[
{"datex": "\n                    Kamis, 7 November 2024 | 17:43\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Penjualan Surat Berharga Negara (SBN) ritel syariah seri Sukuk Tabungan ST013 yang akan segera dibuka, disinyalir tidak akan seramai SBN sebelumnya. \r\n Associate Director Fixed Income Anugerah Sekuritas Ramdhan Ario Maruto mengatakan bahwa ST013 merupakan SBN ritel yang berbentuk tanpa warkat dan tidak dapat diperdagangkan ( non-tradable ). \r\n Alhasil, menurutnya penjualan SBN ritel syariah seri Sukuk Tabungan ST013 ini tidak akan seramai penjualan SBN ritel sebelumnya, ORI026. \r\n \"ST013 ini  non tradable , sehingga akan lebih sedikit [penjualannya] dibanding yang  tradable ,\" katanya, Kamis (7/11/2024). \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Meski begitu, dia mengatakan bahwa kupon yang ditawarkan SBN ritel syariah seri Sukuk Tabungan ST013 akan lebih tinggi dari penawaran sebelumnya. \r\n \"Dengan naiknya  yield market , maka kupon akan lebih tinggi dibanding SBN atau SBSN ritel sebelumnya,\" ujarnya menambahkan. \r\n Kemudian dia memprediksi bahwa kupon yang ditawarkan untuk SBN ritel syariah seri Sukuk Tabungan ST013 akan berkisar 6,3%-6,5%. \r\n Sementara itu, dia juga memproyeksikan bahwa penjualan SBN ritel syariah seri Sukuk Tabungan ST013 masih akan menembus Rp15 triliun. \r\n Untuk diketahui, menurut jadwal Kementerian Keuangan RI, penawaran SBN ritel syariah seri Sukuk Tabungan ST013 akan dibuka pada 8 November-4 Desember 2024. \r\n ST013 akan ditawarkan dalam dua tenor yakni tenor 2 tahun atau ST013T2 dan tenor 4 tahun atau ST013T4. Kupon ST013 bersifat mengambang dengan batas minimal ( floating with floor ), artinya imbal hasil ST013 bisa naik saat suku bunga BI naik, namun tidak bisa turun lebih rendah dari batas minimal ( floor ). \r\n SBN ritel syariah seri Sukuk Tabungan  ST013  akan menjadi seri terakhir di tahun ini yang berpeluang menawarkan imbal hasil tinggi di tengah tren penurunan suku bunga acuan. \r\n Adapun untuk SBN ritel sebelumnya, ORI026 yang ditawarkan pada 30 September - 24 Oktober 2024, penjualan ORI026 tembus Rp19,35 triliun dari target kuota nasional Rp25 triliun. \r\n ORI026 sendiri tersedia dalam dua seri, yaitu ORI026T3 tenor 3 tahun dengan kupon 6,3% dan ORI026T6 tenor 6 tahun dengan kupon 6,4%. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20241107/92/1814199/cek-kekurangan-sbn-ritel-st013-meski-imbal-hasil-investor-bakal-tinggi"},
{"datex": "\n                    Kamis, 7 November 2024 | 12:05\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA —  Bank Indonesia  melaporkan bahwa  cadangan devisa  mencapai US$151,2 miliar per akhir Oktober 2024. Jumlah tersebut naik dari posisi pada akhir September 2024 yaitu sebesar US$149,9 miliar. \r\n Tidak hanya naik, angka cadangan devisa (cadev) Oktober 2024 itu juga ternyata memecahkan  rekor tertinggi  sepanjang masa. Sebelumnya, catatan cadev tertinggi terjadi pada Agustus 2024 senilai US$150,2 miliar. \r\n Kepala Departemen Komunikasi Bank Indonesia (BI) Ramdan Denny Prakoso menjelaskan bahwa kenaikan cadangan devisa tersebut akibat penerimaan pajak dan jasa serta penarikan pinjaman luar negeri pemerintah. \r\n \"Posisi cadangan devisa pada akhir Oktober 2024 setara dengan pembiayaan 6,6 bulan impor atau 6,4 bulan impor dan pembayaran utang luar negeri pemerintah,\" ujar Ramdan dalam keterangan resmi, Kamis (7/11/2024). \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Bahkan, menurutnya, posisi cadangan devisa Indonesia berada di atas standar kecukupan internasional yaitu sekitar 3 bulan impor. Oleh sebab itu, BI meyakini cadangan devisa akan mampu mendukung ketahanan sektor eksternal, menjaga stabilitas makroekonomi, dan sistem keuangan Indonesia. \r\n Apalagi, klaim Ramdan, prospek ekspor tetap positif. Neraca transaksi modal dan finansial juga diyakini tetap mencatatkan surplus. \r\n \"Sejalan persepsi positif investor terhadap prospek perekonomian nasional dan imbal hasil investasi yang menarik,\" katanya. \r\n Lebih lanjut, Ramdan mengungkapkan bahwa BI akan terus memperkuat sinergi dengan pemerintah untuk memperkuat ketahanan eksternal untuk menjaga stabilitas perekonomian dalam rangka mendukung pertumbuhan ekonomi yang berkelanjutan. \r\n Sebelumnya, Gubernur BI Perry Warjiyo memproyeksikan bahwa  kurs rupiah  akan terus menguat pada tahun depan. Dia tidak menampik bahwa ketidakpastian global masih menghantui Indonesia namun BI diyakini tetap bisa melakukan intervensi dengan pengendalian cadangan devisa. \r\n \"Kami berkomitmen untuk terus melakukan stabilisasi nilai tukar rupiah dengan tetap menjaga nilai kecukupan cadangan devisa,\" ujar Perry dalam rapat dengan Komisi XI DPR, Rabu (28/8/2024). \r\n Oleh sebab itu, BI memproyeksikan rupiah ada di kisaran Rp15.300—Rp15.700 per do lar AS pada 2025. \r\n Berikut Data Cadangan Devisa Indonesia Sepanjang 2024: \r\n \r\n \r\n \r\n Bulan \r\n Nilai (dalam miliar dolar AS) \r\n \r\n \r\n Jan \r\n 145,1 \r\n \r\n \r\n Feb \r\n 144 \r\n \r\n \r\n Mar \r\n 140,4 \r\n \r\n \r\n Apr \r\n 136,2 \r\n \r\n \r\n Mei \r\n 139 \r\n \r\n \r\n Jun \r\n 140,2 \r\n \r\n \r\n Jul \r\n 145,5 \r\n \r\n \r\n Agu \r\n 150,2 \r\n \r\n \r\n Sep \r\n 149,9 \r\n \r\n \r\n Okt \r\n 151,2 \r\n \r\n \r\n \r\n Sumber: Bank Indonesia \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://finansial.bisnis.com/read/20241107/11/1814085/cadangan-devisa-ri-capai-rekor-tertinggi-sepanjang-masa-us1512-miliar-per-oktober-2024"},
{"datex": "", "title": [], "content": "", "link": "https://tv.bisnis.com/read/20241105/552/1813585/pertumbuhan-ekonomi-indonesia-melambat-ini-buktinya"},
{"datex": "\n                    Jumat, 8 November 2024 | 02:28\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. \r\n Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \r\n \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). \r\n Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. \r\n Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. \r\n Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \r\n \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. \r\n Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. \r\n Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. \r\n Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. \r\n Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. \r\n “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz.  \r\n Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475"},
{"datex": "\n                    Kamis, 7 November 2024 | 14:26\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Penawaran Surat Berharga Negara (SBN) ritel syariah seri Sukuk Tabungan ST013 akan segera dibuka pada 8 November - 4 Desember 2024. \r\n Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \r\n \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). \r\n Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah ST013 masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah  ST013  dibayangi beberapa sentimen. Pertama, dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. \r\n Selain itu, sentimen kedua, juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya  financial literacy , serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. \r\n Untuk diketahui, SBN ritel syariah ST013 akan ditawarkan dalam 2 tenor, yaitu tenor 2 tahun atau ST013-T2 dan tenor 4 tahun atau ST013-T4. Nilai pemesanan ST013 minimal Rp1 juta dan maksimal Rp5 miliar untuk tenor 2 tahun, dan maksimum Rp10 miliar untuk tenor 4 tahun. \r\n Adapun sukuk tabungan merupakan produk investasi syariah yang diterbitkan oleh pemerintah kepada individu Warga Negara Indonesia (WNI) sesuai syariah. \r\n SBN Ritel ini dikelola dengan prinsip syariah, yang sudah mendapatkan opini syariah dari Dewan Syariah Negara Majelis Ulama Indonesia (DSN-MUI). \r\n SBN ritel yang ditawarkan sebelumnya ORI026 diterbitkan dalam dua seri, yaitu ORI026T3 tenor 3 tahun dengan kupon 6,3% dan ORI026T6 tenor 6 tahun dengan kupon 6,4%. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20241107/92/1814140/ini-proyeksi-kupon-sbn-ritel-st013-penjualan-bisa-rp20-triliun"},
{"datex": "\n                    Kamis, 7 November 2024 | 18:22\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20241107/7/1814222/lo-kheng-hong-borong-jutaan-lembar-saham-abmm-awal-november-2024"},
{"datex": "\n                    Kamis, 4 Januari 2024 | 09:30\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) melenggang ke zona hijau pada awal perdagangan, Kamis (4/1/2024) dengan saham-saham minyak dan gas (migas) melejit tersengat lonjakan  harga minyak mentah  dunia. \r\n Berdasarkan data RTI, 09.15 WIB, IHSG naik 0,17% atau 12,23 poin ke 7.291,33. Pada awal perdagangan, IHSG bergerak di rentang 7.280,40-7.298,69. \r\n Sebanyak 224 saham menguat, 173 saham melemah dam 228 saham stagnan. Kapitalisasi pasar Bursa mencapai Rp11.765,79 triliun. \r\n Saham emiten migas Keluarga Panigoro  PT Medco Energi Internasional Tbk. ( MEDC) melonjak 2,61% ke Rp1.180, saham PT Energi Mega Persada Tbk. (ENRG) milik Grup Bakrie naik 2,50% atau 6 poin ke Rp246. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Selanjutnya, saham BUMN PT Perusahaan Gas Negara Tbk. (PGAS) melesat 1,32% ke Rp1.150, dan saham PT Elnusa Tbk. (ELSA) menanjak 2,03% ke Rp402. \r\n Harga minyak dunia naik pada awal perdagangan Kamis di sesi Asia, memperpanjang kenaikan tajam hari sebelumnya di tengah kekhawatiran mengenai pasokan Timur Tengah menyusul gangguan di ladang minyak Libya dan meningkatnya ketegangan seputar perang Israel-Gaza. \r\n Mengutip Reuters, harga minyak mentah Brent naik 33 sen, atau 0,42%, menjadi US$78,58 per barel pada 0101 GMT, sementara minyak mentah berjangka West Texas Intermediate AS naik 40 sen, atau 0,55%, menjadi US$73,10. \r\n Kedua benchmark tersebut naik sekitar 3% menjadi lebih tinggi untuk pertama kalinya dalam lima hari pada hari Rabu, dengan WTI mengalami persentase kenaikan harian terbesar sejak pertengahan November 2023.  \r\n Head of Retail Research Analyst BNI Sekuritas Fanny Suherman mengatakan IHSG hari ini berpotensi melanjutkan koreksinya. Level support IHSG akan berada di 7.250-7,270 dan level resistensi IHSG berada di 7.300-7.350. \r\n \r\n \r\n \r\n Track all markets on TradingView \r\n \r\n  {\r\n  \"width\": \"100%\",\r\n  \"height\": \"480\",\r\n  \"symbol\": \"IDX:COMPOSITE\",\r\n  \"interval\": \"D\",\r\n  \"timezone\": \"Etc/UTC\",\r\n  \"theme\": \"light\",\r\n  \"style\": \"1\",\r\n  \"locale\": \"en\",\r\n  \"enable_publishing\": false,\r\n  \"allow_symbol_change\": true,\r\n  \"support_host\": \"https://www.tradingview.com\"\r\n}\r\n   \r\n \r\n \r\n Bursa saham Wall Street, New York ditutup beragam mengawali perdagangan tahun 2024. Dow Jones turun 0,76%, S&P 500 terkoreksi 0,80%, dan Nasdaq merosot 1,18%. Terseret oleh berguguran saham-saham teknologi besar, saham Apple merosot 0,8%, sedangkan saham teknologi lainnya Nvidia, Tesla dan Meta juga melemah pada akhir perdagangan Rabu (3/1/2024) waktu setempat. \r\n Berikut saham pilihan BNI Sekuritas untuk perdagangan hari ini: \r\n 1. BBRI: Spec Buy Area beli di 5.600, cutloss jika break di bawah 5.525. Jika tidak break di bawah 5.525, potensi naik dengan area jual di 5.675-5.725 short term. \r\n 2. SMIL: Spec Buy Area beli di 121, cutloss jika break di bawah 118. Jika tidak break di bawah 121, potensi naik dengan area jual di 127-132 short term. \r\n 3. BREN: Spec Buy Area beli di 7500, cutloss jika break di bawah 7.450. Jika tidak break di bawah 7450, potensi naik dengan area jual di 7.700-7.800 short term. \r\n 4. MEDC: Buy if Break 1170 Area jual di 1.200-1.270 short term. Jika belum break di atas 1.170, dapat antri beli di area 11.30, cutloss di bawah 1.100. \r\n 5. MTEL: Spec Buy Area beli di 675, cutloss jika break di bawah 665. Jika tidak break di bawah 665, potensi naik dengan area jual di 695-705 short term. \r\n 6. JSMR: Spec Buy Area beli di 4.800, cutloss jika break di bawah 4.750. Jika tidak break di bawah 4.750, potensi naik dengan area jual di 4.950-5.050 short term. \r\n _______________________ \r\n Disclaimer:  berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \r\n \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240104/7/1729333/ihsg-dibuka-melejit-saham-saham-migas-tersengat-lonjakan-harga-minyak?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 17 Januari 2024 | 08:28\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Indeks Harga Saham Gabungan ( IHSG ) berpotensi melanjutkan penguatan ke level 7.307 pada perdagangan hari ini, Rabu (17/1/2024). Saham  ENRG , ESSA, INCO dan MBMA dapat dicermati oleh investor pagi ini. \r\n Tim analis MNC Sekuritas menyatakan IHSG menguat 0,26% ke level 7.242 pada penutupan perdagangan Selasa (16/1/2024), disertai dengan munculnya volume penjualan, namun penguatan indeks belum mampu menembus MA20. Selama IHSG masih mampu bergerak di atas 7.152 sebagai support terdekatnya, maka posisi IHSG saat ini masih berada pada bagian dari wave b dari wave (ii) dari wave [iii]. \r\n \"Hal tersebut berarti, IHSG masih berpeluang melanjutkan penguatannya untuk menguji 7.307. Namun, waspadai apabila IHSG menembus 7,152 maka IHSG akan mengarah ke 7.021-7.111,\" kata Tim Analis MNC Sekuritas dalam riset harian. \r\n MNC Sekuritas memperkirakan penguatan IHSG akan menguji ke area 7.307. Adapun level support pada perdagangan hari ini akan berada di kisaran 7.152, 7.045, sedangkan level resistansi berada pada rentang 7.323, 7.403. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Saham-saham yang menjadi  rekomendasi  MNC Sekuritas pada perdagangan hari ini adalah : \r\n ENRG - Spec Buy \r\n ENRG ditutup flat ke 242 disertai dengan munculnya volume pembelian. Selama ENRG masih mampu berada di atas 236 sebagai stoplossnya, maka posisi ENRG saat ini diperkirakan sedang berada di awal wave v dari wave (iii), sehingga ENRG masih berpeluang untuk melanjutkan penguatannya. \r\n \r\n Spec Buy: 238-242 \r\n Target Price: 258, 264 \r\n Stoploss: below 236 \r\n \r\n ESSA - Buy on Weakness \r\n ESSA terkoreksi ke 590 dan masih didominasi oleh volume penjualan, namun koreksi ESSA masih tertahan oleh MA60. Saat ini, posisi ESSA diperkirakan sedang berada pada bagian awal dari wave (b), sehingga ESSA akan terkoreksi terlebih dahulu dan dapat dimanfaatkan untuk BoW. \r\n \r\n Buy on Weakness: 545-590 \r\n Target Price: 620, 665 \r\n Stoploss: below 510 \r\n \r\n INCO - Buy on Weakness \r\n INCO ditutup flat ke 4,150 disertai dengan munculnya volume pembelian. Selama INCO masih mampu berada di atas 4,100 sebagai stoplossnya, maka posisi INCO saat ini sedang berada di awal wave [iii], sehingga INCO masih berpeluang melanjutkan penguatannya. \r\n \r\n Buy on Weakness: 4,120-4,140 \r\n Target Price: 4,380, 4,720 \r\n Stoploss: below 4,100 \r\n \r\n MBMA  - Spec Buy \r\n MBMA menguat 3,13% ke 660 dan masih didominasi oleh volume pembelian. Saat ini, kami perkirakan posisi MBMA sedang berada di akhir wave (v) dari wave [iii], sehingga MBMA berpeluang untuk melanjutkan penguatannya. \r\n \r\n Spec Buy: 645-660 \r\n Target Price: 690-705 \r\n Stoploss: below 640 \r\n \r\n __________ \r\n Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240117/189/1732986/ihsg-berpotensi-lanjut-menguat-ke-7307-cermati-saham-enrg-essa-hingga-mbma?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Kamis, 18 Januari 2024 | 12:30\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20240118/7/1733420/diam-diam-ada-yang-borong-emiten-migas-bakrie-energi-mega-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 31 Januari 2024 | 08:30\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20240131/7/1736960/dua-poros-saham-saham-migas-konglomerat-indonesia-medc-akra-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 9 Februari 2024 | 17:32\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20240209/192/1739528/beda-arah-grup-bakrie-dan-entitas-boy-thohir-trim-di-saham-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 20 Februari 2024 | 08:30\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20240220/192/1742313/lagi-lagi-grup-bakrie-dan-emiten-boy-thohir-trim-bermanuver-di-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 1 Maret 2024 | 07:11\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Indeks Harga Saham Gabungan ( IHSG ) berpeluang menguat menguji level 7.345 pada perdagangan hari ini, Jumat (1/3/2024), setelah terkoreksi pada penutupan perdagangan kemarin. Saham CPIN, ENRG, GOTO dan HOKI dapat  dicermati  oleh investor hari ini. \r\n Tim analis MNC Sekuritas menyatakan IHSG melemah 0,17% ke level 7.316 pada penutupan perdagangan kemarin, Kamis (29/2/2024), disertai dengan munculnya volume penjualan. IHSG masih berpeluang melanjutkan penguatannya untuk menguji area 7,345. \r\n \"Namun pada label hitam, posisi IHSG sedang berada di awal wave c dari wave (ii) yang berarti IHSG masih rawan melanjutkan koreksinya untuk menguji 7.202-7.234 dahulu\" kata Tim Analis MNC Sekuritas dalam riset harian. \r\n Namun demikian, lanjut MNC Sekuritas, apabila IHSG tertahan oleh support di 7.197, maka IHSG berpeluang menguat kembali untuk menguji resistance 7.370-7.403 pada label merah. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Adapun level support pada perdagangan hari ini akan berada di kisaran 7.197, 7.099, sedangkan level resistansi berada pada rentang 7.370, 7.403. \r\n Saham-saham yang menjadi rekomendasi MNC Sekuritas pada perdagangan hari ini adalah: \r\n CPIN - Buy on Weakness \r\n Saham  CPIN  terkoreksi 1,02% ke 4,840 dan disertai oleh peningkatan volume penjualan, namun koreksi CPIN masih tertahan oleh MA60. Saat ini, posisi CPIN diperkirakan sedang berada pada bagian dari wave ii dari wave (i) dari wave [c]. \r\n \r\n Buy on Weakness: 4.600-4.800 \r\n Target Price: 4.960, 5.300 \r\n Stoploss: below 4.550 \r\n \r\n ENRG - Spec Buy \r\n Saham ENRG menguat 1,51% ke 202 disertai dengan munculnya volume pembelian. Selama masih mampu berada di atas 195 sebagai stoplossnya, maka posisi ENRG saat ini diperkirakan sedang berada di awal wave (iii) dari wave [i] dari wave C. \r\n \r\n Spec Buy: 200-202 \r\n Target Price: 220, 236 \r\n Stoploss: below 195 \r\n \r\n GOTO - Spec Buy \r\n Saham  GOTO  terkoreksi 5,33% ke 71 dan masih didominasi oleh volume penjualan. Kami perkirakan, posisi GOTO saat ini sedang berada di akhir wvae iii dari wave (c) dari wave [y], sehingga koreksi GOTO akan cenderung terbatas dan berpeluang menguat. \r\n \r\n Spec Buy: 67-70 \r\n Target Price: 76, 79 \r\n Stoploss: below 64 \r\n \r\n HOKI - Buy on Weakness \r\n Saham HOKI menguat 0,55% ke 182 dan masih didominasi oleh volume pembelian. Saat ini, posisi HOKI sedang berada di awal wave Y dari wave (A), sehingga koreksi HOKI akan cenderung terbatas dan berpeluang menguat kembali. \r\n \r\n Buy on Weakness: 162-179 \r\n Target Price: 204, 238 \r\n Stoploss: below 153 \r\n \r\n ___________ \r\n Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \r\n   \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240301/189/1745484/rekomendasi-saham-cpin-goto-hoki-saat-ihsg-berpeluang-menguat-ke-7345-hari-ini?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Kamis, 7 Maret 2024 | 10:33\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Entitas PT Energi Mega Persada Tbk ( ENRG ), EMP Bentu Limited telah mendapatkan temuan gas di tempat ( gas in place ) sebesar sekitar 126 miliar kaki kubik di sumur gas CEN-01. Temuan ini akan memberikan kontribusi sebesar US$100 juta per tahun atau sekitar Rp1,57 triliun (kurs jisdor Rp15.723) kepada ENRG. \r\n Direktur EMP dan General Manager EMP Bentu Limited Tri Firmanto mengatakan EMP Bentu Limited, yang merupakan operator dan pemilik 100%partisipasi interes atas blok KKS Bentu, telah mendapatkan temuan gas di tempat ( gas in place ) sebesar sekitar 126 miliar kaki kubik dari aktifitas pengeborannya di sumur gas CEN-01. \r\n ”Kami akan menindaklanjuti temuan ini dengan melakukan pengeboran di beberapa sumur pengembangan, konstruksi pipa gas, dan pembangunan tambahan fasilitas produksi,” kata Tri dalam keterangan resmi, Kamis (7/3/2024). \r\n Pihaknya juga berharap untuk dapat mulai memproduksikan  gas  dari sumur CEN-01 dengan volume rata-rata 45 juta kaki kubik gas per hari di masa mendatang. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n ENRG akan mengembangkan lebih lanjut temuan gas di sumur gas CEN-01 tersebut demi mengoptimalkan produksi gas dari blok KKS Bentu dalam waktu dekat ini. Peningkatan produksi gas dari blok KKS Bentu tersebut diharapkan akan berdampak positif terhadap kinerja keuangan ENRG di masa mendatang. \r\n Dengan asumsi harga jual gas sebesar US$6 per mmbtu maka tambahan produksi gas sejumlah 45 juta kaki kubik gas per hari tersebut bernilai sekitar US$270.000 per hari atau sekitar US$100 juta per tahunnya. \r\n Direktur Utama dan CEO ENRG Syailendra S.  Bakrie  menjelaskan lebih lanjut penemuan gas di tempat dari blok KKS Bentu tersebut juga merefleksikan pencapaian ENGR dalam  mengembangkan usaha secara organik. \r\n “Kami berharap pencapaian positif ini dapat menambah nilai bagi para pemegang saham dan penemuan gas ini juga mendukung usaha Pemerintah dalam mencapai produksi sebesar 1 juta barel minyak per hari dan 12 miliar kaki kubik gas per hari di tahun 2030,” kata dia. \r\n Penemuan tersebut juga akan menjaga kontribusi ENRG dalam mendukung produksi gas dimasa yang akan datang, karena saat ini lebih dari 50% produksi gas di wilayah perwakilan SKK Migas Sumatera Bagian Utara dikontribusikan oleh ENRG. \r\n SKK Migas berharap temuan gas ini dapat segera diproduksikan secara komersial guna memenuhi kebutuhan Listrik dan industri di provinsi Riau, serta mendukung neraca gas nasional. \r\n Blok KKS Bentu saat ini dioperasikan dan dimiliki 100% partisipasi interesnya oleh anak usaha ENRG, yaitu EMP Bentu Limited. Di sepanjang tahun 2023, blok KKS Bentu tersebut memproduksikan rata-rata 81 juta kaki kubik gas per harinya. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240307/192/1747342/entitas-energi-mega-persada-enrg-temukan-gas-baru-senilai-rp157-triliun?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 8 Maret 2024 | 03:03\n                ", "title": [], "content": "", "link": "https://ekonomi.bisnis.com/read/20240308/44/1747610/pgn-pgas-jajaki-pembelian-gas-dari-emiten-grup-bakrie-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 11 Maret 2024 | 09:52\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Entitas  Grup Bakrie , PT  Energi Mega Persada  Tbk. (ENRG) menganggarkan belanja modal sebesar US$150 juta atau sekitar Rp2,34 triliun (kurs jisdor Rp15.603) sepanjang 2024.  \r\n Senior Advisor Investor Relations Energi Mega Persada Herwin W. Hidayat mengatakan pihaknya menganggarkan belanja modal sebesar US$150 juta sepanjang 2024. Capex tersebut juga akan digunakan untuk pengeboran potensi gas yang baru saja di temukan di Blok Bentu PSC. \r\n \"Total  capex  ENRG secara keseluruhan di tahun 2024 ini sebesar US$150 juta,\" kata Herwin kepada  Bisnis , Senin (11/3/2024).  \r\n Biaya-biaya tersebut akan digunakan termasuk untuk biaya-biaya development drilling, pembangunan pipa gas, pembangunan tambahan fasilitas produksi Blok Bentu.  \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Seperti yang diketahui, anak perusahaan ENRG, EMP Bentu Limited, telah menemukan sumber gas sekitar 126 miliar kaki kubik di sumur gas CEN-01. Temuan ini diharapkan dapat memberikan kontribusi sekitar US$100 juta per tahun atau sekitar Rp1,57 triliun (dengan kurs JISDOR Rp15.723) kepada ENRG. \r\n Direktur EMP dan General Manager EMP Bentu Limited Tri Firmanto menyatakan bahwa perusahaan telah berhasil menemukan jumlah gas yang signifikan dari kegiatan pengeboran di sumur gas CEN-01. \r\n Tri mengungkapkan bahwa langkah selanjutnya akan meliputi pengeboran tambahan, pembangunan pipa gas, dan perluasan fasilitas produksi untuk mengoptimalkan temuan ini. \r\n Pihaknya juga optimis untuk memulai produksi gas dari sumur CEN-01 dengan target volume harian sekitar 45 juta kaki kubik di masa depan. \r\n \r\n \r\n   ENRG Chart    by TradingView \r\n \r\n \t\t\t\tnew TradingView.widget({\"width\": \"100%\",\t\t\t\t\t\"height\": 460,\t\t\t\t\t\"symbol\": \"IDX:ENRG\",\t\t\t\t\t\"interval\": \"D\",\t\t\t\t\t\"timezone\": \"Asia/Bangkok\",\t\t\t\t\t\"theme\": \"light\",\t\t\t\t\t\"style\": \"1\",\t\t\t\t\t\"locale\": \"en\",\t\t\t\t\t\"toolbar_bg\": \"#f1f3f6\",\t\t\t\t\t\"enable_publishing\": false,\t\t\t\t\t\"container_id\": \"tradingview_1710125408088\"\t\t\t\t});\t\t\t \r\n \r\n Dengan asumsi harga jual gas sebesar US$6 per mmbtu maka tambahan produksi gas sejumlah 45 juta kaki kubik gas per hari tersebut bernilai sekitar US$270.000 per hari atau sekitar US$100 juta per tahunnya. \r\n ENRG akan mengembangkan lebih lanjut temuan gas di sumur gas CEN-01 tersebut demi mengoptimalkan produksi gas dari blok KKS Bentu dalam waktu dekat ini. Peningkatan produksi gas dari blok KKS Bentu tersebut diharapkan akan berdampak positif terhadap kinerja keuangan ENRG di masa mendatang \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240311/192/1748239/energi-mega-persada-enrg-siapkan-capex-rp234-triliun-2024?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 11 Maret 2024 | 14:10\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Emiten  Grup Bakrie , PT  Energi Mega Persada  Tbk. (ENRG) menargetkan produksi minyak dan gas tumbuh hingga 15% sepanjang 2024.  \r\n Investor Relations Advisor Energi Mega Persada Herwin W. Hidayat mengatakan pihaknya menargetkan produksi minyak dan gas tumbuh 10% hingga 15% dibandingkan dengan 2023 lalu.  \r\n “Sepanjang 2023, rata-rata produksi harian kami adalah 5,700 barel minyak perhari dan 165 juta kaki kubik gas per hari,” kata dia kepada  Bisnis , Senin (11/3/2024).  \r\n Guna dapat mencapai target tersebut,  ENRG  menganggarkan belanja modal sebesar US$150 juta atau sekitar Rp2,34 triliun (kurs jisdor Rp15.603) sepanjang 2024.  \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Capex  tersebut juga akan digunakan untuk pengeboran potensi gas yang baru saja ditemukan di Blok Bentu PSC. Biaya-biaya tersebut akan digunakan termasuk untuk biaya-biaya development drilling, pembangunan pipa gas, pembangunan tambahan fasilitas produksi Blok Bentu.  \r\n Meski demikian, produksi gas dari temuan gas baru di blok Bentu PSC masih akan ditindaklanjuti dengan  development drilling , pembangunan pipa gas, dan pembangunan fasilitas produksi tambahan di tahun ini dan tahun depan.  \r\n “Targetnya temuan gas baru tersebut bisa mulai berproduksi di tahun 2025,” kata dia.  \r\n Pada pemberitaan  Bisnis  sebelumnya, anak perusahaan ENRG, EMP Bentu Limited, baru-baru ini berhasil menemukan sumber gas yang signifikan di sumur gas CEN-01, dengan estimasi sekitar 126 miliar kaki kubik.  \r\n Penemuan sumber gas ini diharapkan akan memberikan kontribusi sekitar US$100 juta per tahun atau sekitar Rp1,57 triliun (dengan kurs jisdor Rp15.723) kepada ENRG. \r\n Langkah selanjutnya akan mencakup pengeboran tambahan, pembangunan infrastruktur pipa gas, dan ekspansi fasilitas produksi untuk mengoptimalkan hasil penemuan ini. Pihaknya juga optimis untuk memulai produksi gas dari sumur CEN-01 dengan target volume harian sekitar 45 juta kaki kubik di masa depan. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240311/192/1748287/target-produksi-migas-grup-bakrie-enrg-naik-15-pada-2024?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 26 Maret 2024 | 17:05\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Emiten  Grup Bakrie  PT Energi Mega Persada Tbk. ( ENRG ) menuntaskan akuisisi 2 Aset minyak milik PT Pertamina Hulu Energi (PHE) di Blok KKS Kampar dan Siak. \r\n Berdasarkan keterbukaan informasi, ENRG menyampaikan pihaknya melalui anak usahanya, PT EMP Energi Gandewa dan PT EMP Energi Riau pada tanggal 25 Maret 2024 telah menyelesaikan akuisisi atas 2 aset minyak yang telah berproduksi di Riau, Sumatera. \r\n “PT EMP Energi Gandewa membeli 90% partisipasi interes dan operatorship di blok KKS Siak (Siak) dari PT  Pertamina Hulu Energi  Siak. Adapun 10% partisipasi interes lainnya dimiliki oleh badan usaha milik daerah, PT Riau Petroleum Siak,” tulis manajemen, dikutip Selasa (26/3/2024). \r\n Siak menjual produksi minyaknya ke PT Kilang Pertamina Internasional (KPI) melalui Terminal Duma.  Sementara itu, PT EMP Energi Riau mengakuisisi 90% partisipasi interes dan operatorship di blok KKS Kampar (Kampar) dari PT Pertamina Hulu Energi Kampar. Adapun 10% partisipasi interes lainnya dimiliki oleh badan usaha milik daerah, PT Riau Petroleum Kampar. Kampar juga menjual produksi minyaknya ke KPI melalui Terminal Buatan. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Akuisisi atas Siak dan Kampar sejalan dengan strategi pengembangan bisnis ENRG. Mengingat kedua aset yang baru diakuisisi ini lokasinya berdekatan dengan aset ENRG lainnya yang sudah berproduksi. Manajemen berharap akuisisi ini dapat mengoptimalkan sinergi di antara aset-aset tersebut. \r\n Siak dan Kampar sudah berproduksi secara komersial. Manajemen ENRG berharap akuisisi atas kedua aset ini dapat berdampak positif terhadap kinerja produksi dan keuangan ENRG di tahun ini. \r\n Saat ini, kedua blok tersebut adalah blok produksi dengan produksi harian di sekitar 2.200 barel-2.600 barel minyak. ENRG adalah perusahaan yang bergerak di industri hulu  minyak  dan gas di Indonesia, yang mengoperasikan 11 aset-aset minyak dan gas di Indonesia dan Mozambik (Afrika). \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240326/192/1752979/grup-bakrie-enrg-tuntaskan-akuisisi-2-aset-migas-pertamina-hulu-phe?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Kamis, 4 April 2024 | 20:17\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20240404/192/1755688/ada-yang-bermanuver-di-saham-grup-bakrie-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 16 April 2024 | 13:09\n                ", "title": [], "content": "\n                    \n Bisnis.com,  JAKARTA – Harga minyak mentah dunia kian mendidih seiring dengan meningkatnya tensi geopolitik antara Iran dan Israel di Timur Tengah. Lantas, bagaimana rekomendasi saham AKRA, ELSA hingga MEDC?  \r\n Berdasarkan data  Bloomberg , Selasa (16/4/2024), harga minyak Brent naik ke US$91 per barel setelah penurunan kecil pada hari sebelumnya. Sementara itu, harga minyak mentah berjangka Amerika Serikat (AS) West Texas Intermediate (WTI) berada di atas US$86. \r\n Senior Analis Teknikal Mirae Asset Sekuritas Tasrul Tanar mengatakan peluang kenaikan harga minyak terbuka, meski saat ini relatif terbatas. Secara statistik dalam 75 hari terakhir, pergerakan harga normal berada dalam standar deviasi 1,59 dari garis tengah  uptrend channel . \r\n “Masih relatif valid di mana R-squared di 0,8863. Ini mengindikasikan hanya sekitar 11,37% harga bakal di luar pergerakan normalnya dalam 8 hari perdagangan,” ujarnya dikutip dari Youtube Mirae Asset Sekuritas, Selasa (16/4/2024). \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Di tengah kondisi harga minyak saat ini, dia menuturkan saham yang dapat dicermati adalah PT AKR Corporindo Tbk. (AKRA) yang pada perdagangan terakhir ditutup pada level 1.735. \r\n \r\n \r\n   AKRA Chart    by TradingView \r\n \r\n \t\t\t\tnew TradingView.widget({\"width\": \"100%\",\t\t\t\t\t\"height\": 460,\t\t\t\t\t\"symbol\": \"IDX:AKRA\",\t\t\t\t\t\"interval\": \"D\",\t\t\t\t\t\"timezone\": \"Asia/Bangkok\",\t\t\t\t\t\"theme\": \"light\",\t\t\t\t\t\"style\": \"1\",\t\t\t\t\t\"locale\": \"en\",\t\t\t\t\t\"toolbar_bg\": \"#f1f3f6\",\t\t\t\t\t\"enable_publishing\": false,\t\t\t\t\t\"container_id\": \"tradingview_1713247434538\"\t\t\t\t});\t\t\t \r\n \r\n Menurutnya, saham AKRA masih bergerak menanjak dengan target harga di level 1.870 atau mencerminkan kenaikan 7,78%. Dia pun menyematkan rekomendasi  trading buy  AKRA dengan rentang 1.710 hingga 1.760 dan  cut loss  pada level 1.700. \r\n Selanjutnya saham PT Elnusa Tbk. (ELSA) juga berada dalam fase meningkat dengan target harga 426 atau meningkat 6,50% dari harga penutupan terakhir yakni 400. Rekomendasi  trading buy  juga disematkan pada rentang 392 – 410 dengan  cut loss  390. \r\n “Kemudian ada PT Energi Mega Persada Tbk. [ENRG] yang pada perdagangan terakhir 218 masih uptrend dengan target harga di 228 atau 4,59%.  Buy on weakness  dengan rentang trading harian 216 hingga 226,  cut loss  pada level 200,” ucap Tasrul Tanar. \r\n \r\n \r\n   MEDC Chart    by TradingView \r\n \r\n \t\t\t\tnew TradingView.widget({\"width\": \"100%\",\t\t\t\t\t\"height\": 460,\t\t\t\t\t\"symbol\": \"IDX:MEDC\",\t\t\t\t\t\"interval\": \"D\",\t\t\t\t\t\"timezone\": \"Asia/Bangkok\",\t\t\t\t\t\"theme\": \"light\",\t\t\t\t\t\"style\": \"1\",\t\t\t\t\t\"locale\": \"en\",\t\t\t\t\t\"toolbar_bg\": \"#f1f3f6\",\t\t\t\t\t\"enable_publishing\": false,\t\t\t\t\t\"container_id\": \"tradingview_1713247449456\"\t\t\t\t});\t\t\t \r\n \r\n Sementara itu, PT Medco Energi Internasional Tbk. (MEDC) memiliki target harga 1.600 atau meningkat 2,56% dari harga penutupan terakhirnya yakni 1.560. Rekomendasi  sell on strength  dengan rentang trading harian di 1.540 – 1.600, sementara cut loss 1.500. \r\n -------------- \r\n Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240416/7/1757691/harga-minyak-mendidih-intip-potensi-saham-akra-elsa-hingga-medc?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Sabtu, 4 Mei 2024 | 07:10\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Emiten  Grup Bakrie , PT  Energi Mega Persada  Tbk. (ENRG) mencatatkan penjualan sebesar US$97,72 juta atau setara Rp1,54 triliun (kurs jisdor Rp15.873) sepanjang kuartal I/2024.  \r\n Berdasarkan laporan keuangan yang dipublikasikan,  ENRG  mencatatkan penurunan penjualan bersih sebesar 5,83% menjadi US$97,27 juta dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$103,31 juta.  \r\n Penjualan tersebut didominasi oleh penjualan gas bumi sebesar US$70,06 juta, penjualan minyak mentah sebesar US$32,01 juta dan perusahaan jasa lainnya sebesar US$2,84 juta. Namun penjualan tersebut ditekan oleh over lifting dan DMO yang meningkat menjadi US$7,63 juta dari sebelumnya hanya US$890.717.  \r\n Meski penjualan turun, beban pokok justru ikut turun menjadi sebesar US$64,09 juta atau setara dengan Rp1,01 triliun. Beban ini naik sebesar 1,81% dibandingkan dengan periode yang sama tahun lalu yang sebesar US$62,95 juta.  \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Alhasil laba kotor tercatat turun menjadi US$33,18 juta atau setara dengan Rp526,73 miliar/ Laba ini turun dibandingkan dengan perolehan Kuartal I/2023 yang tercatat sebesar US$64,09 juta.  \r\n Adapun ENRG mencatatkan penghasilan dari bunga sebesar US$98.372, keuntungan selisih kurs sebesar US$220.183.  \r\n Alhasil, laba bersih yang diatribusikan ke pemilik entitas induk justru naik tipis menjadi US$17,66 juta atau setara dengan Rp276,85 juta dibandingkan dengan periode sama tahun lalu yang sebesar US$17,49 juta.  \r\n ENRG juga mencatatkan total liabilitas sebesar US$820,55 juta, dengan rincian liabilitas jangka panjang sebesar US$438,02 juta dan liabilitas jangka pendek sebesar US$382,53 juta.  \r\n Adapun untuk ekuitas per Maret 2023, ENRG membukukan sebesar US$602,56 juta dengan total aset mencapai US$1,42 miliar.  \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240504/192/1762771/grup-bakrie-enrg-catat-pendapatan-rp154-triliun-kuartal-i2024?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 1 April 2024 | 14:15\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Emiten  Grup Bakrie , PT  Energi Mega Persada  Tbk. (ENRG) membukukan kenaikan laba bersih menjadi sebesar US$68,43 juta atau setara dengan Rp1,05 triliun sepanjang 2023 (kurs jisdor Rp15.439). \r\n Berdasarkan  laporan keuangan  yang dipublikasikan, kenaikan laba bersih berbanding terbalik dengan penjualan yang turun. Sepanjang 2023, ENRG mencatatkan penjualan sebesar US$420,77 juta atau setara dengan Rp6,49 triliun. Penjualan tersebut turun 6,89% dibandingkan 2022 sebesar US$451,93 juta. \r\n Penjualan tersebut ditopang oleh penjualan gas bumi sebesar US$280,95 juta dan minyak mentah sebesar US$131,95 juta. Adapun ENRG mencatatkan over lifiting dan DMO sebesar US$2,84 juta. \r\n Meski penjualan turun, beban pokok penjualan justru naik menjadi US$274,71 juta atau setara dengan Rp4,24 triliun. Beban tersebut naik 2,38% dibandingkan 2022 sebesar US$268,32 juta. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Alhasil laba kotor turun menjadi US$122,04 juta atau setara dengan Rp1,88 triliun. Laba kotor ini turun 27,21% dibandingkan dengan 2022 sebesar US$167,66 juta. \r\n Meski demikian, untuk laba bersih yang diatribusikan ke pemilik entitas induk,  ENRG  membukukan sebesar US$68,43 juta atau setara dengan Rp1,05 triliun. Laba itu naik 2,25% dibandingkan dengan 2022 sebesar US$66,75 juta. \r\n Adapun untuk liabilitas, ENRG mencatatkan total sebesar US$783,65 juta dengan rincian liabilitas jangka panjang sebesar US$420,10 juta dan liabilitas jangka pendek sebesar US$365,54 juta. \r\n Sementara itu, ekuitas tercatat sebesar US$585,10 juta naik dibandingkan 2022 sebesar US$514,92 juta. Kemudian total aset tercatat sebesar US$1,36 triliun.  \r\n ________ \r\n Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240401/192/1754324/emiten-energi-grup-bakrie-enrg-catat-laba-rp105-triliun-sepanjang-2023?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 21 Mei 2024 | 08:25\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Indeks Harga Saham Gabungan ( IHSG ) berpeluang rebound pada perdagangan hari ini Selasa, (21/5/2024), setelah terkoreksi pada perdagangan kemarin. Saham BRMS, ENRG hingga TPMA  direkomendasikan  analis hari ini. \r\n Pada penutupan perdagangan Senin (20/5/2024), IHSG turun 0,69% atau 50,5 poin menjadi 7.266. Sepanjang sesi, indeks bergerak pada rentang 7.243-7.374. Terpantau 266 saham menguat, 290 saham melemah, dan 127 saham stagnan. Kapitalisasi pasar IHSG turun ke level Rp12.606 triliun. \r\n Analis  RHB Sekuritas  Muhammad Wafi mengatakan IHSG terlihat melakukan koreksi meski dengan volume rendah untuk menguji support garis MA50. \r\n \"Selama di atas garis MA50 maka IHSG berpeluang untuk kembali rebound dan melanjutkan fase bullish-nya\" ujar Wafi dalam riset, Selasa, (21/5/2024). \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Namun, lanjut Wafi, jika kembali breakdown garis MA50 maka IHSG berpeluang untuk kembali menguji support garis MA20. Pada perdagangan hari ini, range IHSG diperkirakan berada di kisaran 7.150 hingga 7.350. \r\n Rekomendasi Saham Pilihan RHB Sekuritas Hari Ini adalah: \r\n Bumi Resources Minerals (BRMS) \r\n Saham  BRMS  terlihat melakukan rebound dari support garis MA5 dan breakout resistance garis MA20 disertai volume. Selama diatas garis MA20 maka berpeluang untuk kembali rebound dan menguji resistance garis MA100. \r\n \r\n Buy area disekitar 151 dengan target jual di 162 hingga 170. Cut loss di 146. \r\n \r\n BFI Finance Indonesia (BFIN) \r\n Saham  BFIN  terlihat melakukan koreksi untuk menguji garis MA20 dengan volume rendah. Selama diatas garis MA20 maka berpeluang untuk kembali rebound dan menguji resistance garisMA100. \r\n \r\n Buy area disekitar 1055 dengan target jual di 1165 hingga 1285. Cut loss di 995. \r\n \r\n Energy Mega Persada (ENRG) \r\n Saham  ENRG  terlihat melakukan rebound dan breakout resistance garis MA5 disertai volume. Selama diatas garis MA5 maka berpeluang untuk kembali rebound dan menguji resistance garis MA20. \r\n \r\n Buy area disekitar 195 dengan target jual di 208 hingga 220. Cut loss di 192. \r\n \r\n Trans Power Marine (TPMA) \r\n Saham  TPMA  terlihat melakukan rebound dan breakout resistance garis MA5 disertai volume. Selama diatas garis MA5 maka berpeluang untuk kembali rebound dan menguji resistance garis MA20. \r\n \r\n Buy area disekitar 640 dengan target jual di 690 hingga 720. Cut loss di 625. \r\n \r\n ________ \r\n Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240521/189/1767192/ihsg-hari-ini-berpeluang-rebound-cek-rekomendasi-saham-brms-enrg-hingga-tpma?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Kamis, 1 Agustus 2024 | 09:30\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20240801/192/1787227/rapor-keuangan-9-emiten-grup-bakrie-bumi-brms-enrg-cs-semester-i2024-siapa-paling-cuan?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 1 Oktober 2024 | 07:54\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan (IHSG) diproyeksi mengalami rebound pada perdagangan hari ini, Selasa (1/10/2024). Sejumlah saham seperti ENRG, AKRA, hingga TOWR menjadi pilihan pada perdagangan hari ini. \r\n Head of Research Phintraco Sekuritas Valdy Kurniawan mengatakan pelemahan IHSG pada Senin (30/9/2024) memvalidasi indikasi  minor bearish reversal . \r\n \"Jika pelemahan masih berlanjut, waspadai target level dari  minor bearish reversal  tersebut pada kisaran 7.400,\" ujar Valdy, Selasa (1/10/2024). \r\n Dia melanjutkan indikasi potensi berlanjutnya  bearish reversal  adalah  net sell  investor asing yang signifikan. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Akan tetapi, lanjutnya,  IHSG  berpotensi  technical rebound  ke kisaran 7.550-7.580 di Selasa (1/10/2024). Hal tersebut bersamaan dengan libur bursa China. \r\n Sentimen eksternal, khsuusnya dari regional Asia diperkirakan masih mendominasi. Perbaikan indeks manufaktur Indonesia ke 49,5 di September 2024 dari 48,9 di Agustus 2024 dan realisasi inflasi yang masih tertahan di kisaran 2% kecil diyakini tidak berdampak signifikan terhadap IHSG. \r\n \"Pasar masih akan mengantisipasi data makro, berupa pertumbuhan ekonomi kuartal III/2024 di awal Oktober 2024,\" ucapnya. \r\n Sementara itu, dari eksternal pasar akan mencermati realisasi inflasi di Euro Area dan indeks manufaktur di AS (1/10/2024). \r\n Indeks-indeks Wall Street juga tercatat ditutup menguat di Senin (30/9/2024). Penguatan indeks-indeks Wall Street ditopang oleh pidato Kepala the Fed, Jerome Powell yang membuka peluang pemangkasan lanjutan di sisa 2024. \r\n Powell menyatakan peluang pemangkasan sebanyak 2 kali, masing-masing 25 bps apabila data-data ekonomi, khususnya inflasi bergerak sesuai ekspektasi the Fed. \r\n Adapun  top picks  dari Phintraco Sekuritas pada hari ini adalah saham-saham ENRG, AKRA, PSAB, RAJA, dan TOWR. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20241001/189/1803746/ihsg-diproyeksi-rebound-cek-saham-enrg-akra-hingga-towr?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 2 Oktober 2024 | 10:57\n                ", "title": [], "content": "\n                    \n Bisnis.com,  JAKARTA – Gerak saham emiten minyak dan gas (migas), seperti ENRG, APEX, MEDC, dan ELSA melaju di tengah penurunan indeks harga saham gabungan (IHSG). Hal ini dipicu kenaikan harga minyak yang tersengat memanasnya konflik di Timur Tengah.  \r\n Berdasarkan data  RTI Infokom  pada Rabu (2/10/2024) hingga pukul 10.15 WIB, saham PT Energi Mega Persada Tbk. (ENRG) memimpin dengan penguatan 10,81% menuju level Rp246. Banderol tersebut juga mencerminkan pertumbuhan sebesar 11,82%  year to date  (YtD). \r\n Saham migas berikutnya adalah PT Apexindo Pratama Duta Tbk. (APEX) yang membukukan kenaikan sebesar 7,28% menjadi Rp162 per saham. Kendati demikian, harga saham APEX masih melemah 2,41% sepanjang tahun berjalan.   \r\n PT  Medco Energi Internasional  Tbk. (MEDC) juga tidak ketinggalan. Emiten keluarga Panigoro tersebut mencatatkan kenaikan harga saham sebesar 5,45% menuju level Rp1.355. Secara YtD, saham MEDC turut mencetak pertumbuhan 17,32%.  \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Adapun, saham emiten penunjang kegiatan hulu migas seperti PT  Elnusa  Tbk. (ELSA) ikut melonjak 5,93% menjadi Rp500 per saham. Harga tersebut juga mencerminkan peningkatan sebesar 28,87% YtD.   \r\n Saham migas lainnya, seperti PT  Rukun Raharja  Tbk. (RAJA) melejit 7,66% menjadi Rp1.335 per saham dan saham PT Radiant Utama Interinsco Tbk. (RUIS) naik 3,89% ke Rp187.  \r\n \r\n \r\n \r\n \r\n Baca Juga :    Konflik Iran-Israel Memanas, Risiko Volatilitas Pasar Komoditas dan Saham Melonjak \r\n \r\n \r\n \r\n \r\n Melansir  Bloomberg , hingga pukul 10.30 WIB,  harga minyak  mentah West Texas Intermediate (WTI) di Bursa New York berada di level US$70,87 per barel atau naik 1,49%, sedangkan minyak Brent di Bursa Eropa bertengger di US$74,53 per barel meningkat 1,32%.  \r\n Kenaikan harga minyak dipicu oleh memanasnya konflik di Timur Tengah akibat serangan rudal Iran ke Israel. Laporan Bank Mandiri menjelaskan, serangan itu dilakukan sebagai balasan atas operasi Israel terhadap Hizbullah, menyusul tewasnya seorang pemimpin Hizbullah.    \r\n Perdana Menteri Israel Benjamin Netanyahu berjanji bahwa Iran akan membayar serangan misilnya terhadap Israel, sementara Teheran mengatakan setiap pembalasan akan dibalas dengan kehancuran besar. Ini menimbulkan kekhawatiran perang bakal meluas.  \r\n  “Konflik telah meningkat, menimbulkan kekhawatiran atas ketidakstabilan regional lebih lanjut dan dampak ekonomi,” tulis laporan tersebut.  \r\n Di sisi lain, IHSG mencatatkan penurunan sebesar 0,74% atau 59 poin menuju posisi 7.583,44 hingga pukul 10.40 WIB. Sebanyak 193 saham meningkat, 326 saham turun, dan 254 saham stagnan. Kapitalisasi pasar atau  market cap  bertengger di level Rp12.662,63 triliun. \r\n \r\n Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20241002/189/1804172/konflik-timur-tengah-meruncing-saham-migas-enrg-apex-medc-memanas?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Minggu, 6 Oktober 2024 | 08:30\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA— Kinerja saham emiten-emiten yang terkait dengan komoditas minyak dan gas (migas) kompak menguat dalam sepekan terakhir merespons kenaikan harga minyak mentah tersulut eskalasi konflik Timur Tengah.  \r\n Di lantai bursa, sedikitnya ada delapan emiten yang terkait dengan sektor migas. Saham PT  Rukun Raharja  Tbk. (RAJA) milik Happy Hapsoro memimpin penguatan harga dalam sepekan terakhir. Mengutip data BEI, saham RAJA melesat 33,2% dalam sepekan ke level Rp1.665 pada Jumat (4/10/2024).  \r\n Di belakang RAJA, saham PT Perdana Karya Perkasa Tbk. (PKPK) yang menguat 22,15% sepekan ke level Rp910 per saham. Sebagai informasi, PKPK saat ini menjalankan jasa konstruksi penunjang migas untuk PT Vico Indonesia, Total E&P Indonesie, Salamander Energy Ltd, dan Santos Energy Ltd. \r\n Senada, saham PT  Energi Mega Persada  Tbk. (ENRG) naik 14,29% ke level Rp240, saham PT Medco Energy Internasional Tbk. (MEDC) naik 9,23% ke level Rp1.420, saham PT Elnusa Tbk. (ELSA) naik 6,69% ke level Rp510, dan saham PT Apexindo Pratama Duta Tbk. (APEX) menguat 4,55% ke posisi Rp161 dalam sepekan terakhir.  \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Memanasnya harga saham emiten migas tak terlepas dari terpantiknya harga minyak mentah global akibat saling serang Iran-Israel. Mengutip data  Bloomberg , minyak Brent dibanderol US$78,05 per barel dan minyak WTI diperdagangkan di level US$74,38 per barel.  \r\n \r\n \r\n \r\n \r\n Baca Juga :    Harga Minyak Melonjak Imbas Ketegangan Timur Tengah \r\n \r\n \r\n \r\n \r\n Penguatan hraga saham emiten-emiten migas diproyeksi berlanjut apabila tren kenaikan  harga minyak  terjadi dalam jangka waktu yang relatif panjang. \r\n “Proyeksi kinerja untuk emiten migas secara mayoritas berpeluang tumbuh jika tren kenaikan harga migas bertahan dalam waktu yang lama atau minimal tidak turun lagi dari posisi saat ini,” kata Head Riset Kiwoom Sekuritas Indonesia Sukarno Alatas saat dihubungi  Bisnis , baru-baru ini. \r\n Dalam jangka pendek, Kiwoom Sekuritas Indonesia merekomendasikan target harga untuk  MEDC  di level Rp1.485 per saham, ELSA di level Rp535 per saham, ENRG di angka Rp260 per saham, AKRA di level Rp1.700 per saham, dan RAJA di level Rp1.590 per saham. \r\n Sukarno mengatakan penguatan harga minyak mentah didorong oleh kekhawatiran atas konflik di Timur Tengah saat ini. \r\n “Kinerja saham emiten migas merespons positif di tengah penguatan harga migas,” katanya. \r\n Kinerja Saham Emiten terkait dengan Sektor Migas \r\n \r\n \r\n \r\n \r\n Kode Saham \r\n \r\n \r\n Harga Saham (Rp) \r\n \r\n \r\n Kinerja Saham 1 Pekan \r\n \r\n \r\n Kinerja Saham YtD \r\n \r\n \r\n \r\n \r\n APEX \r\n \r\n \r\n 161 \r\n \r\n \r\n 4,55% \r\n \r\n \r\n -3,01% \r\n \r\n \r\n \r\n \r\n ELSA \r\n \r\n \r\n 510 \r\n \r\n \r\n 6,69% \r\n \r\n \r\n 31,44% \r\n \r\n \r\n \r\n \r\n MEDC \r\n \r\n \r\n 1.420 \r\n \r\n \r\n 9,23% \r\n \r\n \r\n 22,94% \r\n \r\n \r\n \r\n \r\n RUIS \r\n \r\n \r\n 187 \r\n \r\n \r\n 4,47% \r\n \r\n \r\n -3,61% \r\n \r\n \r\n \r\n \r\n PKPK \r\n \r\n \r\n 910 \r\n \r\n \r\n 22,15% \r\n \r\n \r\n 152,78% \r\n \r\n \r\n \r\n \r\n ENRG \r\n \r\n \r\n 240 \r\n \r\n \r\n 14,29% \r\n \r\n \r\n 9,09% \r\n \r\n \r\n \r\n \r\n RAJA \r\n \r\n \r\n 1.665 \r\n \r\n \r\n 33,2% \r\n \r\n \r\n 18,09% \r\n \r\n \r\n \r\n \r\n PGAS \r\n \r\n \r\n 1.500 \r\n \r\n \r\n 2,04% \r\n \r\n \r\n 32,74% \r\n \r\n \r\n \r\n \r\n   \r\n Kendati demikian, Analis Kanaka Hita Solvera Andika Cipta Labora berpendapat kinerja sejumlah emiten migas bakal relatif sama seperti capaian sepanjang paruh pertama 2024. \r\n Menurut Andika, torehan kinerja emiten pada semester II/2024 bakal naik signikan apabila harga minyak mentah mencapai level US$90 per barel sampai dengan US$100 per barel. \r\n “Proyeksi kinerja masih akan stagnan seperti semester I/2024,” kata Andika. \r\n \r\n \r\n \r\n \r\n Baca Juga :    Harga Minyak Dunia Bergejolak, ESDM Ungkap Dampaknya ke RI \r\n \r\n \r\n \r\n \r\n Harga minyak dunia diprediksi bisa tembus angka US$100 per barel jika saling serang antara Israel dan Iran memicu siklus pembalasan yang menargetkan infrastruktur energi atau menutup Selat Hormuz. \r\n Bloomberg Intelligence Senior Industry Analyst Salih Yilmaz dan Will Hares dalam analisisnya menyatakan reaksi harga minyak dari serangan rudal tersebut mungkin tetap terkendali jika eskalasi dapat dihindari. \r\n “Serangan langsung terhadap fasilitas energi dapat mengganggu produksi minyak di Teluk, seperti serangan pesawat nirawak Yaman terhadap fasilitas minyak Abqaiq pada 2019,” ujarnya dalam dokumen riset, dikutip Minggu (6/10/2024). \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20241006/7/1805152/saham-emiten-minyak-dan-gas-raja-enrg-medc-kompak-memanas-pekan-ini?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 14 Oktober 2024 | 18:55\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Emiten migas afiliasi  Grup Bakrie , PT  Energi Mega Persada  Tbk. (ENRG) mengakuisisi seluruh hak partisipasi atau  participating interest  (PI)  blok migas  Sengkang. \r\n Aksi  akuisisi  itu dilakukan ENRG lewat anak usahanya, PT EMP Energi Jaya dengan membeli keseluruhan saham Energy equity Holdings Pty Ltd yang dipegang masing-masing Energy World Corporation Ltd dan Ventures Holdings Pty Ltd. \r\n Adapun, EMP telah menandatangani perjanjian jual beli saham itu pada 10 Oktober 2024 lalu. Targetnya, transaksi bakal diselesaikan akhir bulan ini. \r\n “Dengan diselesaikannya transaksi pembelian ini, kami berharap untuk dapat melanjutkan aktivitas pemboran demi meningkatkan cadangan di KKS Sengkang,” kata CEO dari EMP Syailendra S. Bakrie lewat keterangan resmi, Senin (14/10/2024). \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Syailendra turut menargetkan setelah akuisisi keseluruhan hak partisipasi blok migas itu, perseroan bisa memulai produksi gas dari lapangan Wasambo. \r\n “Memulai produksi gas dari lapangan Wasambo,” kata dia. \r\n Seperi diketahui, Energy World Corporation Ltd dan Ventures Holdings Pty Ltd menggengam 100% saham di Energy Equity Epic Pty Ltd (EES). Lewat kongsi usaha itu, EEES memiliki 51% hak partisipasi di Blok Sengkang. \r\n Saat ini melaui anak usaha lain dari  ENRG , PT Energi Maju Abadi sudah memiliki 49% hak partisipasi di Blok Sengkang. \r\n Setelah penyelesaian transaksi jual beli tersebut yang diharapkan terjadi di tanggal 31 Oktober 2024, ENRG akan menggengam 100% hak partisipasi di Blok Sengkang. \r\n Sebelumnya, ENRG mencatatkan kinerja keuangan yang positif sepanjang paruh pertama 2024. \r\n Hal ini terlihat dari perolehan laba bersih yang naik 26,19% menjadi US$33,53 juta atau setara Rp550,67 miliar (asumsi kurs Juni 2024 Rp16.421/US$) dibanding US$26,57 juta atau setara Rp436,37 miliar (asumsi kurs Juni 2023 Rp15.000/US$). \r\n Kenaikan  laba bersih  sejalan dengan kenaikan penjualan neto ENRG sebesar 5,44% menjadi US$201,90 juta atau setara Rp3,32 triliun dibandingkan dengan semester I/2023 sebesar US$191,47 juta atau setara Rp2,87 triliun. \r\n Adapun beban pokok penjualan ikut naik 10,97% menjadi US$137,26 juta dari US$123,69 juta pada semester I/2023. Hal itu membuat laba kotor ENRG turun 4,64% dari US$67,78 juta menjadi US$64,64 juta. \r\n Di sisi lain, beban usaha terpantau naik 7,38% menjadi US$10,50 juta dari sebelumnya US$9,78 juta. __________ \r\n Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20241014/192/1807399/emiten-migas-bakrie-enrg-caplok-100-hak-partisipasi-blok-sengkang?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 28 Oktober 2024 | 11:42\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Emiten  Grup Bakrie  PT Energi Mega Persada Tbk. (ENRG) menyampaikan anak usahanya, PT EMP Energi Jaya (EEJ) telah menyelesaikan transaksi pembelian 51% kepemilikan di blok KKS Sengkang di Sulawesi Selatan. \r\n Direktur Utama dan CEO ENRG Syailendra S. Bakrie dan Wakil Direktur Utama sekaligus CFO ENRG Edoardus Ardianto menuturkan sebelumnya EMP melalui anak usahanya, PT Energi Maju Abadi (EMA) sudah memiliki 49% partisipasi  interest  di blok Sengkang.  \r\n \"Setelah pelunasan transaksi pembelian tersebut, 100% dari kinerja produksi dan keuangan Sengkang dapat dikonsolidasikan oleh EMP melalui beberapa anak usahanya,\" ucap Syailendra dan Edoardus dalam keterangan resminya, Senin (28/10/2024).  \r\n Saat ini Sengkang memiliki kontrak untuk memasok gas dengan kapasitas sampai dengan 50 juta kaki kubik gas per hari ke PT PLN (Persero). Kontrak kerja sama blok gas Sengkang juga baru selesai diperpanjang sampai dengan Oktober 2042. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Sengkang juga memiliki cadangan gas terbukti dan terukur sebesar 380 miliar kaki kubik dan sekitar 1,3 triliun kaki kubik prospects & leads gas.  \r\n \"Rencana jangka pendek ENRG adalah untuk meningkatkan produksi hariannya dari cadangan gas yang ada,\" ujar Syailendra dan Edoardus.  \r\n \r\n \r\n \r\n \r\n Baca Juga :    Kronologi Utang Grup Bakrie (BNBR) Rp855 Miliar di Eurofa dan SMIL \r\n \r\n \r\n \r\n \r\n Selain itu,  ENRG  juga akan berfokus kepada rencana jangka menengahnya untuk memulai aktivitas pengeboran untuk menemukan cadangan dan sumber daya gas baru di area konsesi yang ada. \r\n Sebagai informasi, ENRG mencetak  laba bersih  yang naik 26,19% menjadi US$33,53 juta di paruh pertama 2024, atau setara dengan Rp550,67 miliar (asumsi kurs Juni 2024 Rp16.421/US$) dibanding US$26,57 juta atau setara dengan Rp436,37 miliar (asumsi kurs Juni 2023 Rp15.000/US$).  \r\n Kenaikan laba bersih sejalan dengan kenaikan penjualan neto ENRG sebesar 5,44% menjadi US$201,90 juta atau setara dengan Rp3,32 triliun, dibandingkan dengan semester I/2023 sebesar US$191,47 juta atau setara dengan Rp2,87 triliun.  \r\n Adapun, beban pokok penjualan ikut naik 10,97% menjadi US$137,26 juta dari US$123,69 juta pada semester I/2023. Hal itu membuat laba kotor ENRG turun 4,64% dari US$67,78 juta menjadi US$64,64 juta. \r\n \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20241028/192/1811120/grup-bakrie-enrg-tuntaskan-akuisisi-51-aset-blok-sengkang?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 1 November 2024 | 10:04\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Emiten Grup Bakrie PT Energi Mega Persada Tbk. (ENRG) mencatatkan laba bersih sebesar US$51,27 juta atau sekitar Rp805,49 miliar (asumsi kurs Rp15.710 per dolar AS) sepanjang periode 9 bulan 2024. \r\n Torehan laba bersih itu mengalami kenaikan 12% dari periode yang sama tahun sebelumnya di level US$45,69 juta atau sekitar US$733,58 miliar. \r\n Selain itu,  net sales  perseroan juga tumbuh 8% selama periode 9 bulanan ini ke level US$319,66 juta, lebih tinggi dari posisi tahun sebelumnya di level US$296,39 juta. Sementara EBITDA turut mencatatkan kenaikan sebesar 3% ke level US$180,53 juta. \r\n Wakil Direktur Utama & CFO Energi Mega Persada Edoardus Ardianto mengatakan kenaikan kinerja keuangan ini ditopang oleh meningkatnya produksi minyak dan rata-rata harga jual komoditas tersebut. Produksi minyak grup naik 22% secara tahunan. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n “Adapun untuk produksi gas EMP tetap konsisten di level sekitar 230 sampai dengan 240 juta kaki kubik gas per harinya,” kata Edoardus seperti dikutip dari siaran pers, Jumat (1/11/2024). \r\n Direktur Utama & CEO  ENRG  Syailendra S. Bakrie menambahkan kontribusi peningkatan produksi minyak itu didorong oleh keberhasilan akuisisi Blok Siak & Blok Kampar. Transaksi akuisisi itu rampung pada Maret 2024 lalu. \r\n Saat ini, kedua aset minyak yang berlokasi di Riau, Sumatera itu memproduksikan sekitar 2.500 barel minyak per hari dan memiliki cadangan minyak terbukti dan terukur (cadangan 2P) sebesar 5,1 juta barel minyak. \r\n “Kami juga berharap akuisisi aset gas Sengkang di Sulawesi Selatan yang baru kami selesaikan dapat meningkatkan kinerja produksi perusahaan pada kuartal IV 2024 nanti,” kata Syailendra. \r\n Setelah akuisisi atas 51% kepemilikan aset Sengkang rampung pekan lalu, belakangan ENRG memiliki 100% hak partisipasi untuk blok tersebut lewat sejumlah anak usahanya. \r\n “Saat ini Sengkang memproduksikan sekitar 40 juta kaki kubik gas per hari dan memiliki 380 miliar kaki kubik cadangan gas terbukti dan terukur,” kata dia. \r\n \r\n \r\n Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20241101/192/1812437/emiten-grup-bakrie-enrg-keruk-laba-rp80549-miliar-usai-lifting-minyak-naik?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 1 November 2024 | 19:20\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — PT Trimegah Sekuritas Indonesia Tbk. (TRIM) yang dikendalikan oleh konglomerat Garibaldi ‘Boy’ Thohir memperbesar kepemilikan di emiten minyak dan gas (migas) Grup Bakrie PT Energi Mega Persada Tbk. ( ENRG ). \r\n Berdasarkan data PT Kustodian Sentral Efek Indonesia (KSEI) yang dikutip Jumat (1/11/2024), Trimegah Sekuritas memborong 424,80 juta lembar  saham  ENRG pada 30 Oktober 2024. Setelah transaksi, jumlah yang dipegang naik menjadi 4,00 miliar lembar atau setara dengan 16,12%. \r\n Dengan pembelian itu, Trimegah Sekuritas memperkuat posisinya sebagai pemegang saham ENRG terbesar kedua setelah PT Shima Global Kapital. Entitas itu memegang 5,39 miliar lembar atau setara dengan 21,72%. \r\n Dalam pemberitaan  Bisnis  sebelumnya, Energi Mega Persada diketahui mencatatkan laba bersih sebesar US$51,27 juta atau sekitar Rp805,49 miliar (asumsi kurs Rp15.710 per dolar AS) sepanjang periode 9 bulan 2024. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Torehan laba bersih itu mengalami kenaikan 12% dari periode yang sama tahun sebelumnya di level US$45,69 juta atau sekitar US$733,58 miliar. \r\n Selain itu,  net sales  perseroan juga tumbuh 8% selama periode 9 bulanan ini ke level US$319,66 juta, lebih tinggi dari posisi tahun sebelumnya di level US$296,39 juta. Sementara EBITDA turut mencatatkan kenaikan sebesar 3% ke level US$180,53 juta. \r\n Wakil Direktur Utama & CFO Energi Mega Persada Edoardus Ardianto mengatakan kenaikan kinerja keuangan ini ditopang oleh meningkatnya produksi minyak dan rata-rata harga jual komoditas tersebut. Produksi minyak grup naik 22% secara tahunan. \r\n “Adapun untuk produksi gas EMP tetap konsisten di level sekitar 230 sampai dengan 240 juta kaki kubik gas per harinya,” kata Edoardus seperti dikutip dari siaran pers, Jumat (1/11/2024). \r\n Direktur Utama & CEO Energi Mega Persada Syailendra S. Bakrie menambahkan kontribusi peningkatan produksi minyak itu didorong oleh keberhasilan akuisisi Blok Siak & Blok Kampar. Transaksi akuisisi itu rampung pada Maret 2024 lalu. \r\n Saat ini, kedua aset minyak yang berlokasi di Riau, Sumatera itu memproduksikan sekitar 2.500 barel minyak per hari dan memiliki cadangan minyak terbukti dan terukur (cadangan 2P) sebesar 5,1 juta barel minyak. \r\n “Kami juga berharap akuisisi aset gas Sengkang di Sulawesi Selatan yang baru kami selesaikan dapat meningkatkan kinerja produksi perusahaan pada kuartal IV 2024 nanti,” kata Syailendra. \r\n Setelah akuisisi atas 51% kepemilikan aset Sengkang rampung pekan lalu, belakangan ENRG memiliki 100% hak partisipasi untuk blok tersebut lewat sejumlah anak usahanya. \r\n “Saat ini Sengkang memproduksikan sekitar 40 juta kaki kubik gas per hari dan memiliki 380 miliar kaki kubik cadangan gas terbukti dan terukur,” jelasnya. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20241101/7/1812582/broker-boy-thohir-trimegah-trim-perbesar-kepemilikan-saham-enrg?utm_source=desktop&utm_medium=search"}
]