[
{"datex": "", "title": [], "content": "", "link": "https://tv.bisnis.com/read/20241105/552/1813585/pertumbuhan-ekonomi-indonesia-melambat-ini-buktinya"},
{"datex": "\n                    Kamis, 7 November 2024 | 17:43\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Penjualan Surat Berharga Negara (SBN) ritel syariah seri Sukuk Tabungan ST013 yang akan segera dibuka, disinyalir tidak akan seramai SBN sebelumnya. \r\n Associate Director Fixed Income Anugerah Sekuritas Ramdhan Ario Maruto mengatakan bahwa ST013 merupakan SBN ritel yang berbentuk tanpa warkat dan tidak dapat diperdagangkan ( non-tradable ). \r\n Alhasil, menurutnya penjualan SBN ritel syariah seri Sukuk Tabungan ST013 ini tidak akan seramai penjualan SBN ritel sebelumnya, ORI026. \r\n \"ST013 ini  non tradable , sehingga akan lebih sedikit [penjualannya] dibanding yang  tradable ,\" katanya, Kamis (7/11/2024). \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Meski begitu, dia mengatakan bahwa kupon yang ditawarkan SBN ritel syariah seri Sukuk Tabungan ST013 akan lebih tinggi dari penawaran sebelumnya. \r\n \"Dengan naiknya  yield market , maka kupon akan lebih tinggi dibanding SBN atau SBSN ritel sebelumnya,\" ujarnya menambahkan. \r\n Kemudian dia memprediksi bahwa kupon yang ditawarkan untuk SBN ritel syariah seri Sukuk Tabungan ST013 akan berkisar 6,3%-6,5%. \r\n Sementara itu, dia juga memproyeksikan bahwa penjualan SBN ritel syariah seri Sukuk Tabungan ST013 masih akan menembus Rp15 triliun. \r\n Untuk diketahui, menurut jadwal Kementerian Keuangan RI, penawaran SBN ritel syariah seri Sukuk Tabungan ST013 akan dibuka pada 8 November-4 Desember 2024. \r\n ST013 akan ditawarkan dalam dua tenor yakni tenor 2 tahun atau ST013T2 dan tenor 4 tahun atau ST013T4. Kupon ST013 bersifat mengambang dengan batas minimal ( floating with floor ), artinya imbal hasil ST013 bisa naik saat suku bunga BI naik, namun tidak bisa turun lebih rendah dari batas minimal ( floor ). \r\n SBN ritel syariah seri Sukuk Tabungan  ST013  akan menjadi seri terakhir di tahun ini yang berpeluang menawarkan imbal hasil tinggi di tengah tren penurunan suku bunga acuan. \r\n Adapun untuk SBN ritel sebelumnya, ORI026 yang ditawarkan pada 30 September - 24 Oktober 2024, penjualan ORI026 tembus Rp19,35 triliun dari target kuota nasional Rp25 triliun. \r\n ORI026 sendiri tersedia dalam dua seri, yaitu ORI026T3 tenor 3 tahun dengan kupon 6,3% dan ORI026T6 tenor 6 tahun dengan kupon 6,4%. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20241107/92/1814199/cek-kekurangan-sbn-ritel-st013-meski-imbal-hasil-investor-bakal-tinggi"},
{"datex": "\n                    Kamis, 7 November 2024 | 12:05\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA —  Bank Indonesia  melaporkan bahwa  cadangan devisa  mencapai US$151,2 miliar per akhir Oktober 2024. Jumlah tersebut naik dari posisi pada akhir September 2024 yaitu sebesar US$149,9 miliar. \r\n Tidak hanya naik, angka cadangan devisa (cadev) Oktober 2024 itu juga ternyata memecahkan  rekor tertinggi  sepanjang masa. Sebelumnya, catatan cadev tertinggi terjadi pada Agustus 2024 senilai US$150,2 miliar. \r\n Kepala Departemen Komunikasi Bank Indonesia (BI) Ramdan Denny Prakoso menjelaskan bahwa kenaikan cadangan devisa tersebut akibat penerimaan pajak dan jasa serta penarikan pinjaman luar negeri pemerintah. \r\n \"Posisi cadangan devisa pada akhir Oktober 2024 setara dengan pembiayaan 6,6 bulan impor atau 6,4 bulan impor dan pembayaran utang luar negeri pemerintah,\" ujar Ramdan dalam keterangan resmi, Kamis (7/11/2024). \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Bahkan, menurutnya, posisi cadangan devisa Indonesia berada di atas standar kecukupan internasional yaitu sekitar 3 bulan impor. Oleh sebab itu, BI meyakini cadangan devisa akan mampu mendukung ketahanan sektor eksternal, menjaga stabilitas makroekonomi, dan sistem keuangan Indonesia. \r\n Apalagi, klaim Ramdan, prospek ekspor tetap positif. Neraca transaksi modal dan finansial juga diyakini tetap mencatatkan surplus. \r\n \"Sejalan persepsi positif investor terhadap prospek perekonomian nasional dan imbal hasil investasi yang menarik,\" katanya. \r\n Lebih lanjut, Ramdan mengungkapkan bahwa BI akan terus memperkuat sinergi dengan pemerintah untuk memperkuat ketahanan eksternal untuk menjaga stabilitas perekonomian dalam rangka mendukung pertumbuhan ekonomi yang berkelanjutan. \r\n Sebelumnya, Gubernur BI Perry Warjiyo memproyeksikan bahwa  kurs rupiah  akan terus menguat pada tahun depan. Dia tidak menampik bahwa ketidakpastian global masih menghantui Indonesia namun BI diyakini tetap bisa melakukan intervensi dengan pengendalian cadangan devisa. \r\n \"Kami berkomitmen untuk terus melakukan stabilisasi nilai tukar rupiah dengan tetap menjaga nilai kecukupan cadangan devisa,\" ujar Perry dalam rapat dengan Komisi XI DPR, Rabu (28/8/2024). \r\n Oleh sebab itu, BI memproyeksikan rupiah ada di kisaran Rp15.300—Rp15.700 per do lar AS pada 2025. \r\n Berikut Data Cadangan Devisa Indonesia Sepanjang 2024: \r\n \r\n \r\n \r\n Bulan \r\n Nilai (dalam miliar dolar AS) \r\n \r\n \r\n Jan \r\n 145,1 \r\n \r\n \r\n Feb \r\n 144 \r\n \r\n \r\n Mar \r\n 140,4 \r\n \r\n \r\n Apr \r\n 136,2 \r\n \r\n \r\n Mei \r\n 139 \r\n \r\n \r\n Jun \r\n 140,2 \r\n \r\n \r\n Jul \r\n 145,5 \r\n \r\n \r\n Agu \r\n 150,2 \r\n \r\n \r\n Sep \r\n 149,9 \r\n \r\n \r\n Okt \r\n 151,2 \r\n \r\n \r\n \r\n Sumber: Bank Indonesia \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://finansial.bisnis.com/read/20241107/11/1814085/cadangan-devisa-ri-capai-rekor-tertinggi-sepanjang-masa-us1512-miliar-per-oktober-2024"},
{"datex": "\n                    Jumat, 8 November 2024 | 02:28\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. \r\n Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \r\n \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). \r\n Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. \r\n Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. \r\n Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \r\n \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. \r\n Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. \r\n Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. \r\n Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. \r\n Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. \r\n “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz.  \r\n Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475"},
{"datex": "\n                    Kamis, 7 November 2024 | 14:26\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Penawaran Surat Berharga Negara (SBN) ritel syariah seri Sukuk Tabungan ST013 akan segera dibuka pada 8 November - 4 Desember 2024. \r\n Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \r\n \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). \r\n Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah ST013 masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah  ST013  dibayangi beberapa sentimen. Pertama, dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. \r\n Selain itu, sentimen kedua, juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya  financial literacy , serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. \r\n Untuk diketahui, SBN ritel syariah ST013 akan ditawarkan dalam 2 tenor, yaitu tenor 2 tahun atau ST013-T2 dan tenor 4 tahun atau ST013-T4. Nilai pemesanan ST013 minimal Rp1 juta dan maksimal Rp5 miliar untuk tenor 2 tahun, dan maksimum Rp10 miliar untuk tenor 4 tahun. \r\n Adapun sukuk tabungan merupakan produk investasi syariah yang diterbitkan oleh pemerintah kepada individu Warga Negara Indonesia (WNI) sesuai syariah. \r\n SBN Ritel ini dikelola dengan prinsip syariah, yang sudah mendapatkan opini syariah dari Dewan Syariah Negara Majelis Ulama Indonesia (DSN-MUI). \r\n SBN ritel yang ditawarkan sebelumnya ORI026 diterbitkan dalam dua seri, yaitu ORI026T3 tenor 3 tahun dengan kupon 6,3% dan ORI026T6 tenor 6 tahun dengan kupon 6,4%. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20241107/92/1814140/ini-proyeksi-kupon-sbn-ritel-st013-penjualan-bisa-rp20-triliun"},
{"datex": "\n                    Kamis, 7 November 2024 | 18:22\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20241107/7/1814222/lo-kheng-hong-borong-jutaan-lembar-saham-abmm-awal-november-2024"},
{"datex": "\n                    Kamis, 4 Januari 2024 | 09:30\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) melenggang ke zona hijau pada awal perdagangan, Kamis (4/1/2024) dengan saham-saham minyak dan gas (migas) melejit tersengat lonjakan  harga minyak mentah  dunia. \r\n Berdasarkan data RTI, 09.15 WIB, IHSG naik 0,17% atau 12,23 poin ke 7.291,33. Pada awal perdagangan, IHSG bergerak di rentang 7.280,40-7.298,69. \r\n Sebanyak 224 saham menguat, 173 saham melemah dam 228 saham stagnan. Kapitalisasi pasar Bursa mencapai Rp11.765,79 triliun. \r\n Saham emiten migas Keluarga Panigoro  PT Medco Energi Internasional Tbk. ( MEDC) melonjak 2,61% ke Rp1.180, saham PT Energi Mega Persada Tbk. (ENRG) milik Grup Bakrie naik 2,50% atau 6 poin ke Rp246. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Selanjutnya, saham BUMN PT Perusahaan Gas Negara Tbk. (PGAS) melesat 1,32% ke Rp1.150, dan saham PT Elnusa Tbk. (ELSA) menanjak 2,03% ke Rp402. \r\n Harga minyak dunia naik pada awal perdagangan Kamis di sesi Asia, memperpanjang kenaikan tajam hari sebelumnya di tengah kekhawatiran mengenai pasokan Timur Tengah menyusul gangguan di ladang minyak Libya dan meningkatnya ketegangan seputar perang Israel-Gaza. \r\n Mengutip Reuters, harga minyak mentah Brent naik 33 sen, atau 0,42%, menjadi US$78,58 per barel pada 0101 GMT, sementara minyak mentah berjangka West Texas Intermediate AS naik 40 sen, atau 0,55%, menjadi US$73,10. \r\n Kedua benchmark tersebut naik sekitar 3% menjadi lebih tinggi untuk pertama kalinya dalam lima hari pada hari Rabu, dengan WTI mengalami persentase kenaikan harian terbesar sejak pertengahan November 2023.  \r\n Head of Retail Research Analyst BNI Sekuritas Fanny Suherman mengatakan IHSG hari ini berpotensi melanjutkan koreksinya. Level support IHSG akan berada di 7.250-7,270 dan level resistensi IHSG berada di 7.300-7.350. \r\n \r\n \r\n \r\n Track all markets on TradingView \r\n \r\n  {\r\n  \"width\": \"100%\",\r\n  \"height\": \"480\",\r\n  \"symbol\": \"IDX:COMPOSITE\",\r\n  \"interval\": \"D\",\r\n  \"timezone\": \"Etc/UTC\",\r\n  \"theme\": \"light\",\r\n  \"style\": \"1\",\r\n  \"locale\": \"en\",\r\n  \"enable_publishing\": false,\r\n  \"allow_symbol_change\": true,\r\n  \"support_host\": \"https://www.tradingview.com\"\r\n}\r\n   \r\n \r\n \r\n Bursa saham Wall Street, New York ditutup beragam mengawali perdagangan tahun 2024. Dow Jones turun 0,76%, S&P 500 terkoreksi 0,80%, dan Nasdaq merosot 1,18%. Terseret oleh berguguran saham-saham teknologi besar, saham Apple merosot 0,8%, sedangkan saham teknologi lainnya Nvidia, Tesla dan Meta juga melemah pada akhir perdagangan Rabu (3/1/2024) waktu setempat. \r\n Berikut saham pilihan BNI Sekuritas untuk perdagangan hari ini: \r\n 1. BBRI: Spec Buy Area beli di 5.600, cutloss jika break di bawah 5.525. Jika tidak break di bawah 5.525, potensi naik dengan area jual di 5.675-5.725 short term. \r\n 2. SMIL: Spec Buy Area beli di 121, cutloss jika break di bawah 118. Jika tidak break di bawah 121, potensi naik dengan area jual di 127-132 short term. \r\n 3. BREN: Spec Buy Area beli di 7500, cutloss jika break di bawah 7.450. Jika tidak break di bawah 7450, potensi naik dengan area jual di 7.700-7.800 short term. \r\n 4. MEDC: Buy if Break 1170 Area jual di 1.200-1.270 short term. Jika belum break di atas 1.170, dapat antri beli di area 11.30, cutloss di bawah 1.100. \r\n 5. MTEL: Spec Buy Area beli di 675, cutloss jika break di bawah 665. Jika tidak break di bawah 665, potensi naik dengan area jual di 695-705 short term. \r\n 6. JSMR: Spec Buy Area beli di 4.800, cutloss jika break di bawah 4.750. Jika tidak break di bawah 4.750, potensi naik dengan area jual di 4.950-5.050 short term. \r\n _______________________ \r\n Disclaimer:  berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \r\n \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240104/7/1729333/ihsg-dibuka-melejit-saham-saham-migas-tersengat-lonjakan-harga-minyak?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 17 Januari 2024 | 08:28\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Indeks Harga Saham Gabungan ( IHSG ) berpotensi melanjutkan penguatan ke level 7.307 pada perdagangan hari ini, Rabu (17/1/2024). Saham  ENRG , ESSA, INCO dan MBMA dapat dicermati oleh investor pagi ini. \r\n Tim analis MNC Sekuritas menyatakan IHSG menguat 0,26% ke level 7.242 pada penutupan perdagangan Selasa (16/1/2024), disertai dengan munculnya volume penjualan, namun penguatan indeks belum mampu menembus MA20. Selama IHSG masih mampu bergerak di atas 7.152 sebagai support terdekatnya, maka posisi IHSG saat ini masih berada pada bagian dari wave b dari wave (ii) dari wave [iii]. \r\n \"Hal tersebut berarti, IHSG masih berpeluang melanjutkan penguatannya untuk menguji 7.307. Namun, waspadai apabila IHSG menembus 7,152 maka IHSG akan mengarah ke 7.021-7.111,\" kata Tim Analis MNC Sekuritas dalam riset harian. \r\n MNC Sekuritas memperkirakan penguatan IHSG akan menguji ke area 7.307. Adapun level support pada perdagangan hari ini akan berada di kisaran 7.152, 7.045, sedangkan level resistansi berada pada rentang 7.323, 7.403. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Saham-saham yang menjadi  rekomendasi  MNC Sekuritas pada perdagangan hari ini adalah : \r\n ENRG - Spec Buy \r\n ENRG ditutup flat ke 242 disertai dengan munculnya volume pembelian. Selama ENRG masih mampu berada di atas 236 sebagai stoplossnya, maka posisi ENRG saat ini diperkirakan sedang berada di awal wave v dari wave (iii), sehingga ENRG masih berpeluang untuk melanjutkan penguatannya. \r\n \r\n Spec Buy: 238-242 \r\n Target Price: 258, 264 \r\n Stoploss: below 236 \r\n \r\n ESSA - Buy on Weakness \r\n ESSA terkoreksi ke 590 dan masih didominasi oleh volume penjualan, namun koreksi ESSA masih tertahan oleh MA60. Saat ini, posisi ESSA diperkirakan sedang berada pada bagian awal dari wave (b), sehingga ESSA akan terkoreksi terlebih dahulu dan dapat dimanfaatkan untuk BoW. \r\n \r\n Buy on Weakness: 545-590 \r\n Target Price: 620, 665 \r\n Stoploss: below 510 \r\n \r\n INCO - Buy on Weakness \r\n INCO ditutup flat ke 4,150 disertai dengan munculnya volume pembelian. Selama INCO masih mampu berada di atas 4,100 sebagai stoplossnya, maka posisi INCO saat ini sedang berada di awal wave [iii], sehingga INCO masih berpeluang melanjutkan penguatannya. \r\n \r\n Buy on Weakness: 4,120-4,140 \r\n Target Price: 4,380, 4,720 \r\n Stoploss: below 4,100 \r\n \r\n MBMA  - Spec Buy \r\n MBMA menguat 3,13% ke 660 dan masih didominasi oleh volume pembelian. Saat ini, kami perkirakan posisi MBMA sedang berada di akhir wave (v) dari wave [iii], sehingga MBMA berpeluang untuk melanjutkan penguatannya. \r\n \r\n Spec Buy: 645-660 \r\n Target Price: 690-705 \r\n Stoploss: below 640 \r\n \r\n __________ \r\n Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240117/189/1732986/ihsg-berpotensi-lanjut-menguat-ke-7307-cermati-saham-enrg-essa-hingga-mbma?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Kamis, 18 Januari 2024 | 12:30\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20240118/7/1733420/diam-diam-ada-yang-borong-emiten-migas-bakrie-energi-mega-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 9 Februari 2024 | 17:32\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20240209/192/1739528/beda-arah-grup-bakrie-dan-entitas-boy-thohir-trim-di-saham-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 31 Januari 2024 | 08:30\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20240131/7/1736960/dua-poros-saham-saham-migas-konglomerat-indonesia-medc-akra-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 20 Februari 2024 | 08:30\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20240220/192/1742313/lagi-lagi-grup-bakrie-dan-emiten-boy-thohir-trim-bermanuver-di-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Kamis, 7 Maret 2024 | 10:33\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Entitas PT Energi Mega Persada Tbk ( ENRG ), EMP Bentu Limited telah mendapatkan temuan gas di tempat ( gas in place ) sebesar sekitar 126 miliar kaki kubik di sumur gas CEN-01. Temuan ini akan memberikan kontribusi sebesar US$100 juta per tahun atau sekitar Rp1,57 triliun (kurs jisdor Rp15.723) kepada ENRG. \r\n Direktur EMP dan General Manager EMP Bentu Limited Tri Firmanto mengatakan EMP Bentu Limited, yang merupakan operator dan pemilik 100%partisipasi interes atas blok KKS Bentu, telah mendapatkan temuan gas di tempat ( gas in place ) sebesar sekitar 126 miliar kaki kubik dari aktifitas pengeborannya di sumur gas CEN-01. \r\n ”Kami akan menindaklanjuti temuan ini dengan melakukan pengeboran di beberapa sumur pengembangan, konstruksi pipa gas, dan pembangunan tambahan fasilitas produksi,” kata Tri dalam keterangan resmi, Kamis (7/3/2024). \r\n Pihaknya juga berharap untuk dapat mulai memproduksikan  gas  dari sumur CEN-01 dengan volume rata-rata 45 juta kaki kubik gas per hari di masa mendatang. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n ENRG akan mengembangkan lebih lanjut temuan gas di sumur gas CEN-01 tersebut demi mengoptimalkan produksi gas dari blok KKS Bentu dalam waktu dekat ini. Peningkatan produksi gas dari blok KKS Bentu tersebut diharapkan akan berdampak positif terhadap kinerja keuangan ENRG di masa mendatang. \r\n Dengan asumsi harga jual gas sebesar US$6 per mmbtu maka tambahan produksi gas sejumlah 45 juta kaki kubik gas per hari tersebut bernilai sekitar US$270.000 per hari atau sekitar US$100 juta per tahunnya. \r\n Direktur Utama dan CEO ENRG Syailendra S.  Bakrie  menjelaskan lebih lanjut penemuan gas di tempat dari blok KKS Bentu tersebut juga merefleksikan pencapaian ENGR dalam  mengembangkan usaha secara organik. \r\n “Kami berharap pencapaian positif ini dapat menambah nilai bagi para pemegang saham dan penemuan gas ini juga mendukung usaha Pemerintah dalam mencapai produksi sebesar 1 juta barel minyak per hari dan 12 miliar kaki kubik gas per hari di tahun 2030,” kata dia. \r\n Penemuan tersebut juga akan menjaga kontribusi ENRG dalam mendukung produksi gas dimasa yang akan datang, karena saat ini lebih dari 50% produksi gas di wilayah perwakilan SKK Migas Sumatera Bagian Utara dikontribusikan oleh ENRG. \r\n SKK Migas berharap temuan gas ini dapat segera diproduksikan secara komersial guna memenuhi kebutuhan Listrik dan industri di provinsi Riau, serta mendukung neraca gas nasional. \r\n Blok KKS Bentu saat ini dioperasikan dan dimiliki 100% partisipasi interesnya oleh anak usaha ENRG, yaitu EMP Bentu Limited. Di sepanjang tahun 2023, blok KKS Bentu tersebut memproduksikan rata-rata 81 juta kaki kubik gas per harinya. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240307/192/1747342/entitas-energi-mega-persada-enrg-temukan-gas-baru-senilai-rp157-triliun?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 1 Maret 2024 | 07:11\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Indeks Harga Saham Gabungan ( IHSG ) berpeluang menguat menguji level 7.345 pada perdagangan hari ini, Jumat (1/3/2024), setelah terkoreksi pada penutupan perdagangan kemarin. Saham CPIN, ENRG, GOTO dan HOKI dapat  dicermati  oleh investor hari ini. \r\n Tim analis MNC Sekuritas menyatakan IHSG melemah 0,17% ke level 7.316 pada penutupan perdagangan kemarin, Kamis (29/2/2024), disertai dengan munculnya volume penjualan. IHSG masih berpeluang melanjutkan penguatannya untuk menguji area 7,345. \r\n \"Namun pada label hitam, posisi IHSG sedang berada di awal wave c dari wave (ii) yang berarti IHSG masih rawan melanjutkan koreksinya untuk menguji 7.202-7.234 dahulu\" kata Tim Analis MNC Sekuritas dalam riset harian. \r\n Namun demikian, lanjut MNC Sekuritas, apabila IHSG tertahan oleh support di 7.197, maka IHSG berpeluang menguat kembali untuk menguji resistance 7.370-7.403 pada label merah. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Adapun level support pada perdagangan hari ini akan berada di kisaran 7.197, 7.099, sedangkan level resistansi berada pada rentang 7.370, 7.403. \r\n Saham-saham yang menjadi rekomendasi MNC Sekuritas pada perdagangan hari ini adalah: \r\n CPIN - Buy on Weakness \r\n Saham  CPIN  terkoreksi 1,02% ke 4,840 dan disertai oleh peningkatan volume penjualan, namun koreksi CPIN masih tertahan oleh MA60. Saat ini, posisi CPIN diperkirakan sedang berada pada bagian dari wave ii dari wave (i) dari wave [c]. \r\n \r\n Buy on Weakness: 4.600-4.800 \r\n Target Price: 4.960, 5.300 \r\n Stoploss: below 4.550 \r\n \r\n ENRG - Spec Buy \r\n Saham ENRG menguat 1,51% ke 202 disertai dengan munculnya volume pembelian. Selama masih mampu berada di atas 195 sebagai stoplossnya, maka posisi ENRG saat ini diperkirakan sedang berada di awal wave (iii) dari wave [i] dari wave C. \r\n \r\n Spec Buy: 200-202 \r\n Target Price: 220, 236 \r\n Stoploss: below 195 \r\n \r\n GOTO - Spec Buy \r\n Saham  GOTO  terkoreksi 5,33% ke 71 dan masih didominasi oleh volume penjualan. Kami perkirakan, posisi GOTO saat ini sedang berada di akhir wvae iii dari wave (c) dari wave [y], sehingga koreksi GOTO akan cenderung terbatas dan berpeluang menguat. \r\n \r\n Spec Buy: 67-70 \r\n Target Price: 76, 79 \r\n Stoploss: below 64 \r\n \r\n HOKI - Buy on Weakness \r\n Saham HOKI menguat 0,55% ke 182 dan masih didominasi oleh volume pembelian. Saat ini, posisi HOKI sedang berada di awal wave Y dari wave (A), sehingga koreksi HOKI akan cenderung terbatas dan berpeluang menguat kembali. \r\n \r\n Buy on Weakness: 162-179 \r\n Target Price: 204, 238 \r\n Stoploss: below 153 \r\n \r\n ___________ \r\n Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \r\n   \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240301/189/1745484/rekomendasi-saham-cpin-goto-hoki-saat-ihsg-berpeluang-menguat-ke-7345-hari-ini?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 11 Maret 2024 | 09:52\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Entitas  Grup Bakrie , PT  Energi Mega Persada  Tbk. (ENRG) menganggarkan belanja modal sebesar US$150 juta atau sekitar Rp2,34 triliun (kurs jisdor Rp15.603) sepanjang 2024.  \r\n Senior Advisor Investor Relations Energi Mega Persada Herwin W. Hidayat mengatakan pihaknya menganggarkan belanja modal sebesar US$150 juta sepanjang 2024. Capex tersebut juga akan digunakan untuk pengeboran potensi gas yang baru saja di temukan di Blok Bentu PSC. \r\n \"Total  capex  ENRG secara keseluruhan di tahun 2024 ini sebesar US$150 juta,\" kata Herwin kepada  Bisnis , Senin (11/3/2024).  \r\n Biaya-biaya tersebut akan digunakan termasuk untuk biaya-biaya development drilling, pembangunan pipa gas, pembangunan tambahan fasilitas produksi Blok Bentu.  \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Seperti yang diketahui, anak perusahaan ENRG, EMP Bentu Limited, telah menemukan sumber gas sekitar 126 miliar kaki kubik di sumur gas CEN-01. Temuan ini diharapkan dapat memberikan kontribusi sekitar US$100 juta per tahun atau sekitar Rp1,57 triliun (dengan kurs JISDOR Rp15.723) kepada ENRG. \r\n Direktur EMP dan General Manager EMP Bentu Limited Tri Firmanto menyatakan bahwa perusahaan telah berhasil menemukan jumlah gas yang signifikan dari kegiatan pengeboran di sumur gas CEN-01. \r\n Tri mengungkapkan bahwa langkah selanjutnya akan meliputi pengeboran tambahan, pembangunan pipa gas, dan perluasan fasilitas produksi untuk mengoptimalkan temuan ini. \r\n Pihaknya juga optimis untuk memulai produksi gas dari sumur CEN-01 dengan target volume harian sekitar 45 juta kaki kubik di masa depan. \r\n \r\n \r\n   ENRG Chart    by TradingView \r\n \r\n \t\t\t\tnew TradingView.widget({\"width\": \"100%\",\t\t\t\t\t\"height\": 460,\t\t\t\t\t\"symbol\": \"IDX:ENRG\",\t\t\t\t\t\"interval\": \"D\",\t\t\t\t\t\"timezone\": \"Asia/Bangkok\",\t\t\t\t\t\"theme\": \"light\",\t\t\t\t\t\"style\": \"1\",\t\t\t\t\t\"locale\": \"en\",\t\t\t\t\t\"toolbar_bg\": \"#f1f3f6\",\t\t\t\t\t\"enable_publishing\": false,\t\t\t\t\t\"container_id\": \"tradingview_1710125408088\"\t\t\t\t});\t\t\t \r\n \r\n Dengan asumsi harga jual gas sebesar US$6 per mmbtu maka tambahan produksi gas sejumlah 45 juta kaki kubik gas per hari tersebut bernilai sekitar US$270.000 per hari atau sekitar US$100 juta per tahunnya. \r\n ENRG akan mengembangkan lebih lanjut temuan gas di sumur gas CEN-01 tersebut demi mengoptimalkan produksi gas dari blok KKS Bentu dalam waktu dekat ini. Peningkatan produksi gas dari blok KKS Bentu tersebut diharapkan akan berdampak positif terhadap kinerja keuangan ENRG di masa mendatang \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240311/192/1748239/energi-mega-persada-enrg-siapkan-capex-rp234-triliun-2024?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 31 Juli 2023 | 20:10\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20230731/192/1680082/larisnya-saham-emiten-bakrie-enrg-yang-kian-rajin-ekspansi?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 8 Maret 2024 | 03:03\n                ", "title": [], "content": "", "link": "https://ekonomi.bisnis.com/read/20240308/44/1747610/pgn-pgas-jajaki-pembelian-gas-dari-emiten-grup-bakrie-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 26 Maret 2024 | 17:05\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Emiten  Grup Bakrie  PT Energi Mega Persada Tbk. ( ENRG ) menuntaskan akuisisi 2 Aset minyak milik PT Pertamina Hulu Energi (PHE) di Blok KKS Kampar dan Siak. \r\n Berdasarkan keterbukaan informasi, ENRG menyampaikan pihaknya melalui anak usahanya, PT EMP Energi Gandewa dan PT EMP Energi Riau pada tanggal 25 Maret 2024 telah menyelesaikan akuisisi atas 2 aset minyak yang telah berproduksi di Riau, Sumatera. \r\n “PT EMP Energi Gandewa membeli 90% partisipasi interes dan operatorship di blok KKS Siak (Siak) dari PT  Pertamina Hulu Energi  Siak. Adapun 10% partisipasi interes lainnya dimiliki oleh badan usaha milik daerah, PT Riau Petroleum Siak,” tulis manajemen, dikutip Selasa (26/3/2024). \r\n Siak menjual produksi minyaknya ke PT Kilang Pertamina Internasional (KPI) melalui Terminal Duma.  Sementara itu, PT EMP Energi Riau mengakuisisi 90% partisipasi interes dan operatorship di blok KKS Kampar (Kampar) dari PT Pertamina Hulu Energi Kampar. Adapun 10% partisipasi interes lainnya dimiliki oleh badan usaha milik daerah, PT Riau Petroleum Kampar. Kampar juga menjual produksi minyaknya ke KPI melalui Terminal Buatan. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Akuisisi atas Siak dan Kampar sejalan dengan strategi pengembangan bisnis ENRG. Mengingat kedua aset yang baru diakuisisi ini lokasinya berdekatan dengan aset ENRG lainnya yang sudah berproduksi. Manajemen berharap akuisisi ini dapat mengoptimalkan sinergi di antara aset-aset tersebut. \r\n Siak dan Kampar sudah berproduksi secara komersial. Manajemen ENRG berharap akuisisi atas kedua aset ini dapat berdampak positif terhadap kinerja produksi dan keuangan ENRG di tahun ini. \r\n Saat ini, kedua blok tersebut adalah blok produksi dengan produksi harian di sekitar 2.200 barel-2.600 barel minyak. ENRG adalah perusahaan yang bergerak di industri hulu  minyak  dan gas di Indonesia, yang mengoperasikan 11 aset-aset minyak dan gas di Indonesia dan Mozambik (Afrika). \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240326/192/1752979/grup-bakrie-enrg-tuntaskan-akuisisi-2-aset-migas-pertamina-hulu-phe?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Kamis, 3 November 2022 | 18:32\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA – Tiga emiten Grup Bakrie, PT Bumi Resources Tbk. (BUMI), PT Bumi Resources Minerals Tbk. (BRMS), dan PT Energi Mega Persada Tbk. (ENRG) mencetak kinerja positif sepanjang sembilan bulan 2022. Analis memberikan rekomendasi beli pada ketiganya. Berdasarkan laporan keuangan perseroan, emiten batu bara kongsi Grup Bakrie dan Grup Salim, BUMI mencetak total penjualan US$1,39 miliar atau setara Rp21,8 triliun (kurs Jisdor Rp15.652 per dolar AS) pada 9 bulan 2022. Penjualan BUMI ini melesat 109,3 persen dibandingkan periode yang sama tahun lalu sebesar US$666,18 juta. Adapun, dari capaian tersebut, BUMI tercatat mencetak laba bersih senilai US$365,4 juta atau setara Rp5,72 triliun hingga September 2022, dibandingkan dengan September 2021 yang sebesar US$63,7 juta. Selanjutnya, BRMS berhasil meningkatkan produksi emasnya sebesar 26 persen tahun ini dari tahun lalu. Produksi emas CPM naik dari 98 kg di sembilan bulan 2021 menjadi 124 kg di sembilan bulan 2022. Dengan demikian, pendapatan BRMS dari penjualan emasnya meningkat sebesar 28 persen dari US$5,6 juta sepanjang tiga kuartal 2021 menjadi US$7,2 juta di sembilan bulan 2022. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Adapun, Laba Bersih Perusahaan juga naik sebesar 5 persen dari US$6,1 juta sepanjang tiga kuartal 2021 menjadi US$6,4 juta sepanjang tiga kuartal 2022. Selain itu, emiten migas Grup Bakrie PT Energi Mega Persada Tbk. (ENRG) mencetak pendapatan dari penjualan mencapai US$344,00 juta naik persen dari periode yang sama tahun sebelumnya senilai Rp832,14 miliar. Dari catatan tersebut ENRG masih mampu meraup laba bersih yang diatribusikan ke pemilik entitas induk naik 138 persen persen dari sebesar US$18,51 juta pada sembilan bulan 2021, menjadi sebesar US$44,14 juta pada sembilan bulan 2022. Analis Binaartha Sekuritas Ivan Rosanova menyebutkan, untuk jangka pendek ketiganya masih bisa Trading Buy. “BUMI dan BRMS masih cenderung pada fase koreksi, sementara untuk ENRG sendiri tren naik sedang berlangsung cukup kuat dengan peningkatan volume yang terjadi lebih tinggi hari Rabu lalu,” jelasnya kepada   Bisnis , Kamis (3/11/2022). Ivan pun memberikan target harga pada masing-masing saham BUMI di Rp200, BRMS di Rp197, dan ENRG di Rp410. Mengutip data   Bloomberg , sampai dengan penutupan perdagangan Kamis (3/11/2022), harga saham BUMI terpantau turun 0,55 persen atau 1 poin ke Rp180. Selanjutnya, saham BRMS turun 0,57 persen atau 1 poin ke Rp173. Sementara itu, saham ENRG menguat 3,68 persen atau 14 poin ke Rp394. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20221103/189/1594669/kinerja-positif-pilah-pilih-saham-emiten-tambang-grup-bakrie-bumi-brms-dan-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 11 Maret 2024 | 14:10\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Emiten  Grup Bakrie , PT  Energi Mega Persada  Tbk. (ENRG) menargetkan produksi minyak dan gas tumbuh hingga 15% sepanjang 2024.  \r\n Investor Relations Advisor Energi Mega Persada Herwin W. Hidayat mengatakan pihaknya menargetkan produksi minyak dan gas tumbuh 10% hingga 15% dibandingkan dengan 2023 lalu.  \r\n “Sepanjang 2023, rata-rata produksi harian kami adalah 5,700 barel minyak perhari dan 165 juta kaki kubik gas per hari,” kata dia kepada  Bisnis , Senin (11/3/2024).  \r\n Guna dapat mencapai target tersebut,  ENRG  menganggarkan belanja modal sebesar US$150 juta atau sekitar Rp2,34 triliun (kurs jisdor Rp15.603) sepanjang 2024.  \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Capex  tersebut juga akan digunakan untuk pengeboran potensi gas yang baru saja ditemukan di Blok Bentu PSC. Biaya-biaya tersebut akan digunakan termasuk untuk biaya-biaya development drilling, pembangunan pipa gas, pembangunan tambahan fasilitas produksi Blok Bentu.  \r\n Meski demikian, produksi gas dari temuan gas baru di blok Bentu PSC masih akan ditindaklanjuti dengan  development drilling , pembangunan pipa gas, dan pembangunan fasilitas produksi tambahan di tahun ini dan tahun depan.  \r\n “Targetnya temuan gas baru tersebut bisa mulai berproduksi di tahun 2025,” kata dia.  \r\n Pada pemberitaan  Bisnis  sebelumnya, anak perusahaan ENRG, EMP Bentu Limited, baru-baru ini berhasil menemukan sumber gas yang signifikan di sumur gas CEN-01, dengan estimasi sekitar 126 miliar kaki kubik.  \r\n Penemuan sumber gas ini diharapkan akan memberikan kontribusi sekitar US$100 juta per tahun atau sekitar Rp1,57 triliun (dengan kurs jisdor Rp15.723) kepada ENRG. \r\n Langkah selanjutnya akan mencakup pengeboran tambahan, pembangunan infrastruktur pipa gas, dan ekspansi fasilitas produksi untuk mengoptimalkan hasil penemuan ini. Pihaknya juga optimis untuk memulai produksi gas dari sumur CEN-01 dengan target volume harian sekitar 45 juta kaki kubik di masa depan. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240311/192/1748287/target-produksi-migas-grup-bakrie-enrg-naik-15-pada-2024?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 31 Juli 2023 | 18:43\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA – Emiten migas Grup Bakrie  PT Energi Mega Persada Tbk.  (ENRG) melalui anak usaha mengakuisisi 2 aset blok migas  Pertamina Hulu Energi  (PHE). CEO Energi Mega Persada Syailendra S. Bakrie menyebutkan setelah melalui proses lelang terbatas, anak perusahaan ENRG telah menandatangani perjanjian jual beli untuk mengakuisisi 2 aset migas yang telah berproduksi di Riau, Sumatra.  “Kami mengharapkan akuisisi ini dapat mengoptimalisasikan sinergi antara aset-aset tersebut dan terus memaksimalkan partisipasi kami di program Pemerintah menuju produksi Indonesia sebanyak 1 juta barel minyak dan 12 miliar kaki kubik gas per hari di tahun 2030,” katanya dalam keterangan resmi, dikutip Senin (31/7/2023).  Dua anak usaha  ENRG  tersebut adalah PT EMP Energi Gandewa mengakuisisi 90 persen kepemilikan dan operatorship di blok KKS Siak dari PT Pertamina Hulu Energi Siak. Minyak yang diproduksikan Siak saat ini dijual melalui Terminal Dumai ke PT Kilang Pertamina Internasional (KPI). \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Selanjutnya PT EMP Energi Riau mengakuisisi 90 persen kepemilikan dan  operatorship  di blok KKS Kampar dari PT Pertamina Hulu Energi Kampar. Kampar juga menjual produksi minyaknya ke KPI melalui Terminal Buatan. \"Akuisisi ini sejalan dengan strategi pengembangan bisnis kami. Selain itu, mengingat kedua aset akusisi ini lokasinya berdekatan dengan beberapa aset EMP lainnya yang telah berproduksi di Riau,” jelasnya. Saat ini, kedua blok tersebut adalah blok produksi dengan produksi harian di sekitar 2.200 barel-2.600 barel minyak EMP adalah perusahaan yang bergerak di industri hulu minyak dan gas di Indonesia, yang mengoperasikan 11 aset-aset minyak dan gas di Indonesia dan Mozambik (Afrika). Track all markets on TradingView   new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ENRG\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_798e0\"}  );   Pada pemberitaan sebelumnya, ENRG melalui anak usahanya menginvestasikan US$36 juta atau setara Rp540,25 miliar (kurs jisdor Rp15.005) untuk pengoperasian aset kontrak kerja sama (KKS) Bireuen Sigli di Aceh.   Direktur & CFO ENRG Edoardus Ardianto menjelaskan anak usaha ENRG, PT Aceh Energy telah menandatangani kontrak kerja sama untuk mengoperasikan aset KKS Bireun Sigli di Aceh. Aset tersebut merupakan aset minyak dan gas yang meliputi area seluas 4.845 km2.   “Kami siap untuk menginvestasikan sekitar US$36 juta untuk mengembangkan aset KKS Bireun Sigli tersebut dalam 3 tahun ke depan,” katanya dalam keterangan resmi, Selasa (25/7/2023).   Menurutnya, KKS Aset Bireun Sigli saat ini memiliki estimasi sumber daya sebesar 2,1 triliun kaki kubik gas dan 359 juta barel minyak. ENRG juga berharap dapat segera memproduksikan sumber daya tersebut secara komersial. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230731/192/1680032/grup-bakrie-enrg-akuisisi-2-blok-migas-pertamina-hulu-energi-phe?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 22 November 2022 | 06:36\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA – Emiten minyak dan gas  Grup Bakrie   PT Energi Mega Persada Tbk.  (ENRG) mencatatkan pertumbuhan produksi yang melimpah pada kuartal III/2022. Hal ini dinilai positif oleh analis yang akan mendorong  top line  dan  bottom line  ENRG ke depan. Analis Samuel Sekuritas Indonesia Farras Farhan mengatakan tingkat cadangan migas yang dimiliki ENRG saat ini yang relatif melimpah, serta mengalami penambahan cadangan dibandingkan periode sebelumnya. Saat ini, ENRG memiliki migas 2P sebanyak 145 MMBOE atau naik 10,6 persen dari kuartal II/2022 (qoq) dan migas 2C sebanyak 95 MMBOE atau naik 26 persen secara kuartalan ( quarter-on-quarter /qoq). Tambahan cadangan ini berasal dari Blok B untuk cadangan 2P dan 2C. “Berdasarkan estimasi kami, peningkatan cadangan ini mampu memperpanjang aktivitas produksi migas ENRG hingga 17 tahun dari yang sebelumnya hanya berada di angka 15 tahun,” jelas Farras dalam riset, Senin (21/11/2022). \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Reserve-to-production rate  ENRG juga terbilang baik apabila dibandingkan dengan emiten serupa di upstream migas seperti Saka Energi yang hanya berada di 5-6 tahun dan Medco (MEDC) di angka 8-9 tahun. \"Kami optimistis dan meyakini bahwa cadangan yang melimpah ini mampu menjadi katalis positif bagi ENRG untuk mempertahankan laju pertumbuhan produksinya di level 5-10 persen per tahun selama 5 tahun ke depan yang akan berdampak secara langsung terhadap pertumbuhan laba bersih ENRG,” jelasnya. ENRG juga mampu untuk meningkatkan produksi minyak di sembilan bulan 2022 menjadi 5,2 MMBOEPD atau 14 persen dari periode yang sama tahun lalu (yoy) dan gas 204 MMSCFD atau naik 18 persen yoy. “Kami memperkirakan ENRG akan mampu membukukan penjualan gas sebesar 233.3 MMBOEPD atau naik 10 persen yoy dan penjualan minyak bumi sebesar 5,8 MMBOEPD atau naik 10 yoy pada 2023, peningkatan ini didukung oleh kontrak jangka panjang yang diteken oleh ENRG,” paparnya. ENRG juga diperkirakan dapat menaikan ASP dari gas, dari yang awalnya US$6,36 per mmbtu pada 2022 menjadi US$6,49 per mmbtu pada 2023. Selain itu, dalam sembilan bulan pertama 2022, cash cost ENRG tercatat sebesar US$9,4 per BOE, jauh lebih rendah dari rata-rata cash cost perseroan selama empat tahun terakhir mencapai US$12 per BOE maupun proyeksi 2023 Samuel Sekuritas Indonesia di US$11 per BOE. “Kami optimistis bahwa penurunan ini mengindikasikan bahwa ENRG semakin efektif dan efisien dalam menjalankan operasional produksi minyak bumi dan gasnya dan berdampak positif bagi margin keuntungan perseroan, baik GPM, OPM, maupun NPM,” ungkap Farras. Samuel Sekuritas Indonesia memberikan rekomendasi Beli untuk saham ENRG dengan target harga di Rp410, merefleksikan 3,5 kali EV/EBITDA dengan proyeksi laba bersih 2023 sebesar US$541 juta. Adapun, risiko yang dihadapi di antaranya turunnya ASP dan volume produksi ENRG. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20221122/189/1600748/rekomendasi-saham-energi-mega-persada-enrg-saat-cadangan-migas-melimpah?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 6 Juni 2022 | 17:27\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Emiten migas PT  Energi Mega Persada  Tbk. ( ENRG ) mendapatkan temuan minyak baru 115 juta barel dari blok KKS Malacca Strait. Melalui anak usahanya, PT Imbang Tata Alam (ITA), emiten berkode ENRG ini merupakan operator dan pemilik 100 persen working interest di blok KKS Malacca Strait. Anak usahanya melaporkan telah mendapatkan temuan minyak baru sebesar 115 juta barel dari blok KKS Malacca Strait. Temuan minyak baru tersebut sedang dalam proses sertifikasi oleh Gaffney Cline & Associates, yang merupakan salah satu konsultan migas terkemuka di dunia. Berdasarkan pekerjaan Optimasi Pengembangan Lapangan Lanjutan (OPLL) di Lapangan TB, ITA juga berhasil menemukan tambahan jumlah minyak di tempat sebesar 41 juta barel. Untuk itu, jumlah total penemuan minyak di tempat (Original Oil in Place) di lapangan TB dan Ringgit menjadi sebesar 156 juta barel. Chief Executive Officer Energi Mega Persada Syailendra Bakrie mengatakan penemuan minyak baru tersebut akan berdampak positif terhadap kinerja produksi dan keuangan perusahaan dalam waktu dekat. \"Dengan diselesaikannya aktivitas pemboran di lokasi temuan minyak baru tersebut, diharapkan ITA sebagai Operator dan pemilik working interest di blok KKS Malacca Strait dapat menjadi menjadi salah satu dari 10 produsen minyak terbesar di Indonesia,\" jelasnya, Senin (6/6/2022). Perseroan akan terus mendukung target Pemerintah mencapai target produksi 1 juta barel minyak per hari dan 12 miliar kaki kubik gas per hari pada tahun 2030. Chief Financial Officer Energi Mega Persada Edoardus Ardianto menambahkan penemuan minyak baru tersebut merupakan kesuksesan atas aktivitas pemboran di lapangan minyak TB dan Ringgit yang merupakan bagian dari blok KKS Malacca Strait. \"ITA akan melakukan pemboran di 19 sumur pengembangan di lapangan terkait untuk mulai memproduksikan temuan minyak baru tersebut,\" katanya. Dia menjelaskan estimasi biaya memproduksikan temuan cadangan minyak ini secara komersial adalah sekitar Rp2--Rp2,5 triliun di tahun 2022 dan 2023. \"Kami juga berterima kasih kepada SKK Migas atas dukungan dan kerjasamanya dalam pengoperasian aset-aset migas kami selama ini,” tuturnya. Kepala SKK Migas Dwi Soetjipto, menjelaskan akan memberi dukungan penuh terhadap kegiatan-kegiatan eksplorasi dan pengembangan yang dilakukan oleh seluruh KKKS, termasuk temuan kandungan minyak oleh ITA di Blok KKS Malacca Strait ini. \"Selanjutnya, SKK Migas akan melanjutkan kerjasama dengan KKKS untuk memenuhi target produksi migas nasional. Diharapkan harga minyak dan gas yang cukup tinggi saat ini dapat memotivasi KKKS mempercepat kegiatan eksplorasi dan pengembangan yang tengah dilakukan,” tambahnya. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20220606/192/1540520/temukan-minyak-baru-115-juta-barel-enrg-bakal-butuh-rp25-triliun-sampai-2023?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 1 Juni 2022 | 16:19\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA – Emiten migas Grup Bakrie, PT  Energi Mega Persada  (ENRG) menyampaikan kinejra keuangan yang solid sepanjang kuartal pertama 2022 dengan kenaikan laba hingga 67 persen le US$10 juta sepanjang kuartal I/2022. Berdasarkan laporan keuangan perusahaan,  Energi Mega Persada  mencatatkan kenakan laba bersih hingga 67 persen sepanjang kuartal I/2022 dibandingkan dengan periode yang sama pada tahun sebelumnya dari US$6,15 juta menjadi US$10,28 juta. Laba bersih tersebut diraih dari penjualan yang tercatat melambung 40 persen dari US$80,22 juta pada kuartal pertama 2021 menjadi US$112,57 juta pada kuartal pertama tahun ini. Adapun, laba usaha perseroan meningkat 27 persen ke US$40,31 juta dari periode yang sama tahun sebelumnya US$31,82 juta. Dari sisi produksi, ENRG mencatatkan kenaikan produksi gas per hari sebanyak 23 persen pada kuartal pertama tahun ini sebanyak 212 juta kaki kubik per hari, dari tahun sebelumnya haya mencapai 172 juta kaki kubik per hari. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Selanjutnya, produksi minyak naik tipis 1,4 persen dari 4.650 barel per hari pada tiga bulan pertama tahun lalu menjadi 4.714 barel per hari pada kuartal I/2022. Turut mendukung kinerja perusahaan, harga gas rata-rata mengalami kenaikan 23 persen dari US$5,34 per mcf, menjadi US$6,59 per mcf pada kuartal pertama tahun ini. Adapun, harga minyak melambung tinggi hingga 144 persen pada kuartal I/2022 dibandingkan dengan periode yang sama tahun lalu, dari US$42,56 per barel menjadi US$103,65 per barel. Direktur dan CFO  Energi Mega Persada  Edoardus Ardianto mengatakan, penuualan, laba usaha, dan laba bersih pada kuartal I/2022 menunjukkan peningkatan dari tahun sebelumnya. Hal ini disebabkan oleh kenaikan produksi gas dari blok Kangean dan Bentu. “Selanjutnya, produksi minyak juga meningkat dari blok Malacca Strait. Kami juga membukukan harga jual minyak dan gas yang lebih tinggi pada tahun ini,” jelasnya dalam keterangan resmi, dikutip Rabu (1/6/2022). Syailendra Bakrie, Direktur Utama dan CEO  Energi Mega Persada  menambahkan bahwa perseroan akan terus mengembangkan bisnis perusahaan dari portofolio aset-aset yang sudah ada, maupun melalui akuisisi aset baru di masa mendatang. “Kami akan secara aktif melanjutkan kegiatan eksplorasi untuk meningkatkan cadangan migas perusahaan,” ujarnya. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20220601/192/1538901/harga-minyak-melambung-laba-energi-mega-enrg-melonjak-67-persen-kuartal-i2022?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 7 Juni 2022 | 11:49\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan ( IHSG ) terpantau menguat pada perdagangan sesi pertama hari ini, Selasa (7/6/2022). Berdasarkan data  Bloomberg , pada pukul 11.30 WIB IHSG parkir pada posisi 7.130,21 atau menguat 0,47 persen. Sepanjang sesi pertama IHSG bergerak pada rentang 7.062,96 - 7.150,78. Tercatat, 222 saham menguat, 294 saham melemah dan 160 saham bergerak di tempat. Investor asing tercatat membukukan aksi  net foreign sell  Rp608,45 miliar. Investor asing tercatat menjual saham PT Telkom Indonesia (Persero) Tbk (TLKM) sebesar Rp214,2 miliar, atau yang terbanyak sejauh ini. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Menyusul di belakangnya adalah PT Bank Central Asia Tbk (BBCA) senilai Rp165,7 miliar dan PT Bank Rakyat Indonesia Tbk (BBRI) sebesar Rp94,7 miliar. Di daftar  top gainers , emiten milik Sandiaga Uno, PT Saratoga Investama Sedaya Tbk. (SRTG) melejit 11,40 persen, dan saham Grup Bakrie seperti PT Energi Mega Persada Tbk. (ENRG) melesat 23,02 persen, sedangkan saham PT Bumi Resources Minerals Tbk. (BRMS) naik 1,80 persen.  Analis Artha Sekuritas Dennies Christoper Jordan dalam risetnya memprediksi  IHSG  akan melemah pada perdagangan hari ini. Secara teknikal, candlestick candlestick membentuk long black body menguji support kuat MA50 mengindikasikan trend pelemahan masih akan berlangsung namun cukup terbatas. Selain itu, pergerakan masih akan ditopang rilis kinerja emiten kuartal I/2022 serta pembagian dividen. Selanjutnya, Dennies memperkirakan  IHSG  bergerak pada level support 6.977 dan 7.036 serta resistance 7.174 dan 7.253. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20220607/7/1540773/ihsg-sesi-i-hijau-emiten-sandiaga-uno-srtg-dan-grup-bakrie-enrg-terbang?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 29 Juni 2022 | 07:09\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA – PT  Energi Mega Persada  Tbk. ( ENRG ) melalui anak usahanya, EMP Bentu, berencana untuk meningkatkan produksi gasnya ke PT Perusahaan Listrik Negara (Persero) PLN mejadi 40 juta kaki kubik gas per hari. \r\n Sesuai dengan Perjanjian Jual Beli Gas dengan PLN, EMP Bentu diminta untuk memproduksi gas sampai dengan 40 juta kaki kubik gas per hari dari saat ini sekitar 30 juta kaki kubik gas per hari ke PLN. EMP sendiri merupakan pemegang 100 persen  participating interest  dan operator di Blok KKS Bentu di Riau. \r\n Kepala Perwakilan SKK Migas Sumbagut, Rikky Rahmat Firdaus mengatakan akan terus mendorong kontraktor KKS untuk meningkatkan produksi migas dan melakukan pemboran sumur-sumur pengembangan maupun eksplorasi di wilayah kerja masing-masing. \r\n “Kami mengapresiasi peningkatan produksi gas dari blok KKS Bentu, yang diharapkan dapat bermanfaat bagi masyarakat di sekitar Riau,” ujarniya, dalam keterangan pers, Selasa (28/6/2022). \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Direktur Keuangan ENRG Edoardus Ardianto menjelaskan, pada tahun lalu, EMPBentu telah menyelesaikan pemboran dua sumur pengembangan dan satu sumur eksplorasi. \r\n “Tahun ini kami menyelesaikan pemboran satu sumur pengembangan dan satu sumur eksplorasi. Dua sumur eksplorasi juga akan diselesaikan pada tahun ini. Kami berharap hasil positf dari kegiatan pemboran ini dapat menambah produksi gas dari blok KKS dalam waktu dekat,” jelas Edoardus. \r\n Direktur ENRG Syailendra Bakrie menambahkan bahwa pasokan gas dari blok KKAS Bentu yang dijual ke PLN dialirkan melalui pipa gas yang dimiliki PT Medco Ratch Power Riau MRPR) di Pekanbaru. \r\n Selain penjualan gas ke PLN, EMP Bentu juga menjual produksi gasnya ke anak usaha PT Pertamina (Persero) dan PT Riau Andalan Pulp & Paper. \r\n “Kami berharap kenaikan produksi dari blokKKS Bentu tersebut dapat berdampak positif terhadap kinerja keuangan perusahaan di masa mendatang,” ungap Syailendra. \r\n \r\n \r\n   ENRG Chart    by TradingView \r\n \r\n \t\t\t\tnew TradingView.widget({\"width\": \"100%\",\t\t\t\t\t\"height\": 460,\t\t\t\t\t\"symbol\": \"IDX:ENRG\",\t\t\t\t\t\"interval\": \"D\",\t\t\t\t\t\"timezone\": \"Asia/Bangkok\",\t\t\t\t\t\"theme\": \"light\",\t\t\t\t\t\"style\": \"1\",\t\t\t\t\t\"locale\": \"en\",\t\t\t\t\t\"toolbar_bg\": \"#f1f3f6\",\t\t\t\t\t\"enable_publishing\": false,\t\t\t\t\t\"container_id\": \"tradingview_7b3ea\"\t\t\t\t});\t\t\t \r\n \r\n \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20220629/192/1549214/energi-mega-persada-enrg-bakal-tambah-pasokan-gas-ke-pln?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 20 Juni 2022 | 16:11\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20220620/7/1545729/kode-grup-bakrie-di-saham-energi-mega-persada-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 13 Juli 2022 | 10:48\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20220713/7/1554380/nasib-akra-medc-elsa-enrg-dkk-kala-harga-minyak-mendingin?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Kamis, 11 Agustus 2022 | 12:11\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan ( IHSG ) terpantau menguat pada penutupan perdagangan sesi pertama hari ini, Kamis (11/8/2022). Saham pertambangan  Grup Bakrie  turut melonjak. Berdasarkan data Bloomberg, pada pukul 11.30 WIB, IHSG parkir pada posisi 7.158,82, atau naik 1,02 persen. IHSG sempat mencatatkan posisi tertingginya pada 7.171,87. Tercatat, 320 saham menguat, 60165 saham melemah dan 191 saham bergerak ditempat. Kapitalisasi pasar terpantau pada posisi Rp9.402,66 triliun. PT Hetzer Medical Indonesia Tbk (MEDS) terpantau menjadi saham dengan kenaikan terbesar sejauh ini setelah menguat 14,29 persen ke Rp192. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Saham -saham grup Bakrie juga terpantau menguat seperti PT Darma Henwa Tbk (DEWA) yang menguat 7,46 persen ke Rp72, PT Bumi Resources Minerals Tbk (BRMS) yang naik 5,36 persen ke level Rp236 serta PT Energi Mega Persada Tbk (ENRG) dengan kenaikan 5,07 persen ke Rp290. Sebelumnya, Direktur MNC Asset Management Edwin Sebayang mengatakan melambatnya data inflasi AS pada Juli 2022 dalam pembacaan terakhir kelevel 8,5 persen dari sebelumnya dilevel 9,1 persen menjadi pendorong Indeks DJIA naik cukup tajam sebesar 1,63 persen. “Selain itu, Indeks harga saham berbasis teknologi Nasdaq naik lebih tajam sebesar 2,89 persen pada Rabu berpotensi menjadi sentimen positif yang cukup kuat untung mendorong IHSG menguat dalam perdagangan Kamis ini,” kata Edwin dalam riset harian, Kamis (11/8/2022). Apalagi, jika dikombinasikan dengan penguatan EIDO sebesar 0,80 persen, serta naiknya harga beberapa komoditas seperti batu bara 6,93 persen, minyak 1,14 persen, nikel 4,23 persen, dan timah 0,52 persen juga akan mendukung penguatan IHSG. Hari ini, Edwin memperkirakan IHSG akan bergerak di kisaran 7.043 – 7.130. Adapun, untuk rupiah diperkirakan bisa bergerak di rentang Rp14.860 - Rp14.890. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20220811/7/1565628/ihsg-menguat-1-persen-sesi-i-saham-grup-bakrie-bumi-dewa-brms-enrg-cuan?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 27 Juli 2022 | 10:46\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20220727/7/1559759/di-balik-rapor-hijau-saham-grup-bakrie-brms-dewa-enrg-bumi-cs?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 12 Agustus 2022 | 06:15\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20220812/7/1565908/bangunnya-bnbr-ikut-saham-bakrie-group-dewa-enrg-bumi?utm_source=desktop&utm_medium=search"},
{"datex": "", "title": [], "content": "", "link": "https://koran.bisnis.com/read/20220815/442/1566697/transaksi-saham-grup-bakrie-serap-saham-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 12 Agustus 2022 | 12:30\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20220812/192/1566072/berlanjutnya-aksi-akumulasi-saham-enrg-oleh-grup-bakrie?utm_source=desktop&utm_medium=search"},
{"datex": "\n                                    Kamis, 18 Agustus 2022 | 11:35\n                                 \n                                            Kamis, 18 Agustus 2022 | 11:35\n                                        ", "title": [], "content": "\n                     Bisnis.com , JAKARTA -  Energi Mega Persada Tbk. (ENRG) melalui anak usahanya PT Imbang Tata Alam (ITA) optimis bisa mencapai target produksi minyak harian sekitar 8.000 barrel oil per day (bopd). Saat ini, Wilayah Kerja (WK) Malacca Strait memproduksi sekitar 6.100 bopd. WK Malacca Strait memiliki luas area 7024 kilometer persegi yang terdiri dari 58 persen Offshore dan 42 persen Onshore. Juni 2022 lalu, induk usaha ITA, EMP menyatakan mendapatkan temuan minyak baru 115 juta barel dari blok KKKS Malacca Strait. ITA melaporkan telah mendapatkan temuan minyak baru sebesar 115 juta barel dari blok KKS Malacca Strait. Temuan minyak baru tersebut sedang dalam proses sertifikasi oleh Gaffney Cline & Associates, yang merupakan salah satu konsultan migas terkemuka di dunia.  \n\n                    \n                ", "link": "https://foto.bisnis.com/view/20220818/1568015/enrg-kejar-target-8000-bopd-di-wk-malacca-strait?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 19 Agustus 2022 | 12:36\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20220819/7/1568407/catatan-rekor-ath-saham-bagger-2022-raja-bipi-enrg-dkk?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Minggu, 21 Agustus 2022 | 16:15\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20220821/192/1568934/historia-bisnis-tangan-tangan-enrg-medc-di-lahan-calon-harta-karun-lumpur-lapindo?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 22 Agustus 2022 | 15:27\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan (IHSG) ditutup turun 0,90 persen atau 64,45 poin ke posisi 7.107,983 pada akhir perdagangan, Senin (22/8/2022). Sejumlah saham konglomerat pun anjlok. Berdasarkan data RTI pukul 15.02 , ada 138 saham menguat, 399 saham melemah, dan 155 saham stagnan. IHSG hari ini membukukan kapitalisasi pasar senilai Rp9.304,23 triliun. Emiten yang tercatat masuk dalam jajaran  top gainers  di tengah penurunan IHSG yaitu PT Bangun Karya Perkasa Jaya Tbk (KRYA) yang menguat 27,95 persen ke posisi Rp206. Saham PNBN, AHAP, BIMA, dan CENT menyusul di bawahnya dengan kenaikan di kisaran 14,12 persen hingga 22,36 persen. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Adapun emiten yang memimpin posis i top losers  perdagangan hari ini yaitu PT Mahaka Media Tbk (ABBA) turun 6,90 persen menjadi Rp270. ABBA atau Grup Mahaka merupakan perushaan milik Erick Thohir. Selanjutnya, ENRG, FREN, ASLC, dan ESSA menyusul dengan koreksi di rentang 6,67 persen hingga 6,90 persen. Saham ENRG terafiliasi Grup Bakrie, FREN masuk Grup Sinar Mas, sedangkan ASLC dan ESSA sebagian sahamnya dimiliki Grup Triputra. Sebelumnya, Direktur MNC Asset Management Edwin Sebayang dalam risetnya menuturkan, selama seminggu lalu IHSG menguat sebesar 0,17 persen. Kenaikan tersebut utamanya didorong oleh aksi beli investor asing yang membukukan net buy selama seminggu lalu sekitar Rp2,99 triliun. Meski demikian, Edwin memperkirakan IHSG di awal pekan ini akan mengalami tekanan jual. Hal ini seiring cukup banyaknya sentimen negatif yang berkembang mulai dari turunnya Indeks DJIA sebesar turun 0,86 persen, serta melemahnya EIDO sebesar 1,05 persen. \"Pergerakan pasar juga dipengaruhi oleh sentimen akan dinaikkannya harga BBM pertalite dan solar dalam minggu ini serta sudah ditemukannya pertama kali penderita cacar monyet di Jakarta,\" katanya. Secara terpisah, CEO Yugen Bertumbuh Sekuritas William Surya Wijaya menjelaksan IHSG saat ini masih berada dalam rentang konsolidasi wajar. Faktor kembali bergeraknya roda perekonomian yang tercermin dari rilis data perekonomian menunjukkan dalam jangka panjang masih akan terlihat kenaikan IHSG. “IHSG akan didorong oleh kinerja emiten yang baik serta minat investor yang tercermin lewat capital inflow,” jelasnya dalam riset harian, Senin (22/8/2022). \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20220822/7/1569261/ihsg-ditutup-melemah-saham-saham-konglomerat-berguguran?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 26 Agustus 2022 | 11:31\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Emiten grup Bakrie ramai-ramai belum merilis laporan keuangan untuk triwulan II/2022. Sejauh ini hanya PT Bakrie  Brothers Tbk (BNBR) yang telah merilis laporan keuangan untuk triwulan II/2022. Pada triwulan II/2022, BNBR mencatat pendapatan bersih sebesar Rp1,29 triliun. Sementara pada triwulan II/2021 pendapatan bersih yang dicatat BNBR mencapai Rp1,03 triliun. Lantas BNBR mencatatkan tumbuh 24 persen pendapatan secara tahunan atau year-on-year (yoy). Namun, pada triwulan II/2022 BNBR membukukan kerugian sebesar Rp63,33 miliar. Angka tersebut membuat kerugian BNBR mengalami peningkatan kerugian dimana pada triwulan II/2021 membukukan rugi sebanyak Rp46,46 miliar. PT Energi Mega Persada Tbk (ENRG) menjadi salah satu emiten grup Bakrie yang belum merilis laporan keuangan untuk triwulan II/2022. Berdasarkan penelusuran Bisnis pada laman keterbukaan Bursa Efek Indonesia (BEI), ENRG belum memberikan informasi terkait laporan keuangan triwulan II/2022. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Melalui Rapat Umum Pemegang Saham Tahunan (RUPST) 2022, manajemen ENRG baru saja menyepakati Laporan Tahunan Direksi mengenai kegiatan dan pengurusan Perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2021. RUPST juga menyepakati pengesahan atas Laporan Keuangan Perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2021. Sama halnya dengan ENRG, PT Bakrie Sumatera Plantations Tbk (UNSP) juga belum memberikan informasi terkait laporan keuangan triwulan II/2022. Dalam agenda RUPST 2022 pada 30 Juni lalu, manajemen baru mengesahkan laporan keuangan untuk tahun buku 2021. Bahkan, UNSP mendapat peringatan tertulis II dan sanksi denda Rp50 juta lantaran belum menyampaikan lapkeu interim per Maret 2022 yang tidak diaudit untuk triwulan I/2022. PT Bumi Resources Minerals Tbk (BRMS) sejauh ini belum memberikan informasi mengenai laporan keuangan triwulan II/2022. Dalam agenda RUPST 2022 pada 12 Agustus lalu, manajemen baru mengesahkan Neraca dan Perhitungan Laba-Rugi untuk tahun buku 2021 yang berakhir pada tanggal 31 Desember 2021. PT Darma Henwa Tbk (DEWA) juga belum merilis laporan keuangan untuk triwulan II/2022. Bahkan laporan keuangan tersebut tidak dibahas dalam RUPSLB yang diadakan pada 19 Agustus lalu. Namun, DEWA telah menunjuk Kantor Akuntan Publik Amir Abadi Jusuf, Aryanto, Mawar, dan Rekan Associate RSM (RSM AAJ) untuk melakukan audit atas laporan keuangan konsolidasian DEWA tahun 2022 dan periode lainnya di tahun 2022. PT Bumi Resources Tbk (BUMI) hingga saat ini belum memberikan informasi maupun merilis laporan keuangan untuk triwulan II/2022. BUMI baru saja menyelesaikan rangkaian obligasi wajib konversi (OWK) yang membuat jumlah saham perseroan naik signifikan. Dalam keterbukaan informasi, Manajemen BUMI menyatakan jumlah saham kini menjadi 140,03 miliar. Adapun jumlah saham OWK sebelum sebanyak 134,9 miliar Seri C, dengan nilai nominal Rp50 per saham. Private placement BUMI akan dilaksanakan dengan harga pelaksanaan Rp80 per saham, yang merupakan harga konversi OWK, yang berlaku terhadap pelaksanaan hak konversi OWK tersebut. PT Graha Andrasentra Propertindo Tbk (JGLE), sudah merilis Rencana Penyampaian Laporan Keuangan Kuartal II 2022 Ditelaah secara terbatas pada laman keterbukaan BEI. Dalam dokumen tersebut, manajemen mengatakan saat ini JGLE tengah melakukan penelaahan terbatas atas Laporan Keuangan Tengah Tahunan untuk triwulan II/2022. \"Sehubungan dengan hal tersebut maka Perseroan akan menyampaikan lKTT 2022 kepada OJK dan BEI paling lambar akhir bulan September 2022,\" tulis Corporate Secretary JGLE dalam dokumen tersebut. Sama halnya dengan beberapa emiten Bakrie lainnya, PT Bakrieland Development Tbk. (ELTY) belum memberikan informasi mengenai rilisnya laporan keuangan triwulan II/2022. Melalui RUPST yang diselenggarakan pada 21 Juli, manajemen sepakat mengubah susunan direksi perseroan dengan kedatangan dua direktur baru menggantikan tiga direktur sebelumnya. Mengutip keterbukaan informasi, Manajemen Bakrieland Development menyampaikan bahwa telah mengangkat Djaradarullah dan Fandrizal sebagai Direktur ELTY untuk periode jabatan 2021 - 2024. Adapun keduanya menggantikan Agus Jayadi Alwie sebagai Direktur, Buce Yeef sebagai Direktur, dan Charles Marc Dressler sebagai Direktur Independen periode 2018-2021. ELTY juga menjadi salah satu emiten grup Bakrie yang mendapat peringatan tertulis II dan sanksi denda Rp50 juta lantaran terlambat menyampaikan lapkeu interim per Maret 2022 yang tidak diaudit untuk triwulan I/2022. PT Visi Media Asia Tbk (VIVA), sejauh ini juga belum memberi informasi terkait dengan laporan keuangan triwulan II/2022. Bahkan VIVA bersama dengan ELTY dan UNSP mendapat denda karena terlambat. PT Intermedia Capital Tbk (MDIA) bersama dengan ELTY dan VIVA bahkan baru memberikan laporan keuangan interim konsolidasian periode sembilan bulan yang berakhir pada 30 September 2021. MDIA telah menunjuk Kantor Akuntan Publik Paul Hadiwinata, Hidajat, Arsono, Retno, Palilingan Rekan dengan Akuntan Publik (Signing Partner) untuk melakukan audit terhadap laporan keuangan perseroan yang berakhir pada tanggal 31 Desember 2021. PT Bakrie Telecom Tbk (BTEL) menjadi emiten grup Bakrie terakhir yang belum memberikan laporan keuangan untuk triwulan II/2022. BTEL sekaligus menjadi emiten Bakrie terakhir dalam daftar ini yang mendapat denda lantaran terlambat mengirimkan laporan keuangan interim per Maret 2022 yang tidak diaudit untuk triwulan I/2022. BTEL bersama dengan VIVA merupakan saham grup Bakrie yang cukup langganan terkena denda laporang keuangan ini. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20220826/192/1570969/emiten-grup-bakrie-bumi-brms-enrg-cs-belum-berikan-lapkeu-semester-i2022?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 30 Agustus 2022 | 09:05\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan (IHSG) dibuka di zona hijau pada perdagangan hari ini, Selasa (30/8/2022). \r\n Berdasarkan data  Bloomberg , pada pukul 09.00 WIB IHSG dibuka menguat pada posisi 7.154,74. IHSG sempat mencatatkan posisi tertingginya pada 7.168,98 beberapa saat setelah pembukaan. \r\n Tercatat, 211 saham menguat, 82 saham melemah dan 223 saham bergerak ditempat. Kapitalisasi pasar terpantau pada posisi Rp9.359,87 triliun. \r\n PT Adaro Energy Indonesia Tbk (ADRO) terpantau menjadi saham dengan kenaikan terbesar sejauh ini setelah menguat 5,2 persen ke Rp3.640. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Saham lain yang terpantau menguat adalah PT Medco Energi International Tbk (MEDC) yang menguat 4,28 persen ke Rp975, PT Energi Mega Persada Tbk (ENRG) yang naik 3,08 persen ke level Rp268 serta PT Bakrie & Brothers Tbk (BNBR) dengan kenaikan 2,9 persen ke Rp71. \r\n Direktur MNC Asset Management Edwin Sebayang mengatakan, pernyataan Chairman The Fed, Jerome Powell yang tidak kendur untuk menaikkan Federal Funds Rate (FFR) dalam memerangi inflasi kembali menjadi faktor Indeks DJIA tertekan di hari kedua sebesar 0,57 persen. Hal tersebut membuat DJIA selama 2 hari saja turun tajam 3,6 persen. \r\n \"Hal tersebut berpotensi menjadi sentimen negatif di tengah kembali turunnya harga beberapa komoditas,\" kata Edwin, Selasa (30/8/2022). \r\n Edwin mengatakan, beberapa harga komoditas mengalami pelemahan seperti batu bara yang turun 1 persen, emas turun di hari kedua sebesar 0,06 persen, dan CPO turun di hari ketiga sebesar 1,47 persen. \r\n Semenatra itu, yield Obligasi AS tenor 10 tahun naik, dan rupiah kembali terdepresiasi mendekati Rp14.900. Hal ini menyusul akibat waktu kenaikan harga BBM yang belum pasti, serta berapa besar kenaikan harga BBM tersebut. \r\n Di lain pihak, lanjutnya, sentimen positif yang berpotensi membalikan keadaan yakni kenaikan harga beberapa komoditas seperti minyak yang naik 4,25 persen dan timah 1,81 persen. Kenaikan dua komoditas tersebut berpotensi menjadi pendorong naik saham-saham dibawah komoditas tersebut. \r\n Edwin memperkirakan IHSG akan bergerak di rentang 7.054 hingga 7.171. Dia merekomendasikan untuk membeli saham MEDC, PGAS, ITMG, INDF, BBCA, HRUM, CMRY, ICBP, dan CPIN. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20220830/7/1572115/ihsg-dibuka-menguat-saham-medc-enrg-bnbr-melaju?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 30 Agustus 2022 | 12:25\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20220830/192/1572195/historia-bisnis-pecah-kongsi-enrg-dan-lapindo-tersembur-lumpur-di-sidoarjo?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 31 Agustus 2022 | 14:14\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA – Emiten energi Grup Bakrie PT Energi Mega Persada Tbk. (ENRG) mencetak kinerja positif sepanjang semester pertama 2022 dengan pertumbuhan laba bersih mencapai 101 persen. \r\n Berdasarkan laporan keuangan di Bursa Efek Indonesia, emiten bersandi ENRG tersebut mencetak laba bersih sebesar US$25,83 juta, tumbuh 101 persen dari periode yang sama tahun sebelumnya sebesar US$12,85 juta. \r\n Laba tersebut berasal dari pendapatan penjualan senilai US$230,18 juta, naik 38 persen dari tahun sebelumnya senilai US$166,31 juta. Selain itu, EBITDA ENRG tercatat bertumbuh 27 persen dari US$122,29 juta pada semester pertama 2021 menjadi US$155,45 juta pada semester pertama tahun ini. \r\n Direktur Keuangan ENRG Eduardus Ardianto mengatakan bahwa kinerja ENRG tahun ini semakin membaik dari periode yang sama tahun lalu disebabkan oleh peningkatan produksi gas dari aset-aset EMP yang ada. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n “Adapun, kinerja produksi minyak, sebagian besar dari Malacca Strait, masih cukup konsisten dari tahun sebelumnya. Selanjutnya, di tahun ini kami juga membukukan kenaikan harga jual minyak dan gas dari tahun sebelumnya,” papar Eduardus dalam keterangan resmi, Rabu (31/8/2022). \r\n Pada semester I/2022, rata-rata harga jual (ASP) gas ENRG naik ke US$6,13 per mmbtu dari tahun sebelumnya di US$5,42 per mmbtu. Adapun, harga jual minyak ENRG juga melonjak dari US$64,61 per barel menjadi US$109,8 per barel. \r\n Direktur Utama ENRG Syailendra Bakrie menambahkan, bahwa selain mencatat kinerja positif, ENRG juga berharap dapat segera memproduksi aset-aset yang telah diakuisisi sebelumnya di Provinsi Riau dan Aceh. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20220831/192/1572705/harga-migas-melonjak-laba-enrg-melesat-101-persen-di-semester-i2022?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 31 Agustus 2022 | 14:32\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA – Harga saham emiten minyak dan gas yang dikuasai  Grup Bakrie ,  PT Energi Mega Persada Tbk.  ( ENRG ) bergerak di zona hijau pada perdagangan Rabu (31/8/2022). Pergerakan ini beriringan dengan rilis kinerja keuangan perseroan, yang menunjukkan pertumbuhan laba hingga 101 persen pada semester I/2022. Mengutip data  Bloomberg , Rabu (31/8/2022) pukul 14.00 WIB, harga saham ENRG terpantau menguat 2,38 persen atau 6 poin ke Rp258. Dalam sepekan, saham ENRG juga mengalami kenaikan harga 16,22 persen. Secara akumulatif, emiten berkapitalisasi pasar Rp6,4 triliun ini mencetak pertumbuhan harga saham hingga 152,94 persen sepanjang tahun berjalan, dan dalam setahun, harga sahamnya tumbuh 96,97 persen. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Berdasarkan laporan keuangan di Bursa Efek Indonesia, ENRG mencetak laba bersih sebesar US$25,83 juta, tumbuh 101 persen dari periode yang sama tahun sebelumnya sebesar US$12,85 juta. Baca Juga :    Harga Migas Melonjak, Laba ENRG Melesat 101 Persen di Semester I/2022   Laba tersebut berasal dari pendapatan penjualan senilai US$230,18 juta, naik 38 persen dari tahun sebelumnya senilai US$166,31 juta. Selain itu, EBITDA ENRG tercatat bertumbuh 27 persen dari US$122,29 juta pada semester pertama 2021 menjadi US$155,45 juta pada semester pertama tahun ini. Pada semester I/2022, kinerja ENRG didorong rata-rata harga jual ( average selling   price / ASP)  gas ENRG yang naik ke US$6,13 per mmbtu dari tahun sebelumnya di US$5,42 per mmbtu. Harga jual minyak ENRG juga melonjak dari US$64,61 per barel menjadi US$109,8 per barel. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20220831/7/1572713/laba-berlipat-saham-enrg-punya-grup-bakrie-ngegas-lagi?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 31 Agustus 2022 | 17:54\n                ", "title": [], "content": "\n                    \n Bisnis.com, JAKARTA – Saham emiten-emiten Grup Bakrie terpantau bertengger di zona hijau setelah melaporkan kinerja semester pertama yang positif. Namun, hanya BUMI yang belum mengumumkan laporan keuangannya paruh pertama tahun ini. Mengutip data  Bloomberg , saham PT Energi Mega Persada Tbk. (ENRG) terpantau menguat 3,17 persen atau 8 poin ke Rp260. Dalam sepekan kinerja sahamnya juga mengalami kenaikan 17,12 persen. Emiten berkapitalisasi pasar Rp6,45 triliun ini juga mencetak pertumbuhan harga saham hingga 154,90 persen sepanjang tahun berjalan, dan dalam setahun, harga sahamnya tumbuh 96,97 persen. Berdasarkan laporan keuangan di Bursa Efek Indonesia, emiten bersandi ENRG tersebut mencetak laba bersih sebesar US$25,83 juta, tumbuh 101 persen dari periode yang sama tahun sebelumnya sebesar US$12,85 juta. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Baca Juga :    Historia Bisnis: Sebelum KPC Jatuh ke BUMI   Laba tersebut berasal dari pendapatan penjualan senilai US$230,18 juta, naik 38 persen dari tahun sebelumnya senilai US$166,31 juta. Selain itu, EBITDA ENRG tercatat bertumbuh 27 persen dari US$122,29 juta pada semester pertama 2021 menjadi US$155,45 juta pada semester pertama tahun ini. Pada semester I/2022, kinerja ENRG didorong rata-rata harga jual atau  average selling price  (ASP) gas ENRG yang naik ke US$6,13 per mmbtu dari tahun sebelumnya di US$5,42 per mmbtu. Adapun, harga jual minyak ENRG juga melonjak dari US$64,61 per barel menjadi US$109,8 per barel. Selanjutnya, saham PT Bumi Resources Minerals Tbk. (BRMS) mencatatkan kenaikan harga saham 1,64 persen atau 4 poin ke Rp248 pada Rabu (31/8/2022). Dalam tiga tahun, harga sahamnya tumbuh 332,07 persen. Sepanjang 2022 berjalan, saham BRMS menguat 113,79 persen dan dalam setahun tumbuh 158,78 persen. Baca Juga :    Penjualan Emas Moncer, Saham Tambang Logam Grup Bakrie BRMS Masih Berkilau?   Pada semester I/2022, BRMS mencatatkan laba bersih senilai US$3,91 juta. Raihan laba bersih tersebut meningkat 7,71 persen dibandingkan dengan semester I/2021 yang mencatat laba bersih sebesar US$3,63 juta. Kendati demikian, laba bersih yang dapat diatribusikan kepada pemilik entitas induk pada semester I/2022mengalami penurunan dibanding menjadi senilai US$3,75 juta dari semester I/2021 yang mencapai US$4,26 juta. Adapun, peningkatan laba bersih BRMS disumbang dari jumlah pendapatan sepanjang paruh pertama 2022 yang mencapai US$5,53 juta. Pendapatan BRMS mencatatkan penurunan 9,64 persen dibandingkan dengan semester I/2021 sebesar US$6,12 juta. Di sisi lain, induk BRMS, PT Bumi Resources Tbk. (BUMI), belum melaporkan kinerja setengah tahun 2022. Namun, harga sahamnya terpantau masih jadi favorit dengan kenaikan 5 persen atau 8 poin ke Rp168 pada perdagangan Rabu. Sepanjang 2022 berjalan, saham BUMI berhasil tumbuh 150,75 persen, dan dalam setahun naik 194,74 persen. Analis Teknikal Samuel Sekuritas Indonesia William Mamudi memberikan rekomendasi  buy  untuk saham ENRG dengan antisipasi breakout triangle. William menetapkan target harga selanjutnya di Rp280 dan Cutloss di bawah Rp250. Selanjutnya, BRMS mendapat rekomendasi  buy  setelah rebound dengan bullish marubozu. Target harga untuk BRMS selanjutnya di Rp268 dengan Cutloss di bawah Rp244. Adapun, saham BUMI mendapat rekomendasi  buy  dengan target harga selanjutnya ke atas Rp196 dan  cutloss  di bawah Rp156. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20220831/7/1572831/ramai-ramai-bangkit-saham-tambang-bakrie-bumi-brms-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 2 September 2022 | 15:15\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan ( IHSG ) ditutup menguat pada perdagangan hari ini, Jumat (2/9/2022). Berdasarkan data  Bloomberg , pada pukul 15.00 WIB IHSG parkir pada posisi 7.175,57 atau menguat 0,34 persen. Tercatat, 230 saham menguat, 279 saham melemah dan 187 saham bergerak stagnan. Kapitalisasi pasar terpantau pada posisi Rp9.409,19 triliun. PT Hensel Davest Indonesia Tbk.  (HDIT) terpantau menjadi saham dengan kenaikan terbesar hari ini setelah menguat 30,11 persen ke Rp121. Saham lain yang terpantau menguat adalah PT Bumi Resources Tbk (BUMI) yang naik 5,33 persen ke Rp178, PT Energi Mega Persada Tbk (ENRG) yang naik 2,33 persen ke level Rp264, serta PT Delta Dunia Makmur (DOID) dengan penguatan 9,42 persen ke Rp418. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Di tengah penguatan IHSG, saham  PT Bukalapak.com Tbk.  (BUKA) justru ambles 2,74 persen, dan saham PT Vale Indonesia Tbk. (INCO) turun 3,35 persen.  Sebelumnya, Direktur MNC Asset Management Edwin Sebayang mengatakan sejumlah sentimen akan mewarnai pergerakan IHSG hari ini. Semisal, indeks DJIA setelah selama 4 hari sebelumnya terjungkal alias turun tajam sebesar 1.781,36 poin atau 5,44 persen, akhirnya  rebound  akibat short covering position mengalami technical rebound sebesar 145,9 poin atau 0,46 persen. Akan tetapi, nasib kurang beruntung dialami Indeks saham teknologi Nasdaq yang kembali turun di hari ke 5 sebesar 86,35 poin atau turun 0,26 persen, sehingga selama 5 hari Indeks Nasdaq turun tajam sebesar 876,05 poin atau 6,97 persen. \"Jika kenaikan Indeks DJIA dikombinasikan dengan penguatan EIDO sebesar 0,88 persen dan penguatan harga batu bara sebesar 4,35 persen, berpotensi menjadi katalis pendorong IHSG untuk  rebound  alias menguat Jumat ini,\" kata Edwin, Jumat (2/9/2022). Di lain pihak, lanjutnya, perlu diwaspadai beberapa sentimen negatif yang muncul di antaranya berlanjutnya kejatuhan harga beberapa komoditas. Menurutnya, kejatuhan harga beberapa komoditas berpotensi menjadi sentimen negatif bagi perdagangan Jumat ini, di tengah penantian rencana kenaikan harga BBM bersubsidi Pertalite dan solar. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20220902/7/1573529/ihsg-akhir-pekan-ditutup-menguat-saham-bumi-enrg-doid-melesat?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 19 Oktober 2022 | 13:25\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20221019/7/1589136/transaksi-investor-kakap-di-saham-brms-enrg-bnbr-dkk-kala-bumi-private-placement?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Kamis, 27 Oktober 2022 | 09:29\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) pada perdagangan hari ini Kamis (27/10/2022) dibuka menguat ke posisi 7.043,979 dengan saham Grup Bakrie (ENRG) menjadi yang teraktif. IHSG  pada penutupan perdagangan kemarin mengalami koreksi tipis sebesar 0,06 persen. Hari ini, IHSG terpantau naik 0,47 persen pada pukul 09.05 WIB dengan 246 saham menguat, 127 saham melemah dan 197 saham berjalan ditempat. Sementara itu katalis pasar tercatat Rp9422,116 triliun pada pembukaan perdagangan hari ini. Saham paling aktif diperdagangkan pada pagi ini ialah PT Wintermar offshore Marine Tbk. (WINS), PT Tanah Laut Tbk. (INDX) dan PT Energi Mega Persada Tbk. (ENRG). Adapun yang menjadi gainers ialah PT Bank Rakyat Indonesia Tbk. (AGRO), PT Chemstar Indonesia Tbk. (CHEM) dan PT GoTo Gojek Tokopedia Tbk. (GOTO). \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Sementara itu Head of Technical Analyst Research  BNI  Sekuritas Andri Zakarias Siregar mengatakan, jika IHSG bisa ditutup harian di atas 6.990, indeks masih berpeluang rebound dengan target 7.108, 7.135, 7.250. Jika gagal, indeks rawan menuju 6.902, 6.847. “Level resistance pada perdagangan Kamis (27/10) berada di 7.082, 7.108, 7.135, 7.187 dengan support 7.017, 6.990, 6.950, 6.902. Perkiraan range pada perdagangan hari ini di rentang 7.000 - 7.100,” kata Andri dalam riset, Kamis (27/10/2022). Berikut beberapa saham  rekomendasi  BNI Sekuritas pada perdagangan hari ini, Kamis (27/10/2022) yaitu BMRI, ANTM, AKRA dan EXCL. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20221027/7/1591993/ihsg-mampu-rebound-saham-grup-bakrie-enrg-aktif-sekali-pagi-ini?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 2 November 2022 | 17:37\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Emiten migas Grup  Bakrie  PT Energi Mega Persada Tbk. ( ENRG ) berhasil mencetak peningkatan kinerja sepanjang sembilan bulan pertama 2022. Emiten ini berhasil mencatatkan penjualan bersih sebesar US$344,00 juta naik 16,38 persen dari periode yang sama tahun sebelumnya senilai US$295,58 juta. Merujuk pada laporan keuangan perseroan di Bursa Efek Indonesia, pendapatan penjualan terbesar diraih dari penjualan gas  bumi  senilai US$245,75 juta tumbuh sekitar 3,8 persen secara tahuan (YoY). Kemudian disusul dengan minyak mentah senilai US$105,83 juta. Realisasi itu naik cukup tajam sebesar 59, 45 persen yoy dari US$ 66,37 juta. Di sisi lain, beban pokok penjualan ENRG naik dari US$175,16 juta menjadi US$200,19 juta dan laba kotor masih mencatat kenaikan dari US$120,41 juta pada September 2021 menjadi US$142,80 juta pada September 2022. Dari catatan tersebut ENRG masih mampu meraup laba bersih yang diatribusikan ke pemilik entitas induk sebesar US$44,14 juta naik sebesar 138 persen jika dibandingkan dengan periode 9 bulan 2021 sebesar US$18,51 juta. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Perseroan juga mencetak kenaikan tipis pada laba per saham menjadi senilai US$0,0018 sampai September 2022, dari tahun sebelumnya senilai US$0,0016. Selanjutnya, total aset ENRG juga meningkat menjadi US$1,22 miliar. Nilai itu lebih tinggi dari posisi nilai aset di akhir tahun 2021 sebesar US$1,06 miliar. Adapun, total liabilitas sebesar US$735,33 juta dan ekuitas US$492,62. Saham ENRG terpantau melambung pada akhir perdagangan Rabu (2/11/2022) dengan kenaikan hingga 13,10 persen atau 44 poin ke 380. Sepanjang 2022 berjalan, harga sahamnya melesat 272,55 persen, dan dibandingkan dengan setahun lalu, harganya telah naik 206,45 persen. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20221102/192/1594207/laba-bersih-energi-persada-enrg-terbang-138-persen-kuartal-iii2022?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 22 November 2022 | 08:00\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20221122/7/1600669/pesta-saham-energi-mega-persada-enrg-periode-2022-siapa-saja-kecipratan?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 22 November 2022 | 16:45\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20221122/192/1601001/historia-bisnis-grup-bakrie-tersandung-spin-off-enrg-lapindo?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Kamis, 8 Desember 2022 | 14:30\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20221208/192/1606586/grup-bakrie-enrg-vs-emiten-panigoro-medc-saat-harga-minyak-reli?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 2 Januari 2023 | 13:20\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20230102/7/1614089/full-senyum-grup-bakrie-bumi-brms-enrg-dkk-sambut-2023?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 10 Februari 2023 | 13:58\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Indeks Morgan Stanley Capital International ( MSCI ) mengumumkan rebalancing portofolionya malam tadi atau Kamis (9/2/2023) waktu setempat. Tiga saham dari Bursa Efek Indonesia masuk menjadi anggota Indeks MSCI Small Cap, yakni PT Energi Mega Persada Tbk. ( ENRG ), PT Map Aktif Adiperkasa Tbk. ( MAPA ), dan PT Temas Tbk. ( TMAS ). Lalu, bagaimana rekomendasi ketiga saham tersebut? Analis MNC Sekuritas Herditya Wicaksana melihat penguatan saham ENRG sesi I hari ini disertai oleh volume pembelian yang besar dari sisi MACD. Selain itu, menurutnya stochastic masih menunjukkan adanya tanda lanjutan penguatan bagi saham ENRG.  \"ENRG bisa trading buy, cermati support di 246 dan target di 294-310,\" kata Herditya, Jumat (10/2/2023).  \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Selanjutnya, yakni saham MAPA menurut Herditya penguatan MAPA disertai dengan volume pembelian yang besar. Akan tetapi, Herditya melihat dalam jangka pendek saham MAPA akan mengalami koreksi terlebih dahulu.  Dia menjelaskan, hal tersebut tercermin pada Stochastic yang mulai menyempit di area overbought. Herditya menyarankan investor untuk mencermati MAPA dengan support di 4.360 dan resist di 4.900. Sementara itu, untuk saham TMAS, Herditya melihat investor dapat melakukan speculative buy. Penguatan TMAS hari ini disertai dengan peningkatan volume pembelian dan dari MACD serta stochastic masih memberikan pertanda lanjutan penguatan.  \"Cermati support di 2.550 dan target 2.830,\" ucapnya.  Sebagai informasi, hingga penutupan perdagangan sesi I, saham ENRG tercatat naik 16 poin atau 6,30 persen ke level 270 per saham. Selanjutnya, saham TMAS tercatat naik 120 poin atau 4,58 persen ke level 2.740, dan saham MAPA naik 10 poin atau 0,22 persen ke level 4.590. Sementara itu, dua saham lain yang dikeluarkan dari Indeks MSCI yakni PT Bank Jago Tbk. (ARTO) ditutup turun 6,97 persen atau mengalami  auto reject  bawah (ARB) ke level 3.070, dan saham PT MNC Kapital Indonesia Tbk. (BCAP) turun 2 poin atau 2,47 persen ke level 79.  Adapun, saham PT GoTo Gojek Tokopedia Tbk. (GOTO) yang batal masuk ke Indeks MSCI juga ditutup turun menyentuh auto reject bawah pada penutupan perdagangan sesi I, yakni turun 6,25 persen ke level 105. Sebelumnya, Head of Retail Research CGS-CIMB Sekuritas Fanny Suherman menjelaskan saham GOTO bisa masuk ke dalam Indeks MSCI pada Mei. Hal ini melihat emiten teknologi lain yang merupakan peers GOTO, PT Bukalapak.com Tbk. (BUKA) telah masuk terlebih dahulu ke Indeks MSCI Small Cap pada November tahun lalu. \"Karena gagal masuk MSCI, mungkin hari ini investor retail atau hedge fund menjual saham tersebut. Cuma kalau kami lihat, ada potensi local fund masuk ke saham GOTO,\" kata Fanny dalam live instagram CGS-CIMB Sekuritas. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230210/189/1626756/saham-enrg-mapa-dan-tmas-masuk-indeks-msci-intip-rekomendasi-sahamnya?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 10 Februari 2023 | 16:10\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA —  Morgan Stanley Capital International alias  MSCI  Inc. mengumumkan perubahan komposisi indeks dengan emiten asal Indonesia dengan kapitalisasi kecil atau small cap yang efektif per 1 Maret 2023. Salah satu perusahaan yang masuk dalam daftar tersebut adalah emiten migas  Grup Bakrie  PT  Energi Mega Persada  Tbk. (ENRG). Direktur Utama ENRG Syailendra S. Bakrie mengatakan perseroan membukukan kinerja positif per kuartal III/2022. Emiten ini berhasil mencatatkan penjualan bersih sebesar US$344,00 juta naik 16,38 persen dari periode yang sama tahun sebelumnya senilai US$295,58 juta. Selain itu, ENRG masih mampu meraup laba bersih yang diatribusikan ke pemilik entitas induk sebesar US$44,14 juta per kuartal III/2022. Angka ini naik sebesar 138 persen dari US$18,51 juta pada kuartal III/2021. “Perusahaan juga dalam kondisi likuiditas yang baik dengan rasio pinjaman terhadap ekuitas sebesar 0,12 kali,” ujar Syailendra dalam siaran pers, Jumat (10/2/2023). \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Lebih lanjut, dia mengatakan ENRG telah memproduksi 5.148 barel minyak per hari dan 204 juta kaki kubik gas per hari pada rentang Januari sampai September 2022. ENRG, juga mengoperasikan cadangan terbukti dan terukur sebesar 37 juta barel minyak dan 649 miliar kaki kubik gas. Saham ENRG terpantau menguat 6,30 persen atau 16 poin ke level 270 pada perdagangan hari ini. Sepanjang perdagangan ENRG bergerak pada rentang 260 sampai 274. Sebanyak 343,77 juta saham diperdagangkan dengan nilai transaksi mencapai Rp92,55 miliar. Kapitalisasi pasar tercatat mencapai Rp6,70 triliun. Adapun price earning ratio (PER) ENRG berada di posisi 7,48 kali, sedangkan price to book value (PBV) berada di posisi 0,78 kali. Sementara debt equity ratio (DER) mencapai 129,97 persen. Dalam keterangan resminya, MSCI menuturkan pengumuman rebalancing portofolio akan dilakukan pada 9 Februari 2023, dengan tanggal efektif pada 1 Maret 2023. Selanjutnya, MSCI juga akan melakukan review indeks semi-tahunan yang akan diumumkan pada 11 Mei 2023, dan akan efektif pada 1 Juni 2023. Periode selanjutnya adalah review indeks kuartalan yang akan diumumkan pada 10 Agustus 2023, dengan tanggal efektif 1 September 2023. Review indeks terakhir yang akan dilakukan MSCI pada 2023 adalah pengumuman review pada 14 November 2023, dengan tanggal efektif pada 1 Desember 2023. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230210/192/1626811/emiten-migas-grup-bakrie-enrg-masuk-indeks-msci-ini-detailnya?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 14 Februari 2023 | 16:07\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) menguat 0,60 persen atau 41,71 poin ke 6.941,85 pada akhir perdagangan Selasa (14/2/2023). Saham Grup Bakrie BUMI dan ENRG masuk jajaran 10  top gainers  hari ini. Berdasarkan data RTI, pada 15.01 WIB, saham PT Hetzer Medical Indonesia Tbk. (MEDS) melejit 22,30 persen ke level Rp181, sehingga menempatkan di puncak  top gainers  hari ini. Menyusul saham PT Indo Pureco Pratama Tbk. (IPPE) yang melonjak 16 persen ke level Rp58. Sementara itu, saham PT Batavia Prosperindo Trans Tbk. (BPTR) menanjak 15,52 persen, saham PT Autopedia Sukses Lestari Tbk. (ASLC) melesat 10,89 persen, saham PT Fortune Indonesia Tbk. (FORU) naik 10,34 persen, dan saham PT Kioson Komersial Indonesia Tbk. (KIOS) terapresiasi 10,23 persen Tak ketinggalan, saham PT PAM Mineral Tbk. (NICL) melompat 10,22 persen. Dua saham emiten Grup Bakrie yakni  PT Energi Mega Persada Tbk.  (ENRG) naik 8,63 persen, dan saham  PT Bumi Resources Tbk.  (BUMI) menguat 6,57 persen. Terakhir, saham PT Satyamitra Kemas Lestari Tbk. (SMKL) melejit 5,97 persen. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Di jajaran saham-saham berkapitalisasi besar, saham teknologi GOTO memimpin kenaikan dengan penguatan sebesar 2,59 persen ke Rp119. Selanjutnya BBRI dan dan UNVR menguat 1,46 persen 0,88 persen. BUMI stock chart  by TradingView   new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BUMI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_7b978\"}  );   Sebelumnya BNI Sekuritas memprediksi IHSG berpotensi naik, selama di atas 6.868 & candle higher high pada perdagangan hari ini.  Indikator MACD bullish, Stochastic netral, candle hammer. Jika IHSG bisa ditutup harian di bawah 6.815, IHSG masih berpeluang koreksi. Namun apabila berakhir di atas 6.815, IHSG berpeluang menuju 7.046. Range breakout berada di 6.557 - 6.953. “Level resistance berada 6.910, 6.932, 6.966, 6.990. dengan support 6.868, 6.834, 6.803, 6.755. Perkiraan range di rentang 6.850 - 6.950.” terang Head of Technical Analyst Research BNI Sekuritas Andri Zakarias Siregar. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230214/7/1627990/10-saham-panen-cuan-jumbo-saat-ihsg-hari-ini-hijau-ada-bumi-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 22 Februari 2023 | 15:30\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20230222/7/1630691/gerak-gerik-saham-energi-mega-persada-enrg-setelah-masuk-indeks-msci?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 31 Maret 2023 | 11:59\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA – Emiten minyak dan gas  Grup Bakrie   PT Energi Mega Persada Tbk.  (ENRG) atau EMP membukukan pertumbuhan kinerja selama 2022 dengan laba bersih menembus lebih dari Rp1 triliun. ENRG  mencatatkan penjualan sebesar US$451,93 juta pada 2022, atau naik 11,28 persen secara tahunan ( year-on-year /yoy) dari US$406,09 juta pada 2021. EBITDA perseroan juga ikut melejit 7,98 persen menjadi US$295,59 juta atau lebih dari Rp4,6 triliun, dari sebelumnya US$273,95 juta. Lonjakan turut terjadi pada laba operasional ENRG dari US$167,66 juta pada 2021, naik 24,51 persen menjadi US$134,65 juta pada 2022. Alhasil, laba bersih terdongkrak hingga 65,89 persen menjadi US$66,75 juta atau lebih dari Rp1 triliun, dari sebelumnya US$40,23 juta. Direktur Utama & CEO Energi Mega Persada Syailendra S. Bakrie mengatakan fokus perseroan saat ini adalah untuk mengoptimalisasikan kinerja di 11 wilayah kerja dalam portfolio EMP termasuk di antaranya terus menjaga  reserves replacement ratio  yang sehat. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             \"Oleh karenanya kami berharap kenaikan produksi dari seluruh aset-aset ini akan terefleksi dalam kinerja keuangan perusahaan yang semakin membaik di masa mendatang,” jelasnya dalam keterangan resmi, Jumat (31/3/2023). ENRG, lanjut Syailendra, juga tetap mencari peluang untuk melakukan akuisisi atas aset-aset baru yang dapat menambah nilai bagi para pemegang saham ke depannya. ENRG stock chart  by TradingView   new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ENRG\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_c1534\"}  );   Hingga akhir 2022, ENRG masih mencatat utang jatuh tempo pada periode sekarang sebesar US$18,76 juta, naik dari akhir 2021 sebesar US$10,93 juta. Seiring itu, ENRG memiliki utang jangka panjang hingga US$39,84 juta, turun dari sebelumnya US$42,93 juta,. Ekuitas perseroan pada akhir 2022 mencapai US$514,92 juta, dibandingkan akhir 2021 sebesar US$448,96 juta. Dengan demikian, rasio utang perseroan terhadap ekuitas (DER) berada di posisi 0,11 kali, dari sebelumnya 0,12 kali. Dari sisi operasional, ENRG mencatat produksi gas sebanyak 197 juta kaki kubik per hari (MMscfd) sepanjang 2022, atau turun dari 2021 yang sebanyak 202 juta kaki kubik per hari. Harga rata-rata jual gas sebesar US$6,25 per mmbtu, menguat dari sebelumnya US$5,53 per mmbtu. Lebih lanjut, ENRG berhasil memproduksi minyak hingga 5.336 barel per hari sepanjang tahun lalu, naik dari tahun sebelumnya 4.840 barel per hari. Adapun harga rata-rata penjualan minyak pada 2022mencapai US$91,29 per barel, menguat dari rata-rata harga 2021 sebesar US$63,71 per barel. Direktur & CFO Energi Mega Persada Edoardus Ardianto menjelaskan faktor utama yang menyebabkan kenaikan kinerja penjualan dan laba bersih EMP adalah adanya peningkatan produksi minyak perusahaan dari tahun sebelumnya dan kemampuan EMP untuk mengefisiensikan biaya-biaya operasional demi meningkatkan profitabilitas perusahaan. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230331/192/1642468/laba-energi-mega-persada-enrg-tembus-rp1-triliun-melejit-65-persen?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 10 April 2023 | 11:00\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20230410/7/1645192/pertaruhan-3-investor-kakap-di-saham-energi-mega-persada-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Sabtu, 29 April 2023 | 22:41\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Emiten minyak dan gas Grup Bakrie, PT Energi Mega Persada Tbk. ( ENRG ) menorehkan kinerja positif pada kuartal I/2023 dengan membukukan laba bersih US$17,49 juta atau sekitar Rp256,78 miliar (kurs Rp14.673/dolar AS). \r\n Berdasarkan laporan keuangan  ENRG , laba yang dapat diatribusikan kepada pemilik entitas induk sebesar US$17,49 juta atau naik 70,12 persen secara  year-on-year  (yoy) dibandingkan periode sama tahun sebelumnya sebesar US$10,28 juta. \r\n Kendati demikian, penjualan neto perseroan turun 8,91 persen menjadi US$102,54 juta atau sekitar Rp1,5 triliun dibandingkan dengana kuartal I/2022 sebesar US$112,57 juta. \r\n Direktur Utama ENRG Syailendra S. Bakrie menjelaskan, menurunnya penjualan tersebut terjadi karena penurunan produksi gas dan harga jual  minyak  yang lebih rendah. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n \"Produksi gas perseroan turun sebesar 25 persen dari 211 juta kaki kubik gas per hari di kuartal I/2022 menjadi 157 juta kaki kubik gas per hari di kuartal I/2023,\" ujar Syailendra dalam keterangan resmi dikutip Sabtu (29/4/2023). \r\n Lebih lanjut dia mengatakan fluktuasi  harga minyak  dunia juga berdampak terhadap penurunan harga jualminyak Perseroan yang sebesar US$79,23 per barel di kuartal I/2023, dibandingkan dengan harga jual minyak yang tinggi di level US$103,40 per barel di kuartal I/2022. \r\n Produksi gas yang lebih rendah tersebut disebabkan oleh dua faktor utama.  Pertama , penurunan produksi gas dari aset Kangean dikarenakan kontrak jual beli gas yang sedang dalam proses pembaruan dengan para pembeli di Jawa Timur. Setelah proses pembaruan kontrak jual beli gas tersebut diselesaikan, diharapkan produksi gas dari Kangean akan meningkat secara bertahap. \r\n Kedua , penghentian sementara atas produksi gas dari aset gas Sengkang sambil menunggu penyelesaian perpanjangan dan pembaruan kontrak jual beli gas dengan pembeli di Sulawesi.  \r\n Kontrak jual beli gas untuk Sengkang sudah diselesaikan. Sengkang telah memulai kembali produksi gasnya, dan pasokan gas dari Sengkang diharapkan akan meningkat di kuartal II/2023. \r\n Seiring dengan turunnya penjualan, beban pokok penjualan juga terpangkas 9,29 persen menjadi US$62,27 juta dibandingkan dengan periode sama tahun sebelumnya sebesar US$68,65 juta. \r\n Alhasil, laba bruto perseroan juga turun 8,31 persen menjadi US$40,27 juta pada kuartal I/2023 dibanding tahun 2022 sebesar US$43,92 juta. \r\n Berdasarkan neraca, total aset  ENRG  naik tipis menjadi US$1,20 miliar hingga akhir Maret 2023 dibanding 31 Desember 2022 sebesar US$1,19 juta. \r\n Liabilitas perseroan turun menjadi US$668,22 juta dibanding akhir Desember 2022 sebesar US$679,4 juta. Sementara itu ekuitas naik menjadi US$532,21 juta dibanding akhir 2022 sebesar US$514,92 juta. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230429/192/1651378/laba-bersih-emiten-grup-bakrie-enrg-naik-70-persen-meski-produksi-migas-turun?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 5 Juni 2023 | 19:08\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20230605/192/1662398/ketika-enrg-milik-grup-bakrie-masih-terus-diminati-investor?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 13 Juni 2023 | 18:00\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20230613/192/1665123/saat-bakrie-dan-trim-menata-investasi-di-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "", "title": [], "content": "", "link": "https://koran.bisnis.com/read/20230616/442/1665996/portofolio-investasi-utak-atik-saham-energi-mega-persada?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 20 Juni 2023 | 16:45\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20230620/7/1667331/selera-blackrock-di-saham-migas-medc-akra-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 30 Juni 2023 | 16:29\n                ", "title": [], "content": "\n                    \n Bisnis.com, JAKARTA - PT  Energi Mega Persada  Tbk. (ENRG) menyampaikan hasil Rapat Umum Pemegang Saham Tahunannya (RUPS).  Direktur Utama dan CEO  ENRG  Syailendra S. Bakrie dan Direktur & CFO Edoardus Ardianto dalam keterangan resminya menuturkan ENRG berhasil mencapai kuorum kehadiran sebesar 51,92 persen dari seluruh pemegang saham ENRG. Menurut manajemen, setiap agenda dalam RUPS tersebut telah mendapat persetujuan dari mayoritas pemegang saham yang hadir. Salah satu dari agenda yang disetujui adalah persetujuan atas laporan tahunan dan laporan keuangan terkonsolidasi untuk periode tahun 2022.  \"Agenda lainnya yang juga telah disetujui adalah penunjukan kantor akuntan publik untuk mengaudit laporan keuangan ENRG untuk periode tahun 2023,\" kata manajemen, Jumat (30/6/2023). \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Pada tahun 2022, EMP membukukan kenaikan penjualan sebesar 11 persen dari tahun sebelumnya. Laba usaha dan laba bersih perusahaan juga meningkat masing-masing sebesar 25 persen dan 66 persen dari tahun sebelumnya. Perusahaan membukukan penjualan, laba usaha, dan laba bersih masing-masing sebesar US$451 juta, US$295 juta dan US$66 juta di tahun 2022. Kinerja keuangan yang semakin membaik tersebut didukung oleh peningkatan produksi minyak dan harga jual minyak dan gas yang lebih tinggi. Sebagai informasi, beberapa agenda yang dibahas pada RUPST ini adalah persetujuan atas laporan tahunan direksi mengenai kegiatan dan pengurusan ENRG untuk tahun buku yang berakhir pada tanggal 31 Desember 2022.  Kemudian pengesahan atas laporan keuangan ENRG yang terdiri dari neraca dan laporan laba rugi ENRG untuk tahun buku yang berakhir pada tanggal 31 Desember 2022, serta memberikan pelunasan dan pembebasan tanggung jawab sepenuhnya kepada seluruh anggota direksi atas semua tindakan kepengurusan serta kepada seluruh anggota Dewan Komisaris atas tindakan pengawasan yang telah dijalankan selama tahun buku ENRG yang berakhir pada tanggal 31 Desember 2022, sejauh tindakan tersebut tercermin dalam laporan tahunan dan laporan keuangan ENRG. Kemudian, persetujuan untuk memberikan kewenangan kepada Dewan Komisaris untuk menunjuk Kantor Akuntan Publik untuk mengaudit Laporan Keuangan ENRG yang berakhir pada tanggal 31 Desember 2023 dan periode-periode lainnya dalam Tahun Buku 2023 apabila diperlukan, dan memberikan kewenangan kepada dewan komisaris untuk menetapkan jumlah honorarium akuntan publik beserta persyaratan-persyaratan lainnya. Terakhir adalah persetujuan penetapan jumlah gaji dan tunjangan bagi anggota direksi dan dewan komisaris serta melimpahkan kewenangan kepada fdewan komisaris untuk menetapkan besaran gaji dan tunjangan yang diterima masing-masing anggota direksi dan dewan komisaris ENRG. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230630/192/1670476/emiten-energi-grup-bakrie-enrg-adakan-rups-simak-hasilnya?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 4 Juli 2023 | 20:09\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Emiten Grup Bakrie, PT Energi Mega Persada Tbk. (ENRG) melalui anak usahanya, PT EMP Daya Nusantara (EDN) dan PT EMP Tunas Persada (ETP) resmi mengakuisisi 100 persen saham PT Sulawesi Regas Satu (SRGS). Saat ini, SRGS memiliki kontrak untuk menyewakan Floating Storage Regasification Unit (FSRU) dan fasilitas pendukungnya kepada PT PLN Gas & Geothermal (PLNGG). FSRU adalah fasilitas terapung untuk menyimpan gas alam cair (LNG) dan meregasifikasi LNG tersebut menjadi gas alam. Gas alam tersebut dipasok ke Pembangkit Listrik Tenaga Gas (PLTG) Maleo di Gorontalo dengan kapasitas 4x25MW. FSRU itu memiliki kapasitas untuk menghasilkan sampai dengan 24 juta kaki kubik gas per hari. Direktur Energi Mega Persada Edoardus Ardianto menjelaskan kontrak sewa FSRU memiliki jangka waktu yang cukup panjang sampai dengan 2035. Akuisisi SRGS diharapkan dapat memberikan kontribusi berupa pendapatan tetap untuk anak usaha EMP dalam 12 tahun ke depan. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             “Kami juga cukup bangga untuk dapat mendukung bisnis PLN dalam memasok listrik untuk kebutuhan industri dan masyarakat di Gorontalo dan sekitarnya,” kata Edoardus dalam pernyataan resmi, Selasa (4/7/2023). Sementara itu, Direktur Utama EMP Syailendra S. Bakrie mengatakan akuisisi atas SRGS sejalan dengan strategi perusahaan untuk memperluas bisnisnya di industri minyak dan gas. “Kami juga terus berkomitmen untuk mengembangkan bisnis kami di sektor hulu migas seraya mendiversifikasi portofolio aset-aset kami serta mengoptimalkan pengendalian risiko dan keuntungan,” kata Syailendra. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230704/192/1671748/grup-bakrie-energi-mega-persada-enrg-akuisisi-sulawesi-regas-satu?utm_source=desktop&utm_medium=search"},
{"datex": "", "title": [], "content": "", "link": "https://koran.bisnis.com/read/20230705/441/1671802/aksi-korporasi-enrg-ptro-tempuh-akuisisi?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 7 Juli 2023 | 08:21\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan ( IHSG ) diprediksi bergerak menguat terbatas ke posisi 6.780 pada perdagangan hari ini, Jumat (7/7/2023).  \r\n Financial Expert  Ajaib Sekuritas  Ratih Mustikoningsih menjelaskan pada perdagangan sebelumnya IHSG ditutup menguat sebesar 0,57 persen atau naik 38,35 poin di level 6.757,33.   \r\n \" IHSG hari ini  diprediksi bergerak  mixed  dalam range 6.730 – 6.780,\" katanya dalam riset harian, dikutip Jumat.  \r\n Katalis pergerakan IHSG tersebut salah satunya datang dari Bank Indonesia (BI) menaikkan merchant  discount rate  (MDR) atau tarif Quick Response Code Indonesian Standard (QRIS) bagi pedagang usaha mikro menjadi 0,3 persen per 1 Juli 2023. Sebelumnya, MDR QRIS usaha mikro ditetapkan 0 persen yang diperpanjang hingga 30 Juni 2023.  \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Kepala Departemen Komunikasi BI Erwin Haryono menyatakan biaya MDR QRIS yang dikenakan untuk mengganti investasi dan biaya operasional yang telah dikeluarkan oleh penyedia jasa pembayaran (PJP), lembaga switching, lembaga servis dan lembaga standar. Jika dirincikan, MDR yang ditetapkan untuk usaha kecil, usaha menengah, dan usaha besar adalah sebesar 0,7 persen.  \r\n \"Sementara untuk merchant kategori khusus seperti Stasiun Pengisian Bahan Bakar Umum (SPBU), Badan Layanan Umum (BLU), dan Public Service Obligation (PSO) sebesar 0,4 persen,\" jelasnya.  \r\n Dari mancanegara, pesanan baru untuk barang-barang manufaktur di Amerika Serikat (AS) pada Mei 2023 naik 0,3 persen dibandingkan bulan sebelumnya, tetapi jauh dari ekspektasi pasar sebesar 0,8 persen.  \r\n Permintaan di sektor transportasi tetap menjadi pendorong utama pertumbuhan manufaktur di AS. Pendorong utama masih dipegang oleh pesawat komersil dan juga kapal laut.  \r\n Sementara itu, Surplus neraca perdagangan Australia melebar menjadi AU$11,79 miliar pada Mei 2023. Rilis tersebut lebih tinggi dari surplus pada April 2023 sebesar AU$10,45 miliar yang merupakan surplus terendah dalam delapan bulan terakhir.  \r\n \"Ekspor Australia tumbuh sebesar 4,4 persen MoM menjadi AU$57,77 miliar, dimana ekspor emas non-moneter mengalami pertumbuhan tertinggi,\" imbuh Ratih.  \r\n Adapun beberapa saham pilihan Ajaib Sekuritas untuk hari ini adalah: \r\n \r\n CLEO Buy : Rp630 TP : Rp650 Stop loss :  Secara teknikal CLEO dalam trend penguatan jangka pendek dalam scenario pembentukan cup and handle pattern untuk menguji resisten golden ratio fibonacci rasio 0.618. Hal ini juga tercermin dari peningkatan volume selama sepekan terakhir. \r\n ENRG Buy : Rp224 TP : Rp232 Stop loss :  Pada perdagangan terakhir ENRG membentuk long body candle, bertahan diatas rata-rata 20 hari disusul penguatan dari sisi volume serta MACD histogram pada area positif yang didukung momentum goldencross dari MACD line. \r\n EXCL Buy: Rp2.040 TP: Rp2.100 Stop loss:  Struktur pergerakan EXCL saat ini dalam skenario pembentukan inverted head and shoulder, bertahan dalam major trend sidewaysnya dan berpotensi kembali menguji resisten psikologis sejalan dengan peningkatan volume dan oscillator pada area oversold. \r\n \r\n Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230707/189/1672603/ihsg-hari-ini-cenderung-mixed-pilih-saham-cleo-enrg-excl?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Sabtu, 22 Juli 2023 | 09:30\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA —  Harga minyak  mentah diproyeksikan mengalami akselerasi sepanjang semester II serta FOMC The Fed pekan depan menjadi katalis negatif bagi saham-saham  emiten energi  seperti MEDC, ENRG, dan ELSA secara jangka pendek. Financial Expert Ajaib Sekuritas Ratih Mustikoningsih menyebutkan pelaku pasar memproyeksikan  FOMC  The Fed di pekan depan akan menaikkan suku bunga sebesar 25 bps menjadi 5,25 persen - 5,50 persen, sesuai dengan isyarat The Fed pada beberapa pertemuan sebelumnya. Pelaku pasar seharusnya telah merespon kebijakan tersebut karena The Fed sendiri dalam beberapa pertemuan terakhir masih menginginkan kenaikan suku bunga untuk menekan inflasi kembali pada targetnya di level 2 persen. “Adapun keputusan tersebut turut berpotensi memberikan katalis negatif bagi komoditas minyak mentah dalam jangka pendek,” jelasnya menjawab pertanyaan Bisnis, Sabtu (22/7/2023). \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Di sisi lain, Ratih menjelaskan harga minyak mentah global pada Semester II/2023 berpotensi mengalami akselerasi. Hal ini sejalan dengan supply yang dibatasi akibat  OPEC+  pada bulan Juni 2023, menyetujui untuk memperpanjang masa pemotongan produksi minyak mentah sebesar 3,66 juta barel per hari hingga akhir 2024 dari perjanjian sebelumnya hingga akhir 2023. “Selanjutnya, Arab Saudi juga menyatakan akan memangkas produksi sukarela sebesar 1 juta barel per hari pada Juli dan Agustus 2023,” kata Ratih. Persediaan terkoreksi di tengah permintaan yang berpotensi meningkat akibat kembali ekspansinya industri manufaktur dapat mendorong kenaikan harga minyak mentah. Di sisi lain, angka inflasi tahunan di tingkat konsumen Amerika Serikat (AS) pada Juni 2023 di level 3 persen dari level tertinggi pada Juni 2022 sebesar 9,1 persen. Inggris mencatat angka inflasi tahunan periode Juni 2023 pada level 7,9 persen, lebih rendah dari posisi bulan sebelumnya sebesar 8,7 persen. Adapun inflasi tahunan di Kawasan Eropa juga melandai pada Juni 2023 sebesar 5,5 persen dibandingkan bulan Mei 2023 sebesar 6,1 persen. Terjaganya angka inflasi memberikan sinyal dovish dari Bank Sentral dan memberikan potensi pemulihan ekonomi yang pada akhirnya meningkatkan permintaan minyak mentah dunia. Sementara itu, pergerakan harga minyak mentah WTI secara Month to Date (MtD) mengalami penguatan 7,06 persen di level US$75,63 per barrel per 20 Juli 2023. Kenaikan tersebut sejalan dengan permintaan minyak mentah yang diproyeksikan menguat sejalan dengan angka inflasi beberapa negara khususnya negara maju telah mengalami penurunan. Pada penutupan perdagangan Jumat (21/7/2023),  saham-saham  emiten minyak ditutup bervariasi. Saham PT  Medco Energi Internasional  Tbk. (MEDC) ditutup menguat 2,14 persen ke level Rp955 per saham. MEDC sempat bergerak melemah ke level Rp930 selama perdagangan. Selanjutnya saham anak usaha Pertamina Hulu Energi PT  Elnusa  Tbk. (ELSA) yang naik 3,76 persen ke posisi Rp386 per saham. Secara akumulasi year to date, ELSA telah naik 23,72 persen. Kemudian saham PT  Energi Mega Persada  Tbk. (ENRG) yang justru turun 2,46 persen ke level Rp238 per saham. ENRG anjlok 19,05 persen secara year to date. ____ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230722/7/1677056/tertekan-the-fed-harga-minyak-jadi-katalis-negatif-emiten-medc-enrg-elsa?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 25 Juli 2023 | 16:27\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA – Emiten  Grup Bakrie   PT Energi Mega Persada Tbk.  (ENRG) melalui anak usahanya menginvestasikan US$36 juta atau setara Rp540,25 miliar (kurs jisdor Rp15.005) untuk pengoperasian aset kontrak kerja sama (KKS) Bireuen Sigli di Aceh.  Direktur & CFO ENRG Edoardus Ardianto menjelaskan anak usaha  ENRG , PT Aceh Energy telah menandatangani kontrak kerja sama untuk mengoperasikan aset KKS Bireun Sigli di Aceh. Aset tersebut merupakan aset minyak dan gas yang meliputi area seluas 4.845 km2.  “Kami siap untuk menginvestasikan sekitar US$36 juta untuk mengembangkan aset KKS Bireun Sigli tersebut dalam 3 tahun ke depan,” katanya dalam keterangan resmi, Selasa (25/7/2023).  Menurutnya, KKS Aset Bireun Sigli saat ini memiliki estimasi sumber daya sebesar 2,1 triliun kaki kubik gas dan 359 juta barel minyak. ENRG juga berharap dapat segera memproduksikan sumber daya tersebut secara komersial. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Masuknya aset KKS Bireun Sigli ke dalam portofolio ENRG sejalan dengan strategi ENRG untuk mengembangkan bisnis baik secara organik maupun melalui akuisisi atas aset baru. Sebagai gambaran PT Aceh Energy merupakan anak usaha emiten gas milik Grup Bakrie tersebut dengan kepemilikan saham sebesar 64 persen.  Pada pemberitaan sebelumnya, ENRG melalui anak usahanya, PT EMP Daya Nusantara dan PT EMP Tunas Persada resmi mengakuisisi 100 persen saham PT Sulawesi Regas Satu (SRGS).  Track all markets on TradingView   new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ENRG\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_bc004\"}  );   Saat ini, SRGS memiliki kontrak untuk menyewakan Floating Storage Regasification Unit (FSRU) dan fasilitas pendukungnya kepada PT PLN Gas & Geothermal (PLNGG).  FSRU adalah fasilitas terapung untuk menyimpan gas alam cair (LNG) dan meregasifikasi LNG tersebut menjadi gas alam. Gas alam tersebut dipasok ke Pembangkit Listrik Tenaga Gas (PLTG) Maleo di Gorontalo dengan kapasitas 4x25MW. FSRU itu memiliki kapasitas untuk menghasilkan sampai dengan 24 juta kaki kubik gas per hari. Erdoardus menjelaskan kontrak sewa FSRU memiliki jangka waktu yang cukup panjang sampai dengan 2035. Akuisisi SRGS diharapkan dapat memberikan kontribusi berupa pendapatan tetap untuk anak usaha EMP dalam 12 tahun ke depan. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230725/192/1678053/grup-bakrie-enrg-investasi-rp540-miliar-untuk-blok-migas-bireuen-sigli?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Sabtu, 29 Juli 2023 | 06:00\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA – Emiten  grup Bakrie , PT  Energi Mega Persada  Tbk. (ENRG) membukukan kenaikan laba bersih meski penjualan bersih turun sepanjang semester I/2023.  Berdasarkan laporan keuangan,  ENRG  membukukan penjualan sebesar US$191,47 juta atau setara dengan Rp2,87 triliun (kurs jisdor 27 Juni 2023 Rp15.000). Posisi tersebut turun 16,81 persen dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$230,18 juta.  Pendapatan tersebut ditopang oleh penjualan gas bumi sebesar US$138,53 juta, segmen ini turun dibandingkan semester I/2022 yang tercatat sebesar US$167,61 juta. Sementara itu, penjualan minyak mentah tercatat sebesar US$68,07 juta turun juga dibandingkan dengan tahun lalu sebesar US$77,97 juta.  Sebenarnya total penjualan tercatat sebesar US$204,60 juta, namun terdapat pengurangan di pos  over lifting  dan DMO sebesar US$13,13 juta dari sebelumnya yang tercatat sebesar US$15,40 juta.  \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Pelanggan ENRG didominasi oleh pelanggan domestik yaitu PT Kilang Pertamina Internasional sebesar US$45,98 juta, PT PLN sebesar US415,67 juta, PT Petrokimia Gresik sebesar US$18,10 juta dan PT PLN Nusantara Power sebesar US$25,66 juta. Sementara pelanggan luar negeri adalah Lukoil Asia Pacific Pte Ltd sebesar US$56,80 juta.  Sementara itu beban pokok ENRG tercatat sebesar US$123,69 juta atau setara dengan Rp1,85 triliun. Beban itu turun tipis sebesar 5,40 persen dibandingkan semester I/2022 yang tercatat sebesar US$130,76 juta.  Alhasil terdapat penurunan laba bruto sebesar 31,82 persen menjadi US$67,77 juta atau setara dengan Rp1,01 triliun dibandingkan periode yang sama tahun sebelumnya yang tercatat sebesar US$99,42 juta.  Meski demikian terdapat penurunan beban pajak penghasilan menjadi US$17,19 juta dari sebelumnya sebesar US$48,63 juta. Maka laba bersih yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar US$26,57 juta atau setara dengan Rp398,64 miliar dibandingkan sebelumnya yang tercatat sebesar US$25,82 juta.  Adapun ENRG memiliki total kewajiban sebesar US$672,23 juta dengan rincian liabilitas jangka pendek sebesar US$367,56 juta dan liabilitas jangka panjang sebesar US$304,67 juta. Sementara itu, ekuitas tercatat sebesar US$540,75 juta dan total aset sebesar US$1,21 miliar.  \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230729/192/1679364/emiten-grup-bakrie-enrg-raup-laba-bersih-rp39864-miliar?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Sabtu, 29 Juli 2023 | 08:36\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA –  Emiten Grup Bakrie  PT  Energi Mega Persada  Tbk. (ENRG) menyebutkan penurunan penjualan bersih disebabkan oleh adanya pengurangan pembelian gas dari konsumen serta adanya blok yang berhenti beroperasi sementara waktu.  Manajemen ENRG menyebutkan terdapat peningkatan produksi minyak bumi sebesar 20 persen dari 4.789 barel per hari menjadi 5.762 barel per hari. Namun terdapat penurunan produksi gas sebesar 21 persen dari 207 juta kaki kubik per hari menjadi 162 juta kaki kubik per hari.  “Kondisi tersebut berdampak terhadap kinerja keuangan ENRG semester I/2023,” tulis manajemen, dikutip Sabtu, (29/7/2023).  Penurunan produksi gas  ENRG  tersebut disebabkan oleh dua faktor. Pertama, terdapat penurunan pembelian gas dari blok Kangean di Jawa Timur oleh salah satu pembeli. Berdasarkan laporan keuangan ENRG, seluruh  pelanggan domestik menurunkan pembeliannya kepada ENRG.  \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Secara lebih rinci, pelanggan tersebut ialah PT Kilang Pertamina Internasional sebesar US$45,98 juta, PT  PLN  sebesar US415,67 juta, dan PT Petrokimia Gresik sebesar US$18,10 juta, sementara itu pelanggan baru yaitu PT PLN Nusantara Power sebesar US$25,66 juta. Alasan kedua menurut manajemen adalah Blok Sengkang yang dimiliki oleh ENRG di Sulawesi Selatan menghentikan produksi gasnya untuk sementara waktu karena perpanjangan kontrak jual beli gas. Blok tersebut baru beroperasi kembali pada Maret 2023.  Di sisi lain, manajemen menjelaskan harga jual gas dari portofolio ENRG sedikit meningkat menjadi US$6,21 dari sebelumnya sebesar US$6,13. Meski demikian, harga jual minyak mengalami penurunan sebesar 30 persen dari US$109 menjadi US$77 per barel. Penurunan harga minyak dunia ini juga dialami oleh seluruh produsen minyak secara global.  “Harga minyak dunia sudah mulai meningkat secara berkala di kuartal III/2023,” jelas manajemen.  Adapun berdasarkan laporan keuangan, ENRG membukukan penjualan sebesar US$191,47 juta atau setara dengan Rp2,87 triliun (kurs jisdor 27 Juni 2023 Rp15.000). Posisi tersebut turun 16,81 persen dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$230,18 juta.  Pendapatan tersebut ditopang oleh penjualan gas bumi sebesar US$138,53 juta, segmen ini turun dibandingkan semester I/2022 yang tercatat sebesar US$167,61 juta. Sementara itu, penjualan minyak mentah tercatat sebesar US$68,07 juta turun juga dibandingkan dengan tahun lalu sebesar US$77,97 juta.  Sementara itu, laba bersih yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar US$26,57 juta atau setara dengan Rp398,64 miliar dibandingkan sebelumnya yang tercatat sebesar US$25,82 juta.  \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230729/192/1679363/penjualan-enrg-turun-tapi-laba-bersih-naik-ini-penyebabnya?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 1 Agustus 2023 | 08:11\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Sejumlah entitas terafiliasi  Grup Bakrie  telah merilis kinerja keuangan semester I/2023. PT  Bakrie & Brothers  Tbk. (BNBR) sebagai perusahaan investasi mencatatkan pertumbuhan. Emiten Grup Bakrie lainnya yang mencatatkan kinerja positif ialah unit kendaraan listrik, PT VKTR Teknologi Mobilitas Tbk. (VKTR). Di bisnis pertambangan, PT Bumi Resources Tbk. (BUMI) membukukan penurunan laba akibat melandainya harga batu bara, tetapi laba PT Bumi Resources Minerals Tbk. (BRMS) meningkat. Berikut Kinerja Grup Bakrie Semester I/2023 PT Bakrie & Brothers Tbk. (BNBR) BNBR mencatatkan pertumbuhan pendapatan pada semester I/2023 yang ditopang berbagai anak usaha. BNBR pun berhasil mencatatkan laba dari tahun sebelumnya rugi bersih. BNBR  meraih pendapatan bersih sebesar Rp1,96 triliun pada semester I/2022, naik 52,01 persen dibandingkan dengan periode yang sama di tahun sebelumnya Rp1,29 triliun. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             BNBR juga mencatatkan laba usaha sebesar Rp 133,41 miliar, 383,03 persen dari sebelumnya Rp27,62 miliar. BNBR pun membukukan laba bersih Rp95 miliar per Juni 2023, berbalik dari rugi bersih Rp105,74 miliar pada semester I/2022. Torehan kenaikan pendapatan bersih ini ditopang oleh catatan positif pendapatan sejumlah unit usaha Perseroan, antara lain PT Bakrie Metal Industries (BMI) Group sebesar Rp 1,12 triliun, PT VKTR Teknologi Mobilitas Tbk. (VKTR)  sebesar Rp 642,19 miliar, PT Bakrie Indo Infrastructure (BIIN) Group sebesar Rp 202,86 miliar dan PT Bangun Bantala Indonesia (BBI) sebesar Rp1,35 miliar. Direktur Utama dan CEO BNBR,  Anindya N. Bakrie  menyatakan, pencapaian prestasi ini merupakan hasil kerja keras semua pihak. Selain itu, langkah efisiensi dan pilihan pengembangan usaha baru yang tepat telah membuahkan kinerja positif. \"Ke depan, raihan ini kami optimis akan berlanjut sejalan dengan akselerasi proyek-proyek penting yang terus dikembangkan,” jelas Anindya N Bakrie dalam keterangan resmi, dikutip Senin (31/7/2023). Hingga semester I/2023 BNBR terus mengembangkan proyek strategis, antara lain di sektor elektrifikasi transportasi yang secara khusus dikembangkan oleh anak usaha, yakni PT VKTR Teknologi Mobilitas Tbk. (VKTR). Selain itu, BNBR juga tengah mempersiapkan ekspansi untuk proyek-proyek di sektor energi baru dan terbarukan lainnya. “Meski demikian, sektor manufaktur memang masih menjadi penyumbang utama, diikuti sektor otomotif yang di dalamnya termasuk pendapatan dari penjualan bus listrik oleh VKTR,” jelas Anindya Bakrie. PT VKTR Teknologi Mobilitas Tbk. (VKTR) PT  VKTR Teknologi Mobilitas  Tbk. (VKTR), entitas Grup Bakrie PT Bakrie & Brothers Tbk. (BNBR) di sektor kendaraan listrik, mencatatkan pertumbuhan pendapatan dan laba pada semester I/2023. VKTR membukukan penjualan neto Rp642,19 miliar pada semester I/2023, naik 14,50 persen year on year (yoy) dari Rp560,83 miliar pada semester I/2022. Penjualan VKTR per Juni 2023 berasal dari perdagangan komponen suku cadang dan besi bekas Rp551,94 miliar, penjualan kendaraan bermotor listrik berbasis baterai Rp99 miliar, yang kemudian dikurangi retur dan diskon penjualan Rp8,74 miliar. Beban pokok penjualan juga naik menjadi Rp510,03 miliar per Juni 2023 dari sebelumnya Rp467,81 miliar. Namun, perseroan masih mencatatkan pertumbuhan laba bruto menjadi Rp132,16 miliar dibandingkan Rp93,02 miliar per Juni 2022. VKTR  mencatatkan laba neto yang dapat diatribusikan kepada pemilik entitas induk Rp43,22 miliar pada semester I/2023. Laba bersih VKTR naik 5,16 persen yoy dari sebelumnya Rp41,10 miliar. Kas dan setara kas VKTR melesat menjadi Rp875,54 miliar per Juni 2023 seiring dengan aksi IPO, dari Rp69,01 miliar per Juni 2022. VKTR listing di Bursa Efek Indonesia (BEI) pada 19 Juni 2023 dan meraih dana Rp875 miliar. Dalam IPO, VKTR melepas 8,75 miliar saham di harga pelaksanaan Rp100 per saham. PT Bumi Resources Tbk. (BUMI) Kongsi Grup Bakrie dan  Grup Salim  di sektor pertambangan, PT  Bumi Resources  Tbk. (BUMI) membukukan penurunan pendapatan dan laba bersih sepanjang semester I/2023.  Berdasarkan laporan keuangan berdasarkan PSAK66, BUMI membukukan pendapatan sebesar US$886,27 juta atau setara dengan Rp13,29 triliun (kurs jisdor 27 Juni Rp15.000). Angka tersebut turun 8,50 persen dibandingkan dengan semester I/2022 yang tercatat sebesar US$968,68 juta.  Track all markets on TradingView Kemudian  laba tahun berjalan  yang dapat diatribusikan kepada pemilik entitas induk juga ikut turun 51,19 persen menjadi US$81,82 juta atau setara dengan Rp1,22 triliun dibandingkan dengan US$167,67 juta pada periode semester I/2022.  Produksi batu bara per Juni 2023 sebesar 35,4 juta ton dan penjualan batu bara sebesar 34,6 juta ton. Keduanya kompak naik 2 persen. Meski demikian, harga  free on board  atau (FOB) justru turun 16 persen menjadi US$93,2 per ton dibandingkan periode yang sama tahun lalu sebesar US$110,9 per ton. PT Bumi Resources Minerals Tbk. (BRMS) Entitas Grup Bakrie di sektor pertambangan logam yang juga menjadi anak usaha BUMI,  PT Bumi Resources Mineral Tbk.  (BMRS) membukukan kenaikan pendapatan dan laba sepanjang semester I/2023.  BRMS  membukukan pendapatan sebesar US$15,83 juta atau setara Rp238,10 miliar (kurs jisdor Rp15.035). Angka tersebut tumbuh 186 persen dibandingkan periode yang sama tahun sebelumnya yang tercatat sebesar US$5,53 juta.  Pertumbuhan pendapatan tersebut ditopang oleh pendapatan penjualan emas yang melonjak hingga 203 persen atau menjadi US$14,89 juta, setara dengan Rp223,07 miliar sementara itu segmen tambang tercatat menyumbang US$1 juta atau setara Rp15 miliar. Laba bersih BRMS juga ikut tumbuh 44 persen menjadi US$5,63 juta atau setara Rp84,72 miliar dibandingkan semester I tahun sebelumnya yang tercatat sebesar US$3,91 juta.  Direktur Utama Bumi Resources Agus Projosasmito mengungkapkan produksi emas meningkat sebesar 200 persen menjadi 236 kg atau sebesar 7,611 troy ounce dari tahun sebelumnya yang tercatat sebesar 82 kg atau setara 2.531 troy ounce.  Track all markets on TradingView   new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BRMS\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_82d6d\"}  );   Emas BRMS rata-rata dijual di harga US$1.928 per troy ounce atau lebih mahal 4 persen dibandingkan periode tahun lalu sebesar US$1.854 per troy ounce. PT Energi Mega Persada Tbk. (ENRG) Di sektor minyak dan gas (migas), PT  Energi Mega Persada  Tbk. (ENRG) membukukan kenaikan laba bersih meski penjualan bersih turun sepanjang semester I/2023.  Berdasarkan laporan keuangan,  ENRG  membukukan penjualan sebesar US$191,47 juta atau setara dengan Rp2,87 triliun (kurs jisdor 27 Juni 2023 Rp15.000). Posisi tersebut turun 16,81 persen dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$230,18 juta.  Pendapatan tersebut ditopang oleh penjualan gas bumi sebesar US$138,53 juta, segmen ini turun dibandingkan semester I/2022 yang tercatat sebesar US$167,61 juta. Sementara itu, penjualan minyak mentah tercatat sebesar US$68,07 juta turun juga dibandingkan dengan tahun lalu sebesar US$77,97 juta.  Sebenarnya total penjualan tercatat sebesar US$204,60 juta, namun terdapat pengurangan di pos  over lifting  dan DMO sebesar US$13,13 juta dari sebelumnya yang tercatat sebesar US$15,40 juta.  Pelanggan ENRG didominasi oleh pelanggan domestik yaitu PT Kilang Pertamina Internasional sebesar US$45,98 juta, PT PLN sebesar US415,67 juta, PT Petrokimia Gresik sebesar US$18,10 juta dan PT PLN Nusantara Power sebesar US$25,66 juta. Sementara pelanggan luar negeri adalah Lukoil Asia Pacific Pte Ltd sebesar US$56,80 juta. Laba bersih yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar US$26,57 juta atau setara dengan Rp398,64 miliar pada semester I/2023, naik dibandingkan sebelumnya yang tercatat sebesar US$25,82 juta.  \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230801/192/1680178/kinerja-grup-bakrie-semester-i2023-bnbr-vktr-bumi-brms-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 15 Agustus 2023 | 06:00\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20230815/7/1684881/blackrock-lepas-saham-emiten-migas-konglomerat-indonesia-enrg-akra-medc-dkk?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 22 Agustus 2023 | 07:15\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan ( IHSG ) diproyeksi rawan terkoreksi menguji ke rentang 6.793-6.800 pada perdagangan hari ini, Selasa (22/8/2023). Beberapa saham yang direkomendasikan MNC Sekuritas hari ini adalah ENRG, INDY, PGAS, dan UNTR.  \r\n Tim Analis MNC Sekuritas mengatakan, jika IHSG mampu menembus area support di 6,834, maka diprediksi  koreksi masih akan berlanjut pada perdagangan hari ini untuk membentuk wave iv pada label hitam dengan arah koreksi ke rentang 6.793-6.800.  \r\n Namun demikian, jika IHSG masih sanggup berada di atas area supportnya 6.834, maka indeks komposit berpeluang menguat untuk membentuk label merah ke arah 6.966-7.013.  \r\n Adapun, MNC Sekuritas memprediksi bahwa IHSG hari ini akan memiliki level support di 6.834, 6.798, serta level resistance di 6.934, 6.966. Beberapa  saham  yang dapat dicermati pada perdagangan hari ini adalah: \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n 1. ENRG -  Buy on Weakness   \r\n ENRG menguat 4,3 persen ke Rp240 disertai tingginya volume pembelian, penutupan ENRG pun mampu berada di atas MA20. Selama ENRG masih mampu berada di atas Rp230 sebagai stoplossnya, maka posisi ENRG diperkirakan sedang berada di awal wave (iii) dari wave [c]. \r\n Buy on Weakness : Rp234-Rp240 \r\n Target Price : Rp260, Rp280 \r\n Stoploss : below Rp230 \r\n \r\n 2. INDY -  Buy on Weakness   \r\n INDY menguat 2,5 persen ke Rp2,080 disertai dengan munculnya volume pembelian. Selama INDY masih mampu bergerak di atas Rp1,955 sebagai stoplossnya, maka diperkirakan posisi INDY saat ini sedang berada pada bagian dari wave [iii] dari wave C. \r\n Buy  on Weakness: Rp2.000-Rp2.050 \r\n Target Price : Rp2.120, Rp2.200 \r\n Stoploss : below Rp1,955 \r\n \r\n PGAS  -  Buy on Weakness   \r\n PGAS terkoreksi 0,3 persen ke Rp1.490 disertai dengan munculnya volume penjualan. Posisi PGAS saat ini diperkirakan masih berada pada bagian dari wave (iii) dari wave [c]. Hal tersebut berarti, pun terkoreksi akan cenderung terbatas dan berpeluang berbalik arah. \r\n Buy on Weakness : Rp1.425-Rp1.470 \r\n Target Price : Rp1.515, Rp1.560 \r\n Stoploss : below Rp1.420 \r\n \r\n UNTR -  Buy on Weakness  \r\n UNTR menguat 1 persen ke Rp27.075 disertai dengan munculnya volume pembelian, penguatannya pun masih tertahan oleh MA20. Kami perkirakan, posisi UNTR saat ini sedang berada pada bagian dari wave [iv] dari wave 3. \r\n Buy on Weakness : Rp25.550-Rp26.475 \r\n Target Price : Rp28.175, Rp29.675 \r\n Stoploss: below  Rp24.475 \r\n \r\n Saham Paling Diincar Investor Asing Kemarin \r\n PT Bumi Resources Mineral Tbk. (BRMS) menempati posisi pertama saham yang paling diborong oleh asing. Net Foreign Buy (NFB) saham BRMS mencapai Rp189,9 miliar. Saham BRMS menguat 14,12 persen ke harga Rp202. \r\n Posisi kedua diisi oleh PT  Bumi Resources  Tbk. (BUMI) dengan NFB sebesar Rp184,6 miliar. Saham BUMI meningkat 6,57 persen ke harga Rp146. \r\n Posisi ketiga dipegang oleh PT Bank Mandiri (Persero) Tbk. (BMRI) dengan NFB sebesar Rp127 miliar. Adapun saham BMRI naik 0,87 persen ke harga Rp5.825. \r\n Posisi keempat ditempati oleh PT Bank Negara Indonesia (Persero) Tbk. (BBNI) dengan NFB mencapai Rp99,7 miliar. Saham BBNI naik 0,83 persen ke harga Rp9.125. \r\n Saham yang paling diborong asing kelima diduduki oleh PT Bukalapak.com Tbk. (BUKA) dengan NFB sebesar Rp36,7 miliar. Saham BUKA menguat 3,45 persen ke harga Rp240. \r\n Saham yang paling diborong asing keenam dipegang oleh PT Map Aktif Adiperkasa Tbk. (MAPA) dengan NFB sebesar Rp86,5 miliar. Saham MAPA meningkat 5,62 persen ke harga Rp845. \r\n Saham yang paling diborong asing ketujuh ditempati oleh PT Medco Energi Internasional Tbk. (MEDC) dengan NFB sebesar Rp25,3 miliar. Saham MEDC meningkat 1,87 persen ke harga Rp1.090. \r\n PT Pertamina Geothermal Energy Tbk. (PGEO) menempati posisi kedelapan saham yang paling diborong oleh asing dengan NFB sebesar Rp22,6 miliar. Saham PGEO menguat 10,31 persen ke harga Rp1.070. \r\n Posisi kesembilan diisi oleh PT Indah Kiat Pulp & Paper Tbk. (INKP) dengan NFB sebesar Rp20,9 miliar. Saham INKP melemah 3,20 persen ke harga Rp9.075. \r\n Posisi kesepuluh ditempati oleh PT MD Pictures Tbk. (FILM) dengan NFB sebesar Rp19,4 miliar. Saham FILM meningkat 10,21 persen ke harga Rp3.670.  (Daffa Naufal Ramadhan) \r\n   \r\n 10 Saham yang Paling Diborong Asing Hari Ini: \r\n 1. BRMS (189,9 miliar) \r\n 2. BUMI (Rp184,6 miliar) \r\n 3. BMRI (Rp127 miliar) \r\n 4. BBNI (Rp99,7 miliar) \r\n 5. BUKA (Rp36,7 miliar) \r\n 6. MAPA (Rp86,5 miliar) \r\n 7. MEDC (Rp25,3 miliar) \r\n 8. PGEO (Rp22,6 miliar) \r\n 9. INKP (Rp20,9 miliar) \r\n 10. FILM (Rp19,4 miliar) \r\n \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230822/7/1686929/ihsg-rawan-koreksi-cek-rekomendasi-saham-enrg-indy-hingga-pgas?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 22 Agustus 2023 | 08:48\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan ( IHSG ) berpotensi menguat terbatas pada perdagangan Selasa (22/8/2023) setelah berhasil ditutup menguat 0,09 persen pada perdagangan sebelumnya.  Financial Expert  Ajaib Sekuritas  Ratih Mustikoningsih mengatakan bahwa, IHSG akan bergerak mixed di rentang 6.850-6.900 menjelang Rapat Dewan Gubernur Bank Indonesia (RDG BI) pada 23-24 Agustus 2023.  Sederet sentimen yang berpotensi memengaruhi pergerakan IHSG hari ini antara lain adalah laporan BI terkait Indeks Harga Properti Residensial (IHPR) kuarta II-2023 yang tercatat naik sebesar 1,92 secara  year-on-year  (yoy).  \"Dari sisi penjualan mengindikasikan penjualan properti residensial terkontraksi 12,30 persen yoy pada kuartal II-2023, lebih dalam dari kontraksi kuartal sebelumnya sebesar 8,26 persen yoy,\" tulis Ratih dalam riset harian Ajaib, Selasa (22/8/2023).  \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Sementara itu dari mancanegara, ada pengaruh dari data penjualan ritel di Inggris yang mencatat penurunan sebesar 3,20 persen secara yoy pada Juli 2023. Angka tersebut menjadi penurunan yang terdalam sejak tiga bulan lalu.  Bergeser ke Asia, terdapat pengaruh dari keputusan People's Bank of China (PBoC) yang memangkas suku bunga pinjaman satu tahun (LPR) sebesar 10 basis poin dari 3,55 persen menjadi 3,45 persen dan keputusan untuk menahan suku bunga pinjaman untuk jangka lima tahun di level 4,20 persen pada Agustus 2023.  Bersamaan dengan pembahasan terkait sentimen yang memengaruhi pergerakan IHSG hari ini, beberapa  saham  yang direkomendasikan Ajaib Sekuritas adalah: ESSA Buy : Rp670 TP : Rp690 Stop loss : <Rp655 Pergerakan ESSA telah breakout trendline bearish jangka panjang di atas MA-5 dan MA-20, menjadi indikasi awal pembalikan arah trend, disusul penguatan dari sisi volume serta penguatan oscillator pada area netral. ENRG Buy : Rp240 TP : Rp248 Stop   loss : <Rp234 Pergerakan ENRG tertahan pada uptrend channel line, first day up setelah momentum penurunan jangka pendek. Disusul dukungan dari penguatan volume secara signifikan dan starting up oscillator pada area netral. BUKA Buy : Rp240 TP : Rp248 Stop loss : <Rp234 Secara teknikal BUKA dalam trend bullish jangka pendek, harga berhasil break di atas MA-5, MA-20, dan MA-50. hal ini juga tercermin dari pergerakan volume yang solid di atas avg 10 hari. Dari sisi oscillator bergerak menguat dalam zona netral. Saham  Top Losers  Kemarin Berdasarkan data RTI pada akhir sesi II perdagangan, PT Humpuss Maritim Internasional Tbk. (HUMI) menempati posisi pertama saham paling anjlok. Saham HUMI turun 14,50 persen ke harga Rp224. Saham paling anjlok kedua diisi oleh PT Ricky Putra Globalindo Tbk. (RICY). Saham RICY melemah 11,40 persen ke harga Rp101. PT Bintang Samudera Mandiri Lines Tbk. (BSML) menduduki posisi ketiga saham paling anjlok. Adapun saham BSML menurun 10,43 persen ke harga Rp206. Posisi saham paling anjlok keempat ditempati oleh PT Lupromax Pelumas Indonesia Tbk. (LMAX). Saham LMAX turun 9,66 persen ke harga Rp318. Posisi saham paling anjlok kelima diduduki oleh PT Batavia Prosperindo Trans Tbk. (BPTR). Saham BPTR melemah 9,42 persen ke harga Rp125. Posisi saham paling anjlok keenam dipegang oleh PT Digital Mediatama Maxima Tbk. (DMMX). Saham DMMX menurun 8,53 persen ke harga Rp236. Posisi ketujuh saham paling anjlok diisi oleh PT Venteny Fortuna International Tbk. (VTNY). Adapun saham VTNY turun 8,04 persen ke harga Rp206. Posisi kedelapan saham paling anjlok diisi oleh PT Dharma Polimetal Tbk. (DRMA). Adapun saham DRMA turun 7,32 persen ke harga Rp1.520. Saham paling anjlok kesembilan dipegang oleh PT ITSEC Asia Tbk. (CYBR). Saham CYBR melemah 6,42 persen ke harga Rp204. Saham paling anjlok kesepuluh diduduki oleh PT Astra Otoparts Tbk. (AUTO). Saham AUTO menurun 5,90 persen ke harga Rp3.030.  (Daffa Naufal Ramadhan)   10 Saham Paling Anjlok Hari Ini: 1. HUMI (14,50 persen) 2. RICY (11,40 persen) 3. BSML (10,43 persen) 4. LMAX (9,66 persen) 5. BPTR (9,42 persen) 6. DMMX (8,53 persen) 7. VTNY (8,04 persen) 8. DRMA (7,32 persen) 9. CYBR (6,42 persen) 10. AUTO (5,90 persen) \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230822/7/1686957/ihsg-bergerak-terbatas-essa-enrg-buka-dipantau-ajaib-sekuritas?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Kamis, 24 Agustus 2023 | 19:01\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA – Emiten minyak dan gas  Grup Bakrie   PT Energi Mega Persada Tbk.  (ENRG) melalui anak usahanya menandatangani nota kesepahaman (Memorandum of Understanding/MoU) dengan PT Pertamina Internasional EP (PIEP) dalam pengelolaan Blok Buzzi EPCC, Afrika Selatan.  Anak usaha yang menandatangani perjanjian pengelolaan itu ialah Buzi Hydrocarbons Pte. Ltd. (BHPL).  Direktur Utama Energi Mega Persada Syailendra S. Bakrie mengatakan produksi gas dari aset Buzi di Mozambik dapat menyelesaikan masalah kekurangan pasokan gas untuk pembangkit listrik di Mozambik, Afrika Selatan dan negara-negara tetangga.  “Kami berharap untuk dapat segera memproduksikan gas dari aset Buzi kami di Mozambik,” katanya dalam keterangan resmi, dikutip Kamis (24/8/2023).  \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Kerja sama dengan PIEP yang dimaksud meliputi kajian dan analisa potensi kerja sama dalam pengoperasian Nlok Buzi EPCC, pendistribusian data mengenai Blok Buzi untuk mempelajari lapangan-lapangan gas terkait.  Selain itu, perjanjian juga meliputi peninjauan atas potensi integrasi di antara aktifitas  upstream ,  midstream , dan  downstream  untuk memproduksikan gas sebagai bahan bakar pembangkit listrik.  Track all markets on TradingView   new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ENRG\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_1557b\"}  );   BHPL, yang merupakan anak usaha EMP, memiliki 75 persen saham di Buzi (Mozambik, Afrika). BHPL juga bertindak sebagai operator di blok Buzi tersebut. Presiden BHPL Taufan Rotorasiko juga berharap perusahaan segera memulai kerja sama dengan PIEP di Mozambik sehingga cadangan gas di Buzi dapat segera di komersialkan.  Pada pemberitaan  Bisnis  sebelumnya,  PT Pertamina (Persero)  siap membawa sejumlah sub-holding dan anak usahanya untuk menggarap potensi minyak dan gas bumi di Mozambik dengan menggandeng Buzi Hydrocarbons Pte Ltd.  Direktur Utama Pertamina Nicke Widyawati mengatakan, perseroan selalu terbuka untuk melakukan ekspansi yang membawa dampak positif bagi perusahaan. Peluang ekspansi tersebut juga diharapkan bisa mendukung kerja sama bilateral antara Indonesia dan negara sahabat.  Di Mozambik, Pertamina melalui PT Pertamina Internasional EP menandatangani komitmen bersama dengan Buzi Hydrocarbons Pte. Ltd. (BHPL) untuk mengkaji peluang sektor migas di negara tersebut, termasuk berbagi data dan pengembangan hulu, midstream, hilir, hingga pembangkit listrik tenaga gas.  “Pertamina terbuka untuk melakukan ekspansi yang akan membawa dampak positif bagi Pertamina, dan mendukung kerja sama bilateral antarnegara,” kata Nicke, Kamis (24/8/2023). \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230824/192/1688084/grup-bakrie-enrg-gandeng-pertamina-garap-blok-buzi-mozambik?utm_source=desktop&utm_medium=search"},
{"datex": "", "title": [], "content": "", "link": "https://koran.bisnis.com/read/20230825/442/1688141/kerja-sama-korporasi-enrg-garap-migas-di-mozambik?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 28 Agustus 2023 | 17:40\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA – Empat emiten Grup Bakrie PT Bumi Resources Tbk. (BUMI), PT Bumi Resources Mineral Tbk. (BRMS), PT Energi Mega Persada Tbk. (ENRG) dan PT Darma Henwa Tbk. (DEWA) masuk dalam konstituen FTSE Global Equity Index yang akan berlaku Senin (18/9/2023).  Saham-saham milik Bakrie mulai bergeliat saat pengumuman konstituen pada 21 Agustus lalu oleh Financial Times Stock Exchange (FTSE). BUMI dan BRMS terdaftar dalam kategori small market cap, sementara ENRG dan DEWA masuk dalam kategori Micro Market Cap.  Berdasarkan data RTI Business pada perdagangan hari ini, Senin (28/8/2023 pukul 15.20 WIB , saham BUMI bergerak ke posisi Rp142 per saham. BUMI naik 3,64 persen dari harga penutupan Jumat (18/8/2023).  \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Pada perdagangan hari ini, BUMI naik 0,71 persen dari harga pembukaannya di level Rp140 per saham. Saham BUMI bergerak di rentang Rp139 hingga Rp144 per saham.  Sementara itu, saham ENRG parkir di level Rp238 atau turun 2,48 persen. Harga tersebut naik 3,47 persen dibandingkan dengan harga sebelum pengumuman di level Rp230 per saham. Pada perdagangan hari ini sahm ENRG bergerak di rentang Rp236 hingga Rp244 per saham dari harga pembukaannya di level Rp242 per saham.  Kemudian saham BRMS berada di level Rp202 per saham naik 1 per saham atau 2 poin. Sepanjang perdagangan BRMS berada di level Rp199 hingga Rp204 per saham. Jika dibandingkan dengan harga sebelum pengumuman indeks FTSE, maka BRMS telah naik 14,12 persen.  Saham emiten Grup Bakrie lainnya yaitu DEWA juga bergerak hijau pada perdagangan hari ini dan parkir di level Rp64 per saham atau naik 3,23 persen. Sepanjang perdagangan, DEWA bergerak di level Rp61 hingga Rp64 per saham dari harga pembukaannya di level Rp62.  DEWA telah bergerak naik 6,66 persen dibandingkan dengan perdagangan Jumat (18/8/2023) lalu yang parkir di level Rp60 per saham.  Empat emiten bakrie masuk indeks FTSE bersama sejumlah saham lain. saham PT Bukalapak.com Tbk. (BUKA), PT Mitra Aktif Perkasa Tbk. (MAPA), PT Media Nusantara Citra Tbk. (MNCN) dan PT Pertamina Geothermal Energy Tbk. (PGEO) juga masuk kategori small cap.   Selain DEWA dan ENRG, ada 10 saham lain yang masuk dalam kategori kapitalisasi saham micro cap, yakni PT Adi Sarana Armada Tbk. (ASSA), PT Asuransi Tugu Pratama Indonesia Tbk. (TUGU), PT Bank Pembangunan Daerah Jawa Timur Tbk. (BJTM), PT Hartadinata Abadi Tbk. (HRTA) dan PT Hillcon Tbk. (HILL).    Kemudian saham PT Indonesia Kendaraan Terminal Tbk. (IPCC), PT Industri dan Perdagangan Bintraco Dharma Tbk. (CARS), PT Krakatau Steel Tbk. (KRAS), PT Petrindo Jaya Kreasi Tbk. (CUAN) dan PT Sumber Tani Agung Resources Tbk. (STAA). \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230828/7/1689075/kebangkitan-saham-grup-bakrie-bumi-brms-enrg-dewa-masuk-ftse-index?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 6 September 2023 | 09:45\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA – Sejumlah saham emiten minyak dan gas kompak dibuka hijau pada perdagangan hari ini, Rabu (6/9/2023) menyusul naiknya  harga minyak mentah  pada akhir perdagangan kemarin.  Saham yang naik signifikan adalah milik  PT Medco Energi Internasional Tbk.  (MEDC). Emiten milik Arifin Panigoro yang bergerak di bidang kontraktor pengeboran minyak dan gas ini menguat 3,59 persen ke posisi Rp 1.300 per saham.  Kemudian saham milik Grup Bakrie tak ingin ketinggalan. Euforia kenaikan harga minyak dirayakan dengan naiknya saham PT Energi Mega Persada Tbk. (ENRG) yang mampu menguat 2,24 persen atau 6 poin ke posisi Rp274 per saham.  Saham lain adalah anak usaha PT Pertamina, PT Enlusa Tbk. (ELSA) yang hijau di level Rp416 atau naik 1,96 persen. Kenaikan saham juga dirasakan oleh PT AKR Corporindo Tbk. (AKRA) yang menguat tipis 1,37 persen dan parkir di level Rp1.485 per saham.  \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                             Kemudian saham PT Rukun Raharja Tbk. (RAJA) juga ikut menguat. Emiten milik Happy Hapsoro ini naik 1,02 persen ke posisi Rp990 per saham.  Selanjutnya saham  PT Perusahaan Gas Negara Tbk . (PGAS) dan PT Apexindo Pratama Duta Tbk. (APEX) juga kompak naik masing-masing 0,74 persen dan 0,65 persen.  Saham emiten migas yang naik merespons berita harga minyak mentah yang melambung hingga US$1 pada penutupan perdagangan Senin (5/9/2023) waktu setempat. Harga mintak tersebut berada di level tertinggi sejak November 2022.  Pada pemberitaan  Bisnis  sebelumnya, harga minyak naik secara signifikan setelah Arab Saudi dan Rusia memperpanjang pemangkasan pasokan sukarela hingga akhir tahun. Hal ini menciptakan kekhawatiran di kalangan investor tentang potensi kekurangan pasokan selama musim dingin.  Track all markets on TradingView   new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:MEDC\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_b1544\"}  );   Harga minyak mentah Brent untuk pengiriman bulan November naik sebesar US$1,04 atau 1,2 persen, menetap di level US$90,04 per barel di London ICE Futures Exchange. Ini adalah pertama kalinya harga minyak mencapai di atas level psikologis US$90 sejak tanggal 16 November 2022.  Sementara itu, harga minyak mentah West Texas Intermediate AS untuk pengiriman bulan Oktober meningkat sebesar US$1,14 atau 1,3 persen, ditutup pada US$86,69 per barel di New York Mercantile Exchange, mencatatkan harga tertinggi dalam 10 bulan. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230906/7/1692041/harga-minyak-dunia-memanas-saham-medc-enrg-hingga-pgas-ikut-ngegas?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 8 September 2023 | 08:00\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20230908/192/1692693/adu-balap-saham-konglomerat-low-tuck-kwong-boy-thohir-hingga-bakrie?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 6 September 2023 | 19:30\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA – Pemangkasan produksi minyak oleh Arab Saudi dan Rusia menjadi angin segar bagi emiten-emiten minyak mentah akibat kenaikan harga minyak yang signifikan. Berkah bagi emiten salah satunya tercermin dari pergerakan harga saham yang kompak menghijau.  \r\n Berdasarkan data RTI Business, pada penutupan perdagangan Rabu (6/9/2023) saham minyak mentah parkir di zona hijau. Sebut saja saham PT Apexindo Pratama Duta Tbk. (APEX) yang melambung 22,58 persen ke posisi Rp190 per saham. Padahal sebelum kabar kenaikan harga minyak, saham APEX ditutup melemah dua hari beruntun.  \r\n Kemudian saham PT Medco Energi Internasional Tbk. (MEDC) juga ikut menguat 9,96 persen dan parkir di posisi Rp1.380 per saham. Secara tahun berjalan, saham milik konglomerat Arifin Panigoro ini tumbuh 35,96 persen.  \r\n Saham PT Energi Mega Persada Tbk. (ENRG) juga ikut menguat 3,73 persen ke posisi Rp278 per saham disusul saham PT Elnusa Tbk. (ELSA) yang naik 1,96 persen ke level Rp416 per saham. Emiten milik suami Puan Maharani, Happy Hapsoro PT Rukun Raharja Tbk. (RAJA) juga tidak ketinggalan dalam euforia. RAJA naik 2,04 persen ke posisi Rp1.000 per saham.  \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Head of Investment Information Mirae Asset Sekuritas Roger MM mengatakan pemangkasan produksi minyak oleh Arab Saudi dan Rusia menambah sentimen positif untuk harga minyak selain konflik berkepanjangan Rusia dan Ukraina. \r\n “Prospek masih akan berpotensi naik,” katanya kepada Bisnis, Rabu (6/9/2023). \r\n Seiring dengan pemangkasan dan prospek harga minyak yang cerah, Roger mengatakan beberapa saham menjadi menarik seperti MEDC dan ENRG. Selain emiten yang fokus pada pertambangan minyak mentah, emiten distributor minyak seperti AKRA juga menarik untuk dilirik.  \r\n Terpisah, Pengamat pasar modal sekaligus Founder Traderindo.com Wahyu Triwibowo Laksono mengatakan kenaikan harga minyak memang menguntungkan sektor energi jangka pendek. Namun dalam jangka menengah, ada ancaman krisis ekonomi sebagai akibat dari naiknya harga minyak dan respon The Fed terhadap suku bunga.  \r\n Secara lebih rinci, Wahyu menerangkan bahwa dalam jangka menengah, suku bunga The Fed serta dolar akan mengekor kenaikan harga minyak dunia. Hal tersebut akan menjadi beban bagi ekonomi global saat ekonomi AS masih rentan.  \r\n Selain kondisi ekonomi AS yang masih rentan, ekonomi China juga masih dibayangi ancaman akibat pertumbuhan yang lambat.  \r\n Equity Research Analyst Panin Sekuritas Felix Darmawan juga menyebutkan  rig count  AS mengalami penurunan yang menyebabkan para analis memperkirakan produksi minyak AS masa depan relatif turun.  \r\n Felix menjelaskan harga minyak yang kuat hingga akhir tahun ini tergantung bagaimana respon OPEC+ untuk menjaga kuota produksi yang mereka punya. Apakah akan dilanjutkan pemotongan produksi atau sebaliknya.  \r\n Mengutip Bloomberg, pada perdagangan Rabu malam pukul 19.00 WIB, kedua jenis minyak mentah kompak turun. WTI Crude terpantau berada di level US$86,21 per barel atau turun 0,55 persen, sementara itu, Brent Crude juga melemah 0,66 persen ke posisi US$89,45 per barel.  \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230906/7/1692302/saham-medc-enrg-dan-raja-tuai-berkah-naiknya-harga-minyak-mentah?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Kamis, 7 September 2023 | 19:34\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Gerak saham-saham sektor energi tercatat masih melemah sejak awal tahun hingga hari ini, Kamis (7/9/2023), dengan IDX Energy yang turun hingga 7,26 persen  year to date . Analis melihat masih terdapat beberapa faktor yang bisa menjadi katalis bagi sektor ini.  \r\n Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta menuturkan saat ini indeks sektoral IDX Energy masih berada dalam siklus  improving  atau perbaikan. Dia melihat, katalis positif akan datang terutama dari sisi global untuk sektor energi. \r\n \"Katalis positifnya terletak pada banyak faktor, terutama dari  global economic recovery  dari Tiongkok, India,\" ujar Nafan, Kamis (7/9/2023).  \r\n Sementara itu, ekonomi Amerika Serikat menurutnya juga mengalami pemulihan, walaupun masih berada dalam kategori lambat. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Akan tetapi, lanjutnya, China dan India memiliki kebutuhan energi yang sangat besar dalam rangka menjalankan industrialisasinya. Dengan agenda tersebut, Nagan melihat permintaan terhadap komoditas bisa otomatis meningkat.  \r\n \"Faktor lain adalah peran OPEC+ yang menerapkan  production cut , sehingga ini mendorong kenaikan harga minyak dunia dan juga tentunya bisa mendorong kenaikan harga komoditas substitusi lainnya,\" tutur Nafan. \r\n Faktor selanjutnya yang dapat memperkuat saham-saham sektor energi menurut Nafan adalah musim dingin. Hadirnya musim dingin akan membuat permintaan energi semakin tinggi, terutama untuk batu bara.  \r\n \"Di Indonesia kami harap hilirisasi ke gasifikasi terus dilanjutkan untuk mengurangi impor gas. Sebenarnya kan PLTU akan dinonaktifkan ke depannya, sehingga nanti fokusnya ke gasifikasi saja dalam rangka hilirisasi,\" ucapnya. \r\n Dengan katalis-katalis tersebut dan indeks sektoral energi yang mengalami perbaikan, Nafan menilai saham-saham yang mengalami penguatan masih bisa di- hold  oleh investor.  \r\n Adapun untuk saham-saham energi ini, Nafan melihat saham-saham seperti ADRO dan BUMI telah mengalami penguatan mendekati target. Dia menyarankan untuk hold saham ADRO, dan take profit dari saham BUMI. \r\n Kemudian untuk ENRG, Nafan merekomendasikan untuk akumulasi saham ini. Dia memberikan target price di rentang harga Rp260-Rp304 untuk saham ENRG, dengan support di level Rp230 per saham. \r\n Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230907/7/1692713/saham-energi-dan-komoditas-sedang-hibernasi-tunggu-perbaikan-ekonomi-china?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 11 September 2023 | 09:00\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20230911/7/1693460/manuver-arab-rusia-pemantik-saham-medco-medc-emp-enrg-cs?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 19 September 2023 | 15:30\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20230919/7/1696455/peluang-cuan-kilat-boy-thohir-hingga-larry-fink-dari-saham-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 20 September 2023 | 08:04\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan (IHSG) hari ini diprediksi menguji level 7.020 pada Rabu, (20/9/2023) jelang pengumuman The Fed, usai ditutup menguat 0,64 persen pada perdagangan kemarin. Untuk perdagangan kali ini, analis merekomendasikan saham ADHI, ENRG, NSSS hingga INKP \r\n Sebagai informasi, hari ini Bank Sentral AS Federal Reserve atau The Fed akan mengumumkan suku bunga melalui Federal Open Market Committee (FOMC) yang digelar pada 19-20 September 2023. Diperkirakan, The Fed masih akan menahan suku bunga di level saat ini di kisaran 5,25-5,5 persen.   \r\n Tim Analis MNC Sekuritas mengatakan pada perdagangan kemarin, Selasa, (19/9/2023), IHSG menguat ke 6.980 dan mampu menembus MA20 dengan volume yang tidak begitu besar. Selama IHSG belum mampu menembus area resistance di 7.020, maka posisi IHSG masih rawan terkoreksi untuk membentuk awalan wave c dari wave (ii).  \r\n \"Adapun target koreksi diperkirakan akan menuju ke 6.737-6.846. Pada skenario terbaiknya, IHSG masih berpeluang menguat untuk menguji kembali 7.072, di mana IHSG akan mengalami ekstensi ke rentang area 7,025-7,037,\" ujar Tim Analis MNC Sekuritas dalam riset pada Rabu, (20/9/2023).  \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Pada perdagangan hari ini, IHSG diprediksi memiliki level support di 6.869, dan 6.823 sementara itu level resistance di 7.020, dan 7.053. Adapun beberapa rekomendasi saham MNC Sekuritas yaitu: \r\n ADHI -  Buy on Weakness   \r\n Emiten konstruksi pelat merah, PT Adhi Karya (Persero) Tbk. ADHI menguat 3,5 persen ke Rp474 disertai dengan munculnya volume pembelian, penguatan ADHI pun masih mampu berada di atas MA60. Selama masih mampu berada di atas 456 sebagai stoplossnya, maka posisi ADHI saat ini diperkirakan sedang berada di awal wave (v) dari wave [c] dari wave B. \r\n Buy on Weakness: Rp464-Rp472 \r\n Target Price: Rp494, Rp515 \r\n Stoploss: below Rp456 \r\n \r\n ENRG - Buy on Weakness  \r\n Emiten Grup Bakrie, PT Energi Mega Persada Tbk. (ENRG) menguat 0,7 persen ke Rp280 disertai dengan munculnya volume pembelian. Diperkirakan, posisi ENRG saat ini diperkirakan sedang berada di wave (iv) dari wave [c], sehingga ENRG masih rawan terkoreksi dan dapat dimanfaatkan untuk Buy on Weakness (BoW). \r\n Buy on Weakness: Rp258-Rp274 \r\n Target Price: Rp300, Rp326 \r\n Stoploss: below Rp254 \r\n \r\n INKP - Buy on Weakness  \r\n Emiten Grup Sinarmas, PT Indah Kiat Pulp & Paper Tbk. (INKP) menguat 6,2 persen ke Rp11.150 disertai dengan munculnya volume pembelian, penguatan INKP pun mampu menembus Upper Band. Selama INKP masih mampu berada di atas 10,225 sebagai stoplossnya, maka posisi INKP saat ini diperkirakan sedang berada di awal wave (v) dari wave [i[ dari wave 3. \r\n Buy on Weakness: Rp10.800-Rp11.000 \r\n Target Price: Rp11.350, Rp12.000 \r\n Stoploss: below Rp10.225 \r\n \r\n NSSS - Spec Buy  \r\n PT Nusantara Sawit Sejahtera Tbk. (NSSS) terkoreksi 0,5 persen ke Rp186 disertai dengan munculnya volume penjualan. Selama NSSS masih mampu berada di atas 169 sebagai stoplossnya, maka posisi NSSS diperkirakan sedang berada di awal wave C dari wave (B). \r\n Spec Buy: Rp178-Rp184 \r\n Target Price: Rp200, Rp212 \r\n Stoploss: below Rp169. \r\n \r\n Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230920/7/1696674/ihsg-menguji-7020-jelang-kebijakan-the-fed-cermati-saham-adhi-enrg-hingga-inkp?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 4 Oktober 2023 | 12:00\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20231004/7/1700865/lagi-blackrock-pangkas-muatan-di-emiten-migas-konglomerat-indonesia-enrg-akra-medc?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 26 September 2023 | 08:31\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Indeks Harga Saham Gabungan atau  IHSG  diproyeksi berpeluang kembali menguji level 7.000 pada perdagangan  saham  hari ini, Selasa (26/9/2023).  \r\n Tim Analis MNC Sekuritas menjelaskan pada perdagangan kemarin, IHSG ditutup melemah 0,26 persen atau 18 poin ke posisi 6.998 disertai oleh munculnya volume penjualan, saat ini pergerakan IHSG masih cenderung konsolidasi dan koreksinya masih tertahan oleh MA5.  \r\n \"Selama masih mampu bergerak di atas 6.973 atau bahkan di atas 6.928, maka posisi IHSG saat ini masih berada pada bagian dari wave v dari wave (i),\" tulis  MNC Sekuritas  dalam riset hariannya.  \r\n Hal tersebut berarti, koreksi dari IHSG akan cenderung terbatas dan berpeluang kembali menguat untuk menguji rentang area 7.055—7.090. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n IHSG  hari ini memiliki  support  di level 6.900, 6.823 dan  resistance  di level 7.053, 7.080. Adapun beberapa saham pilihan MNC Sekuritas adalah:  \r\n ENRG - Buy on Weakness  \r\n ENRG  menguat 2,9 persen ke Rp280 disertai dengan adanya peningkatan volume pembelian, pergerakan ENRG pun mampu berada di atas MA20. Selama ENRG masih mampu bergerak di atas Rp260 sebagai  stoploss -nya, maka posisinya saat ini diperkirakan sedang berada di awal wave (v) dari wave [c], sehingga ENRG masih berpeluang melanjutkan penguatannya. \r\n Buy on Weakness : Rp268—Rp276 \r\n Target Price : Rp302, Rp326 \r\n Stoploss :  below  Rp260 \r\n \r\n \r\n   ENRG Chart    by TradingView \r\n \r\n \t\t\t\tnew TradingView.widget({\"width\": \"100%\",\t\t\t\t\t\"height\": 460,\t\t\t\t\t\"symbol\": \"IDX:ENRG\",\t\t\t\t\t\"interval\": \"D\",\t\t\t\t\t\"timezone\": \"Asia/Bangkok\",\t\t\t\t\t\"theme\": \"light\",\t\t\t\t\t\"style\": \"1\",\t\t\t\t\t\"locale\": \"en\",\t\t\t\t\t\"toolbar_bg\": \"#f1f3f6\",\t\t\t\t\t\"enable_publishing\": false,\t\t\t\t\t\"container_id\": \"tradingview_1695691836663\"\t\t\t\t});\t\t\t \r\n \r\n \r\n INKP - Buy on Weakness  \r\n INKP  menguat 0,4 persen ke Rp11.550 dan masih didominasi oleh volume pembelian. Diperkirakan, saat ini posisi INKP sedang berada di akhir wave (v) dari wave [i] dari wave 3, sehingga INKP masih berpeluang melanjutkan penguatannya. \r\n Buy on Weakness : Rp11.225—Rp11.400 \r\n Target Price : Rp12.000, Rp12.375 \r\n Stoploss :  below  Rp10.600 \r\n \r\n KEEN - Buy on Weakness  \r\n KEEN  menguat 1,9 persen ke Rp1.050 dan masih didominasi oleh volume pembelian. Saat ini, posisi KEEN diperkirakan sedang berada di awal wave (iv) dari wave [c] dari wave 3, sehingga KEEN aka terkoreksi terlebih dahulu dan dapat dimanfaatkan untuk BoW. \r\n Buy on Weakness : Rp955—Rp1.030 \r\n Target Price : Rp1.145, Rp1.190 \r\n Stoploss :  below  Rp905 \r\n \r\n SULI - Buy on Weakness  \r\n SULI  menguat 7 persen ke Rp199 disertai dengan volume pembelian. Kami perkirakan, posisi SULI saat ini sedang berada di awal wave (v) dari wave [i] dari wave C, sehingga SULI masih berpeluang melanjutkan penguatannya pada label hitam. \r\n Buy on Weakness : Rp192—Rp197 \r\n Target Price : Rp210, Rp222 \r\n Stoploss : below Rp173 \r\n *** \r\n Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20230926/7/1698518/ihsg-bakal-kembali-uji-7000-cek-saham-enrg-inkp-keen-dan-suli?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 18 Oktober 2023 | 07:45\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA —  Indeks Harga Saham Gabungan (IHSG)  hari ini masih rawan terkoreksi pada Rabu (18/10/2023), meskipun ditutup menguat di level 6.939 pada perdagangan kemarin. Untuk perdagangan hari ini, analis merekomendasikan saham ADMR, ENRG, INCO, dan CARS. \r\n Tim Analis MNC Sekuritas mengatakan pada perdagangan kemarin, Selasa, (17/10/2023), IHSG menguat 0,63% ke 6.939,61 disertai dengan munculnya volume pembelian, namun pergerakan IHSG masih tertahan oleh MA20. \r\n \"Cermati area support berikutnya yang berada di 6.839, apabila IHSG break area tersebut maka hal tersebut akan membawa IHSG ke rentang area 6.747-6.820 sebagai target koreksi berikutnya,\" ujar Tim Analis MNC Sekuritas dalam riset pada Rabu, (18/10/2023).  \r\n \r\n \r\n   ENRG Chart    by TradingView \r\n \r\n \t\t\t\tnew TradingView.widget({\"width\": \"100%\",\t\t\t\t\t\"height\": 460,\t\t\t\t\t\"symbol\": \"IDX:ENRG\",\t\t\t\t\t\"interval\": \"D\",\t\t\t\t\t\"timezone\": \"Asia/Bangkok\",\t\t\t\t\t\"theme\": \"light\",\t\t\t\t\t\"style\": \"1\",\t\t\t\t\t\"locale\": \"en\",\t\t\t\t\t\"toolbar_bg\": \"#f1f3f6\",\t\t\t\t\t\"enable_publishing\": false,\t\t\t\t\t\"container_id\": \"tradingview_1697588752055\"\t\t\t\t});\t\t\t \r\n \r\n Pada perdagangan hari ini,  IHSG  diprediksi memiliki level support di 6.839 dan 6.823, sementara itu level resistance di 6.992, dan 7.046. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Berikut  Rekomendasi Saham  dari MNC Sekuritas Hari Ini: \r\n \r\n ADMR - Buy on Weakness  \r\n PT Adaro Minerals Indonesia Tbk. (ADMR) menguat 4,7% ke Rp1.235 dan masih didominasi oleh volume pembelian, namun penguatan ADMR masih tertahan oleh cluster MA60 dan MA200. Selama ADMR masih mampu bergerak di atas Rp1.140 sebagai stoplossnya, maka posisi ADMR saat ini diperkirakan sedang berada di awal wave (c) dari wave [iii]. \r\n Buy on Weakness: Rp1.185-Rp1.225 \r\n Target Price: Rp1.320, Rp1.435 \r\n Stoploss: below Rp1.140 \r\n \r\n ENRG - Buy on Weakness  \r\n Emiten Grup Bakrie, PT Energi Mega Persada Tbk. (ENRG) menguat 0,8% ke Rp254 disertai dengan munculnya volume pembelian, namun penguatannya masih tertahan MA60. Selama ENRG masih mampu berada di atas Rp244 sebagai stoplossnya, maka posisi ENRG saat ini diperkirakan sedang berada di awal wave a dari wave (v). \r\n Buy on Weakness: Rp248-Rp252 \r\n Target Price: Rp262, Rp278 \r\n Stoploss: below Rp244 \r\n \r\n INCO - Buy on Weakness  \r\n PT Vale Indonesia Tbk. (INCO) menguat 2,3% ke Rp5.650 dan didominasi oleh volume pembelian, penguatan INCO pun mampu menembus MA20. Selama INCO masih mampu bertahan di atas Rp5.425 sebagai stoplossnya, maka posisi INCO saat ini diperkirakan sedang berada di awal wave [a] dari wave Y. \r\n Buy on Weakness: Rp5.500-Rp5.600 \r\n Target Price: Rp5.725, Rp6.050 \r\n Stoploss: below Rp5.425 \r\n \r\n CARS - Sell on Strength  \r\n PT Industri dan Perdagangan Bhintraco Dharma Tbk. (CARS) menguat 0,9% ke Rp109 dan disertai dengan volume yang kecil. Diperkirakan, posisi CARS saat ini sedang berada di awal wave c dari wave (ii), sehingga penguatan CARS akan cenderung terbatas dan rawan untuk berbalik terkoreksi. Adapun area koreksi dari CARS diperkirakan berada di Rp90-Rp95, selama CARS belum mampu break dari resistance terdekatnya di Rp114. \r\n Sell on Strength: Rp110-Rp112. \r\n ---  \r\n Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20231018/7/1705288/ihsg-hari-ini-rawan-koreksi-cermati-saham-admr-enrg-inco?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 30 Oktober 2023 | 07:11\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) diprediksi dapat melemah ke level 6.676 pada perdagangan hari ini, Senin (30/10/2023) setelah ditutup menguat pada akhir perdagangan Jumat lalu.  \r\n Tim Analis MNC Sekuritas mengatakan investor perlu mewaspadai gerak IHSG yang akan menguji level 6.666 – 6.676 jika menembus area 6.711 pada perdagangan hari ini.  \r\n “Maka selanjutnya IHSG akan menguji ke rentang area 6,666-6,676 untuk menyelesaikan wave c dari wave (ii),” jelas Tim Analis dalam riset harian, dikutip Senin (30/10/2023).  \r\n Pada perdagangan Jumat (27/10/2023) lalu, IHSG ditutup hijau di posisi 6.758,79 atau naik 0,66%. Sebanya 279 saham menguat, 243 saham melemah dan 235 saham stagnan. Sepanjang perdagangan IHSG bergerak di rentang 6.781 hingga 6.719, kapitalisasi pasar tercatat sebesar Rp10.561, 74 triliun.  \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Pada perdagangan hari ini, IHSG memiliki level support di 6.711, 6.622 serta level resistance di 6.901, 6.987. Seiring dengan prediksi IHSG yang melemah, MNC Sekuritas merekomendasikan beberapa saham. \r\n Rekomendasi Saham MNC Sekuritas \r\n ASII - Buy on Weakness \r\n \r\n ASII terkoreksi ke Rp5.725 disertai dengan adanya peningkatan volume penjualan, saat ini posisi ASII masih berada pada fase downtrendnya. Posisi ASII saat ini sedang berada di akhir wave c dari wave (y) dari wave [x], sehingga koreksi ASII akan cenderung terbatas dan berpeluang menguat kembali. \r\n Buy on Weakness: Rp5.525-Rp5.600 \r\n Target Price: Rp5.950, Rp6.200 \r\n Stoploss: below Rp5.475 \r\n \r\n ENRG - Spec Buy \r\n \r\n ENRG menguat 3,3% ke Rp248 disertai dengan munculnya volume pembelian, penguatan ENRG pun mampu menembus MA200. Selama ENRG masih mampu bergerak di atas Rp236 sebagai stoplossnya, maka posisi ENRG saat ini sedang berada di awal wave c dari wave (v). \r\n Spec Buy: Rp240-Rp246 \r\n Target Price: Rp262, Rp278 \r\n Stoploss: below Rp236 \r\n \r\n EXCL - Buy on Weakness \r\n \r\n EXCL menguat 1,4% ke Rp2.120 disertai dengan munculnya volume pembelian. Selama EXCL masih mampu bergerak di atas Rp2.030 sebagai stoplossnya, maka posisi EXCL saat ini diperkirakan sedang berada di awal wave [i] dari wave 3. \r\n Buy on Weakness: Rp2.050-Rp2.100 \r\n Target Price: Rp2.230, Rp2.360 \r\n Stoploss: below Rp2.030 \r\n \r\n INDF - Buy on Weakness \r\n \r\n INDF bergerak flat ke Rp6.750 dan masih didominasi oleh volume penjualan, pergerakan INDF pun masih tertahan oleh MA20. Kami perkirakan, posisi INDF saat ini sedang berada pada bagian dari wave (y) dari wave [ii], sehingga INDF masih rawan terkoreksi dan dapat dimanfaatkan untuk BoW. \r\n Buy on Weakness: Rp6.375-Rp6.550 \r\n Target Price: Rp6.950, Rp7.125 \r\n Stoploss: below Rp6.275 \r\n \r\n \r\n Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20231030/7/1709088/ihsg-diprediksi-lesu-cek-saham-asii-enrg-excl-dan-indf?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 31 Oktober 2023 | 15:30\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20231031/192/1709683/jurus-larry-fink-vs-david-booth-di-emiten-migas-enrg-akra-medc?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 6 November 2023 | 12:50\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA – Emiten  grup Bakrie  PT Energi Mega Persada Tbk. ( ENRG ) mencatatkan kenaikan tipis laba bersih menjadi US$45,69 juta atau sekitar Rp707,68 miliar sepanjang kuartal III/2023. (kurs jisdor Rp15.487). \r\n Berdasarkan  laporan keuangan  yang dipublikasikan, ENRG mencatatkan kenaikan tipis pada laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar 3,52% menjadi US$45,69 juta dibandingkan dengan periode yang sama tahun lalu sebesar US$44,14 juta. \r\n Peningkatan laba bersih berbanding terbalik dengan penjualan bersih yang menurun. Per September 2023, ENRG mencatatkan penjualan bersih sebesar US$296,39 juta atau setara Rp4,59 triliun. Penjualan tersebut turun 13,84% dibandingkan periode yang sama tahun lalu sebesar US$344 juta. \r\n Penjualan ENRG di topang oleh penjualan  gas bumi  sebesar US$213,07 juta dan penjualan minyak mentah sebesar US$99,69 juta. Sementara itu terdapat segmen DMO dan over lifting yang menurunkan total penjualan sebesar US$20,18 juta. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Pelanggan ENRG didominasi oleh pelanggan domestik yaitu PT Kilang Pertamina Internasional sebesar US$67,51 juta, PT PLN sebesar US23,84 juta, PT Petrokimia Gresik sebesar US$29,19 juta dan PT PLN Nusantara Power sebesar US$31,70 juta. Sementara pelanggan luar negeri adalah Lukoil Asia Pacific Pte Ltd sebesar US$85,28 juta.  \r\n Sementara itu, sejalan dengan penurunan penjualan, beban pokok penjualan ikut tergerus menjadi US$192,13 juta atau setara Rp2,97 triliun. Beban tersebut turun 4,02% year on year dibandingkan tahun lalu sebesar US$200,19 juta. \r\n Selain itu, ENRG juga meraup keuntungan dari selisih kurs sebesar US$845.256 dari sebelumnya hanya sebesar US$227.812. Beban pajak juga berkurang drastis dari sebelumnya sebesar US$27,15 juta dari sebelumnya sebesar US$65,24 juta. \r\n Meski laba usaha yang tertekan menjadi US$89,78 juta atau setara Rp1,29 triliun dari sebelumnya sebesar US$131,93 juta, laba bersih justru meningkat. \r\n Adapun total kewajiban ENRG tercatat sebesar US$666,97 juta naik tipis dibandingkan periode akhir tahun 2022. Secara lebih rinci, liabilitas jangka panjang tercatat sebesar US$295,36 juta dan liabilitas jangka pendek tercatat sebesar US$371,61 juta. \r\n Sementara untuk ekuitas, ENRG mencatatkan kenaikan tipis menjadi US$559,85 juta dari sebelumnya sebesar US$514,92. Total aset juga tercatat sebesar US$1,22 miliar dibandingkan dengan periode Desember 2022 sebesar US$1,19 juta.  \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20231106/192/1711467/emiten-energi-grup-bakrie-enrg-raih-laba-rp70768-miliar-kuartal-iii2023?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 15 Desember 2023 | 14:05\n                ", "title": [], "content": "\n                    \n Bisnis.com, JAKARTA -  Emiten migas  Grup Bakrie , PT Energi Mega Persada Tbk. ( ENRG ) buka-bukaan soal rencana akuisi dan merger yang akan dilakukan pada 2024 mendatang. Sejalan dengan hal tersebut, ENRG juga menyiapkan belanja modal ( capex ) sebesar US$150 juta atau sekitar Rp2,32 triliun (kurs jisdor Rp15.493 per dolar AS). \r\n Wakil Direktur Utama ENRG, Edoardus Ardianto mengatakan, tidak menutup kemungkinan ENRG akan kembali melakukan  akuisisi  berbagai aset blok migas pada tahun depan, seiring dengan rencana pengembangan perseroan secara organik maupun anorganik. \r\n \"Untuk rencana tahun 2024, kami tentu saja akan melihat kesempatan untuk melakukan akuisisi atau merger kembali kepada aset itu sendiri,\" ujar Edoardus dalam paparan publik ENRG pada Jumat, (15/12/2023). \r\n Dia mengatakan, apabila aset-aset yang akan diakuisisi atau merger sesuai dengan target perseroan, maka akan dilakukan. Namun, ENRG tetap akan menyesuaikan dengan rencana dan kapabilitas dari perseroan. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Berdasarkan catatan Bisnis, ENRG gencar melakukan akusisi sepanjang tahun 2023 ini. Misalnya, pada Juli 2023, ENRG melalui anak usahanya, PT EMP Daya Nusantara (EDN) dan PT EMP Tunas Persada (ETP) resmi mengakuisisi 100% saham PT Sulawesi Regas Satu (SRGS). \r\n Kemudian, pada tahun ini ENRG melalui anak usahanya juga mengakuisisi dua aset blok migas PT Pertamina Hulu Energi ( PHE ), dengan produksi harian di sekitar 2.200 barel-2.600 barel minyak. \r\n Terkait belanja modal, ENRG rencananya akan menggelontorkan US$150 juta atau sekitar Rp2,32 triliun yang akan difokuskan untuk kegiatan pengeboran ( drilling ) guna menambah cadangan minyak dan gas ENRG secara menyeluruh. \r\n “Anggaran capex tahun depan di kisaran US$150 juta, fokus di tahun 2024 masih berada untuk kegiatan drilling untuk bisa menambah cadangan reserves perseroan secara menyeluruh dan meningkatkan produksi dari ENRG,” kata dia. \r\n Adapun, sepanjang 9 bulan pertama 2023, ENRG melaporkan telah menyerap capex sebesar US$93 juta, sedangkan hingga akhir tahun 2023 diproyeksikan perseroan akan menelan anggaran capex sebesar US$124 juta. \r\n Menilik kinerja keuangannya per kuartal III/2023, ENRG mencatatkan kenaikan tipis pada laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar 3,52% menjadi US$45,69 juta dibandingkan dengan periode yang sama tahun lalu sebesar US$44,14 juta. \r\n Peningkatan laba bersih berbanding terbalik dengan penjualan bersih yang menurun. Per September 2023, ENRG mencatatkan penjualan bersih sebesar US$296,39 juta atau setara Rp4,59 triliun. Penjualan tersebut turun 13,84% dibandingkan periode yang sama tahun lalu sebesar US$344 juta. \r\n Penjualan ENRG ditopang oleh penjualan gas bumi sebesar US$213,07 juta dan penjualan minyak mentah sebesar US$99,69 juta. Sementara itu terdapat segmen DMO dan over lifting yang menurunkan total penjualan sebesar US$20,18 juta. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20231215/192/1724240/grup-bakrie-enrg-bocorkan-rencana-akuisisi-2024-siapkan-capex-rp232-triliun?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 13 Desember 2023 | 21:42\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20231213/192/1723733/tambah-muatan-blackrock-dkk-di-emiten-bakrie-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 15 Desember 2023 | 14:29\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Emiten migas Grup Bakrie,  PT Energi Mega Persada Tbk.  (ENRG) menyampaikan bahwa perseroan akan absen untuk membagikan  dividen  tahun depan, berdasarkan kinerja tahun buku 2023. Pada saat yang sama, perseroan optimistis kinerja tahun 2024 akan meningkat. \r\n Wakil Direktur Utama  ENRG  Edoardus Ardianto mengatakan alasan perseroan absen bagi dividen tahun depan karena ENRG masih membukukan saldo laba yang negatif.  \r\n Sementara itu, lanjutnya, jika mengacu Undang-Undang No 40 Tahun 2007 tentang Perseroan Terbatas (UUPT), dividen hanya boleh dibagikan apabila perseroan mempunyai saldo laba yang positif. \r\n “Sesuai dengan UUPT, saat ini Energi Mega Persada masih memiliki saldo laba yang negatif. Sehingga untuk tahun buku 2023 ini kami belum bisa membagikan dividen,” ujar Edoardus dalam paparan publik ENRG pada Kamis, (15/12/2023). \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Meninjau kinerja keuangannya per kuartal III/2023, ENRG mencatatkan kenaikan tipis pada laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar 3,52% menjadi US$45,69 juta dibandingkan dengan periode yang sama tahun lalu sebesar US$44,14 juta.  \r\n Peningkatan laba bersih berbanding terbalik dengan penjualan bersih yang menurun. Per September 2023, ENRG mencatatkan penjualan bersih sebesar US$296,39 juta atau setara Rp4,59 triliun. Penjualan tersebut turun 13,84% dibandingkan periode yang sama tahun lalu sebesar US$344 juta.  \r\n Adapun, penjualan ENRG ditopang oleh penjualan gas bumi sebesar US$213,07 juta dan penjualan minyak mentah sebesar US$99,69 juta. Sementara itu terdapat segmen DMO dan over lifting yang menurunkan total penjualan sebesar US$20,18 juta. \r\n Pada saat bersamaan, ENRG optimistis produksi migas perseroan dapat meningkat tahun 2024 sehingga akan berkontribusi positif terhadap laba dan pendapatan. Pasalnya, ENRG menargetkan produksi migas tahun depan dapat meningkat sekitar 10% hingga 15% dibandingkan realisasi 2023. \r\n Itu artinya, jika produksi migas perseroan tahun 2023 berada di kisaran 33.500 barel ekuivalen per hari, maka dengan target pertumbuhan itu maka total produksi migas ENRG akan meningkat ke kisaran 37.000 hingga 38.500 barel ekuivalen per hari pada 2024. \r\n “Kami memproyeksikan tahun 2024 harga komoditas mungkin akan stabil. Kami melihat bahwa dengan geopolitik ataupun kondisi ekonomi yang mudah-mudahan sudah lebih baik di tahun yang akan datang. Jadi harga minyak kami harapkan bisa lebih stabil,\" katanya. \r\n \r\n \r\n \r\n Track all markets on TradingView \r\n \r\n \r\n  new TradingView.widget(\r\n  {\r\n  \"width\": \"100%\",\r\n  \"height\": \"480\",\r\n  \"symbol\": \"IDX:ENRG\",\r\n  \"interval\": \"D\",\r\n  \"timezone\": \"Etc/UTC\",\r\n  \"theme\": \"light\",\r\n  \"style\": \"1\",\r\n  \"locale\": \"en\",\r\n  \"enable_publishing\": false,\r\n  \"allow_symbol_change\": true,\r\n  \"container_id\": \"tradingview_1f51a\"\r\n}\r\n  );\r\n   \r\n \r\n \r\n Ke depan, ENRG berencana mengembangkan berbagai aset blok migas baik yang sudah produksi, siap akan produksi, maupun yang masih dalam tahap eksplorasi. Diharapkan kegiatan itu dapat memberikan tambahan cadangan migas dan memperkuat produksi perseroan. \r\n ENRG rencananya akan menggelontorkan US$150 juta atau sekitar Rp2,32 triliun untuk belanja modal ( capex ) yang akan difokuskan untuk kegiatan pengeboran (drilling) guna menambah cadangan minyak dan gas ENRG secara menyeluruh. \r\n Sementara itu sepanjang 9 bulan pertama 2023, ENRG melaporkan telah menyerap capex sebesar US$93 juta, sedangkan hingga akhir tahun 2023 diproyeksikan perseroan akan menelan anggaran capex sebesar US$124 juta. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20231215/192/1724252/grup-bakrie-enrg-absen-bagi-dividen-2024-meski-optimistis-kinerja-moncer?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 1 April 2024 | 14:15\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Emiten  Grup Bakrie , PT  Energi Mega Persada  Tbk. (ENRG) membukukan kenaikan laba bersih menjadi sebesar US$68,43 juta atau setara dengan Rp1,05 triliun sepanjang 2023 (kurs jisdor Rp15.439). \r\n Berdasarkan  laporan keuangan  yang dipublikasikan, kenaikan laba bersih berbanding terbalik dengan penjualan yang turun. Sepanjang 2023, ENRG mencatatkan penjualan sebesar US$420,77 juta atau setara dengan Rp6,49 triliun. Penjualan tersebut turun 6,89% dibandingkan 2022 sebesar US$451,93 juta. \r\n Penjualan tersebut ditopang oleh penjualan gas bumi sebesar US$280,95 juta dan minyak mentah sebesar US$131,95 juta. Adapun ENRG mencatatkan over lifiting dan DMO sebesar US$2,84 juta. \r\n Meski penjualan turun, beban pokok penjualan justru naik menjadi US$274,71 juta atau setara dengan Rp4,24 triliun. Beban tersebut naik 2,38% dibandingkan 2022 sebesar US$268,32 juta. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Alhasil laba kotor turun menjadi US$122,04 juta atau setara dengan Rp1,88 triliun. Laba kotor ini turun 27,21% dibandingkan dengan 2022 sebesar US$167,66 juta. \r\n Meski demikian, untuk laba bersih yang diatribusikan ke pemilik entitas induk,  ENRG  membukukan sebesar US$68,43 juta atau setara dengan Rp1,05 triliun. Laba itu naik 2,25% dibandingkan dengan 2022 sebesar US$66,75 juta. \r\n Adapun untuk liabilitas, ENRG mencatatkan total sebesar US$783,65 juta dengan rincian liabilitas jangka panjang sebesar US$420,10 juta dan liabilitas jangka pendek sebesar US$365,54 juta. \r\n Sementara itu, ekuitas tercatat sebesar US$585,10 juta naik dibandingkan 2022 sebesar US$514,92 juta. Kemudian total aset tercatat sebesar US$1,36 triliun.  \r\n ________ \r\n Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240401/192/1754324/emiten-energi-grup-bakrie-enrg-catat-laba-rp105-triliun-sepanjang-2023?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 16 April 2024 | 13:09\n                ", "title": [], "content": "\n                    \n Bisnis.com,  JAKARTA – Harga minyak mentah dunia kian mendidih seiring dengan meningkatnya tensi geopolitik antara Iran dan Israel di Timur Tengah. Lantas, bagaimana rekomendasi saham AKRA, ELSA hingga MEDC?  \r\n Berdasarkan data  Bloomberg , Selasa (16/4/2024), harga minyak Brent naik ke US$91 per barel setelah penurunan kecil pada hari sebelumnya. Sementara itu, harga minyak mentah berjangka Amerika Serikat (AS) West Texas Intermediate (WTI) berada di atas US$86. \r\n Senior Analis Teknikal Mirae Asset Sekuritas Tasrul Tanar mengatakan peluang kenaikan harga minyak terbuka, meski saat ini relatif terbatas. Secara statistik dalam 75 hari terakhir, pergerakan harga normal berada dalam standar deviasi 1,59 dari garis tengah  uptrend channel . \r\n “Masih relatif valid di mana R-squared di 0,8863. Ini mengindikasikan hanya sekitar 11,37% harga bakal di luar pergerakan normalnya dalam 8 hari perdagangan,” ujarnya dikutip dari Youtube Mirae Asset Sekuritas, Selasa (16/4/2024). \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Di tengah kondisi harga minyak saat ini, dia menuturkan saham yang dapat dicermati adalah PT AKR Corporindo Tbk. (AKRA) yang pada perdagangan terakhir ditutup pada level 1.735. \r\n \r\n \r\n   AKRA Chart    by TradingView \r\n \r\n \t\t\t\tnew TradingView.widget({\"width\": \"100%\",\t\t\t\t\t\"height\": 460,\t\t\t\t\t\"symbol\": \"IDX:AKRA\",\t\t\t\t\t\"interval\": \"D\",\t\t\t\t\t\"timezone\": \"Asia/Bangkok\",\t\t\t\t\t\"theme\": \"light\",\t\t\t\t\t\"style\": \"1\",\t\t\t\t\t\"locale\": \"en\",\t\t\t\t\t\"toolbar_bg\": \"#f1f3f6\",\t\t\t\t\t\"enable_publishing\": false,\t\t\t\t\t\"container_id\": \"tradingview_1713247434538\"\t\t\t\t});\t\t\t \r\n \r\n Menurutnya, saham AKRA masih bergerak menanjak dengan target harga di level 1.870 atau mencerminkan kenaikan 7,78%. Dia pun menyematkan rekomendasi  trading buy  AKRA dengan rentang 1.710 hingga 1.760 dan  cut loss  pada level 1.700. \r\n Selanjutnya saham PT Elnusa Tbk. (ELSA) juga berada dalam fase meningkat dengan target harga 426 atau meningkat 6,50% dari harga penutupan terakhir yakni 400. Rekomendasi  trading buy  juga disematkan pada rentang 392 – 410 dengan  cut loss  390. \r\n “Kemudian ada PT Energi Mega Persada Tbk. [ENRG] yang pada perdagangan terakhir 218 masih uptrend dengan target harga di 228 atau 4,59%.  Buy on weakness  dengan rentang trading harian 216 hingga 226,  cut loss  pada level 200,” ucap Tasrul Tanar. \r\n \r\n \r\n   MEDC Chart    by TradingView \r\n \r\n \t\t\t\tnew TradingView.widget({\"width\": \"100%\",\t\t\t\t\t\"height\": 460,\t\t\t\t\t\"symbol\": \"IDX:MEDC\",\t\t\t\t\t\"interval\": \"D\",\t\t\t\t\t\"timezone\": \"Asia/Bangkok\",\t\t\t\t\t\"theme\": \"light\",\t\t\t\t\t\"style\": \"1\",\t\t\t\t\t\"locale\": \"en\",\t\t\t\t\t\"toolbar_bg\": \"#f1f3f6\",\t\t\t\t\t\"enable_publishing\": false,\t\t\t\t\t\"container_id\": \"tradingview_1713247449456\"\t\t\t\t});\t\t\t \r\n \r\n Sementara itu, PT Medco Energi Internasional Tbk. (MEDC) memiliki target harga 1.600 atau meningkat 2,56% dari harga penutupan terakhirnya yakni 1.560. Rekomendasi  sell on strength  dengan rentang trading harian di 1.540 – 1.600, sementara cut loss 1.500. \r\n -------------- \r\n Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240416/7/1757691/harga-minyak-mendidih-intip-potensi-saham-akra-elsa-hingga-medc?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Sabtu, 4 Mei 2024 | 07:10\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Emiten  Grup Bakrie , PT  Energi Mega Persada  Tbk. (ENRG) mencatatkan penjualan sebesar US$97,72 juta atau setara Rp1,54 triliun (kurs jisdor Rp15.873) sepanjang kuartal I/2024.  \r\n Berdasarkan laporan keuangan yang dipublikasikan,  ENRG  mencatatkan penurunan penjualan bersih sebesar 5,83% menjadi US$97,27 juta dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$103,31 juta.  \r\n Penjualan tersebut didominasi oleh penjualan gas bumi sebesar US$70,06 juta, penjualan minyak mentah sebesar US$32,01 juta dan perusahaan jasa lainnya sebesar US$2,84 juta. Namun penjualan tersebut ditekan oleh over lifting dan DMO yang meningkat menjadi US$7,63 juta dari sebelumnya hanya US$890.717.  \r\n Meski penjualan turun, beban pokok justru ikut turun menjadi sebesar US$64,09 juta atau setara dengan Rp1,01 triliun. Beban ini naik sebesar 1,81% dibandingkan dengan periode yang sama tahun lalu yang sebesar US$62,95 juta.  \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Alhasil laba kotor tercatat turun menjadi US$33,18 juta atau setara dengan Rp526,73 miliar/ Laba ini turun dibandingkan dengan perolehan Kuartal I/2023 yang tercatat sebesar US$64,09 juta.  \r\n Adapun ENRG mencatatkan penghasilan dari bunga sebesar US$98.372, keuntungan selisih kurs sebesar US$220.183.  \r\n Alhasil, laba bersih yang diatribusikan ke pemilik entitas induk justru naik tipis menjadi US$17,66 juta atau setara dengan Rp276,85 juta dibandingkan dengan periode sama tahun lalu yang sebesar US$17,49 juta.  \r\n ENRG juga mencatatkan total liabilitas sebesar US$820,55 juta, dengan rincian liabilitas jangka panjang sebesar US$438,02 juta dan liabilitas jangka pendek sebesar US$382,53 juta.  \r\n Adapun untuk ekuitas per Maret 2023, ENRG membukukan sebesar US$602,56 juta dengan total aset mencapai US$1,42 miliar.  \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240504/192/1762771/grup-bakrie-enrg-catat-pendapatan-rp154-triliun-kuartal-i2024?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Kamis, 4 April 2024 | 20:17\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20240404/192/1755688/ada-yang-bermanuver-di-saham-grup-bakrie-enrg?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 21 Mei 2024 | 08:25\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Indeks Harga Saham Gabungan ( IHSG ) berpeluang rebound pada perdagangan hari ini Selasa, (21/5/2024), setelah terkoreksi pada perdagangan kemarin. Saham BRMS, ENRG hingga TPMA  direkomendasikan  analis hari ini. \r\n Pada penutupan perdagangan Senin (20/5/2024), IHSG turun 0,69% atau 50,5 poin menjadi 7.266. Sepanjang sesi, indeks bergerak pada rentang 7.243-7.374. Terpantau 266 saham menguat, 290 saham melemah, dan 127 saham stagnan. Kapitalisasi pasar IHSG turun ke level Rp12.606 triliun. \r\n Analis  RHB Sekuritas  Muhammad Wafi mengatakan IHSG terlihat melakukan koreksi meski dengan volume rendah untuk menguji support garis MA50. \r\n \"Selama di atas garis MA50 maka IHSG berpeluang untuk kembali rebound dan melanjutkan fase bullish-nya\" ujar Wafi dalam riset, Selasa, (21/5/2024). \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Namun, lanjut Wafi, jika kembali breakdown garis MA50 maka IHSG berpeluang untuk kembali menguji support garis MA20. Pada perdagangan hari ini, range IHSG diperkirakan berada di kisaran 7.150 hingga 7.350. \r\n Rekomendasi Saham Pilihan RHB Sekuritas Hari Ini adalah: \r\n Bumi Resources Minerals (BRMS) \r\n Saham  BRMS  terlihat melakukan rebound dari support garis MA5 dan breakout resistance garis MA20 disertai volume. Selama diatas garis MA20 maka berpeluang untuk kembali rebound dan menguji resistance garis MA100. \r\n \r\n Buy area disekitar 151 dengan target jual di 162 hingga 170. Cut loss di 146. \r\n \r\n BFI Finance Indonesia (BFIN) \r\n Saham  BFIN  terlihat melakukan koreksi untuk menguji garis MA20 dengan volume rendah. Selama diatas garis MA20 maka berpeluang untuk kembali rebound dan menguji resistance garisMA100. \r\n \r\n Buy area disekitar 1055 dengan target jual di 1165 hingga 1285. Cut loss di 995. \r\n \r\n Energy Mega Persada (ENRG) \r\n Saham  ENRG  terlihat melakukan rebound dan breakout resistance garis MA5 disertai volume. Selama diatas garis MA5 maka berpeluang untuk kembali rebound dan menguji resistance garis MA20. \r\n \r\n Buy area disekitar 195 dengan target jual di 208 hingga 220. Cut loss di 192. \r\n \r\n Trans Power Marine (TPMA) \r\n Saham  TPMA  terlihat melakukan rebound dan breakout resistance garis MA5 disertai volume. Selama diatas garis MA5 maka berpeluang untuk kembali rebound dan menguji resistance garis MA20. \r\n \r\n Buy area disekitar 640 dengan target jual di 690 hingga 720. Cut loss di 625. \r\n \r\n ________ \r\n Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20240521/189/1767192/ihsg-hari-ini-berpeluang-rebound-cek-rekomendasi-saham-brms-enrg-hingga-tpma?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Kamis, 1 Agustus 2024 | 09:30\n                ", "title": [], "content": "", "link": "https://market.bisnis.com/read/20240801/192/1787227/rapor-keuangan-9-emiten-grup-bakrie-bumi-brms-enrg-cs-semester-i2024-siapa-paling-cuan?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Selasa, 1 Oktober 2024 | 07:54\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan (IHSG) diproyeksi mengalami rebound pada perdagangan hari ini, Selasa (1/10/2024). Sejumlah saham seperti ENRG, AKRA, hingga TOWR menjadi pilihan pada perdagangan hari ini. \r\n Head of Research Phintraco Sekuritas Valdy Kurniawan mengatakan pelemahan IHSG pada Senin (30/9/2024) memvalidasi indikasi  minor bearish reversal . \r\n \"Jika pelemahan masih berlanjut, waspadai target level dari  minor bearish reversal  tersebut pada kisaran 7.400,\" ujar Valdy, Selasa (1/10/2024). \r\n Dia melanjutkan indikasi potensi berlanjutnya  bearish reversal  adalah  net sell  investor asing yang signifikan. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Akan tetapi, lanjutnya,  IHSG  berpotensi  technical rebound  ke kisaran 7.550-7.580 di Selasa (1/10/2024). Hal tersebut bersamaan dengan libur bursa China. \r\n Sentimen eksternal, khsuusnya dari regional Asia diperkirakan masih mendominasi. Perbaikan indeks manufaktur Indonesia ke 49,5 di September 2024 dari 48,9 di Agustus 2024 dan realisasi inflasi yang masih tertahan di kisaran 2% kecil diyakini tidak berdampak signifikan terhadap IHSG. \r\n \"Pasar masih akan mengantisipasi data makro, berupa pertumbuhan ekonomi kuartal III/2024 di awal Oktober 2024,\" ucapnya. \r\n Sementara itu, dari eksternal pasar akan mencermati realisasi inflasi di Euro Area dan indeks manufaktur di AS (1/10/2024). \r\n Indeks-indeks Wall Street juga tercatat ditutup menguat di Senin (30/9/2024). Penguatan indeks-indeks Wall Street ditopang oleh pidato Kepala the Fed, Jerome Powell yang membuka peluang pemangkasan lanjutan di sisa 2024. \r\n Powell menyatakan peluang pemangkasan sebanyak 2 kali, masing-masing 25 bps apabila data-data ekonomi, khususnya inflasi bergerak sesuai ekspektasi the Fed. \r\n Adapun  top picks  dari Phintraco Sekuritas pada hari ini adalah saham-saham ENRG, AKRA, PSAB, RAJA, dan TOWR. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20241001/189/1803746/ihsg-diproyeksi-rebound-cek-saham-enrg-akra-hingga-towr?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Rabu, 2 Oktober 2024 | 10:57\n                ", "title": [], "content": "\n                    \n Bisnis.com,  JAKARTA – Gerak saham emiten minyak dan gas (migas), seperti ENRG, APEX, MEDC, dan ELSA melaju di tengah penurunan indeks harga saham gabungan (IHSG). Hal ini dipicu kenaikan harga minyak yang tersengat memanasnya konflik di Timur Tengah.  \r\n Berdasarkan data  RTI Infokom  pada Rabu (2/10/2024) hingga pukul 10.15 WIB, saham PT Energi Mega Persada Tbk. (ENRG) memimpin dengan penguatan 10,81% menuju level Rp246. Banderol tersebut juga mencerminkan pertumbuhan sebesar 11,82%  year to date  (YtD). \r\n Saham migas berikutnya adalah PT Apexindo Pratama Duta Tbk. (APEX) yang membukukan kenaikan sebesar 7,28% menjadi Rp162 per saham. Kendati demikian, harga saham APEX masih melemah 2,41% sepanjang tahun berjalan.   \r\n PT  Medco Energi Internasional  Tbk. (MEDC) juga tidak ketinggalan. Emiten keluarga Panigoro tersebut mencatatkan kenaikan harga saham sebesar 5,45% menuju level Rp1.355. Secara YtD, saham MEDC turut mencetak pertumbuhan 17,32%.  \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Adapun, saham emiten penunjang kegiatan hulu migas seperti PT  Elnusa  Tbk. (ELSA) ikut melonjak 5,93% menjadi Rp500 per saham. Harga tersebut juga mencerminkan peningkatan sebesar 28,87% YtD.   \r\n Saham migas lainnya, seperti PT  Rukun Raharja  Tbk. (RAJA) melejit 7,66% menjadi Rp1.335 per saham dan saham PT Radiant Utama Interinsco Tbk. (RUIS) naik 3,89% ke Rp187.  \r\n \r\n \r\n \r\n \r\n Baca Juga :    Konflik Iran-Israel Memanas, Risiko Volatilitas Pasar Komoditas dan Saham Melonjak \r\n \r\n \r\n \r\n \r\n Melansir  Bloomberg , hingga pukul 10.30 WIB,  harga minyak  mentah West Texas Intermediate (WTI) di Bursa New York berada di level US$70,87 per barel atau naik 1,49%, sedangkan minyak Brent di Bursa Eropa bertengger di US$74,53 per barel meningkat 1,32%.  \r\n Kenaikan harga minyak dipicu oleh memanasnya konflik di Timur Tengah akibat serangan rudal Iran ke Israel. Laporan Bank Mandiri menjelaskan, serangan itu dilakukan sebagai balasan atas operasi Israel terhadap Hizbullah, menyusul tewasnya seorang pemimpin Hizbullah.    \r\n Perdana Menteri Israel Benjamin Netanyahu berjanji bahwa Iran akan membayar serangan misilnya terhadap Israel, sementara Teheran mengatakan setiap pembalasan akan dibalas dengan kehancuran besar. Ini menimbulkan kekhawatiran perang bakal meluas.  \r\n  “Konflik telah meningkat, menimbulkan kekhawatiran atas ketidakstabilan regional lebih lanjut dan dampak ekonomi,” tulis laporan tersebut.  \r\n Di sisi lain, IHSG mencatatkan penurunan sebesar 0,74% atau 59 poin menuju posisi 7.583,44 hingga pukul 10.40 WIB. Sebanyak 193 saham meningkat, 326 saham turun, dan 254 saham stagnan. Kapitalisasi pasar atau  market cap  bertengger di level Rp12.662,63 triliun. \r\n \r\n Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20241002/189/1804172/konflik-timur-tengah-meruncing-saham-migas-enrg-apex-medc-memanas?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Minggu, 6 Oktober 2024 | 08:30\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA— Kinerja saham emiten-emiten yang terkait dengan komoditas minyak dan gas (migas) kompak menguat dalam sepekan terakhir merespons kenaikan harga minyak mentah tersulut eskalasi konflik Timur Tengah.  \r\n Di lantai bursa, sedikitnya ada delapan emiten yang terkait dengan sektor migas. Saham PT  Rukun Raharja  Tbk. (RAJA) milik Happy Hapsoro memimpin penguatan harga dalam sepekan terakhir. Mengutip data BEI, saham RAJA melesat 33,2% dalam sepekan ke level Rp1.665 pada Jumat (4/10/2024).  \r\n Di belakang RAJA, saham PT Perdana Karya Perkasa Tbk. (PKPK) yang menguat 22,15% sepekan ke level Rp910 per saham. Sebagai informasi, PKPK saat ini menjalankan jasa konstruksi penunjang migas untuk PT Vico Indonesia, Total E&P Indonesie, Salamander Energy Ltd, dan Santos Energy Ltd. \r\n Senada, saham PT  Energi Mega Persada  Tbk. (ENRG) naik 14,29% ke level Rp240, saham PT Medco Energy Internasional Tbk. (MEDC) naik 9,23% ke level Rp1.420, saham PT Elnusa Tbk. (ELSA) naik 6,69% ke level Rp510, dan saham PT Apexindo Pratama Duta Tbk. (APEX) menguat 4,55% ke posisi Rp161 dalam sepekan terakhir.  \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Memanasnya harga saham emiten migas tak terlepas dari terpantiknya harga minyak mentah global akibat saling serang Iran-Israel. Mengutip data  Bloomberg , minyak Brent dibanderol US$78,05 per barel dan minyak WTI diperdagangkan di level US$74,38 per barel.  \r\n \r\n \r\n \r\n \r\n Baca Juga :    Harga Minyak Melonjak Imbas Ketegangan Timur Tengah \r\n \r\n \r\n \r\n \r\n Penguatan hraga saham emiten-emiten migas diproyeksi berlanjut apabila tren kenaikan  harga minyak  terjadi dalam jangka waktu yang relatif panjang. \r\n “Proyeksi kinerja untuk emiten migas secara mayoritas berpeluang tumbuh jika tren kenaikan harga migas bertahan dalam waktu yang lama atau minimal tidak turun lagi dari posisi saat ini,” kata Head Riset Kiwoom Sekuritas Indonesia Sukarno Alatas saat dihubungi  Bisnis , baru-baru ini. \r\n Dalam jangka pendek, Kiwoom Sekuritas Indonesia merekomendasikan target harga untuk  MEDC  di level Rp1.485 per saham, ELSA di level Rp535 per saham, ENRG di angka Rp260 per saham, AKRA di level Rp1.700 per saham, dan RAJA di level Rp1.590 per saham. \r\n Sukarno mengatakan penguatan harga minyak mentah didorong oleh kekhawatiran atas konflik di Timur Tengah saat ini. \r\n “Kinerja saham emiten migas merespons positif di tengah penguatan harga migas,” katanya. \r\n Kinerja Saham Emiten terkait dengan Sektor Migas \r\n \r\n \r\n \r\n \r\n Kode Saham \r\n \r\n \r\n Harga Saham (Rp) \r\n \r\n \r\n Kinerja Saham 1 Pekan \r\n \r\n \r\n Kinerja Saham YtD \r\n \r\n \r\n \r\n \r\n APEX \r\n \r\n \r\n 161 \r\n \r\n \r\n 4,55% \r\n \r\n \r\n -3,01% \r\n \r\n \r\n \r\n \r\n ELSA \r\n \r\n \r\n 510 \r\n \r\n \r\n 6,69% \r\n \r\n \r\n 31,44% \r\n \r\n \r\n \r\n \r\n MEDC \r\n \r\n \r\n 1.420 \r\n \r\n \r\n 9,23% \r\n \r\n \r\n 22,94% \r\n \r\n \r\n \r\n \r\n RUIS \r\n \r\n \r\n 187 \r\n \r\n \r\n 4,47% \r\n \r\n \r\n -3,61% \r\n \r\n \r\n \r\n \r\n PKPK \r\n \r\n \r\n 910 \r\n \r\n \r\n 22,15% \r\n \r\n \r\n 152,78% \r\n \r\n \r\n \r\n \r\n ENRG \r\n \r\n \r\n 240 \r\n \r\n \r\n 14,29% \r\n \r\n \r\n 9,09% \r\n \r\n \r\n \r\n \r\n RAJA \r\n \r\n \r\n 1.665 \r\n \r\n \r\n 33,2% \r\n \r\n \r\n 18,09% \r\n \r\n \r\n \r\n \r\n PGAS \r\n \r\n \r\n 1.500 \r\n \r\n \r\n 2,04% \r\n \r\n \r\n 32,74% \r\n \r\n \r\n \r\n \r\n   \r\n Kendati demikian, Analis Kanaka Hita Solvera Andika Cipta Labora berpendapat kinerja sejumlah emiten migas bakal relatif sama seperti capaian sepanjang paruh pertama 2024. \r\n Menurut Andika, torehan kinerja emiten pada semester II/2024 bakal naik signikan apabila harga minyak mentah mencapai level US$90 per barel sampai dengan US$100 per barel. \r\n “Proyeksi kinerja masih akan stagnan seperti semester I/2024,” kata Andika. \r\n \r\n \r\n \r\n \r\n Baca Juga :    Harga Minyak Dunia Bergejolak, ESDM Ungkap Dampaknya ke RI \r\n \r\n \r\n \r\n \r\n Harga minyak dunia diprediksi bisa tembus angka US$100 per barel jika saling serang antara Israel dan Iran memicu siklus pembalasan yang menargetkan infrastruktur energi atau menutup Selat Hormuz. \r\n Bloomberg Intelligence Senior Industry Analyst Salih Yilmaz dan Will Hares dalam analisisnya menyatakan reaksi harga minyak dari serangan rudal tersebut mungkin tetap terkendali jika eskalasi dapat dihindari. \r\n “Serangan langsung terhadap fasilitas energi dapat mengganggu produksi minyak di Teluk, seperti serangan pesawat nirawak Yaman terhadap fasilitas minyak Abqaiq pada 2019,” ujarnya dalam dokumen riset, dikutip Minggu (6/10/2024). \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20241006/7/1805152/saham-emiten-minyak-dan-gas-raja-enrg-medc-kompak-memanas-pekan-ini?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 14 Oktober 2024 | 18:55\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Emiten migas afiliasi  Grup Bakrie , PT  Energi Mega Persada  Tbk. (ENRG) mengakuisisi seluruh hak partisipasi atau  participating interest  (PI)  blok migas  Sengkang. \r\n Aksi  akuisisi  itu dilakukan ENRG lewat anak usahanya, PT EMP Energi Jaya dengan membeli keseluruhan saham Energy equity Holdings Pty Ltd yang dipegang masing-masing Energy World Corporation Ltd dan Ventures Holdings Pty Ltd. \r\n Adapun, EMP telah menandatangani perjanjian jual beli saham itu pada 10 Oktober 2024 lalu. Targetnya, transaksi bakal diselesaikan akhir bulan ini. \r\n “Dengan diselesaikannya transaksi pembelian ini, kami berharap untuk dapat melanjutkan aktivitas pemboran demi meningkatkan cadangan di KKS Sengkang,” kata CEO dari EMP Syailendra S. Bakrie lewat keterangan resmi, Senin (14/10/2024). \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Syailendra turut menargetkan setelah akuisisi keseluruhan hak partisipasi blok migas itu, perseroan bisa memulai produksi gas dari lapangan Wasambo. \r\n “Memulai produksi gas dari lapangan Wasambo,” kata dia. \r\n Seperi diketahui, Energy World Corporation Ltd dan Ventures Holdings Pty Ltd menggengam 100% saham di Energy Equity Epic Pty Ltd (EES). Lewat kongsi usaha itu, EEES memiliki 51% hak partisipasi di Blok Sengkang. \r\n Saat ini melaui anak usaha lain dari  ENRG , PT Energi Maju Abadi sudah memiliki 49% hak partisipasi di Blok Sengkang. \r\n Setelah penyelesaian transaksi jual beli tersebut yang diharapkan terjadi di tanggal 31 Oktober 2024, ENRG akan menggengam 100% hak partisipasi di Blok Sengkang. \r\n Sebelumnya, ENRG mencatatkan kinerja keuangan yang positif sepanjang paruh pertama 2024. \r\n Hal ini terlihat dari perolehan laba bersih yang naik 26,19% menjadi US$33,53 juta atau setara Rp550,67 miliar (asumsi kurs Juni 2024 Rp16.421/US$) dibanding US$26,57 juta atau setara Rp436,37 miliar (asumsi kurs Juni 2023 Rp15.000/US$). \r\n Kenaikan  laba bersih  sejalan dengan kenaikan penjualan neto ENRG sebesar 5,44% menjadi US$201,90 juta atau setara Rp3,32 triliun dibandingkan dengan semester I/2023 sebesar US$191,47 juta atau setara Rp2,87 triliun. \r\n Adapun beban pokok penjualan ikut naik 10,97% menjadi US$137,26 juta dari US$123,69 juta pada semester I/2023. Hal itu membuat laba kotor ENRG turun 4,64% dari US$67,78 juta menjadi US$64,64 juta. \r\n Di sisi lain, beban usaha terpantau naik 7,38% menjadi US$10,50 juta dari sebelumnya US$9,78 juta. __________ \r\n Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20241014/192/1807399/emiten-migas-bakrie-enrg-caplok-100-hak-partisipasi-blok-sengkang?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Senin, 28 Oktober 2024 | 11:42\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Emiten  Grup Bakrie  PT Energi Mega Persada Tbk. (ENRG) menyampaikan anak usahanya, PT EMP Energi Jaya (EEJ) telah menyelesaikan transaksi pembelian 51% kepemilikan di blok KKS Sengkang di Sulawesi Selatan. \r\n Direktur Utama dan CEO ENRG Syailendra S. Bakrie dan Wakil Direktur Utama sekaligus CFO ENRG Edoardus Ardianto menuturkan sebelumnya EMP melalui anak usahanya, PT Energi Maju Abadi (EMA) sudah memiliki 49% partisipasi  interest  di blok Sengkang.  \r\n \"Setelah pelunasan transaksi pembelian tersebut, 100% dari kinerja produksi dan keuangan Sengkang dapat dikonsolidasikan oleh EMP melalui beberapa anak usahanya,\" ucap Syailendra dan Edoardus dalam keterangan resminya, Senin (28/10/2024).  \r\n Saat ini Sengkang memiliki kontrak untuk memasok gas dengan kapasitas sampai dengan 50 juta kaki kubik gas per hari ke PT PLN (Persero). Kontrak kerja sama blok gas Sengkang juga baru selesai diperpanjang sampai dengan Oktober 2042. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Sengkang juga memiliki cadangan gas terbukti dan terukur sebesar 380 miliar kaki kubik dan sekitar 1,3 triliun kaki kubik prospects & leads gas.  \r\n \"Rencana jangka pendek ENRG adalah untuk meningkatkan produksi hariannya dari cadangan gas yang ada,\" ujar Syailendra dan Edoardus.  \r\n \r\n \r\n \r\n \r\n Baca Juga :    Kronologi Utang Grup Bakrie (BNBR) Rp855 Miliar di Eurofa dan SMIL \r\n \r\n \r\n \r\n \r\n Selain itu,  ENRG  juga akan berfokus kepada rencana jangka menengahnya untuk memulai aktivitas pengeboran untuk menemukan cadangan dan sumber daya gas baru di area konsesi yang ada. \r\n Sebagai informasi, ENRG mencetak  laba bersih  yang naik 26,19% menjadi US$33,53 juta di paruh pertama 2024, atau setara dengan Rp550,67 miliar (asumsi kurs Juni 2024 Rp16.421/US$) dibanding US$26,57 juta atau setara dengan Rp436,37 miliar (asumsi kurs Juni 2023 Rp15.000/US$).  \r\n Kenaikan laba bersih sejalan dengan kenaikan penjualan neto ENRG sebesar 5,44% menjadi US$201,90 juta atau setara dengan Rp3,32 triliun, dibandingkan dengan semester I/2023 sebesar US$191,47 juta atau setara dengan Rp2,87 triliun.  \r\n Adapun, beban pokok penjualan ikut naik 10,97% menjadi US$137,26 juta dari US$123,69 juta pada semester I/2023. Hal itu membuat laba kotor ENRG turun 4,64% dari US$67,78 juta menjadi US$64,64 juta. \r\n \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20241028/192/1811120/grup-bakrie-enrg-tuntaskan-akuisisi-51-aset-blok-sengkang?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 1 November 2024 | 10:04\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — Emiten Grup Bakrie PT Energi Mega Persada Tbk. (ENRG) mencatatkan laba bersih sebesar US$51,27 juta atau sekitar Rp805,49 miliar (asumsi kurs Rp15.710 per dolar AS) sepanjang periode 9 bulan 2024. \r\n Torehan laba bersih itu mengalami kenaikan 12% dari periode yang sama tahun sebelumnya di level US$45,69 juta atau sekitar US$733,58 miliar. \r\n Selain itu,  net sales  perseroan juga tumbuh 8% selama periode 9 bulanan ini ke level US$319,66 juta, lebih tinggi dari posisi tahun sebelumnya di level US$296,39 juta. Sementara EBITDA turut mencatatkan kenaikan sebesar 3% ke level US$180,53 juta. \r\n Wakil Direktur Utama & CFO Energi Mega Persada Edoardus Ardianto mengatakan kenaikan kinerja keuangan ini ditopang oleh meningkatnya produksi minyak dan rata-rata harga jual komoditas tersebut. Produksi minyak grup naik 22% secara tahunan. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n “Adapun untuk produksi gas EMP tetap konsisten di level sekitar 230 sampai dengan 240 juta kaki kubik gas per harinya,” kata Edoardus seperti dikutip dari siaran pers, Jumat (1/11/2024). \r\n Direktur Utama & CEO  ENRG  Syailendra S. Bakrie menambahkan kontribusi peningkatan produksi minyak itu didorong oleh keberhasilan akuisisi Blok Siak & Blok Kampar. Transaksi akuisisi itu rampung pada Maret 2024 lalu. \r\n Saat ini, kedua aset minyak yang berlokasi di Riau, Sumatera itu memproduksikan sekitar 2.500 barel minyak per hari dan memiliki cadangan minyak terbukti dan terukur (cadangan 2P) sebesar 5,1 juta barel minyak. \r\n “Kami juga berharap akuisisi aset gas Sengkang di Sulawesi Selatan yang baru kami selesaikan dapat meningkatkan kinerja produksi perusahaan pada kuartal IV 2024 nanti,” kata Syailendra. \r\n Setelah akuisisi atas 51% kepemilikan aset Sengkang rampung pekan lalu, belakangan ENRG memiliki 100% hak partisipasi untuk blok tersebut lewat sejumlah anak usahanya. \r\n “Saat ini Sengkang memproduksikan sekitar 40 juta kaki kubik gas per hari dan memiliki 380 miliar kaki kubik cadangan gas terbukti dan terukur,” kata dia. \r\n \r\n \r\n Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20241101/192/1812437/emiten-grup-bakrie-enrg-keruk-laba-rp80549-miliar-usai-lifting-minyak-naik?utm_source=desktop&utm_medium=search"},
{"datex": "\n                    Jumat, 1 November 2024 | 19:20\n                ", "title": [], "content": "\n                    \n Bisnis.com , JAKARTA — PT Trimegah Sekuritas Indonesia Tbk. (TRIM) yang dikendalikan oleh konglomerat Garibaldi ‘Boy’ Thohir memperbesar kepemilikan di emiten minyak dan gas (migas) Grup Bakrie PT Energi Mega Persada Tbk. ( ENRG ). \r\n Berdasarkan data PT Kustodian Sentral Efek Indonesia (KSEI) yang dikutip Jumat (1/11/2024), Trimegah Sekuritas memborong 424,80 juta lembar  saham  ENRG pada 30 Oktober 2024. Setelah transaksi, jumlah yang dipegang naik menjadi 4,00 miliar lembar atau setara dengan 16,12%. \r\n Dengan pembelian itu, Trimegah Sekuritas memperkuat posisinya sebagai pemegang saham ENRG terbesar kedua setelah PT Shima Global Kapital. Entitas itu memegang 5,39 miliar lembar atau setara dengan 21,72%. \r\n Dalam pemberitaan  Bisnis  sebelumnya, Energi Mega Persada diketahui mencatatkan laba bersih sebesar US$51,27 juta atau sekitar Rp805,49 miliar (asumsi kurs Rp15.710 per dolar AS) sepanjang periode 9 bulan 2024. \n                             \n                                 \n                                     \n                                         \n                                             \n                                                 \n                                                 \n                                                     \n                                                        googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-parallax\"); });\n                                                     \n                                                 \n                                                 \n                                             \n                                         \n                                     \n                                 \n                             \n                            \r\n Torehan laba bersih itu mengalami kenaikan 12% dari periode yang sama tahun sebelumnya di level US$45,69 juta atau sekitar US$733,58 miliar. \r\n Selain itu,  net sales  perseroan juga tumbuh 8% selama periode 9 bulanan ini ke level US$319,66 juta, lebih tinggi dari posisi tahun sebelumnya di level US$296,39 juta. Sementara EBITDA turut mencatatkan kenaikan sebesar 3% ke level US$180,53 juta. \r\n Wakil Direktur Utama & CFO Energi Mega Persada Edoardus Ardianto mengatakan kenaikan kinerja keuangan ini ditopang oleh meningkatnya produksi minyak dan rata-rata harga jual komoditas tersebut. Produksi minyak grup naik 22% secara tahunan. \r\n “Adapun untuk produksi gas EMP tetap konsisten di level sekitar 230 sampai dengan 240 juta kaki kubik gas per harinya,” kata Edoardus seperti dikutip dari siaran pers, Jumat (1/11/2024). \r\n Direktur Utama & CEO Energi Mega Persada Syailendra S. Bakrie menambahkan kontribusi peningkatan produksi minyak itu didorong oleh keberhasilan akuisisi Blok Siak & Blok Kampar. Transaksi akuisisi itu rampung pada Maret 2024 lalu. \r\n Saat ini, kedua aset minyak yang berlokasi di Riau, Sumatera itu memproduksikan sekitar 2.500 barel minyak per hari dan memiliki cadangan minyak terbukti dan terukur (cadangan 2P) sebesar 5,1 juta barel minyak. \r\n “Kami juga berharap akuisisi aset gas Sengkang di Sulawesi Selatan yang baru kami selesaikan dapat meningkatkan kinerja produksi perusahaan pada kuartal IV 2024 nanti,” kata Syailendra. \r\n Setelah akuisisi atas 51% kepemilikan aset Sengkang rampung pekan lalu, belakangan ENRG memiliki 100% hak partisipasi untuk blok tersebut lewat sejumlah anak usahanya. \r\n “Saat ini Sengkang memproduksikan sekitar 40 juta kaki kubik gas per hari dan memiliki 380 miliar kaki kubik cadangan gas terbukti dan terukur,” jelasnya. \n\n\n                    \n                 \n     Cek Berita dan Artikel yang lain di  Google\n            News  dan  WA Channel \n", "link": "https://market.bisnis.com/read/20241101/7/1812582/broker-boy-thohir-trimegah-trim-perbesar-kepemilikan-saham-enrg?utm_source=desktop&utm_medium=search"}
]