[
{"datex": "2020-12-14 16:34:00", "title": "Raih Bisnis Indonesia Award, AGII: Ciptakan Peluang Lewat Kolaborasi", "content": " Bisnis.com , JAKARTA - PT Aneka Gas Industri Tbk. memperoleh salah satu penghargaan dalam ajang Bisnis Indonesia Awards (BIA) 2020. BIA pada tahun ini mengusung tema  Resilience in Pandemic  dan diadakan secara virtual di Wisma Bisnis Indonesia. Adapun, AGII menyabet penghargaan emiten terbaik dalam kategori \"Industri Plastik, Kemasan, dan Kimia\". \"Tahun ini penuh dengan tantangan, tapi dengan kolaborasi kami sanggup menciptakan peluang bisnis di tengah pandemi,\" ujar Direktur Utama AGII Rachma Harsono saat menerima penghargaan tersebut, Senin (14/12/2020).  Berdasarkan laporan keuangan perseroan, emiten berkode saham AGII itu mencatatkan koreksi pada pos penjualan, yaitu turun 2,5 persen secara  year-on-year  (yoy) menjadi Rp1,57 triliun hingga kuartal III/2020 dibandingkan dengan Rp1,61 triliun perolehan pada kuartal III/2019. Lebih perinci, penjualan itu terdiri atas penjualan produk gas sebesar Rp1,42 triliun dan penjualan jasa serta peralatan sebesar Rp153,12 miliar. Meski  demikian, beban pokok penjualan AGII justru membengkak menjadi sebesar Rp903,14 miliar dibandingkan dengan periode yang sama tahun lalu sebesar Rp891,1 miliar. Di samping itu, Kustodian Sentral Efek Indonesia (KSEI) mendata, Aneka Gas Industri mengumumkan penerbitan obligasi dan sukuk ijarah dengan total emisi mencapai Rp305 miliar. Rchmat berujar mengatakan penerbitan obligasi pada tahun ini dilaksanakan untuk kebutuhan mendanai pinjaman jatuh tempo ( refinancing ). “[Penerbitan obligasi dan sukuk ijarah] refinancing sukuk dan bonds yang jatuh tempo awal Desember,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201214/257/1330715/raih-bisnis-indonesia-award-agii-ciptakan-peluang-lewat-kolaborasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-07 16:10:00", "title": "Rekomendasi Saham dan Pergerakan IHSG Hari Ini, Kamis 7 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/189/1814008/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-kamis-7-november-2024", "polarity": "Negative"},
{"datex": "2021-01-19 12:29:00", "title": "Dry Ice Milik Aneka Gas Industri (AGII) Dilirik untuk Distribusi Vaksin", "content": " Bisnis.com,  JAKARTA – Perusahaan gas industri PT  Aneka Gas Industri  Tbk. yang memproduksi es kering akan menangkap peluang diversifikasi bisnis dalam bentuk dukungan distribusi vaksin Covid-19. Presiden Direktur Aneka Gas Industri Rachmat Harsono mengatakan bahwa perseroan merupakan salah satu  market leader  dalam sektor gas industri. Salah satu produk perseroan yaitu  dry ice  pun banyak diperbincangkan untuk membantu distribusi vaksin virus corona. Rachmat menjelaskan bahwa  dry ice  atau es kering merupakan karbon dioksida (CO 2 ) yang dipadatkan.  Dry ice  biasanya digunakan untuk menjaga temperatur suatu produk di suhu tertentu.  “Bisa digunakan untuk makanan seperti es krim, itu kan disimpan ada  dry ice- nya. Gunanya untuk menyimpan, juga bisa untuk vaksin,” kata Rachmat baru-baru ini. Adapun, dry ice telah lama diproduksi oleh emiten dengan kode saham  AGII  ini. Rachmat menunjukkan pangsa pasar  dry ice  milik perseroan kini menguasai 60 persen secara nasional. Untuk vaksin yang diproduksi Sinovac dengan persyaratan harus berada pada suhu 2—8 derajat Celcius, Rachmat menilai distribusinya bisa menggunakan balok es ( ice pack ) dengan tambahan sedikit  dry ice. “S inovac itu hanya membutuhkan suhu sampai 2 - 8 derajat Celcius, itu  bisa dibungkus dengan  ice pack  ditambah  dry ice  sedikit,” jelas Rachmat. Selain produk  dry ice,  produk nitrogen milik  AGII  juga ramai dibicarakan untuk pengemasan vaksin Covid-19. Adapun, nitrogen biasanya digunakan untuk menggelembungkan makanan ringan agar tidak cepat basi atau biasa disebut sebagai sistem  modified atmosphere packaging  (MAP).  Makanan ringan biasanya divakum dan diberi gas nitrogen untuk menghilangkan gas-gas lain sehingga produk berada dalam ruang hampa udara tanpa oksigen. “Jadi kuman bakteri virus tidak bisa berkembang. Belakangan ini juga mendengar nitrogen digunakan untuk pendingin vaksin karena suhunya di bawah 77 derajat Kelvin. Itu benar,” jelas Rachmat. Adapun, pangsa pasar AGII telah tumbuh pada 2020 didorong oleh diversifikasi konsumen yang dimiliki perseroan. Rachmat menyebut kontribusi penjualan kepada rumah sakit meningkat selama 2020. AGII  mengklaim bahwa 88 persen rumah sakit di Indonesia saat ini telah menjadi konsumen perseroan untuk produk seperti oksigen. “Kalau dilihat performa kami memang turun dari sisi  sales  kira-kira 2 persen—3 persen. Mudah-mudahan akhir 2020 kami bisa membukukan kinerja yang sama dengan 2019,” kata Rachmat. Di lantai bursa, saham AGII menguat 1,53 persen menjadi Rp1.985 pada pukul 12.15 WIB perdagangan Selasa (19/1/2021). Sebelumnya harga sempat melambung ke level Rp2.100 dengan kapitalisasi pasar Rp6,09 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210119/192/1344803/dry-ice-milik-aneka-gas-industri-agii-dilirik-untuk-distribusi-vaksin?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-01-30 09:26:00", "title": "Saham Aneka Gas (AGII) Belum Pulih sejak Ditinggal Saratoga (SRTG)", "content": " Bisnis.com , JAKARTA - Emiten investasi  PT Saratoga Investama Sedaya Tbk. (SRTG)  melepas kepemilikan saham di  PT Aneka Gas Industri Tbk.(AGII)  hingga 17 juta saham. Hal itu pun membuat pergerakan  saham  AGII sulit keluar dari zona merah selama sepekan terakhir. Melalui keterbukaan informasi kepada Bursa Efek Indonesia yang disampaikan pada Jumat (29/1/2021) Kepala Divisi Hukum dan Sekretariat Perusahaan Saratoga Investama Sedaya Juan Akbar Indraseno mengatakan transaksi itu dilakukan dua kali pada 20—21 Januari 2021. Baca Juga : Saham Aneka Gas (AGII) Melambung, Saratoga (SRTG) Lepas Sebagian Kepemilikan Disebutkan bahwa perusahaan investasi milik Sandiaga Uno dan putra-putri pendiri Astra tersebut menjual 14,06 juta saham Aneka Gas Industri yang memiliki kode saham  AGII  pada 20 Januari 2021. Selanjutnya transaksi jual dilakukan lagi untuk 2,93 juta saham AGII pada hari berikutnya yaitu 21 Januari 2021. Adapun, transaksi ini dilakukan dengan harga rata-rata penjualan per saham senilai Rp1.950. Dengan demikian, SRTG melepas kepemilikan lebih dari 17 juta  saham  AGII atau sebesar 0,55 persen. Baca Juga : Dry Ice Milik Aneka Gas Industri (AGII) Dilirik untuk Distribusi Vaksin Kini,  Saratoga  memegang sebesar 240,36 juta saham atau 7,84 persen dari total saham AGII. Sebelumnya SRTG memiliki 257,36 juga saham AGII atau kepemilikan 8,39 persen dari total saham. Dalam sepekan terakhir, harga saham  AGII  terpantau masih melanjutkan penurunan sejak didivestasikan oleh SRTG. Pada periode 25—29 Januari 2021, AGII tergerus 29,92 persen menjadi Rp1.300 per saham Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210130/192/1349944/saham-aneka-gas-agii-belum-pulih-sejak-ditinggal-saratoga-srtg?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-07 19:27:00", "title": "Cerita Lo Kheng Hong Raup Dividen Sekitar Rp100 Miliar Tahun 2023 di BEI", "content": " Bisnis.com , JAKARTA — Investor kawakan Lo Kheng Hong bercerita dirinya mendapatkan dividen senilai sekitar Rp100 miliar dari sejumlah portofolio sahamnya di Bursa. Lo Kheng Hong menuturkan salah satu pertimbangannya untuk melakukan investasi di sebuah saham adalah dividen. Investor yang akrab disapa Pak Lo ini memperkirakan tahun lalu mendapatkan dividen sekitar Rp100 miliar dari emiten-emiten yang dimilikinya. \"Mendapatkan dividen yang besar enak. Mungkin tahun lalu saya dapat dividen dari emiten-emiten yang saya miliki sekitar Rp100 miliar,\" ujar Lo Kheng Hong dalam Capital Market Summit & Expo 2024 di Gedung Bursa Efek Indonesia (BEI), Jakarta, Kamis (7/11/2024). Lo Kheng Hong juga menuturkan dirinya cukup senang dengan pembagian dividen-dividen tersebut. \"Lumayan enak, dapat perusahaan yang membayar dividen. hitung-hitung saya dapat uang tunggu,\" ujar Lo Kheng Hong. Adapun selain mempertimbangkan faktor dividen, dalam memilih sebuah perusahaan Lo Kheng Hong juga mempertimbangkan sejumlah faktor seperti pengendali, direksi, dan komisaris. Lo Kheng Hong mengaku hanya mau membeli saham yang memiliki pengendali, direksi, dan komisaris yang merupakan orang baik dan jujur. Pertimbangan lain Lo Kheng Hong dalam memilih saham adalah perusahaan yang memiliki bidang usaha yang menguntungkan dan bagus. Pertimbangan ketiga, Lo Kheng Hong hanya membeli perusahaan yang memiliki cuan besar. Selain itu, Lo Kheng Hong juga mempertimbangkan perusahaan yang tidak hanya memiliki untung besar, tetapi juga keuntungan yang terus bertumbuh. \"Kita seperti memiliki mesin pencetak uang. Melalui BEI kita bisa memiliki saham-saham yang cuannya besar,\" ucap Lo Kheng Hong. Lo Kheng Hong juga membeli perusahaan yang valuasinya murah atau wajar. Menurut Pak Lo, meskipun perusahaan tersebut bagus, tetapi valuasinya mahal, maka dirinya tidak akan membeli saham tersebut. Lo Kheng Hong atau LKH biasanya melihat  price to earning ratio  (PER) dan  price to book value  (PBV) untuk menentukan valuasi sebuah perusahaan. \"Saya buat suatu rumus, angka 9 angka keberuntungan. Beli saham dengan PER maksimum 9 kali, PBV satu kali,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/7/1814242/cerita-lo-kheng-hong-raup-dividen-sekitar-rp100-miliar-tahun-2023-di-bei", "polarity": "Positive"},
{"datex": "2021-05-26 08:30:00", "title": "Aneka Gas (AGII) Jalin Kerja Sama dengan Timah (TINS) di Proyek Smelter", "content": " Bisnis.com , JAKARTA - Emiten terafiliasi Grup Saratoga,  PT Aneka Gas Industri Tbk. (AGII)  melakukan kerja sama dengan BUMN PT Timah Tbk. (TINS) Direktur Utama  Aneka Gas Industri  Rachmat Harsono mengatakan perseroan melalui entitas usahanya PT Samator Gas Industri menandatangani kontrak kerja sama berjangka untuk periode 12 tahun dengan PT Timah Tbk. (TINS). Dalam kerjasama itu, emiten berkode saham AGII itu akan menyediakan pasokan gas industri yang dibutuhkan dalam proyek pengembangan smelter pemurnian timah berteknologi TSL Ausmelt Furnace milik TINS di Bangka Belitung. Dia menilai, pembangunan pabrik untuk suplai gas oksigen itu merupakan indikator yang kuat bahwa proses industrialisasi di bidang sumber daya alam pasca pandemi Covid-19 saat ini telah berlangsung dengan baik “Hal ini juga sejalan dengan strategi dan usaha AGII dalam semakin memperkuat posisi kami sebagai market leader dengan mengembangkan bisnis di sektor on-site plant atau captive,” ujar Rachmat dikutip dari keterangan resminya, Rabu (26/5/2021). Adapun, AGII memegang 99,91 persen saham SGI. Hingga Maret 2021, AGII mengoperasikan 53 pabrik gas industri dan 105 filling station di 27 provinsi di Indonesia. Per Febaruari 2021, pemegang saham utama  AGII  ialah PT Samator 40,54 persen, PT Aneka Mega Energi 25 persen, dan PT Saratoga Investama Sedaya 7,838 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210526/192/1398073/aneka-gas-agii-jalin-kerja-sama-dengan-timah-tins-di-proyek-smelter?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-07 17:43:00", "title": "Cek Kekurangan SBN Ritel ST013 Meski Imbal Hasil Investor Bakal Tinggi", "content": " Bisnis.com , JAKARTA — Penjualan Surat Berharga Negara (SBN) ritel syariah seri Sukuk Tabungan ST013 yang akan segera dibuka, disinyalir tidak akan seramai SBN sebelumnya. Associate Director Fixed Income Anugerah Sekuritas Ramdhan Ario Maruto mengatakan bahwa ST013 merupakan SBN ritel yang berbentuk tanpa warkat dan tidak dapat diperdagangkan ( non-tradable ). Alhasil, menurutnya penjualan SBN ritel syariah seri Sukuk Tabungan ST013 ini tidak akan seramai penjualan SBN ritel sebelumnya, ORI026. \"ST013 ini  non tradable , sehingga akan lebih sedikit [penjualannya] dibanding yang  tradable ,\" katanya, Kamis (7/11/2024). Meski begitu, dia mengatakan bahwa kupon yang ditawarkan SBN ritel syariah seri Sukuk Tabungan ST013 akan lebih tinggi dari penawaran sebelumnya. \"Dengan naiknya  yield market , maka kupon akan lebih tinggi dibanding SBN atau SBSN ritel sebelumnya,\" ujarnya menambahkan. Kemudian dia memprediksi bahwa kupon yang ditawarkan untuk SBN ritel syariah seri Sukuk Tabungan ST013 akan berkisar 6,3%-6,5%. Sementara itu, dia juga memproyeksikan bahwa penjualan SBN ritel syariah seri Sukuk Tabungan ST013 masih akan menembus Rp15 triliun. Untuk diketahui, menurut jadwal Kementerian Keuangan RI, penawaran SBN ritel syariah seri Sukuk Tabungan ST013 akan dibuka pada 8 November-4 Desember 2024. ST013 akan ditawarkan dalam dua tenor yakni tenor 2 tahun atau ST013T2 dan tenor 4 tahun atau ST013T4. Kupon ST013 bersifat mengambang dengan batas minimal ( floating with floor ), artinya imbal hasil ST013 bisa naik saat suku bunga BI naik, namun tidak bisa turun lebih rendah dari batas minimal ( floor ). SBN ritel syariah seri Sukuk Tabungan  ST013  akan menjadi seri terakhir di tahun ini yang berpeluang menawarkan imbal hasil tinggi di tengah tren penurunan suku bunga acuan. Adapun untuk SBN ritel sebelumnya, ORI026 yang ditawarkan pada 30 September - 24 Oktober 2024, penjualan ORI026 tembus Rp19,35 triliun dari target kuota nasional Rp25 triliun. ORI026 sendiri tersedia dalam dua seri, yaitu ORI026T3 tenor 3 tahun dengan kupon 6,3% dan ORI026T6 tenor 6 tahun dengan kupon 6,4%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/92/1814199/cek-kekurangan-sbn-ritel-st013-meski-imbal-hasil-investor-bakal-tinggi", "polarity": "Positive"},
{"datex": "2021-07-06 19:01:00", "title": "Kunjungi 2 Produsen Oksigen , Menko PMK Pastikan Pasokan Oksigen Aman", "content": " Bisnis.com , JAKARTA – Menteri Pembangunan Manusia dan Kebudayaan (PMK)  Muhadjir Effendy  mengunjungi dua produsen oksigen besar untuk memastikan pasokan  oksigen  selama terjadi lonjakan kasus  Covid-19  tetap aman. Menko PMK Muhadjir Effendy meninjau PT Aneka Gas Industri di Cibitung dan PT Air Products Indonesia. Saat ini, PT Aneka Gas Industri mampu memproduksi oksigen hingga 977,4 ton perhari, yang mana sekitar 95 persen produksinya dialokasikan untuk RS yang menangani pasien Covid-19. Sementara PT Air Products Indonesia, dilaporkan mampu memproduksi 310 ton per hari dari pabrik di Cikarang dan Gresik. Upaya ini sejalan dengan kebijakan pemerintah untuk mengalihkan 90 persen oksigen dari industri ke medis. “Kedua produsen oksigen tersebut berkomitmen penuh untuk memenuhi kebutuhan oksigen medis di RS yang terus meningkat,” ujar Muhadjir mengutip keterangan resmi Kementerian kesehatan, Selasa (6/7/2021). Sebelumnya, pada Senin (5/7/2021), Menkes Budi Gunadi Sadikin menjabarkan di Indonesia kapasitas produksi oksigen pertahunnya mencapai 866.000 ton per tahun dengan utilisasi produksi pertahunnya 638.900 ribu, yang mana 75 persen digunakan untuk industri dan hanya 25 persen yang dipakai medis. Melalui konversi jadi 90 persen dialokasikan untuk medis, jumlah oksigen yang bisa didapatkan untuk memenuhi kebutuhan nasional mencapai 575.000 ton. Untuk saat ini, kapasitas oksigen yang ada akan dimaksimalkan di 7 Provinsi di Jawa-Bali karena meningkatnya kasus Covid-19, sementara pasokan oksigen di RS semakin berkurang ditengah kebutuhan yang semakin tinggi. Berdasarkan data Kemenkes, total kebutuhan oksigen untuk perawatan intensif dan isolasi pasien Covid-19 mencapai 1.928 ton per hari, sementara kapasitas yang tersedia ada 2.262 ton per hari. Dengan demikian, ditargetkan untuk wilayah Jawa-Bali bisa mensuplai oksigen sebanyak 2.262 ton per hari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210706/15/1414507/kunjungi-2-produsen-oksigen-menko-pmk-pastikan-pasokan-oksigen-aman?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-08 21:08:00", "title": "Pemkot Surabaya Pastikan Pasokan Oksigen untuk RS Cukup Aman", "content": " Bisnis.com , SURABAYA - Pemerintah Kota Surabaya memastikan kondisi pasokan gas oksigen untuk memenuhi kebutuhan rumah sakit di Surabaya cukup aman. Wakil Wali Kota Surabaya Armuji mengatakan kepastian itu diperoleh setelah Pemkot Surabaya melakukan rapat koordinasi secara daring dengan sejumlah produsen oksigen seperti PT Samator dan PT Aneka Gas Industri dan Palang Merah Indonesia (PMI). “Dari industri atau produsen oksigen yang hadir dalam rakor telah memastikan pasokan oksigen aman untuk rumah sakit di Kota Surabaya sehingga masyarakat tidak perlu khawatir,” jelasnya, Kamis (8/7/2021). Sedangkan untuk pasokan plasma konvalesen yang saat ini masih sangat dibutuhkan pasien Covid-19, kata Armuji, ternyata masih kekurangan. Untuk itu, Pemkot Surabaya telah meminta Dinas Kesehatan untuk mendukung kebutuhan PMI terutama dalam memasok plasma konvalesen. “Penyelesaian penanganan Covid-19 harus dipikul bersama mulai hulu ke hilir. Mulai dari vaksinasi, optimalisasi Satgas Kampung Tangguh, pemakaman prokes Covid-19, perawatan pasien Covid 19 di rumah sakit hingga kebutuhan oksigen, obat dan plasma darah,” katanya. Adapun hingga 7 Juli 2021, Kota Surabaya masih bertahan pada peta risiko zona orange dengan angka infeksi Covid-19 sebanyak 25.898 jiwa dan angka kesembuhan mencapai 23.626 jiwa. Sedangkan jumlah kasus aktif dan sedang dalam perawatan yakni mencapai 855 orang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20210708/531/1415588/pemkot-surabaya-pastikan-pasokan-oksigen-untuk-rs-cukup-aman?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-16 09:51:00", "title": "Kasus Covid-19 Meroket, Jokowi: Pemerintah Kerja Keras Penuhi Kebutuhan Oksigen Medis", "content": " Bisnis.com , JAKARTA - Kasus positif  Covid-19  tercatat masih terus mengalami lonjakan tajam, sehingga pemenuhan kebutuhan akan  oksigen  menjadi permasalahan harus disiasati. Presiden Joko Widodo atau  Jokowi  memastikan bahwa pemerintah akan berupaya memenuhi kebutuhan oksigen nasional. “Pemerintah terus bekerja keras untuk memenuhi kebutuhan oksigen secara nasional dan kita telah bekerja sama dengan industri-industri di dalam negeri untuk mengamankan pasokan dan distribusi oksigen medis yang dibutuhkan masyarakat,” katanya kepada awak media, Jumat (16/7/2021). Kepala Negara mengapresiasi upaya PT Aneka Gas Industri dan PT Samator yang telah berupaya maksimal dalam memenuhi kebutuhan tersebut melalui peningkatan produksi. “Saya sangat apresiasi apa yang sudah dilakukan Anega Gas Industri dan Samator yang telah bekerja maksimal memenuhi kebutuhan oksigen medis,\" imbuh Jokowi Sebelumnya, Menko Kemaritiman dan Investasi Luhut Pandjaitan menyampaikan bahwa pemerintah melakukan lima upaya dalam dalam memenuhi kebutuhan oksigen medis yaitu: Pertama , merealokasi produksi oksigen untuk industri hingga 100 persen untuk medis. Kedua , alih guna isotank industri untuk oksigen cair rumah sakit. Ketiga , membangkitkan pabrik oksigen yang sudah mati di Cilegon dengan kapasitas 100 ton. Keempat , mencari pasokan dari industri non-produsen oksigen. Kelima , melakukan impor dari bantuan internasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210716/15/1418446/kasus-covid-19-meroket-jokowi-pemerintah-kerja-keras-penuhi-kebutuhan-oksigen-medis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-04 06:26:00", "title": "Rumah Oksigen Gotong Royong Buka per 2 Agustus, Ini Syarat Aksesnya", "content": " Bisnis.com , JAKARTA – Rumah Oksigen Gotong Royong menyediakan tempat isolasi bagi pasien Covid-19 bergejala ringan. Resmi beroperasi 2 Agustus lalu, Rumah Oksigen Gotong Royong yang berlokasi di berlokasi di dekat pabrik suplai oksigen Samator Group tersebut menampung sebanyak 500 pasien. Adapun, pasien positif Covid-19 yang diisolasi di lokasi tersebut dapat dengan mudah mengakses oksigen. Selain oksigen, pasien positif Covid-19 di Rumah Oksigen Gotong Royong juga akan mendapatkan obat perawatan. Ketua Satgas Kadin Perang melawan Pendemi Joseph Pangalila mengatakan terdapat beberapa persyaratan bagi pasien positif Covid-19 untuk dapat mengakses Rumah Oksigen Gotong Royong. Syarat-syarat tersebut antara lain;  pertama , Warga Negara Indonesia (WNI) dan memiliki Kartu Tanda Penduduk (KTP) atau Kartu Indonesia Anak (KIA) bagi pasien yang berusia di bawah 18 tahun. Kedua , membawa hasil Swab Test PCR/Antigen Positive Covid-19; ketiga, pasien Covid-19 dengan Saturasi Oksigen diatas 90 persen;  keempat , tidak memiliki komorbid atau memiliki komorbid terkontrol, seperti diabetes, kencing manis, darah tinggi/hipertensi, dan penyakit ginjal kronis. Kelima , pasien diimbau untuk membawa pakaian dan perlengkapan pribadi. \"Rumah Oksigen Gotong Royong tidak menyediakan pakaian, fasilitas binatu atau laundry, dan tidak diperkenankan untuk melakukan aktivitas mencuci pakaian,'' kata Joseph dalam siaran pers seperti dikutip Bisnis, Selasa (3/8/2021). Keenam , tidak diperbolehkan merokok dan membawa pemantik api karena dapat menyebabkan ledakan; ketujuh, pasien dikirim oleh Puskesmas atau rumah sakit, atau bisa mendaftar melalui halodoc dan akan disaring di Rumah Oksigen Sebagai informasi, Rumah Oksigen merupakan kontribusi GoTo (perusahaan merger Gojek dan Tokopedia), Kamar Dagang dan Industri (Kadin) Indonesia, PT Aneka Gas Industri (Samator Grup), PT Master Steel, Tripatra Engineering, dan Halodoc. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210804/12/1425565/rumah-oksigen-gotong-royong-buka-per-2-agustus-ini-syarat-aksesnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-04 01:20:00", "title": "Grup Saratoga Borong 19 Juta Lembar Saham AGII", "content": " Bisnis.com , JAKARTA — Grup Saratoga menambah kepemilikan saham PT Aneka Gas Industri Tbk. (AGII) pada sesi terakhir perdagangan September 2020. Berdasarkan data PT Kustodian Sentral Efek Indonesia (KSEI) yang dikutip Senin (4/10/2021), PT Saratoga Investama Sedaya Tbk. (SRTG) mengempit kepemilikan 251,94 juta lembar atau 8,22 persen saham Aneka Gas Industri pada Rabu (29/9/2021).  Porsi emiten yang terafiliasi dengan Sandiaga Uno itu bertambah pada sesi terakhir perdagangan saham September 2021. Kepemilikan SRTG naik menjadi 270,94 juta lembar atau setara dengan 8,84 persen per Kamis (30/9/2021). Dalam pemberitaan  Bisnis  sebelumnya, Direktur Utama Aneka Gas Industri Rachmat Harsono mengatakan bahwa perseroan optimistis dapat mencapai proyeksi target pertumbuhan pendapatan di kisaran 10 persen hingga 15 persen pada tahun ini. Selain itu, emiten berkode saham AGII itu juga percaya diri memperoleh marjin laba bersih 2021 di kisaran 5 persen hingga 7 persen. “Hal ini akan didorong oleh permintaan gas medis, permintaan gas industri dari sektor-sektor yang secara bertahap sudah mulai pulih,” ujar Rachmat kepada  Bisnis.com,  beberapa waktu lalu. Di sisi lain, AGII juga mendapatkan katalis positif untuk mengerek kinerja setelah menandatangani kontrak kerjasama berjangka untuk periode 12 tahun dengan PT Timah Tbk. (TINS) pada medio Mei 2021. Dalam kerjasama itu, AGII akan menyediakan pasokan gas industri yang dibutuhkan dalam proyek pengembangan smelter pemurnian timah berteknologi TSL Ausmelt Furnace milik TINS di Bangka Belitung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211004/192/1449921/grup-saratoga-borong-19-juta-lembar-saham-agii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-07 08:36:00", "title": "Saratoga Tambah Kepemilikan Saham di Produsen Gas AGII", "content": " Bisnis.com , JAKARTA -  PT Saratoga Investama Sedaya Tbk. (SRTG)  menambah kepemilikan sahamnya di PT Aneka Gas Industri Tbk. (AGII). Divisi Hukum dan Sekretariat Perusahaan SRTG Juan Akbar Indraseno dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan, SRTG membeli sebanyak 30,58 juta saham AGII dalam beberapa tahapan. \"Tujuan dari transaksi ini adalah untuk investasi,\" kata Juan, dikutip Kamis (7/10/2021). Pembelian ini dilakukan antara tanggal 13 April 2021 sampai tanggal 30 September 2021. Pembelian saham AGII oleh Saratoga ini dimulai dari harga Rp1.051 sampai Rp1.340. Dengan harga pembelian ini, SRTG mengeluarkan dana sekitar Rp32,13 miliar hingga Rp40,97 miliar. Setelah transaksi, kepemilikan  SRTG  di saham AGII bertambah dari 240,36 juta saham atau 7,84 persen, menjadi 270,94 juta saham atau 8,835 persen. Sebagai informasi, saat ini saham AGII dimiliki dan dikendalikan oleh PT Samator sebanyak 40,54 persen, lalu PT Aneka Mega Energi 25 persen. Pengendali lain dari saham AGII adalah Arief Harsono dengan kepemilikan 4,579 persen, Rachmat Harsono 1,341 persen, Hayzer Harsono 0,147 persen dan Rasid Harsono dengan kepemilikan 0,129 persen. Pemilik saham lain yang bukan pengendali adalah masyarakat 18,632 persen dan Imelda Mulyani Harsono sebanyak 0,047 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211007/192/1451503/saratoga-tambah-kepemilikan-saham-di-produsen-gas-agii?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-07-28 11:18:00", "title": "Siap-Siap, Grup Samator (AGII) Bakal Gelontorkan Dividen Tunai", "content": " Bisnis.com , JAKARTA – Emiten Grup Samator yakni, PT Aneka Gas Industri Tbk. (AGII) akan membagikan dividen tunai tahun buku 2021 sebesar Rp30,67 miliar atau sebesar Rp10,063 per lembar saham. Rachmat Harsono, Direktur Utama Aneka Gas Industri, menjelaskan besaran itu setara 15 persen laba perseroan sepanjang 2021 yang mencapai Rp211,48 miliar. Hal itu tertuang dalam hasil Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar 27 Juli 2022. Perseroan memperoleh persetujuan atas seluruh agenda RUPST, termasuk persetujuan atas Laporan tahunan Direksi mengenai kegiatan usaha dan kinerja keuangan Perseroan untuk tahun buku yang berakhir pada 31 Desember 2021. \"Dividen tunai tersebut akan dibagikan kepada pemegang saham Perseroan yang namanya tercatat dalam Daftar Pemegang Saham Perseroan per 4 Juli 2022 pukul 16:00 WIB. Pembayaran dividen tunai kepada pemegang saham Perseroan akan dilakukan pada tanggal 26 Agustus 2022,\" jelasnya, seperti dikutip Kamis (28/7/2022). Dibandingkan dengan tahun buku 2020, dividen yang dibagikan Perseroan tahun ini mengalami peningkatan di atas 200 persen. Pada tahun buku 2020 Perseroan hanya membagikan dividen tunai sebesar Rp3,15 per lembar saham atau senilai Rp7,3 miliar. “Untuk tahun buku 2021, kami sepakat membagikan dividen tunai hanya sebesar 15 persen dari laba bersih tahun berjalan, karena tahun ini kami akan fokus melakukan ekspansi kepada project-project strategis dalam mendukung pengembangan usaha perseroan,\" paparnya. Dia memastikan emiten yang sahamnya 10 persen dikuasai grup Saratoga ini dapat terus bertumbuh dan lebih meningkatkan kepercayaan pemegang saham. Perseroan akan terus berupaya memaksimalkan kinerja dan meningkatkan pertumbuhan portofolio ke depannya. AGII mencatatkan kinerja moncer di tahun 2021 silam. Terlihat, penjualan AGII capai Rp 2,74 triliun, meningkat sebesar 25,2 persen dibandingkan tahun sebelumnya sebesar Rp 2,19 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220728/192/1560251/siap-siap-grup-samator-agii-bakal-gelontorkan-dividen-tunai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-28 11:29:00", "title": "Cucu Pendiri Grup Astra (ASII) Ditunjuk Jadi Komisaris AGII", "content": " Bisnis.com , JAKARTA - Emiten grup Samator, PT Aneka Gas Industri Tbk. (AGII) melakukan pergantian Komisaris dan Direksi pada RUPST, Rabu (27/7/2022). Nama Michael William P. Soeryadjaya yang merupakan cucu cucu pendiri Grup Astra turut masuk di jajaran pejabat baru. RUPST emiten berkode AGII ini melakukan perubahan jajaran Komisaris dan Direksi. Perseroan mengangkat Michael William P. Soeryadjaya selaku Komisaris. Sekadar informasi, Michael William merupakan putra dari Edwin Soryadjaya. Selain itu, AGIIjuga mengangkat Komjen Pol (P) Sutanto dan Robiyanto sebagai Komisaris Independen. AGII juga mengangkat Octavianus Santoso Rastanto untuk mengisi jajaran Dewan Direksi Perseroan. Baca Juga : Siap-Siap, Grup Samator (AGII) Bakal Gelontorkan Dividen Tunai Direktur Utama Aneka Gas Industri Rachmat Harsono berterima kasih yang sebesar-besarnya kepada Hargo Utomo, Bing Soekianto, dan Agoest Soebhektie yang telah berakhir masa jabatannya sebagai Dewan Komisaris. \"Kami juga mengucapkan selamat bergabung bagi Komisaris dan Direksi baru, semoga dapat berkontribusi secara aktif untuk meningkatkan kinerja Perseroan,” terangnya, dikutip Kamis (28/7/2022). Pengangkatan jajaran Direksi dan Komisaris baru ini mempertimbangkan masa jabatan jajaran Direksi dan Komisaris periode sebelumnya yang telah berakhir, sekaligus menambah kepercayaan diri memperkuat sinergi dan memperluas opportunity melalui ragam latar belakang dan kompetensi jajaran Direksi dan Komisaris yang dilantik. Dengan demikian, maka susunan anggota Dewan Komisaris & Direksi Perseroan adalah sebagai berikut: Komisaris Komisaris Utama : Heyzer Harsono Wakil Komisaris Utama : Rasid Harsono Wakil Komisaris Utama : Setyo Wahono Komisaris : Michael William P. Soeryadjaya Komisaris Independen : Sutanto Komisaris Independen : Robiyanto Direksi Direktur Utama : Rachmat Harsono Wakil Direktur Utama : Ferryawan Utomo Direktur : Imelda Mulyani Harsono Direktur : Agus Purnomo Direktur : Nini Liemijanto Direktur : Budi Susanto Direktur : Djanarko Tjandra Direktur : Octavianus Santoso Rastanto Pada 2021, AGII melaporkan catatan penjualan sebanyak Rp2,74 Triliun, mengalami peningkatan sebesar 25,2 persen dibandingkan tahun sebelumnya. Laba tahun berjalan mencapai Rp211,48 miliar per 31 Desember 2021 atau meningkat sebesar 111,8 persen dari tahun-ke-tahun. Perseroan melayani sektor pelanggan yang terdiversifikasi, dan oleh karena itu permintaan oksigen yang pada periode tertentu didominasi oleh sektor Kesehatan, telah kembali dialokasikan untuk kebutuhan sektor-sektor pelanggan lainnya. Baca Juga : Meski Pasokan Gas Murah Terhambat, Kinerja Industri Keramik Masih Ciamik AGII adalah perusahaan gas di Indonesia yang mempunyai empat lini bisnis, yaitu produksi gas industri, perdagangan gas industri, perdagangan alat-alat gas industri, dan instalasi peralatan gas industri. AGII adalah perusahaan publik yang mencatatkan sahamnya di Bursa Efek Indonesia sejak September 2016 dan secara mayoritas dimiliki oleh Grup Samator. Hingga 31 Desember 2021, AGII mengoperasikan 54 pabrik gas industri dan 106 filling station di 28 provinsi di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220728/192/1560255/cucu-pendiri-grup-astra-asii-ditunjuk-jadi-komisaris-agii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-19 08:13:00", "title": "Keluarga Harsono Bersiap Jual 30 Persen Saham Aneka Gas (AGII)", "content": " Bisnis.com , JAKARTA - Pemilik saham PT  Aneka Gas Industri  Tbk. (AGII), keluarga Harsono, menjajaki penjualan saham minoritas. Melansir laporan Bloomberg, Jumat (19/8/2022), keluarga Harsono yang mengontrol saham mayoritas AGII bekerja dengan penasihat keuangan terkait potensi divestasi tersebut. Menurut sumber Bloomberg yang enggan disebutkan namanya, keluarga Harsono mempertimbangkan untuk menjual sekitar 30 persen  saham  di perusahaan. Perusahaan gas ini memiliki nilai pasar sekitar US$460 juta. \"Perundingan sedang berlangsung dan tidak ada jaminan keluarga Harsono akan melanjutkan penjualan,\" kata sumber Bloomberg. Direksi dan pemilik Aneka Gas mengatakan berkomitmen untuk mengerjakan berbagai proyek strategis, pengembangan bisnis dan kemitraan. Direksi AGII menolak berkomentar lebih lanjut mengenai rencana penjualan saham tersebut. Adapun mayoritas saham keluarga Harsono digenggam melalui PT  Samator  dan PT Aneka Mega Energi, dengan masing-masing kepemilikan sebesar 40,5 persen dan 25 persen. Aneka Gas memproduksi dan menjual berbagai macam gas cair dan solid untuk industri, serta produk terkait, dan juga menyediakan layanan konstruksi dan pemasangan. Sebelumnya, AGII mengangkat Michael William P. Soeryadjaya selaku Komisaris, Komjen Pol (P) Sutanto, dan Robiyanto, selaku Komisaris Independen. AGII juga mengangkat Octavianus Santoso Rastanto untuk mengisi jajaran Dewan Direksi Perseroan. Direktur Utama Aneka Gas Industri Rachmat Harsono berterima kasih yang sebesar-besarnya kepada Hargo Utomo, Bing Soekianto, dan Agoest Soebhektie yang telah berakhir masa jabatannya sebagai Dewan Komisaris. \"Kami juga mengucapkan selamat bergabung bagi Komisaris dan Direksi baru, semoga dapat berkontribusi secara aktif untuk meningkatkan kinerja Perseroan,” terangnya, dikutip Kamis (28/7/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220819/192/1568359/keluarga-harsono-bersiap-jual-30-persen-saham-aneka-gas-agii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-06 23:13:00", "title": "Pendapatan Aneka Gas Industri (AGII) Turun Tipis", "content": " Bisnis.com , JAKARTA -  PT Aneka Gas Industri Tbk  meraup pendapatan sebanyak Rp1,03 triliun sepanjang semester I/2020. Jumlah tersebut turun tipis 2,1 persen dibandingkan dengan periode semester I/2019. Pendapatan Aneka Gas disumbang produk gas sebanyak Rp923,83 miliar dan jasa peralatan sebesar Rp106,37 miliar. Pendapatan dari produk gas turun 4,87 persen sedangkan jasa peralatan meningkat 30,81 persen. Sementara itu, laba tahun berjalan yang diatribusikan kepada entitas induk turun 62 persen menjadi Rp16,72 miliar. Hal itu membuat laba per saham juga lungsur dari Rp14 menjadi Rp5. Direktur Utama Aneka Gas Rachmat Harsono mengatakan selama paruh pertama 2020, perseroan mengamati beberapa perubahan tren bisnis yang mendorong. Hal itu mendorong perseroan untuk menjaga resiliensi  di sektor gas industri. Dia menambahkan, Produk Domestik Bruto (PDB) dilaporkan turun hingga 10 persen pada segmen-segmen tertentu. Adapun Aneka Gas melaporkan penurunan penjualan sebesar 2,1 persen.  \"Hal ini salah satunya disebabkan karena perseroan mencatat pertumbuhan pendapatan lebih dari 30 persen dari segmen jasa dan peralatan, yang meliputi penjualan dari jasa instalasi, peralatan dan teknologi untuk pelanggan sektor kesehatan,\" jelas Rachmat melalui keterangan resmi yang diterima Bisnis, Kamis (6/8/2020). Dia menambahkan, emiten bersandi saham AGII itu turut terlibat dalam berbagai proyek pemerintah seperti Rumah Sakit Darurat Covid-19 di Wisma Atlet, DKI Jakarta serta Rumah Sakit Darurat Pulau Galang di Batam, Kepulauan Riau.  Menurut Rachmat, ke depan perseroan akan mengidentifikasi peluang untuk melayani sektor-sektor yang membutuhkan produk gas industri, peralatan gas industri beserta layanan pendukungnya. Untuk mengantisipasi kemungkinan penurunan pada pendapatan, perseroan akan mengusahakan agar beban penjualan maupun administratif agar tetap terkendali.  Beberapa upaya yang perseroan kini sedang usahakan adalah mempraktekkan program-program untuk meningkatkan retensi pelanggan. Selain itu AGII juga mengembangkan bisnis di sektor-sektor dengan pertumbuhan tinggi seperti jasa instalasi dan peralatan kesehatan. \"Kami juga melakukan evaluasi strategi pricing dan pemasaran untuk meningkatkan nilai bisnis secara keseluruhan,\" tutur Rachmat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200806/192/1276150/pendapatan-aneka-gas-industri-agii-turun-tipis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-08 09:45:00", "title": "Aneka Gas Industri (AGII) Tawarkan Obligasi dan Sukuk Ijarah Rp30 Miliar", "content": " Bisnis.com,  JAKARTA -  PT Aneka Gas Industri Tbk.  akan menerbitkan dan menawarkan obligasi berkelanjutan dan sukuk ijarah dengan jumlah pokok senilai total Rp30 miliar. PT Kustodian Sentral Efek Indonesia (KSEI) dalam publikasinya pada 7 Agustus 2020, menyampaikan bahwa perseroan melakukan pendaftaran  obligasi  berkelanjutan II Aneka Gas Industri tahap I tahun 2020 dan sukuk ijarah berkelanjutan II Aneka Gas Industri tahap I tahun 2020. Instrumen ini merupakan bagian dari obligasi berkelanjutan II Aneka Gas Industri dengan target dana yang akan dihimpun sebesar Rp500 miliar dan sukuk ijarah berkelanjutan II Aneka Gas Industri dengan target dana yang akan dihimpun sebesar Rp1 triliun. Baca Juga : Rilis Obligasi Baru, Mandiri Tunas Finance Raup Dana Segar Rp858 Miliar Untuk obligasi berkelanjutan II Aneka Gas Industri tahap I tahun 2020, perseroan akan menerbitkan dan menawarkan dengan jumlah pokok obligasi sebanyak-banyaknya sebesar Ro20 miliar. Surat utang itu terdiri atas tiga seri. Secara rinci, seri A dengan jumlah pokok sebesar Rp8 miliar dengan tingkat bunga 9,80 persen per tahun dan bertenor 3 tahun. Surat utang ini akan jatuh tempo pada 14 Agustus 2023. Selanjutnya, seri B dengan jumlah pokok sebesar Rp2 miliar dengan tingkat bunga 10,55 persen per tahun dan bertenor 5 tahun. Surat utang ini akan jatuh tempo pada 14 Agustus 2025. Serta, seri C dengan jumlah pokok sebesar Rp1 miliar dengan tingkat bunga 11,25 persen per tahun dan bertenor 7 tahun. Surat utang ini akan jatuh tempo pada 14 Agustus 2027. Baca Juga : Peningkatan Penjualan Dorong Laba Aneka Gas Industri (AGII) Tembus Rp100 Miliar Sisa dari jumlah pokok obligasi yang ditawarkan sebanyak-banyaknya sebesar Rp9 miliar akan dijamin secara kesanggupan terbaik. Untuk sukuk ijarah berkelanjutan II Aneka Gas Industri tahap I tahun 2020, perseroan akan menerbitkan dan menawarkan sisa imbalan ijarah sebanyak-banyaknya sebesar Rp10 miliar. Secara rinci, sisa imbalan ijarah sebesar Rp5 miliar dengan cicilan imbalan ijarah Rp527,5 juta per tahun dan frekuensi fee ijarah triwulan. Sukuk ijarah ini memiliki tenor 5 tahun dan akan jatuh tempo pada 14 Agustus 2025. Sisa dari jumlah sisa imbalan ijarah yang ditawarkan sebanyak-banyaknya sebesar Rp5 miliar akan dijamin secara kesanggupan terbaik. Masa penawaran umum obligasi dan sukuk ijaran berkelanjutan berlangsung pada 7-11 Agustus 2020. Pencatatan di Bursa Efek Indonesia rencananya akan dilakukan pada 18 Agustus 2020. Berdasarkan prospektus perseroan, seluruh dana yang diperoleh dari hasil penawaran umum obligasi dan sukuk ijarah, setelah dikurangi biaya-biaya emisi, akan dipergunakan untuk modal kerja yaitu pembiayaan beban usaha perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200808/192/1276598/aneka-gas-industri-agii-tawarkan-obligasi-dan-sukuk-ijarah-rp30-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-16 12:37:00", "title": "Aneka Gas Industri (AGII) Terbitkan 3 Seri Obligasi, Simak Kuponnya", "content": " Bisnis.com , JAKARTA –  PT Aneka Gas Industri Tbk. (AGII)  bakal menerbitkan surat utang dengan total emisi sebesar Rp17 miliar pada Selasa (18/8/2020) mendatang. Bursa Efek Indonesia melalui laman keterbukaan informasinya menyatakan telah menyetujui pencatatan surat utang yang terdiri atas Obligasi Berkelanjutan II  Aneka Gas Industri  Tahap I Tahun 2020 dan Sukuk Ijarah Berkelanjutan II Aneka Gas Industri Tahap I Tahun 2020. Adapun, Obligasi Berkelanjutan II Aneka Gas Industri Tahap I Tahun 2020 terdiri atas 3 seri yakni; Seri A dengan nilai emisi Rp9 miliar, seri B dengan nilai emisi Rp2 miliar, dan seri C dengan nilai emisi sebesar Rp1 miliar. Obligasi seri A memiliki tingkat bunga tetap 9,8 persen per tahun dengan jangka waktu 3 tahun, seri B memiliki tingkat bunga 10,55 persen dengan tenor waktu 5 tahun, dan seri C dengan tingkat bunga 11,25 persen dan jangka waktu 7 tahun. Di sisi lain,  AGII  juga akan mengeluarkan Sukuk Ijarah Berkelanjutan II Aneka Gas Industri Tahap I tahun 2020 dengan nilai emisi sebesar Rp5 miliar dengan cicilan imbalan sebesar Rp527,5 juta per tahun atau Rp105,5 miliar untuk setiap kelipatan Rp1 miliar per tahun dari jumlah sisa imbalan ijarah untuk tenor 5 tahun. “Hasil pemeringkatan dari PT Fitch Ratings Indonesia (Fitch) untuk Obligasi dan Sukuk Ijarah adalah A-(idn) [Single A Minus],” tulis bursa dalam keterangannya, Jumat (14/8/2020). Obligasi dan Sukuk Ijarah tersebut dijamin dengan jaminan aset tetap berupa tanah dan bangunan berikut sarana pelengkap lainnya yang dimiliki oleh perseroan yang akan diikat dengan hak tanggungan peringkat pertama untuk sertifikat hak guna bangunan (SHGB) no. 00298/tugurejo. Keseluruhan nilainya minimal sebesar 50 persen dari nilai pokok obligasi dan nilai sisa imbalan Sukuk Ijarah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200816/192/1279850/aneka-gas-industri-agii-terbitkan-3-seri-obligasi-simak-kuponnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-09-30 18:24:00", "title": "Aneka Gas (AGII) dan Mayora (MYOR) Ungkap Alasan Rilis Obligasi", "content": " Bisnis.com , JAKARTA -  PT Aneka Gas Industri Tbk. (AGII)  dan  PT Mayora Indah Tbk. (MYOR)  mengungkap alasan dibalik penerbitan obligasi dan sukuk ijarah pada tahun 2020 ini. Berdasarkan data Kustodian Sentral Efek Indonesia (KSEI),  Aneka Gas Industri  mengumumkan penerbitan obligasi dan sukuk ijarah dengan total emisi mencapai Rp305 miliar. Presiden Direktur Aneka Gas Industri Rachmat Harsono mengatakan penerbitan obligasi pada tahun ini dilaksanakan untuk kebutuhan mendanai pinjaman jatuh tempo  (refinancing). “(Penerbitan obligasi dan sukuk ijarah) refinancing sukuk dan  bonds  yang jatuh tempo awal Desember,” ungkapnya kepada  Bisnis , Rabu (30/9/2020). Untuk diketahui,  AGII  memiliki obligasi Berkelanjutan I Aneka Gas Industri Tahap II Tahun 2017 seri A dengan nilai pokok Rp195 miliar dan Sukuk Ijarah Berkelanjutan I Aneka Gas Industri Tahap II Tahun 2017 seri A dengan nilai pokok Rp107 miliar yang akan jatuh tempo pada 5 Desember 2020 mendatang. Di sisi lain,  PT Mayora Indah Tbk. (MYOR)  juga baru saja melaksanakan Penawaran Umum Berkelanjutan (PUB) Obligasi Berkelanjutan II Mayora Indah Tahap I Tahun 2020 dengan jumlah pokok Rp500 miliar yang merupakan bagian dari PUB II dengan target dana yang dihimpun seluruhnya senilai Rp2 triliun. Sekretaris Perusahaan  Mayora Indah  Yuni Gunawan membenarkan bahwa dana dari penerbitan obligasi tersebut akan digunakan untuk memberikan pinjaman kepada entitas anak PT Torabika Eka Semesta (TES). “(Penggunaan dana) cuma buat modal kerja. Tidak termasuk buat  capex ,” ungkap Yuni kepada  Bisnis , Rabu (30/9/2020). Dikutip dari pemberitaan sebelumnya, Direktur Keuangan  Mayora Indah  Hendrik Polisar menilai bahwa prospek penjualan dari minuman olahan dalam kemasan untuk produk Torabika memang bertumbuh. Produk kopi kemasan dinilai masih bisa bertumbuh terlihat dari penjualan pada semester pertama tahun ini yang cukup stabil. “Iya, kedepan (prospek bisnis Torabika) masih bagus,\" tutur Hendrik beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200930/192/1298813/aneka-gas-agii-dan-mayora-myor-ungkap-alasan-rilis-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-01 18:54:00", "title": "Kuartal III/2020, Laba Bersih Aneka Gas Industri (AGII) Susut 59,8 Persen", "content": " Bisnis.com , JAKARTA - Emiten distribusi gas, PT  Aneka Gas Industri  Tbk., membukukan penurunan kinerja keuangan hingga kuartal III/2020 seiring dengan banyaknya tantangan bisnis akibat pandemi Covid-19. Berdasarkan laporan keuangan perseroan, emiten berkode saham  AGII  itu mencatatkan koreksi pada pos penjualan, yaitu turun 2,5 persen secara  year-on-year  (yoy) menjadi Rp1,57 triliun hingga kuartal III/2020 dibandingkan dengan Rp1,61 triliun perolehan pada kuartal III/2019. Lebih rinci, penjualan itu terdiri atas penjualan produk gas sebesar Rp1,42 triliun dan penjualan jasa serta peralatan sebesar Rp153,12 miliar. Kendati mengalami penurunan penjualan, beban pokok penjualan  AGII  justru membengkak menjadi sebesar Rp903,14 miliar dibandingkan dengan periode yang sama tahun lalu sebesar Rp891,1 miliar. Selain itu, laba periode tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk hingga kuartal III/2020 terkoreksi cukup dalam sebesar 59,8 persen secara yoy menjadi hanya sebesar Rp29,52 miliar. Pada kuartal III/2019, AGII mencatatkan laba bersih sebesar Rp73,46 miliar. Di sisi lain, AGII mencatatkan kenaikan total liabilitas per 30 September 2020 sebesar Rp3,79 triliun, lebih tinggi sedikit dibandingkan dengan posisi per akhir Desember 2019 sebesar Rp3,72 triliun. Total liabilitas itu terdiri atas liabilitas jangka pendek sebesar Rp1,6 triliun dan liabilitas jangka panjang sebesar Rp2,19 triliun. Sementara itu, total aset AGII per akhir September 2020 sebesar Rp7,11 triliun, naik tipis daripada posisi per 31 Desember 2019 sebesar Rp7,02 triliun. Adapun, total kas dan setara kas perseroan per akhir September 2020 sebesar Rp394,11 miliar. Di lantai bursa, pada perdagangan Selasa (1/12/2020) AGII berhasil menguat 0,56 persen dan parkir di level Rp905. Dengan demikian, emiten yang terafiliasi dengan Grup Saratoga itu memiliki kapitalisasi pasar sebesar Rp2,78 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201201/192/1325001/kuartal-iii2020-laba-bersih-aneka-gas-industri-agii-susut-598-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-20 09:47:00", "title": "Mitratel (MTEL) Resmi Masuk Indeks ESG Leaders Mulai Besok", "content": " Bisnis.com , JAKARTA -  Bursa Efek Indonesia ( BEI) melakukan evaluasi mayor terhadap anggota indeks IDX ESG Leaders. Emiten menara  PT Dayamitra Telekomunikasi Tbk.  (MTEL) atau Mitratel resmi menjadi penghuni baru indeks ESG Leaders mulai 21 September 2022. Mitratel masuk menjadi anggota IDX ESG Leaders bersama dua emiten lainnya, yakni PT Aneka Gas Industri Tbk. (AGII) dan  PT Elang Mahkota Teknologi Tbk.  (EMTK). Kepala Divisi Pengaturan dan Operasional Perdagangan Bursa Efek Indonesia (BEI) Pande Made Kusuma Ari dan Kepala Divisi Riset BEI Verdi Ikhwan mengatakan, daftar dan jumlah saham yang digunakan dalam penghitungan indeks pada indeks IDX ESG Leaders tersebut akan efektif berlaku pada tanggal 21 September 2022. Sebagai informasi, Mitratel memiliki ESG  risk rating  sebesar 25,37. Sementara itu, AGII memiliki  risk rating  23,86, dan EMTK memiliki  risk rating  17,6. Ketiga emiten baru penghuni indeks ESG Leaders ini menggeser posisi PT Alam Sutera Realty Tbk. (ASRI), PT Global Mediacom Tbk. (BMTR), dan PT Puradelta Lestari Tbk. (DMAS). Periode efektif konstituen IDX ESG Leaders ini akan berlaku sejak 21 September 2022, hingga 14 Maret 2023. Sementara itu, periode efektif jumlah saham penghitungan indeks berlaku pada 21 September 2022 hingga 20 Desember 2022. MTEL Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:MTEL\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_00881\"}  ); Sebagai informasi, konstituen IDX ESG Leaders terdiri atas 30 perusahaan tercatat. Indeks IDX ESG Leaders adalah indeks yang mengukur kinerja harga dari saham-saham yang memiliki penilaian Environmental, Social, dan Governance (ESG) yang baik dan tidak terlibat pada kontroversi secara signifikan serta memiliki likuiditas transaksi serta kinerja keuangan yang baik. Penilaian ESG dan analisis kontroversi dilakukan oleh Sustainalytics. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220920/7/1579256/mitratel-mtel-resmi-masuk-indeks-esg-leaders-mulai-besok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-26 06:30:00", "title": "Aneka Gas (AGII) Bersiap Bangun Pabrik Baru di Batang", "content": " Bisnis.com , JAKARTA - Emiten gas PT  Aneka Gas Industri  Tbk. (AGII) menyampaikan akan membangun pabrik baru di  Kawasan Industri Terpadu Batang (KITB) , Jawa Tengah, Indonesia. Direktur Utama AGII Rachmat Harsono mengatakan pembangunan ini dilakukan setelah AGII resmi menandatangani perjanjian jual beli untuk menjadi pemasok gas industri salah satu pabrik milik KCC Glass Corporation (KCC Glass). “KCC Glass adalah pelanggan pertama kami di KITB,” ujar Rachmat, dalam keterangan resminya, Sabtu (26/11/2022). Dia melanjutkan, pabrik baru ini tidak hanya akan menjadi  the leading industrial gas provider  untuk tenant-tenant KITB, tetapi juga untuk pelanggan industri maupun pelanggan kesehatan yang tersebar di wilayah Jawa Tengah dan sekitarnya. Menurutnya,  AGII  telah menyaksikan peningkatan yang pesat tidak hanya dari sisi kebutuhan gas industri, tetapi juga dari sisi kebutuhan gas medis dari wilayah tersebut. AGII Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:AGII\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_69b69\"}  ); Tambahan kapasitas ini akan mendukung AGII untuk memenuhi pertumbuhan permintaan yang ada, dan pada saat bersamaan juga dapat meningkatkan efisiensi operasional dikarenakan mengurangi kemungkinan distribusi produk dari Jawa Barat dan Timur. Rachmat menjelaskan, pabrik baru AGII di KITB akan melayani kebutuhan gas secara  pipeline ,  bulk  (gas cair), maupun  silinder . Sektor-sektor yang dilayani akan mencakup manufaktur, infrastruktur, ritel, kesehatan dan barang konsumsi. \"AGII kini tengah mengevaluasi beberapa sumber pendanaan investasi yang kompetitif, untuk mendukung kinerja operasional maupun keuangan AGII selama pembangunan pabrik di KITB,\" ucapnya. Sebagai informasi, beberapa PMA yang telah menjadi tenant kawasan tersebut adalah KCC Glass Corporation, Wavin Manufacturing Indonesia, dan beberapa PMDN seperti Jayamas Medika Industri. KITB juga direncanakan menjadi Kawasan yang mendukung untuk pengembangan industri mobil listrik nasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221126/192/1602307/aneka-gas-agii-bersiap-bangun-pabrik-baru-di-batang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-12 13:45:00", "title": "Sah! Aneka Gas Industri (AGII) Ganti Nama Jadi PT Samator Indo Gas Tbk", "content": " Bisnis.com , JAKARTA - Emiten gas udara pertama dan terbesar di Indonesia,  PT Aneka Gas Industri Tbk.  (AGII) resmi berubah nama menjadi  PT Samator Indo Gas Tbk . Direktur Utama Perseroan Rachmat Harsono menjelaskan jika perubahan nama perseroan disetujui oleh para pemegang saham dan diputuskan dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang diselenggarakan pada Senin (12/12/2022). \"Rebranding nama perseroan bertujuan untuk lebih menunjukkan identitas perseroan sebagai perusahaan nasional yang akan terus berkontribusi untuk indonesia, serta mentelaraskan identitas perseroan dengan Samator, selaku induk perusahaan,\" katanya pada public expose, Senin (12/12/2022). Rachmat berharap jika nama PT Samator Indo Gas Tbk. dapat menjadi wajah baru untuk lebih mudah dikenal masyarakat dan mendapat persepsi yang tepat di benak masyarakat. \"Kami juga terus berkomitmen dalam menerapkan praktik busnis yang berkelaanjutan yang terwujud dari keikutsertaan jami dalam Nota Kesepahaman Net Zero Hub dengan  KADIN  Indonesia, perseroan juga masuk dalam indeks IDX ESG Leader 2022 serta pemeringkatan oleh sustainalytics ESG Risk Rating,\" lanjutnya. Sebelumnya PT Samator Indo Gas Tbk. merupakan  perusahaan gas  pertama dan terbesar di Indonesia yang memiliki empat lini bisnis yautu produksi  gas industri , perdagangan gas industri, perdagangan alat-alat gas industri dan instalasi peralatan gas industri. Pada kuartal III tahun 2022, emiten ini membukukan total penjualan mencapai Rp1,9 triliun. Angka ini mengalami penurunan 8,3 persen dibandingkan periode yang sama tahun lalu. Namun penjualan kuartal III/2022 ini lebih baik dibanding kuartal sebelumnya. Laba tahun berjalan juga tercatak sebesar Rp75,81 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221212/192/1607670/sah-aneka-gas-industri-agii-ganti-nama-jadi-pt-samator-indo-gas-tbk?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]