[
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-07 19:27:00", "title": "Cerita Lo Kheng Hong Raup Dividen Sekitar Rp100 Miliar Tahun 2023 di BEI", "content": " Bisnis.com , JAKARTA — Investor kawakan Lo Kheng Hong bercerita dirinya mendapatkan dividen senilai sekitar Rp100 miliar dari sejumlah portofolio sahamnya di Bursa. Lo Kheng Hong menuturkan salah satu pertimbangannya untuk melakukan investasi di sebuah saham adalah dividen. Investor yang akrab disapa Pak Lo ini memperkirakan tahun lalu mendapatkan dividen sekitar Rp100 miliar dari emiten-emiten yang dimilikinya. \"Mendapatkan dividen yang besar enak. Mungkin tahun lalu saya dapat dividen dari emiten-emiten yang saya miliki sekitar Rp100 miliar,\" ujar Lo Kheng Hong dalam Capital Market Summit & Expo 2024 di Gedung Bursa Efek Indonesia (BEI), Jakarta, Kamis (7/11/2024). Lo Kheng Hong juga menuturkan dirinya cukup senang dengan pembagian dividen-dividen tersebut. \"Lumayan enak, dapat perusahaan yang membayar dividen. hitung-hitung saya dapat uang tunggu,\" ujar Lo Kheng Hong. Adapun selain mempertimbangkan faktor dividen, dalam memilih sebuah perusahaan Lo Kheng Hong juga mempertimbangkan sejumlah faktor seperti pengendali, direksi, dan komisaris. Lo Kheng Hong mengaku hanya mau membeli saham yang memiliki pengendali, direksi, dan komisaris yang merupakan orang baik dan jujur. Pertimbangan lain Lo Kheng Hong dalam memilih saham adalah perusahaan yang memiliki bidang usaha yang menguntungkan dan bagus. Pertimbangan ketiga, Lo Kheng Hong hanya membeli perusahaan yang memiliki cuan besar. Selain itu, Lo Kheng Hong juga mempertimbangkan perusahaan yang tidak hanya memiliki untung besar, tetapi juga keuntungan yang terus bertumbuh. \"Kita seperti memiliki mesin pencetak uang. Melalui BEI kita bisa memiliki saham-saham yang cuannya besar,\" ucap Lo Kheng Hong. Lo Kheng Hong juga membeli perusahaan yang valuasinya murah atau wajar. Menurut Pak Lo, meskipun perusahaan tersebut bagus, tetapi valuasinya mahal, maka dirinya tidak akan membeli saham tersebut. Lo Kheng Hong atau LKH biasanya melihat  price to earning ratio  (PER) dan  price to book value  (PBV) untuk menentukan valuasi sebuah perusahaan. \"Saya buat suatu rumus, angka 9 angka keberuntungan. Beli saham dengan PER maksimum 9 kali, PBV satu kali,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/7/1814242/cerita-lo-kheng-hong-raup-dividen-sekitar-rp100-miliar-tahun-2023-di-bei", "polarity": "Positive"},
{"datex": "2024-11-07 14:26:00", "title": "Ini Proyeksi Kupon SBN Ritel ST013, Penjualan Bisa Rp20 Triliun", "content": " Bisnis.com , JAKARTA — Penawaran Surat Berharga Negara (SBN) ritel syariah seri Sukuk Tabungan ST013 akan segera dibuka pada 8 November - 4 Desember 2024. Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah ST013 masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah  ST013  dibayangi beberapa sentimen. Pertama, dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Selain itu, sentimen kedua, juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya  financial literacy , serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Untuk diketahui, SBN ritel syariah ST013 akan ditawarkan dalam 2 tenor, yaitu tenor 2 tahun atau ST013-T2 dan tenor 4 tahun atau ST013-T4. Nilai pemesanan ST013 minimal Rp1 juta dan maksimal Rp5 miliar untuk tenor 2 tahun, dan maksimum Rp10 miliar untuk tenor 4 tahun. Adapun sukuk tabungan merupakan produk investasi syariah yang diterbitkan oleh pemerintah kepada individu Warga Negara Indonesia (WNI) sesuai syariah. SBN Ritel ini dikelola dengan prinsip syariah, yang sudah mendapatkan opini syariah dari Dewan Syariah Negara Majelis Ulama Indonesia (DSN-MUI). SBN ritel yang ditawarkan sebelumnya ORI026 diterbitkan dalam dua seri, yaitu ORI026T3 tenor 3 tahun dengan kupon 6,3% dan ORI026T6 tenor 6 tahun dengan kupon 6,4%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/92/1814140/ini-proyeksi-kupon-sbn-ritel-st013-penjualan-bisa-rp20-triliun", "polarity": "Positive"},
{"datex": "2024-11-07 17:43:00", "title": "Cek Kekurangan SBN Ritel ST013 Meski Imbal Hasil Investor Bakal Tinggi", "content": " Bisnis.com , JAKARTA — Penjualan Surat Berharga Negara (SBN) ritel syariah seri Sukuk Tabungan ST013 yang akan segera dibuka, disinyalir tidak akan seramai SBN sebelumnya. Associate Director Fixed Income Anugerah Sekuritas Ramdhan Ario Maruto mengatakan bahwa ST013 merupakan SBN ritel yang berbentuk tanpa warkat dan tidak dapat diperdagangkan ( non-tradable ). Alhasil, menurutnya penjualan SBN ritel syariah seri Sukuk Tabungan ST013 ini tidak akan seramai penjualan SBN ritel sebelumnya, ORI026. \"ST013 ini  non tradable , sehingga akan lebih sedikit [penjualannya] dibanding yang  tradable ,\" katanya, Kamis (7/11/2024). Meski begitu, dia mengatakan bahwa kupon yang ditawarkan SBN ritel syariah seri Sukuk Tabungan ST013 akan lebih tinggi dari penawaran sebelumnya. \"Dengan naiknya  yield market , maka kupon akan lebih tinggi dibanding SBN atau SBSN ritel sebelumnya,\" ujarnya menambahkan. Kemudian dia memprediksi bahwa kupon yang ditawarkan untuk SBN ritel syariah seri Sukuk Tabungan ST013 akan berkisar 6,3%-6,5%. Sementara itu, dia juga memproyeksikan bahwa penjualan SBN ritel syariah seri Sukuk Tabungan ST013 masih akan menembus Rp15 triliun. Untuk diketahui, menurut jadwal Kementerian Keuangan RI, penawaran SBN ritel syariah seri Sukuk Tabungan ST013 akan dibuka pada 8 November-4 Desember 2024. ST013 akan ditawarkan dalam dua tenor yakni tenor 2 tahun atau ST013T2 dan tenor 4 tahun atau ST013T4. Kupon ST013 bersifat mengambang dengan batas minimal ( floating with floor ), artinya imbal hasil ST013 bisa naik saat suku bunga BI naik, namun tidak bisa turun lebih rendah dari batas minimal ( floor ). SBN ritel syariah seri Sukuk Tabungan  ST013  akan menjadi seri terakhir di tahun ini yang berpeluang menawarkan imbal hasil tinggi di tengah tren penurunan suku bunga acuan. Adapun untuk SBN ritel sebelumnya, ORI026 yang ditawarkan pada 30 September - 24 Oktober 2024, penjualan ORI026 tembus Rp19,35 triliun dari target kuota nasional Rp25 triliun. ORI026 sendiri tersedia dalam dua seri, yaitu ORI026T3 tenor 3 tahun dengan kupon 6,3% dan ORI026T6 tenor 6 tahun dengan kupon 6,4%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/92/1814199/cek-kekurangan-sbn-ritel-st013-meski-imbal-hasil-investor-bakal-tinggi", "polarity": "Positive"},
{"datex": "2011-07-08 09:58:00", "title": "KMI Cable & Polychem tuntaskan kuasi", "content": " JAKARTA: PT KMI Wire Cable Tbk dan PT Polychem Indonesia Tbk menjadi dua emiten pertama yang menuntaskan kuasi reorganisasi pada tahun ini, dari total 55 emiten yang dinilai layak menggunakan fasilitas tersebut.Badan Pengawas Pasar Modal dan Lembaga Keuangan (Bapepam-LK) mengharuskan emiten yang melakukan kuasi reorganisasi untuk menggunakan laporan keuangan yang telah diaudit.Kepala Biro Penilaian Keuangan Perusahaan (PKP) Sektor Riil Bapepam-LK Anis Baridwan mengatakan saat ini ada 14 perusahaan terbuka yang secara resmi memproses kuasi reorganisasi, guna menghapus defisit neracanya.Sebanyak 14 perusahaan masih memproses, dan dua sudah selesai yakni KMI Wire dan Polychem. Nilai defisit yang dikurangi akan disajikan dalam laporan keuangan berikutnya, tuturnya kepada pers, sore ini.Emiten-emiten tersebut di antaranya PT Garuda Indonesia Tbk, PT Barito Pacific Tbk, PT Eterindo Wahanatama Tbk, PT Indofarma Tbk, PT Bank Artha Graha Tbk, PT Asia Natural Resources Tbk, dan PT Bakrie Brothers Tbk.Anis mengatakan tahun ini merupakan periode terakhir berlakunya peraturan Bapepam-LK nomor IX.L.l mengenai tata cara pelaksanaan kuasi reorganisasi.Peraturan itu kemungkinan dicabut menyusul standar akuntansi baru International Financial Reporting Standard (IFRS). Ada emiten yang menggunakan laporan keuangan per kuartal, namun kami meminta laporan keuangan tengah tahun yang sudah diaudit agar lebih jelas penyajian bagian-bagian mana yang disesuaikan, ujarnya.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110708/190/38557/kmi-cable-and-polychem-tuntaskan-kuasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-21 03:51:00", "title": "Gajah Tunggal curbs ownership in Polychem", "content": " JAKARTA: PT Gajah Tunggal Tbk has gradually disposed its stock ownership in PT Polychem Indonesia Tbk, an initial step to realize stock divestment in the subsidiary.The company has disposed 2.65% stocks in Polychem thus the stock ownership in its subsidiary declined to 26.25%, said Gajah Tunggal Director of Corporate Communication and Investor Relation, Catharina Widjaja.We have disposed it to market, thus, the stock ownership in Polychem is reduced to 26.25% from previously 28.9%, he told Bisnis yesterday.Catharina added that the company still seeks for strategic investors willing to purchase Polychem stocks in a large volume. Yet, until now there have not been any investors displaying any interest.We intend to dispose the entire ownership (28.91%) gradually, and now we still seek for strategic partners.\"During yesterdays trading, the ADMG-coded stock was closed 2.22% higher or rose by 20 points to IDR920.Ever since Polychem is not included as the companys business core, the proceeds from such stock divestment can be used to further foster its business, Catharina added.Polychem merupakan perusahaan yang bergerak di bidang manufaktur untuk nilon, polyester, plastik, dan bahan kimia. Sementara, Gajah Tunggal adalah pengolah bahan baku karet untuk ban dan pipa bagi kendaraan bermotor.Polychem focuses on manufacture sector, producing nylon, polyester, plastic, and chemical substances. In the meantime, Gajah Tunggal is the processor of rubber raw materials for tire and pipe used in vehicles.Rencana perseroan untuk melepas saham Polychem telah diungkapkan sejak 2007.Kami cukup selektif mencari mitra strategis agar mendapatkan harga yang baik untuk penjualan ini. Sekarang ini belum ada yang serius, tuturnya.The plan to dispose Polychems stock had been unveiled since 2007. We are quite selective in finding strategic partners merely to secure proper price in this stock divestment. There have not been any serious candidates for the time being, she said.This stock divestment is one of the companys strategies to produce efficiency considering Polychems IDR.109 trillion deficit as per March 2011.After this divestment, the company is no longer burdened with Polychems balance sheet. On the other side, Gajah Tunggal can still purchase raw materials from Polychem or other company that is more competitive, she added.Poor performanceRegarding business performance in the second quarter of 2011, Catharina saw a decline in the companys revenue and net income following higher rubber price.Rubber price has soared 30% since early this year while the company has just raised its sale price by 10% in the first quarter. This decision to some extend curbed the companys revenue in the first half.However, she is optimistic that the company is able to meet 20%-25% target growth this year compared to last years accomplishment. Last year, the company bagged IDR9.85 trillion sale and IDR830.62 billion net income.In order to raise output capacity, Catharina said the company has allocated US$20 million for capital expenditure this year. (T02/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110721/186/42848/gajah-tunggal-curbs-ownership-in-polychem?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-30 17:24:00", "title": "KINERJA EMITEN: Laba bersih Polychem anjlok 68,75%", "content": " JAKARTA: Laba bersih PT Polychem Indonesia Tbk anjlok 68,57% per kuartal I/2012 seiring dengan penurunan pendapatan dan kenaikan sejumlah beban perseroan.Berdasarkan laporan keuangan per Maret 2012 yang dirilis hari ini, Rabu 30 Mei 2012, laba bersih perseroan tercatat sebesar Rp62,36 miliar, turun signifikan dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp198,4 miliar. Selama 3 bulan pertama tahun ini, pendapatan perusahaan juga tercatat turun 5,3% menjadi Rp1,25 triliun dari Rp1,32 triliun. Adapun beban pokok pendapatan naik 7,46% menjadi Rp1,13 triliun dari Rp1,05 triliun. Hal ini mengakibatkan laba kotor perseroan turun 55,59% menjadi Rp118,28 miliar dari Rp266,35 miliar.Selanjutnya, kenaikan juga terjadi pada beban usaha perseroan, yang terdiri dari beban penjualan serta beban umum dan administrasi, sebesar 1,66% menjadi Rp22,7 miliar dari Rp22,33 miliar. Akibatnya laba usaha turun 60,83% menjadi Rp95,58 miliar dari Rp244,02 miliar.  Beban keuangan Polychem Indonesia tercatat naik 6,89% menjadi Rp18,13 miliar dari Rp16,97 miliar, dan keuntungan lain-lain perseroan turun signifikan 77,32% menjadi Rp7,58 miliar dari Rp33,42 miliar. Pada perdagangan sore ini, harga saham emiten berkode ADMG ditutup melemah 2,27% menjadi Rp430 dan menjadikannya berkapitalisasi pasar sebesar Rp1,67 triliun. (mmh) BACA JUGA: Skandal bola Liga Italia Tender 3G molor, pemerintah bisa kena sanksi Grasi Corby, apakah ada deal RI dengan Australia? Sweeping software bajakan, BSA digugat Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120530/190/79062/kinerja-emiten-laba-bersih-polychem-anjlok-68-75-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-28 19:33:00", "title": "Polychem Target Penjualan Pesimistis, Rp4,5 Triliun", "content": " BISNIS.COM, JAKARTA- Perusahaan multinasional penghasil petrokimia, tekstil, dan garmen PT Polychem Indonesia Tbk (ADMG) mematok target yang cenderung pesimistis dengan membidik perolehan penjualan sepanjang tahun ini US$450 juta ekuivalen Rp4,5 triliun. Target penjualan tersebut lebih rendah dibandingkan dengan realisasi penjualan tahun sebelumnya US$487 juta setara dengan Rp4,8 triliun. Richard Tursadi, Sekretaris Perusahaan Polychem Indonesia, mengemukakan perlambatan ekonomi di China, yang merupakan pasar ekspor terbesar perseroan, diperkirakan bakal menekan penjualan tahun ini. \"Belum lagi peningkatan harga raw material [bahan baku] seperti minyak bumi akan membuat kami meevisi  budget  pembelian bahan baku. Belum lagi kondisi perekonomian China yang masih sulit diprediksi dan itu tadi [ raw materal ] yang terus berfluktuasi,\" ujarnya seusai rapat umum pemegang saham perseroan, Jum'at (28/6/2013). Dia menambahkan kendati perseroan memasang target US$450 juta yang lebih rendah dari tahun lalu, penjualan masih berpotensi lebih tinggi jika situasi perekenomian China serta harga bahan baku lebih stabil pada semester II/2013. Dalam perkembangan lain, perseroan segera mengoperasikan pabrik  ethylene glycol  di Merak, Banten pada awal kuartal IV/2013 yang menyerap investasi US$17,5 juta seiring dengan upaya perseroan menggenjot tingkat produksi segmen petrokimia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130628/192/147710/polychem-target-penjualan-pesimistis-rp45-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-28 20:16:00", "title": "Kinerja Memburuk, Polychem Tak Bagikan Dividen", "content": " BISNIS.COM, JAKARTA - Emiten petrokimia, tekstil dan garmen PT Polychem Indonesia Tbk tidak membagikan dividen untuk tahun fiskal 2012 seiring dengan kinerja perseroan yang memburuk sepanjang tahun lalu. Adapun perseroan membukukan penurunan penjualan 12% menjadi US$487,87 juta dari realisasi tahun sebelumnya US$552,77 juta.  Seiring dengan kinerja negatif tersebut, laba bersih perseroan pada 2012 terjun bebas hingga 75% dari US$33,4 juta menjadi hanya US$8,4 juta. Dengan kinerja yang cenderung negatif tersebut, perseroan tidak membagikan dividen pada tahun ini untuk tahun fiskal 2012 dengan hanya mengalokasikan perolehan laba bersih untuk dana cadangan sebesar US$500.000 serta mencatatkan US$7,9 juta sebaga laba ditahan untuk memperkuat struktur permodalan perseroan. \"Tahun ini kami perkirakan masih tetap sulit terlebih kami masih mempunyai banyak kewajiban [ liabilitas ] yang mencapai US$285 juta sehingga tidak ada pembagian dividen,\" tutur Richard seusai RUPS perseroan, Jum'at (28/6/2013). Tahun ini, Polichem menargetkan  penjualan yang cenderung pesimistis , yakni hanya US$450 juta atau lebih rendah dibandingkan dengan tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130628/192/147712/kinerja-memburuk-polychem-tak-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-12-09 15:05:00", "title": "Laba Bersih Polychem Naik 12%", "content": " JAKARTA--PT Polychem Indonesia Tbk. membukukan laba bersih selama 9 bulan pertama tahun 2013 sebesar US$9,82 juta, atau meningkat sebesar 12% dari periode yang sama 2012, sebesar US$8,78 juta. Perusahaan itu juga mencatat kenaikan penjualan sebesar 2,3% menjadi  US$374,37 juta  dibandingkan dengan penjualan pada periode yang sama 2012 sebesar US$366,03 juta. “Peningkatan kinerja perseroan didukung oleh membaiknya harga jual, terutama untuk pasar luar negeri,” kata Jusup Agus Sayono, Corporate Secretary Polychem Indonesia, dalam paparan publik yang digelar perusahaan itu hari ini.  Lebih lanjut Jusup menjelaskan selain dari faktor harga, pencapaian ini juga merupakan hasil dari strategi yang dijalankan sejak tiga tahun terakhir. Upaya tersebut diantaranya adalah peningkatan kualitas produk secara berkelanjutan, ekspansi berupa debottlenecking produk kimia sejak 2010, efisiensi dengan menggunakan pembangkit tenaga listrik sendiri sejak 2011, dan peningkatan kualitas sumber daya manusia. Adapun komposisi penjualan hingga September 2013, produk kimia masih memberikan kontribusi pendapatan terbesar, yaitu 44.4% dari total atau US$166 juta. Kontribusi terbesar selanjutnya ditempati oleh polyester sebesar 42.3% atau US$158 juta, sementara produk nylon menyumbang sebesar 13.3% atau US$50 juta. Menurut Jusup, keuangan perseroan berada pada tingkat sehat dengan nilai debt ratio 42%, turun dibandingkan akhir 2012, yakni 47%. Debt to equity ratio per 30 September 2013 sebesar 56%, turun dibanding per 31 Desember 2012 sebesar 72%.  Nilai ekuitas yang dapat diatribusikan kepada pemilik entitas induk tercatat US$330 juta, meningkat sebesar 3% dibanding posisi per 31 Desember 2012. Net working capital per September 2013 juga meningkat sebesar 35% menjadi US$126 juta dibandingkan Desember 2012. Jika dibandingkan dengan perusahaan sejenis, posisi Polychem cukup kompetitif. Nilai price earning ratio (PER) dan price to book value (PBV) masih positif di saat beberapa perusahaan sejenis mengalami rasio negatif. “Polychem meyakini bahwa ke depan kinerjanya akan terus meningkat karena prospek usaha di tahun 2014 masih sangat menjanjikan. Prospek bagi produk kimia, terutama di pasar domestik terbuka luas seiring peningkatan pasar glycol sebesar 20%, dan peningkatan pasar EOD sebesar 5%-10%. Sementara prospek produk polyester diperoleh dari peningkatan permintaan pasar sebesar 6% dimana kapasitas spinning diperkirakan akan meningkat,” ujar Jusup. Jusup menambahkan, Polychem menyusun strategi menyongsong 2014, dengan  terus meningkatkan kualitas produk yang dihasilkan agar dapat memenuhi kebutuhan pelanggan secara berkelanjutan. Polychem juga telah meningkatkan kapasitas EOD melalui perluasan pabrik EOD 2, sekaligus mengembangkan varian produk EOD untuk meningkatkan nilai tambah. Komitmen lain dari Polychem adalah optimalisasi komposisi produk berdasarkan permintaan pasar, efisiensi pemakaian bahan baku, peningkatan keterampilan tenaga kerja, dan pengembangan pangsa pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131209/192/191290/laba-bersih-polychem-naik-12?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-23 17:40:00", "title": "Indorama Yakin Dapat Fasilitas Tax Holiday", "content": " Bisnis.com , PURWAKARTA - Anak usaha PT Indorama Ventures Public Company Limited Thailand, yakni Indorama Polychem Indonesia, masih menunggu kepastian pemberian tax holiday dari pemerintah atas investasi US$185 juta untuk pembangunan pabrik serat sintetis di Cikarang, Jawa Barat.  Pembangunan pabrik ini untuk memperkuat substitusi impor bahan baku guna memenuhi kebutuhan industri tekstil di dalam negeri. “Sekarang prosesnya sedang di Kemenperin dan Kemenkeu. Kami optimis akan menerima karena investasi kami besar, ini akan jadi pabrik besar di Indoenesia,” kata Direktur PT Indorama Synthetics Tbk V.S Baldwa usai meresmikan Politeknik Enjinering Indorama di Purwakarta, Senin (23/9).  Kepala Pusat Pengkajian Kebijakan dan Iklim Usaha Industri BPKIMI Kemenperin Harris Munandar mengatakan seharusnya kepastian tax holiday untuk Indorama bisa keluar pada Oktober ini. Namun, beberapa waktu lalu sempat akan masalah administrasi dimana SK Komite Verifikasi belum terbit lantaran ada pergantian menteri dan sebagainya. “Dua minggu lalu rapat, mungkin satu atau dua kali rapat lagi, setelah itu abru diajukan ke rapat komite verifikasi. Kemudian baru diputuskan,” ujar Harris dalam kesempatan terpisah. Selain Indorama Polychem,  PT Energy Sejahtera Mas, anak usaha grup Sinar Mas juga berpeluang besar mendapatkan  tax holiday  tahun ini .  Adapun investor yang sudah mendapat persetujuan, yakni PT Petrokimia Butadiene Indonesia dengan investasi US$145 juta dan PT Unilever Oleochemical Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130923/257/164708/indorama-yakin-dapat-fasilitas-tax-holiday?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-09 20:21:00", "title": "Polychem (ADMG) Bidik Pendapatan US$473 Juta Tahun Depan", "content": " Bisnis.com , JAKARTA - Produsen poliester, nilon, dan produk kimia PT Polychem Indonesia Tbk. (ADMG) menargetkan pendapatan US$473 juta tahun depan atau tumbuh 5,1% dibandingkan dengan proyeksi tahun ini sebesar US$450 juta. Presiden Direktur Polychem Gautama Hartarto menuturkan perseroan mencatat penjualan US$374,3 juta hingga kuartal III/2013 atau tumbuh tipis 2,3% dari realisasi periode yang sama tahun lalu US$366,03 juta. “Kami optimistis pendapatan akan mencapai target, baik hingga akhir tahun ini maupun tahun depan,” ujarnya di sela-sela paparan publik, Senin (9/12/2013). Adapun laba bersih ditargetkan tumbuh 40% dari proyeksi hingga akhir tahun ini US$15 juta menjadi US$21 juta tahun depan. Menurutnya, target pertumbuhan pendapatan itu ditopang oleh mulai beroperasinya pabrik  ethylene oxide derivative  (EOD) II di Merak, Banten, berkapasitas 40.000 ton per tahun. Pabrik dengan nilai investasi US$20 juta itu sedang memasuki proses  commisioning  sejak bulan lalu dan ditargetkan beroperasi penuh tahun depan. “Nantinya, kapasitas EOD meningkat dari 44.000 ton per tahun menjadi 84.000 ton per tahun dan mampu menggenjot penjualan divisi kimia perseroan,” tuturnya. Terkait dengan depresiasi rupiah, Polychem mengklaim perusahaan tersebut tidak terpengaruh karena laporan keuangan menggunakan mata uang dollar AS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131209/192/191362/polychem-admg-bidik-pendapatan-us473-juta-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-09 20:38:00", "title": "Polychem (ADMG) Alokasikan Belanja Modal US$20 Juta", "content": " Bisnis.com , JAKARTA - PT Polychem Indonesia Tbk. (ADMG) mengalokasikan belanja modal ( capital expenditure /capex) senilai US$20 juta yang akan digunakan untuk pengembangan usaha tahun depan. Direktur Polychem Jusup A Sayono menuturkan sebagian dana tersebut akan digunakan perseroan untuk membeli lahan seluas 12 hektare yang berlokasi di samping pabrik Polychem di Merak, Banten, senilai US$10 juta. Sementara itu, sisa belanja modal US$10 juta lainnya akan digunakan untuk mengganti katalis yang telah menjadi agenda rutinan perusahaan 3 tahun sekali. “Penggantian katalis berperan untuk menggenjot produksi dan efisiensi mesin kami,” tuturnya, Senin (9/12/2013). Dia menjelaskan Polychem memiliki tiga divisi bisnis, yakni kimia, poliester, dan nilon. Masing-masing divisi diprediksi mengalami penaikan permintaan tahun depan. Untuk produk  glycol , menurut Jusup, potensi pasar domestik diperkirakan meningkat sekitar 20% tahun depan. Adapun untuk produk EOD diproyeksikan akan meningkat 5%—10% di pasar domestik mengingat penggunaan produk tersebut yang sangat luas, seperti kebutuhan rumah tangga (deterjen), kebutuhan pribadi (shampoo dan kosmetik),  emulsifier , dan agrokimia. Jusup menambahkan pertumbuhan konsumsi poliester ditargetkan meningkat 6% tahun depan, sedangkan kapasitas  spinning  diharapkan tumbuh menjadi 10,5 juta mata pintal. Namun, sejumlah kendala akan membayangi bisnis perseroan tahun depan, seperti ketidakstabilan pasokan listrik, meningkatnya biaya pemeliharaan pabrik, dan tingginya harga bahan baku  ethylene  dan  purified terephthalic acid  (PTA) yang terkait erat dengan fluktuasi harga minyak bumi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131209/192/191364/polychem-admg-alokasikan-belanja-modal-us20-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-12-11 20:33:00", "title": "Produk Impor Marak, Polychem Terus Merugi", "content": " Bisnis.com , JAKARTA -- Persaingan sengit bisnis polyester membuat PT Polychem Indonesia Tbk. (ADMG) terus menderita rugi hingga September 2015.  Rugi kotor emiten pakaian jadi dan tekstil itu sepanjang Januari-September tercatat US$9,97 juta, turun 13,15% dari periode sama tahun lalu.  Perseroan menyatakan kompetisi dengan produk impor membuat harga jual polyester terus lemah. Penjualan bersih diketahui menurun 33,25% (year on year) menjadi US$239,25 juta selama sembilan bulan berjalan.  Sejak 2014, kinerja top line perusahaan turun yang diikuti dengan rugi kotor dari sebelumnya laba. Harga bahan baku, biaya listrik, dan upah tenaga kerja yang tinggi ikut menekan laba kotor.  \"Kendala utama perseroan dalam membukukan laba kotor, khususnya dari manufaktur polyester adalah lemahnya harga jual akibat persaingan dengan produk impor,\" kata Sekretaris Perusahaan ADMG Jusup Agus Sayono dalam keterbukaan informasi, Jumat (11/12). Untuk memperbaiki kondisi itu, perseroan akan meningkatkan efisiensi, a.l. dengan melakukan diversifikasi produk polyester dan meminta proteksi dari pemerintah melalui Asosiasi Produsen Synthetic Fiber Indonesia (Apsyfi). Perusahaan juga akan mengurangi pemakaian listrik dengan jalan mengganti sistem pendingin. Perseroan juga masih optimistis terhadap prospek bisnis polyester mengingat potensi pasar lokal yang masih besar.  Sebelumnya, awal pekan ini perseroan menyatakan akan mengerek produksi produk bernilai tambah guna menahan penurunan pendapatan dari kelompok produk chemical dan polyester. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151211/192/501029/produk-impor-marak-polychem-terus-merugi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-12-12 19:58:00", "title": "Belanja Modal 2015 Polychem Indonesia US$35 Juta", "content": " Bisnis.com , JAKARTA – PT Polychem Indonesia Tbk. (ADMG) mengalokasikan US$35 juta untuk belanja modal 2015. Jusup Agus Sayono, Director & Corporate Secretary Polychem Indonesia, menuturkan US$25 juta atau 71,43% dari alokasi total belanja modal 2015 akan dipakai untuk membangun pembangkit listrik berbahan bakar batu bara.  \"Pembangkit listrik itu akan dibangun di pabrik polyester perseroan yang berlokasi di Karawang, Jawa Barat. Rencananya, pembangkit listrik mulai dibangun pada awal 2015,\" kata Jusup usai paparan publik, Jumat, (12/12/2014). Sisa belanja modal sebesar US$10 juta dipakai untuk meningkatkan kapasitas produksi kimia dan polyester. Adapun, belanja modal tahun ini hanya US$5 juta.  Sepanjang sembilan bulan pertama tahun ini, penjualan bersih ADMG sebesar US$358,43 miliar, merosot 4,26% dari periode sama 2013. Merosotnya penjualan lantaran permintaan industri dalam negeri yang tengah turun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141212/192/382178/belanja-modal-2015-polychem-indonesia-us35-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-07-25 17:27:00", "title": "TOP GAINERS 25 JULI: Saham Polychem Indonesia Meroket 34,18%", "content": " Bisnis.com , JAKARTA– Harga saham PT Polychem Indonesia Tbk. mencatatkan penguatan paling signifikan pada perdagangan hari ini, Senin (25/7/2016). Saham emiten berkode ADMG ini meroket 34,18% atau 54 poin ke Rp212 per lembar saham. Penguatan ini terjadi saat indeks harga saham gabungan (IHSG) ditutup menguat 0,45% atau 23,55 poin ke level 5.220,25 pada perdagangan hari ini, setelah bergerak pada kisaran 5.179,80 – 5.227,11. Dari 534 saham yang diperdagangkan, 153 saham menguat, 144 saham melemah, dan 237 saham stagnan. Saham apa saja yang menjadi top gainers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: ADMG +34,18% APII +23,81% BUDI +18,99% HOME +15,00% MLPL +14,94% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160725/7/568861/top-gainers-25-juli-saham-polychem-indonesia-meroket-3418?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-14 17:45:00", "title": "Harga Bahan Baku Turun, Polychem Raih Laba Pada Kuartal I/2017", "content": " Bisnis.com, JAKARTA--PT Polychem Indonesia Tbk. yang merupakan produsen polyester dan bahan kimia mengemas laba pada kuartal pertama tahun ini. Perusahaan membukukan penjualan sebesar US$102,44 juta pada kuartal pertama tahun ini. Nilai itu naik 38,2% dibandingkan periode sama tahun lalu sebesar US$74,12 juta. Seiring dengan peningkatan pendapatan tersebut, emiten berkode saham AMDG itu mengemas laba bersih sebesar US$3,65 juta. Padahal pada periode sama tahun lalu, perusahaan masih menanggung kerugian sebanyak US$10,39 juta. Presiden Direktur Polychem Gautama Hartarto mengungkapkan kondisi kinerja yang membalik kondisi tahun lalu tersebut buah dari pergerakan harga bahan baku. “Ethyelen sebagai bahan baku turun dari US$1.100 per metrik ton, menjadi US$1.000 per metrik ton,” katanya, Rabu (14/6/2017). Di sisi lain, harga produk berupa polyester dan bahan kimia mengalami kenaikan di pasaran. Sepanjang 2016, harga produk itu US$650 per metrik ton, sedangkan saat ini mencapai US$800 per metrik ton. Dengan dua faktor tersebut, Gautama mengungkapkan Polychem bisa membukukan laba. “Hasil tersebut membuat kondisi tahun ini lebih baik, kalau tahun lalu kami masih merugi,” tambahnya. Komposisi penjualan pada kaurtal pertama tahun ini masih disumbang produk kimia mencapai 55% atau US$47,01 juta. Sedangkan kontributor terbesar kedua adalah polyester sebesar 33% dengan nilai US$28,38 juta, dan nylon menyumbang 12% atau setara US$10,05 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170614/192/662750/harga-bahan-baku-turun-polychem-raih-laba-pada-kuartal-i2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-14 18:13:00", "title": "Polychem Targetkan Raup Laba Tahun Ini", "content": " Bisnis.com, JAKARTA--PT Polychem Indonesia Tbk. menargetkan pencapaian laba pada tahun ini setelah menanggung kerugian pada dua periode berturut-turut. Direktur Polychem Indonesia Tarunkumar N Pal mengungkapkan kondisi industri polyester dan bahan kimia yang berbahan baku ethelene pada tahun ini cukup mendapat nafas. Dia mengatakan di samping harga bahan baku menurun, harga produk cenderung naik. “Kondisi kuartal pertama sudah menunjukan hal tersebut, kami mengemas laba,” katanya, Rabu (14/6/2017). Dia menyimpulkan angin segar tersebut akan berlangsung hingga kuartal ketiga tahun ini. Asalkan saja, kata Tarunkumar, tidak ada gejolak yang melecut kenaikan harga bahan baku, seperti minyak mentah. Saat ini, bahan baku berupa ethelene didatangkan dari impor, dan sebagian kecil berasal dari pabrikan lokal. “Proporsinya besaran impor, tahun ini akan lebih besar dari luar negeri,” tambah Tarunkumar. Alhasil, perusahaan berkode saham ADMG itu menargetkan pencapaian laba tahun ini. “Kami mengharapkan laba tahun ini, dengan menggenjot produksi dan menekan ongkos,” tukasnya. Dari sisi penjualan, pada tahun lalu Polychem mengemas angka US$279,95 juta. Nilai itu turun dibandingkan US$310,87 juta. Rugi perusahaan pada tahun lalu mencapai US$20,9 juta. Kinerja itu mengecil dari kerugian yang ditanggung pada 2015, sebesar US$22,88 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170614/192/662766/polychem-targetkan-raup-laba-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-15 07:03:00", "title": "Harga Bahan Baku Turun, Polychem Raih Laba", "content": " Bisnis.com,  JAKARTA- PT Polychem Indonesia Tbk. yang merupakan produsen polyester dan bahan kimia mengemas laba pada kuartal pertama tahun ini. Perusahaan membukukan penjualan sebesar US$102,44 juta pada kuartal pertama tahun ini. Nilai itu naik 38,2% dibandingkan periode sama tahun lalu sebesar US$74,12 juta. Seiring dengan peningkatan pendapatan tersebut, emiten berkode saham AMDG itu mengemas laba bersih sebesar US$3,65 juta. Padahal pada periode sama tahun lalu, perusahaan masih menanggung kerugian sebanyak US$10,39 juta. Presiden Direktur Polychem Gautama Hartarto mengungkapkan kondisi kinerja yang membalik kondisi tahun lalu tersebut buah dari pergerakan harga bahan baku. “Ethyelen sebagai bahan baku turun dari US$1.100 per metrik ton, menjadi US$1.000 per metrik ton,” katanya, Rabu (14/6/2017). Di sisi lain, harga produk berupa polyester dan bahan kimia mengalami kenaikan di pasaran. Sepanjang 2016, harga produk itu US$650 per metrik ton, sedangkan saat ini mencapai US$800 per metrik ton. Dengan dua faktor tersebut, Gautama mengungkapkan Polychem bisa membukukan laba. “Hasil tersebut membuat kondisi tahun ini lebih baik, kalau tahun lalu kami masih merugi,” tambahnya. Komposisi penjualan pada kaurtal pertama tahun ini masih disumbang produk kimia mencapai 55% atau US$47,01 juta. Sedangkan kontributor terbesar kedua adalah polyester sebesar 33% dengan nilai US$28,38 juta, dan nylon menyumbang 12% atau setara US$10,05 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170615/192/662748/harga-bahan-baku-turun-polychem-raih-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-14 19:55:00", "title": "Ekspansi Pabrik, Polychem Anggarkan US$15 Juta", "content": " Bisnis.com, JAKARTA--PT Polychem Indonesia Tbk. menganggarkan belanja modal sebesar US$15 juta pada tahun ini untuk melakukan ekspansi pabrik. Direktur Polychem Tarunkumar N Pal mengungkapkan perusahaan akan membelanjakan dana untuk beberapa proyek ekspansi seperti penambahan kapasitas terpasang pabrik yang eksisting. Selain itu, katanya, terdapat proyek pemindahan fiber line dari lokasi saat ini di Tangerang, Banten ke Karawang, Jawa Barat. “Untuk penambahan kapasitas, akan naik 3.000 ton per bulan dari saat ini, sehingga pabrik akan bertambah hingga 36.000 ton per tahun,” katanya, Rabu (14/6). Di sisi lain, belanja modal juga dipergunakan untuk meningkatkan efisiensi pabrik antara lain pemasangan absorption chillers. Perusahaan berkode saham ADMG itupun akan membiayai penggantian katalis untuk menekan konsumsi bahan baku ethelene. “Semua belanja modal tersebut kami keluarkan dari kas internal perusahaan,” tambah Tarunkumar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170614/192/662827/ekspansi-pabrik-polychem-anggarkan-us15-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-01-08 21:13:00", "title": "Polychem Indonesia (ADMG) Perbesar Porsi Saham di GSMF", "content": " Bisnis.com,  JAKARTA - PT Polychem Indonesia Tbk. (ADMG) memperbesar porsi saham di PT Equity Development Investment (GSMF).  Berdasarkan keterbukaan informasi BEI pada Selasa (8/1/2019), jumlah kepemilikan saham oleh ADMG sebelum transaksi sebesar 256,51 juta saham atau setara dengan kepemilikan saham 3,44% dari total saham. Setelah transaksi, jumlah kepemilikan saham oleh ADMG sebesar 575,19 juta atau setara dengan kepemilikan saham 7,72% dari total saham.  Dengan begitu, jumlah saham yang dibeli 318,69 juta saham atau sebesar 4,28% dari seluruh saham yang diterbitkan dalam GSMF melalui transaksi di Bursa Efek Indonesia, dengan harga pembelian saham Rp93 per saham. Dengan demikian, nilai transaksi sebesar Rp29,64 miliar. Transaksi dilakukan pada 28 Desember 2018. \"Tambahan Investasi yang dicatatkan sebagai efek yang dapat ditransaksikan (marketable securities),\" terang Direktur Polychem Indonesia Gunawan Halim dalam keterbukaan informasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190108/192/876695/polychem-indonesia-admg-perbesar-porsi-saham-di-gsmf?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-08-28 17:47:00", "title": "Akuisisi  Filamendo, Gajah Tunggal (GJTL) Sebut Usaha akan Lebih Efisien", "content": " Bisnis.com , JAKARTA – Emiten produsen ban PT Gajah Tunggal Tbk. pada awal Juli lalu melakukan akuisisi 92,9% saham PT Filamendo Sakti yang selama ini dikuasai PT Polychem Indonesia Tbk. Dengan akuisisi tersebut, Gajah Tunggal menyebut produksi ban filamen perseroan akan lebih efisien. Corporate Communications & Investor Relations Gajah Tunggal Catharina Widjaja menyampaikan bahwa dengan akuisisi tersebut, perseroan juga akan lebih fleksibel dalam pemenuhan kebutuhan filamen sebagai bahan baku. Sebelum diakuisisi pun, perseroan telah menyerap serat filamen dari Filamendo Sakti. “Akuisisi Filamendo ini hanya karena persoalan pembukuan karena dari dulu kami sudah mengambil dari perusahaan tersebut. Dengan mengakuisisi, kapanpun kami membutuhkan, barangnya akan selalu ada,” ungkap Catharina di Jakarta, Selasa (28/8/2018). Dia menambahkan dengan mengakuisisi perusahaan tersebut, Filamendo Sakti akan langsung menjadi aset produktif perseroan. Adapun, Gajah Tunggal menggelontorkan Rp4,55 miliar untuk mengakuisisi Filamendo. Dalam prospektus yang diterbitkan perseroan, GJTL menyebut membutuhkan bahan baku yang dikuasai sendiri. Beberapa bahan baku yang dibutuhkan perseroan yaitu kain ban nilon 6, kain ban nilon 66, dan kain ban polyester. Beberapa bahan baku tersebut diproduksi oleh PT Filamendo Sakti yang merupakan anak usaha Polychem Indonesia dengan kepemilikan saham sebesar 92,9%. Dengan mengakuisisi Polychem, perseroan dapat menjamin pasokan sekaligus menurunkan biaya produksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180828/192/832452/akuisisi-filamendo-gajah-tunggal-gjtl-sebut-usaha-akan-lebih-efisien?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-11 14:34:00", "title": "Polychem Indonesia (ADMG) Tambah Kepemilikan Saham di Equity Development Investment", "content": " Bisnis.com , JAKARTA — PT Polychem Indonesia Tbk. menambah kepemilikan saham di PT Equity Development Investment (GSMF).  Berdasarkan keterbukaan informasi BEI pada Senin (11/3/2019), emiten dengan kode saham ADMG ini, membeli sebanyak 80,65 juta saham atau sebesar 1,082% dari seluruh saham yang diterbitkan dalam GSMF melalui transaksi di Bursa Efek Indonesia. Harga pembelian saham sebesar Rp124 per saham.  Adapun, transaksi dilakukan pada 4 Maret 2019. Dengan demikian, dana yang digelontorkan untuk transaksi ini sebesar Rp9,99 miliar. Dengan transaksi ini, jumlah saham GSMF yang dimiliki ADMG dari semula 575,19 juta atau 7,716% dari jumlah saham menjadi sebesar 655,84 juta saham atau 8,798% dari jumlah saham. Status kepemilikan saham adalah langsung.  \"Tujuan transaksi ini adalah tambahan investasi yang dicatat sebagai efek yang dapat ditransaksikan ( marketable securities ),\" kata Direktur Polychem Indonesia Gunawan Halim dalam keterbukaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190311/192/898173/polychem-indonesia-admg-tambah-kepemilikan-saham-di-equity-development-investment?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-11 18:42:00", "title": "5 Berita Terpopuler Market, ADMG Tambah Kepemilikan Saham GSMF dan ANTM Anggarkan Rp3,38 triliun untuk Belanja Modal 2019", "content": " 1. Polychem Indonesia (ADMG) Tambah Kepemilikan Saham di Equity Development Investment PT Polychem Indonesia Tbk. menambah kepemilikan saham di PT Equity Development Investment (GSMF). Berdasarkan keterbukaan informasi BEI pada Senin (11/3/2019), emiten dengan kode saham ADMG ini, membeli sebanyak 80,65 juta saham atau sebesar 1,082%, baca selengkapnya  di sini 2. Aneka Tambang (ANTM) Anggarkan Belanja Modal Rp3,38 Triliun Tahun Ini Perbesar PT Aneka Tambang Tbk. mengganggarkan belanja modal Rp3,38 triliun pada 2019 untuk mendanai sejumlah rencana ekspansi perseroan. Dimas Wikan Pramudhito, Direktur Keuangan Aneka Tambang (Antam) mengatakan bahwa alokasi belanja modal tahun ini sekitar Rp3,38 triliun. Baca selengkapnya  di sini 3. Merdeka Copper (MDKA) Dapat Restu Pemegang Saham untuk Private Placement dan Rights Issue Perbesar Emiten tambang PT Merdeka Copper Gold Tbk. mendapatkan restu dari pemegang saham untuk melakukan penambahan modal tanpa memberikan Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau private placement, dengan menerbitkan maksimal 416 juta saham baru, atau maksimum 10% dari jumlah modal ditempatkan dan disetor. Baca selengkapnya  di sini 4. Semen Indonesia (SMGR) Kucurkan Dana Rp3,11 triliun untuk Tender Offer Perbesar PT Semen Indonesia (Persero) Tbk. akan melakukan mandatory tender offer atas sisa saham publik di PT Holcim Indonesia Tbk. yang kini telah berubah nama menjadi PT Solusi Bangun Indonesia Tbk. Sesuai dengan Peraturan Otoritas Jasa Keuangan (OJK) Nomor 9 Tahun 2018 Tentang Pengambilalihan Perusahaan Terbuka, maka perseroan berkewajiban untuk membeli sisa saham publik setelah mengambil alih lebih dari 80% saham. Baca selengkapnya  di sini 5. Bukit Asam (PTBA) Siap Gelontorkan Dana Rp6,5 triliun untuk Investasi Tahun Ini Perbesar PT Bukit Asam Tbk. berencana menggelontorkan investasi senilai Rp6,5 triliun yang terdiri atas investasi rutin senulai Rp1,13 triliun dan sisanya lebih banyak dialokasikan untuk investasi pengembangan. Direktur Utama PTBA Arvyan Arifin mengatakan bahwa target itu serupa dengan tahun lalu senilai Rp6,55 triliun. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190311/192/898291/5-berita-terpopuler-market-admg-tambah-kepemilikan-saham-gsmf-dan-antm-anggarkan-rp338-triliun-untuk-belanja-modal-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-23 19:34:00", "title": "10 Saham Top Gainers 23 Desember 2020, ADMG Paling Moncer", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatatkan penguatan paling signifikan meskipun indeks harga saham gabungan ( IHSG ) ditutup melemah pada perdagangan hari ini, Rabu (23/12/2020). Berdasarkan data Bursa Efek Indonesia, PT Polychem Indonesia Tbk. (ADMG) memimpin daftar saham yang menguat paling signifikan atau  top gainers dengan penguatan harga sebesar 34,81 persen ke level Rp244 per saham pada Rabu (23/12/2020). Selanjutnya, saham PT Fortune Indonesia Tbk. (FORU) melonjak 34,40 persen ake level Rp168 per saham, disusul PT Jasnita Telekomindo Tbk (JAST) yang menguat 26,78 persen ke Rp168 per saham. Di sisi lain, IHSG mengakhiri lajunya di level 6.008,70 setelah terkoreksi 0,24 persen dibandingkan penutupan kemarin. Indeks bahkan sempat kembali jebol menyentuh level 5853,26 pada awal perdagangan. Dari seluruh saham yang diperdagangankan, hanya 190 saham menghijau, sedangkan 305 memerah dan 128 lainnya menguning alias tak beranjak dari posisinya pada penutupan kemarin. Secara sektoral, sektor aneka industri terpantau mengalami koreksi paling dalam yakni 1,34 persen. Diikuti oleh sektor pertambangan dan sektor konsumer yang masing-masing turun 0,75 persen dan 0,61 persen. Sementara itu, pada akhir perdagangan hari ini total transaksi yang tercatat Rp17,81 triliun dengan aksi jual bersih asing Rp381,81 miliar di seluruh pasar. Adapun kapitalisasi pasar mencapai Rp7030,32 triliun. Berikut daftar 10 saham top gainers hari ini, Rabu (23/12/2020) 10 Saham Top Gainers 23 Desember 2020 Kode Saham Harga Penutupan Hari Kemarin Harga Penutupan Hari Ini Perubahan ADMG 181 244 34,81% FORU 125 168 34,40% JAST 183 232 26,78% CSIS 63 79 25,40% TECH 640 800 25,00% VICI 304 380 25,00% FPNI 262 326 24,43% BFIN 496 605 21,98% POLY 56 65 16,07% SRTG 3.560 3.950 10,96% Sumber:  Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201223/7/1334844/10-saham-top-gainers-23-desember-2020-admg-paling-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]