[
{"datex": "2024-11-09 11:20:51", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2019-03-21 17:52:00", "title": "Jelang Ramadhan, Penjualan CPO Sampoerna Agro (SGRO) Meningkat", "content": " Bisnis.com,  JAKARTA — Menjelang Ramadhan, PT Sampoerna Agro Tbk. (SGRO) tengah merasakan peningkatan permintaan penjualan minyak kelapa sawit (crude palm oil/CPO). Head of Investor Relations Sampoerna Agro Michael Kesuma mengungkapkan, tren yang terjadi menjelang Ramadhan adalah peningkatan perminraan. Di sisi lain, perseroan juga menerapkan strategi-strategi untuk meningkatkan kegiatan penjualan. \"Sekarang sudah mulai berasa peningkatan permintaan dari Ramadhan,\" ungkapnya saat dihubungi  Bisnis.com,  Kamis (21/3/2019). Pada awal tahun ini, SGRO memproyeksikan  perseroan mencatatkan persediaan akan dijaga pada level 22.000 ton. Pada kesempatan sebelumnya, Michael menyampaikan, SGRO memiliki stok CPO sejumlah 23.268 ton pada kuartal III/2018. Stok tersebut akan dilepas bisa harga dan permintaan membaik. Sebagai informasi, pada 2018, proyeksi produksi CPO SGRO ada pada kisaran 15%—20% dan berhasil menembus pertumbuhan hingga 20% year on year. Pada 2017, produksi CPO SGRO sebanyak 323.000 ton. Bila dihitung, pertumbuhan CPO perseroan hingga 20% maka asumsi realisasi produksi bisa mencapai 388.000 ton. Pada 2019, SGRO memproyeksikan volume produksi bakal naik sekitar 5%—10% atau menjadi 407.400 ton--426.800 ton. Untuk produksi pada tahun ini, katanya, masih sangat dipengaruhi oleh faktor cuaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190321/192/902894/jelang-ramadhan-penjualan-cpo-sampoerna-agro-sgro-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:21:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190322/442/903020/emiten-perkebunan-sgro-pacu-penjualan-cpo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-28 11:49:00", "title": "Kinerja 2018 : Laba Sampoerna Agro Anjlok ", "content": " Bisnis.com,  JAKARTA--Emiten perkebunan, PT Sampoerna Agro Tbk. mengantongi laba bersih senilai Rp55,52 miliar pada 2018, anjlok hingga 76% dari posisi Rp234,69 miliar di tahun 2017. Dalam laporan keuangan 2018 yang dirilis pada Kamis (28/3/2019), penjualan mencapai Rp3,2 triliun, turun 11,35% dari posisi Rp3,61 triliun pada 2017. Sementara itu, beban pokok penjualan berhasil diturunkan dari Rp2,67 triliun pada 2017, menjadi Rp2,51 triliun pada 2017. Sementara itu, nilai aset yang dikantongi emiten bersandi saham SGRO senilai Rp9,01 triliun pada 2018, naik 7,77% dari posisi Rp8,36 triliun pada 2017. Aset itu terdiri liabilitas dan ekuitas masing-masing senilai Rp4,98 triliun dan Rp4,02 triliun. Pada 2018, SGRO merealisasikan belanja modal senilai Rp815,03 miliar. Alokasi belanja modal tersebut untuk produk kelapa sawit senilai Rp524 miliar dan lain-lainnya senilai Rp291,02 miliar. Dalam kesempatan sebelumnya, Head of Investor Relations Sampoerna Agro Michael Kesuma mengungkapkan, pada kuartal IV/2018, harga CPO sekitar Rp6.000 per kg, akan tetapi pada awal tahun harga sudah naik sekitar 20% menjadi Rp7.100 per kg. \"Tahun lalu, volume produksi tinggi tetapi harga jatuh. Kami pun memutuskan untuk mengeluarkan produksi pada kuartal I/2019 dan surprise harga sudah menjadi Rp7.100 per kg. Iya, otomatis margin naik,\" ungkapnya. Dia menambahkan, peningkatan harga CPO ini bakal mengerek margin perseroan. Mengutip laporan keuangan September 2018,  gross profit  margin dan  net profit margin  perseroan masing-masing 26,32% dan 7,38%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190328/192/905386/kinerja-2018-laba-sampoerna-agro-anjlok-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-12 18:23:00", "title": "Juni 2019, Produksi CPO Sampoerna Agro (SGRO) Bakal Pulih", "content": " Bisnis.com , JAKARTA -- Emiten perkebunan, PT Sampoerna Agro Tbk. (SGRO) memproyeksikan produksi crude palm oil (CPO) bakal mengalami pemulihan pada pertengahan 2019. Head of Investor Relations PT Sampoerna Agro Tbk. (SGRO) Michael Kesuma memprakirakan, titik terendah produksi ada pada Maret 2019. Penurunan produksi CPO telah menggerus persediaan perseroan. Secara konsolidasi, SGRO mencatatkan produksi minyak sawit mencapai 77.281 ton, atau naik 14% dibandingkan dengan periode yang sama tahun sebelumnya. Kenaikan tersebut ditopang oleh kebun yang berada di Sumatra dan Kalimantan, masing-masing mencetak kenaikan 12% dan 17%. \"Titik rendahnya, kami prediksi Maret lalu. Untuk Juni, kami berharap produksi bisa pulih karena adanya cuti panjang Lebaran,\" katanya, Rabu (12/6/2019). Menurutnya, tren konsumsi cukup baik, khususnya dalam negeri karena harga sawit global yang relatif rendah akibat tekanan dari luar negeri, seperti kedelai dan bahan bakar minyak dunia. Pada Maret 2019, SGRO mencatatkan harga jual rata-rata minyak sawit mencapai Rp6.925 per kg atau turun dibandingkan Maret 2018 yang sempat mencapai Rp8.141 per kg. Meskipun ada penurunan harga, SGRO optimistis bakal mencatatkan pertumbuhan pendapatan. Michael optimistis perseroan dapat membukukan pertumbuhan dibanding tahun lalu, didukung beberapa faktor seperti profil kebun, dan luasan menghasilkan yang bertambah. Hingga Maret 2019, luas lahan kebun sawit yang menghasilkan mencapai 121.453 ha, terdiri dari inti 73.200 ha dan plasma 48.253 ha. Selain itu, perseroan juga memiliki lahan sagu dan karet yang menghasilkan seluas 1.403 ha dan 72 ha. Sampoerna Agro mencatatkan penurunan persediaan yang signifikan untuk produk unggulannya pada kuartal I/2019 sebesar 41% dari  Rp229,59 miliar pada awal 2019 menjadi Rp136,42 miliar pada penghujung Maret 2019. Budi Halim, CEO SGRO mengungkapkan, produksi Perseroan berhasil meningkat  dibandingkan  tahun  lalu, volume panen pada kuartak I/2019 secara umum tidak besar karena siklus panen sawit berada pada level yang rendah. Oleh karena itu, penarikan persediaan  pada  periode ini cukup berdampak  pada kinerja penjualan, terutama karena tren harga komoditas tahun ini masih jauhdi bawah tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190612/192/933115/juni-2019-produksi-cpo-sampoerna-agro-sgro-bakal-pulih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-14 12:12:00", "title": "Harga CPO Lunglai, SGRO dan AALI Kencangkan Ikat Pinggang", "content": " Bisnis.com , JAKARTA - Strategi efisiensi dan meningkatkan produktivitas ditempuh oleh PT Sampoerna Agro Tbk. (SGRO) dan PT Astra Agro Lestari Tbk. (AALI) di tengah lesunya harga minyak sawit ( crude palm oil/ CPO). Head of Investor Relations Sampoerna Agro Michael Kesuma mengungkapkan langkah yang ditempuh perseroan adalah meningkatkan skala produksi dan produktivitas kebun sejalan dengan efisiensi yang sedang dilaksanakan di tengap pasar yang sedang lesu. “Selain itu kami juga mengencangkan ikat pinggang dengan memilah alokasi belanja modal sesuai skala prioritas karena kondisi pasar [yang menurun drastis]. Alhasil jumlah belanja modal kami sedikit menurun dibanding tahun lalu, menjadi Rp329 miliar, turun 4% dibanding periode yang sama tahun lalu,” katanya kepada  Bisnis.com , Selasa (13/8). Kendati demikian, menurutnya masih ada peluang meningkatkan kinerja dengan harga minyak sawit yang sudah menembus angka Rp7.000 per kg sebab pada awal tahun sempat di bawah Rp6.000 per kg. Pada semester I/2019, SGRO mengantongi pendapatan Rp1,36 triliun, naik 2,26% secara tahunan. Di sisi lain, SGRO berbalik rugi Rp19,22 miliar pada semester I/2019 dari posisi laba Rp88,47 miliar pada semester I/2018. Vice President of Communication Astra Agro Lestari Taufan Mahdi menambahkan sepanjang semester I/2019 harga CPO sangat rendah dan itu tercermin pada kinerja perseroan. “Terbentuknya harga sepenuhnya adalah mekanisme pasar, aspek permintaan dan penawaran. Kami tidak dalam posisi bisa mengendalikan harga tersebut. Rendahnya harga minyak sawit dipengaruhi oleh banyak faktor, terutama suplai minyak nabati yang besar sehingga menekan harga,” sebutnya. Menurutnya, efisiensi dan peningkatan produktivitas adalah strategi bertahan paling manjur sampai menunggu harga membaik. Taufan menambahkan ada harapan bahwa semester II harga bisa lebih baik, karena musim panas ekstrem di Eropa dan Amerika akan menekan produksi kedelai dan bunga matahari. “Kami tidak dalam posisi bisa memberikan prognosis tentang pendapatan dan laba. Kita berharap semester dua harga sawit bisa bangkit. Dibandingkan tahun lalu, jelas kinerja keuangan hampir semua perusahaan perkebunan sawit, terkoreksi tajam,” katanya. Dalam 6 bulan pertama tahun ini, AALI membukukan penjualan Rp8,52 triliun, turun 5,49% secara tahunan. Sejalan dengan turunnya penjualan, laba bersih entitas Grup Astra itu anjlok 94,42% secara tahunan menjadi Rp43,71 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190814/192/1136367/harga-cpo-lunglai-sgro-dan-aali-kencangkan-ikat-pinggang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:21:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191216/441/1181533/periode-2019-sgro-pede-kinerja-kuartal-iv-membaik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:21:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191219/442/1182832/belanja-modal-2020-sgro-alokasikan-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-19 15:26:00", "title": "Siapkan Belanja Modal Rp600 Miliar, Ini Rencana Ekspansi Sampoerna Agro (SGRO)", "content": " Bisnis.com,  JAKARTA – Emiten perkebunan PT Sampoerna Agro Tbk. menargetkan belanja modal tahun depan akan sama dengan tahun ini sebesar Rp600 miliar. Head of Investor Relations Sampoerna Agro Michael Kesuma mengatakan alokasi belanja modal perseroan akan sekitar Rp600 miliar. Sekitar 66,66% dana itu akan dipergunakan perseroan untuk belanja aset perkebunan sedangkan 44,44% sisanya dipergunakan untuk belanja aset tetap. “Belanja modal kurang lebih sama Rp600 miliar untuk aset perkebunan dan aset tetap. Aset perkebunan adalah pemeliharaan, belanja pupuk sampai peremajaan. Sementara aset tetap untuk bangunan, infrastruktur berupa jalanan,” katanya pada Rabu (18/12/2019). Nilai belanja modal emiten bersandi saham SGRO itu tidak jauh berbeda dari alokasi 2 tahun terakhir yang nilainya tercatat sekitar Rp600 miliar-Rp800 miliar. Anak usaha Sampoerna itu akan menggunakan kas internal dan pinjaman dari bank untuk memodali belanja modal pada tahun depan. Michael menambahkan pada tahun depan perseroan akan melakukan penanaman kelapa sawit seluas 4.000 hektare dan 4.000 hektare ditanami karet. Dia mengungkapkan strategi utama perseroan dalam 2—3 tahun ke depan ialah memperkuat bisnis hulu. Menurutnya, produktivitas adalah kunci utama untuk mengantisipasi volatilitas harga minyak sawit. Pasalnya, dengan penurunan harga yang kerap terjadi, emiten berkode saham SGRO itu bisa mengkompensasinya dengan menambah volume penjualan. Harga jual rata-rata perseroan untuk minyak sawit dan inti sawit sampai kuartal III/2019 mengalami penurunan masing-masing sebesar 12% dan 33% dibandingkan dengan periode tahun lalu. Minyak sawit dari posisi Rp7.528 menjadi Rp6.625 per kg dan minyak inti sawit Rp5.480 menjadi Rp3.668 per kg. Namun SGRO berupaya meredam penurunan dengan menaikan volume penjualan. Kedua segmen itu mencatatkan peningkatan dari kuatal sebelumnya masing-masing sebesar 52% dan 50%, dengan jumlah yang mencapai 117.123 ton dan 27.665 ton. Adapun volume penjualan minyak sawit tercatat 292,198 ton per September atau naik sebesar 19% dibandingkan periode yang sama tahun lalu, sedangkan inti sawit juga mengalami kenaikan sebesar 3% menjadi 64,440 ton. Selain itu, SGRO pun berkemungkinan mendapatkan pendapatan dari segmen penjualan karet. Michael mengatakan pada tahun depan kebun karet perseroan akan panen pertama kali. “Kemungkinan akan ada pembangunan pabrik bila tahun depan terjadi panen. Masa panen karet itu setelah tujuh tahun dan kami telah menanamnya dari 2013,” ungkapnya. Dia pun memandang optimistis 2020 akan menjadi tahun yang baik bagi perseroan dari sisi operasional. Sementara itu, Analis Maybank IB Research Ong Chee Ting mengatakan stok minyak sawit semakin terbatas. “Stok November November cenderung lebih rendah karena  output  turun lebih cepat dari ekspor dan konsumsi. Harga minyak sawit akan terus naik pada kuartal 2020 sekitar 2.300 ringgit per ton,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191219/192/1183030/siapkan-belanja-modal-rp600-miliar-ini-rencana-ekspansi-sampoerna-agro-sgro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-19 18:04:00", "title": "5 Berita Populer Market, Rencana Ekspansi SGRO dengan Siapkan Belanja Modal Rp600 Miliar dan Stategi MYOR pada 2020", "content": " 1. Siapkan Belanja Modal Rp600 Miliar, Ini Rencana Ekspansi Sampoerna Agro (SGRO) Emiten perkebunan PT Sampoerna Agro Tbk. menargetkan belanja modal tahun depan akan sama dengan tahun ini sebesar Rp600 miliar. Head of Investor Relations Sampoerna Agro Michael Kesuma mengatakan alokasi belanja modal perseroan akan sekitar Rp600 miliar. Baca selengkapnya  di sini 2. Bidik Pertumbuhan 10 Persen, Ini Strategi Mayora (MYOR) pada 2020 Perbesar PT Mayora Indah Tbk. bakal merilis beberapa produk baru guna mendorong penjualan bertumbuh dua digit pada 2020. Direktur Keuangan Mayora Indah Hendrik Polisar menyampaikan perseroan memasang target penjualan bertumbuh 10% pada tahun depan. Baca selengkapnya  di sini 3. Ekspansi Bisnis Kecantikan, KINO Kucurkan Pinjaman Rp10 Miliar ke Ristra Perbesar PT Kino Indonesia Tbk. memberikan pinjaman kepada anak usaha yakni PT Ristra Laboratoris Indonesia senilai Rp10 miliar. Ristra Laboratoris Indonesia (RLI) anak usaha perseroan dengan kepemilikan saham sebesar 99% dari modal disetor RLI. Baca selengkapnya  di sini 4. Ini Alasan Perombakan Direksi Antam (ANTM) Perbesar Susunan Direksi dan Komisaris anyar PT Aneka Tambang Tbk. diharapkan mampu memuluskan transformasi bisnis perseroan. Aprilandi Hidayat Setia, Direktur Niaga Aneka Tambang, mengatakan para pemegang saham menginginkan emiten plat merah itu melakukan penghiliran produk nikel dan bauksit. Baca selengkapnya  di sini 5. Ancora Indonesia Resources (OKAS) Targetkan EBITDA Tembus US$20 Juta Perbesar PT Ancora Indonesia Resources Tbk. membidik pendapatan US$170 juta pada 2020. Target itu meningkat 6,25% dibandingkan dengan target tahun ini. Peningkatan target tersebut bakal didorong oleh peningkatan volume produksi sejalan dengan pengembangan kapasitas pabrik. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191219/192/1183115/5-berita-populer-market-rencana-ekspansi-sgro-dengan-siapkan-belanja-modal-rp600-miliar-dan-stategi-myor-pada-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-04 20:09:00", "title": "Tiga Emiten Kebun Emisi Obligasi, Bagaimana Prospeknya?", "content": " Bisnis.com , JAKARTA – Berdasarkan data Bursa Efek Indonesia terdapat 10 emisi surat utang senilai Rp13,66 triliun. Tiga diantaranya berasal dari emiten perkebunan. PT Sampoerna Agro Tbk. (SGRO) tercatat menerbitkan obligasi dan sukuk ijarah senilai Rp600 miliar dengan kupon bunga 9,35 persen. Kedua adalah PT Tunas Baru Lampung Tbk. (TBLA) yang bakal menerbitkan obligasi senilai Rp500 miliar dengan kupon bunga 8,90 persen dan 9,75 persen. Terakhir adalah PT Sinar Mas Agro Resources and Technology Tbk. (SMAR) yang menerbitkan obligasi senilai Rp1 triliun. Associate Director Fixed Income Anugerah Sekuritas Indonesia, Ramdhan Ario Maruto mengatakan secara industri, sektor perkebunan masih belum membaik karena volatilitas harga. Oleh sebab itu, dia menilai penerbitan surat utang yang bakal diterbitkan oleh emiten perkebunan membutuhkan  cost of fund  yang tinggi. Ramdhan menilai kupon bunga di bawah 9 persen akan sulit diserap oleh pasar. “ Cost of fund  penerbitan akan selalu tinggi di atas 9 persen. Pasalnya, dibandingkan dengan sektor lain perkebunan memiliki risiko yang besar maka pasar meminta kupon tinggi,” katanya pada Rabu (4/3/2020). Adapun penerbitan, lanjutnya, kebanyakan untuk membiayai kembali utang bank. Di sisi lain, Head Investor Relations Sampoerna Agro Michael Kesuma mengatakan aksi penggalangan dana perseroan telah rampung. Perseroan, lanjutnya, sudah mengantongi dana segar Rp600 miliar melalui penerbitan obligasi dan sukuk ijarah. “Untuk sukuk ijarah dan obligasi semuanya sudah terpenuhi,” katanya kepada  Bisnis.com  pada Rabu (4/3/2020). Dana yang diperoleh dari sukuk ijarah akan dipergunakan oleh perseroan sebesar 100 persen untuk melunasi sisa pokok pinjaman bank. Adapun, sekitar 65 persen dana hasil obligasi akan dipakai oleh SGRO untuk melakukan pelunasan lebih awal sebagian pokok utang bank. Sisanya sekitar 35 persen dipakaiuntuk membiayai kebutuhan modal kerja. Sementara itu, penerbitan surat utang jumbo senilai Rp1 triliun oleh PT Sinar Mas Agro Resources and Technology Tbk. (SMAR) mendapatkan penilaian positif. Direktur Sinarmas Sekuritas, Kerry Rusli selaku penjamin pelaksana emisi efek mengatakan sejauh ini belum ada pembeli tetap bagi surat utang yang bakal diterbitkan itu. Saat ini, lanjutnya, masih dalam tahap  bookbuilding. Meski demikian, Kerry menilai surat utang yang diterbitkan pada awal tahun ini khususnya untuk emiten sektor perkebunan masih terbilang menarik. Pasalnya, pada kuartal I/2020 saja sudah ada tiga emiten yang bakal menerbitkan surat utang. “[Penerbitan surat utang] masih bagus,” katanya. Rencananya, SMAR akan menerbitkan surat utang senilai Rp1 triliun. Perseroan akan menggunakan dana itu untuk meningkatkan kapasitas produksi biodiesel. PT Peringkat Efek Indonesia (PEFINDO) memberikan peringkat A+ untuk obligasi yang akan diterbitkan. Analis Pefindo Christyanto Wijaya mengatakan rating itu diberikan karena bisnis model yang dijalankan oleh SMAR terintegrasi dari hulu ke hilir. Dengan begitu, SMAR memperoleh pendapatan yang beragam dari produk refinery. “Kami juga melihat permintaan  crude palm oil  yang tinggi disebabkan program B30. Setidaknya akan ada tambahan sebesar 3 juta ton tahun ini dan itu mengerek harga,” katanya. Adapun faktor yang beresiko adalah struktur permodalan yang besar membuat rasio debt to Ebitda SMAR sebesar 7 kali per kuartal III/2019. Menurutnya dari total utang Rp12,7 triliun, sekitar Rp6,2 triliun merupakan utang jangka pendek. Chrisyanto menilai rasio  debt to  Ebitda akan sekitar 5,7 kali dalam tiga tahun ke depan. “Kami melihat total utang SMAR dalam tiga tahun ke depan akan tinggi karena butuh modal kerja yang besar. Di sisi lain, SMAR juga berniat menambah utang baru sebesar Rp1 triliun,” ungkapnya. Pada penutupan hari ini SMAR ditutup melemah 20 poin atau 0,55 persen ke level Rp3.610 per saham. Bloomberg mencatat  price earning ratio  (PER) perseroan sebesar 9,28 dengan dividen mencapai 20,78 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200304/192/1209225/tiga-emiten-kebun-emisi-obligasi-bagaimana-prospeknya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-20 17:28:00", "title": "Harga CPO Naik, Sampoerna Agro (SGRO) Kaji Revisi Target Produksi", "content": " Bisnis.com , JAKARTA - Emiten perkebunan,  PT Sampoerna Agro Tbk.  tengah mengkaji untuk merevisi target produksi yang sudah ditetapkan pada awal tahun seiring dengan dinamika yang berkembang di industri sawit.  Head Investor Relations Sampoerna Agro Michael  Kesuma mengatakan bahwa pada tahun ini perseroan menargetkan kenaikan produksi minyak sawit atau  crude palm oil  (CPO) sama dengan atau naik tipis 5 persen dari realisasi pada 2019.Adapun pada tahun lalu, produksi CPO emiten bersandi saham SGRO itu mencapai 385.079 ton CPO. Menurut Michael, perubahan  harga CPO  menjadi salah satu perhatian perseroan. Dinamika harga, lanjutnya akan mempengaruhi strategi dan kebijakan di lingkup perseroan. Untuk diketahui, harga CPO telah menguat dalam beberapa perdagangan terakhir ke level 2.600 ringgit per ton. “Target produksi akan kami kaji  kembali karena perkembangan yang ada telah memberikan kesempatan bagi perusahaan untuk mengevaluasi strategi dan akan melihat prospek di paruh kedua tahun ini untuk menyesuaikan strategi itu,” ujar Michael kepada Bisnis, Senin (20/7/2020). Di sisa tahun 2020, emiten entitas  grup Sampoerna ini akan fokus terhadap optimalisasi produksi secara efisien dan sesuai protokol kesehatan dan keamanan Covid-19, serta efisiensi biaya. Hal itu dilakukan dengan tujuan  keberlangsungan usaha di tengah pandemi Covid-19. Protokol kesehatan dan keamanan di kebun maupun pabrik perseroan tengah ditingkatkan untuk menghindari adanya penyebaran Covid-19. Pasalnya, jika sudah terpapar,  operasional akan terganggu seiring dengan wilayah akan disterilisasi agar tidak meluas penyebarannya. Di sisi lain, SGRO optimistis kinerja  penjualan akan menjadi lebih baik seiring dengan harga CPO yang tengah menguat dalam beberapa perdagangan terakhir. Adapun, penjualan CPO perseroan seluruhnya berasal dari penjualan domestik dan serapannya masih cukup baik walaupun cenderung flat. SGRO berharap harga CPO dapat bertahan  di posisi ini hingga akhir tahun. Dengan demikian, kendati permintaan yang stabil itu masih dapat ditutupi dengan margin yang lebih besar akibat harga yang berada di posisi lebih tinggi dan kinerja keuangan menjadi lebih baik “Kami akan jaga supaya efisiensi  dilakukan dengan optimal, baik efisiensi produksi maupun biaya. Dengan keduanya dapat dicapai, kami optimistis kinerja menjadi lebih cemerlang,” ujar Michael. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200720/192/1268604/harga-cpo-naik-sampoerna-agro-sgro-kaji-revisi-target-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-07 19:07:00", "title": "SGRO Optimistis Produksi Naik 15%-20%", "content": " Bisnis.com, JAKARTA--Kendati dibayangi oleh musim kemarau yang berisiko menimbulkan kebakaran lahan, PT Sampoerna Agro Tbk. optimistis produksi kebun sawit akan tumbuh 15%-20% sepanjang tahun ini. Budi Setiawan Halim, Direktur Keuangan Sampoerna Agro, mengatakan sepanjang Januari-Juni 2017, produksi tandan buah segar naik 44% dari 453.677 ton menjadi 652.185 ton. Namun, produksi pada kuartal II/2017 anjlok 36% dibandingkan dengan Januari-Maret 2017. \"Kuartal II/2017 terjadi penurunan produksi di Sumatera, tetapi ada offset dari produksi kebun Kalimantan yang naik,\" kata Budi dalam paparan publik, Senin (7/8). Menurutnya, penurunan produksi itu merupakan siklus tahunan. Budi mengatakan hasil produksi pada semester II relatif lebih tinggi dari semester I dengan estimasi perbandingan 55:45. \"Overall, kami optimistis produksi semester II/2017 lebih baik dari semester I. Jadi sepanjang 2017 produksi tumbuh 15%-20% dibandingkan tahun lalu,\" imbuhnya. Di sisi lain, perseroan mengantisipasi risiko kebakaran lahan dan hutan (karhutla) yang kerap terjadi pada musim kemarau. Antisipasi tersebut dilakukan dengan menerapkan kebijakan zero burning yang dituangkan dalam perjanjian dengan kontraktor pembukaan lahan. Perseroan berkode saham SGRO ini juga menyiapkan sarana dan prasarana pemadam kebakaran dan menjalin kerjasama dengan pemangku kepentingan, seperti pemerintah daerah, manggala agni, dan masyarakat sekitar perkebunan. Michael Kesuma, Director & Investor Relation Sampoerna Agro, menambahkan perseroan mengutamakan strategi pencegahan munculnya titik api. \"Kalau kita deteksi titik api akan dikomunikasikan langsung dan segera ditangani oleh fire team dan bagian operasional kebun,\" ucapnya. Pada medio Agutus 2016, anak usaha SGRO PT National Sago Prima (NSP) sempat menerima gugatan dari Kementerian Lingkungan Hidup dan Kehutanan (KLHK) atas kasus kebakaran hutan dan lahan. Namun, belum ada kelanjutan dari kasus tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170807/192/678875/sgro-optimistis-produksi-naik-15-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:21:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170808/441/678823/SGRO%20Bangun%20PKS%20Baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-12 22:22:00", "title": "Tingkatkan Daya Saing Agro Industri HMSP Perkuat Jaringan Kemitraan", "content": " Bisnis.com,  JAKARTA - PT HM Sampoerna Tbk. (HMSP) terus berinovasi dalam upaya meningkatkan daya saing sektor agro industri nasional dalam bentuk program kemitraan. Upaya tersebut, sekaligus membuktikan komitmen perseroan dalam mendukung pemerintah untuk mendorong pertumbuhan daya saing industri dan investasi berkelanjutan di Indonesia. Perseroan menggagas program kemitraan yang dinamakan Sistem Produksi Terpadu yang memiliki tujuan untuk meningkatkan kualitas dan kuantitas tembakau di Indonesia sehingga para petani dapat bersaing dalam rantai pasar nasional maupun global. Program yang sarat inovasi ini tersebut dilakukan melalui perusahaan pemasok tembakau sejak 2009 dan telah melibatkan 27.500 petani dengan luas lahan 24.500 hektar. Presiden Direktur PT HM Sampoerna Tbk. Mindaugas Trumpaitis mengatakan sistem produksi pertanian yang berkesinambungan merupakan kunci pembangunan sektor pertanian berdaya saing tinggi yang mampu menyejahterakan para petani Indonesia. “Program kemitraan menjadi komitmen kami dalam menjalankan usaha yang efisien dan berkelanjutan dengan melibatkan banyak  aspek, terutama di wilayah yang menjadi pusat bisnis perusahaan,\" katanya dalam keterangan resmi, Kamis (12/10/2017). Menurutnya, inovasi perseroan tidak akan berhenti sampai di sini. Perseroan senantiasa berkomitmen menghadirkan terobosan guna meningkatkan produktivitas mitra bisnis agar terus berkembang sehingga akan berdampak terhadap kesejahteraan kehidupan mereka, terutama petani tembakau dan cengkih. Adapun, Sistem Produksi Terpadu telah diperkenalkan kepada sejumlah petani yang berada di daerah penghasil tembakau di Indonesia seperti Rembang, Lombok, Wonogiri, Malang, Jember, Blitar dan Lumajang. Selain teknologi, para petani mitra juga akan mendapatkan pendampingan sistem pertanian yang baik, akses permodalan, sarana dan prasarana pertanian serta akses pasar yang terjamin bagi hasil produksi para petani. Dia menilai dengan berasaskan prinsip saling menguntungkan, program Sistem Produksi Terpadu akan membantu peningkatan kesejahteraan para petani tembakau di Indonesia. \"Kami berharap program ini terus mendapat dukungan dari pemerintah agar kesejahteraan petani tembakau terus meningkat dan di saat yang bersamaan dapat meningkatkan pasokan tembakau dalam negeri untuk keperluan industri,” ujarnya. Para petani yang tergabung dalam program Sistem Produksi Terpadu, di antaranya, diperkenalkan teknologi dan praktik terbaik di bidang pertanian. Contohnya, diperkenalkan teknik pembakaran dengan sistem rocket barn yang mampu menghemat konsumsi bahan bakar hingga 16% dan alat aplikasi penghambat tunas yang mampu menghemat waktu pengerjaan hingga lebih dari 60%. Menurutnya, program ini sejalan dengan amanat Presiden Joko Widodo untuk mengembangkan inovasi di sektor pertanian sehingga memberikan kesejahteraan kepada petani. Dia mengungkapkan petani yang mengikuti program Sistem Produksi Terpadu mampu meningkatkan produktivitas mereka hingga 25%. Dengan demikian, program Sistem Produksi Terpadu juga mendukung salah satu program Nawacita, yakni mewujudkan kemandirian ekonomi dengan menggerakkan sektor strategis, dalam hal ini pertanian. Sistem Produksi Terpadu melibatkan tiga komponen utama yakni Petani, Pemasok, dan Pabrikan. Alhasil, perseroan sebagai pabrikan akan mendapatkan jaminan pasokan tembakau dengan tingkat kualitas dan mutu terbaik sesuai standar yang ditetapkan. Sementara itu bagi petani, program ini dinilai akan memberikan peningkatan pendapatan sebagai hasil dari produksi dengan mutu yang lebih tinggi hingga jaminan pasar yang baik. Pencapaian tersebut didapatkan melalui pemberian akses kepada mekanisasi pertanian yang memungkinkan biaya produksi yang lebih rendah dan memberikan solusi bagi masalah kekurangan tenaga kerja, serta memungkinkan penggarapan lahan yang lebih luas. “Kami merasa sangat bangga dapat memiliki peran penting dan strategis dalam meningkatkan daya saing industri dan kontribusi sektor agro industri sebagai bentuk dukungan perusahaan terhadap pertumbuhan ekonomi negara. Komitmen tersebut juga terus kami perkuat agar kontribusi perusahaan kepada masyarakat dan negara dapat tersampaikan secara luas,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171012/99/698830/tingkatkan-daya-saing-agro-industri-hmsp-perkuat-jaringan-kemitraan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:21:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180108/442/724051/portofolio-watch-mewaspadai-pelemahan-sgro?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2015-06-09 14:24:00", "title": "SAMPOERNA AGRO (SGRO) Bagikan Dividen Rp63 per saham", "content": " Bisnis.com,  JAKARTA – PT Sampoerna Agro Tbk. membagikan dividen senilai Rp63 per saham atau Rp68 miliar pada tahun ini. Jumlah keseluruhan dividen ini sebesar 19,98% dari laba bersih yang diraup perseroan pada tahun lalu senilai Rp340,32 miliar. Nilai pembagian dividen SGRO pada tahun ini pun meningkat 142,85% dibandingkan dengan tahun lalu. Pada tahun lalu perseroan membagikan dividen Rp28,35 miliar atau Rp15 per saham. Peningkatan pembagian dividen pun seiring dengan kinerja perseroan yang cemerlang pada tahun lalu. SGRO meraup penjualan senilai Rp3,24 triliun sepanjang 2014 melonjak dari tahun sebelumnya Rp2,56 triliun, sedangkan laba bersih perseroan melonjak 185,6% dari tahun sebelumnya Rp119,12 miliar. Namun, kinerja perseroan pada kuartal I/2015 kurang memuaskan setelah penjualan turun 18,89% menjadi Rp526,87 miliar dibandingkan dengan periode yang sama pada tahun lalu senilai Rp649,62 miliar. Adapun laba periode berjalan yang dapat diatribusikan kepada entitas induk juga turun 70,1% menjadi Rp16,56 miliar dibandingkan dengan periode sama pada tahun lalu Rp55,41 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150609/192/441576/sampoerna-agro-sgro-bagikan-dividen-rp63-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-09 07:02:00", "title": "Sampoerna Agro ganti komisaris", "content": " JAKARTA: Rapat Umum Pemegang Saham Tahunan (RUPST) PT Sampoerna Agro Tbk menyetujui pengunduran diri Mak Ping On dari kedudukannya sebagai komisaris perseroan.Selanjutnya posisi tersebut akan diisi oleh Umar Bin Abdullah (Dilip Kumar S/O Kumar) untuk masa jabatan yang sama dengan sisa jabatan yang digantikannya.Direktur Utama Sampoerna Agro Eka Dharmajanto Kasih mengatakan pergantian tersebut berlaku efektif sejak penutupan rapat yang digelar tadi pagi.\"Tapi tidak mengurangi hak dari RUPS untuk sewaktu-waktu memberhentikannya sebelum masa jabatannya berakhir,\" katanya usai RUPS, hari ini.Mak Ping On menjabat sebagai komisaris perseroan sejak 2008. Dia juga bekerja sebagai Global Head of Engineering and Human Resources of PT Sampoerna Strategic. Sebelumnya, Mak Ping On pernah berkarir sebagai Direktur di Coca-Cola Central Pacific pada 1990-1994.Selain itu, lanjut Eka, RUPS juga menyetujui pengangkatan Achmad Hadi Fauzan sebagai direktur perseroan untuk jangka waktu 5 tahun menggantikan Chang Poh Sang yang telah memasuki usia pensiun.Rapat juga menetapkan paket remunerasi bagi anggota Dewan Komisaris Perseroan untuk tahun buku 2011 dengan jumlah remunerasi maksimal Rp300 juta per bulan gross untuk seluruh anggota dewan komisaris. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110609/190/39673/sampoerna-agro-ganti-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-09 08:53:00", "title": "Sampoerna Agro bagi dividen Rp108/saham", "content": " JAKARTA: PT Sampoerna Agro Tbk akan membagikan dividen tunai tahun fiskal 2010 sebesar Rp108 persaham dengan jumlah Rp204,12 miliar atau 45% dari laba bersih perseroan tahun lalu.Tahun lalu, dividen yang dibagikan sebesar Rp45 per lembar saham atau 30% dari laba bersih 2009 sebesar Rp281,77 miliar.Direktur Utama Sampoerna Agro Ekadharmajanto Kasih mengatakan dividen tunai akan dibayarkan pada 18 Juli 2011 kepada seluruh pemegang saham perseroan.\"Sebesar Rp10 miliar ditetapkan sebagai dana cadangan dan sekitar 2% dari laba atau Rp9 miliar akan didonasikan kepada Yayasan Putera Sampoerna [Putera Sampoerna Foundation],\" katanya dalam paparan publik hari ini.Sementara sisanya sebesar Rp228,59 miliar akan dibukukan sebagai saldo laba untuk mendukung pengembangan usaha perseroan dan anak-anak perusahaan perseroan.Sepanjang 2010, perseroan mencatatkan laba bersih sebesar Rp452 miliar atau naik dibandingkan dengan perolehan tahun sebelumnya sebesar Rp282 miliar.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110609/190/39393/sampoerna-agro-bagi-dividen-rp108-slash-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-06-09 12:30:00", "title": "Sampoerna Agro changes commissioner", "content": " JAKARTA: PT Sampoerna Agro Tbk shareholders meeting approved Mak Ping On resignation from corporate commissioner position.Umar Bin Abdullah (Dilip Kumar S/O Kumar) is appointed to fill the commissioner position with term of office equal to the remaining period in previous position.The replacement was effective after the meeting held this morning ended, Sampoerna Agro President Director Eka Dharmajanto Kasih said.Such replacement doesnt effects shareholders right to dismiss him before his term of office ends, he said after the meeting, today.Mak Ping On served as corporate commissioner since 2008 and he also acted as Global Head of Engineering and Human Resources of PT Sampoerna Strategic. Earlier, he also has served as director of Coca-Cola Central Pacific on 1990-1994.In addition, Achmad Hadi Fauzan was appointed as the company director for 5 years replacing Chang Poh Sang who retired.The shareholders meeting also set remuneration package for the company board commissioner for yearbook 2011 with maximum amount of IDR300 million per month gross. (t06/msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110609/186/39376/sampoerna-agro-changes-commissioner?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-09 12:42:00", "title": "Sampoerna Agro pays dividend IDR108/share", "content": " JAKARTA: PT Sampoerna Agro Tbk will pay cash dividend of IDR108 per share for fiscal year 2010 totaling to IDR204.12 billion or 45% of companys net profit last year.The company paid dividend at IDR45 per share last year or 30% of 2009 net profit around IDR281.77 billion.The cash dividend will be paid to shareholders on July 18, 2011, Sampoerna Agro President Director Eka Dharmajanto Kasih said.IDR10 billion is set as reserve fund and 2% of profit or IDR9 billion will be donated to Putera Sampoerna Foundation,\" he said in public disclosure today.Meanwhile the remaining IDR228.59 billion will be recorded as retained earnings to support the companys business expansion and its subsidiaries.Sampoerna agro has posted IDR452 billion net profit throughout 2010 or higher from IDR282 billion a year earlier. (t06/msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110609/186/39367/sampoerna-agro-pays-dividend-idr108-slash-share?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-01 14:38:00", "title": "KINERJA EMITEN: Laba bersih Sampoerna Agro naik 19,75%", "content": " JAKARTA:  PT Sampoerna Agro Tbk  membukukan laba bersih Rp540,94 miliar tahun lalu, naik 19,75% dari Rp451,72 miliar pada 2010.Pertumbuhan laba bersih kalah dibandingkan dengan pertumbuhan laba bersih yang dicatatkan oleh emiten sawit yang dikendalikan Grup Sungai Budi yakni  PT Tunas Baru Lampung Tbk.  Pertumbuhan laba bersih Sampoerna Agro juga masih di bawah PT BW Plantation Tbk.Kenaikan laba bersih yang dibukukan Tunas Baru mencapai 69,91% meski secara nominal masih di bawah nilai laba bersih yang dibukukan Sampoerna Agro.Laba bersih Tunas Baru sepanjang 2011 tercatat Rp419,11 miliar dari tahun sebelumnya Rp246,66 miliar.Sementara itu, laba bersih  PT BW Plantation Tbk  sepanjang tahun lalu meningkat 32% menjadi 320,38 miliar dari Rp243,588 miliar pada 2010.Kendati demikian, Sampoerna Agro masih unggul dibandingkan dengan PT Gozco Plantations Tbk yang mencatatkan pertumbuhan laba bersih sepanjang 2011 hanya naik 3,9% menjadi Rp167,14 miliar dari Rp160,79 miliar pada 2010.Berdasarkan laporan keuangan konsolidasi keempat perseroan yang dipublikasikan, akhir pekan lalu, Tunas Baru mencatatkan pendapatan terbesar Rp3,73 triliun, naik 26,45% dari Rp2,95 triliun pada 2010.Sementara itu, Sampoerna Agro membukukan pendapatan Rp3,14 triliun, naik 35,93% dari Rp2,31 triliun pada 2010. BW Plantation mencatatkan pendapatan Rp888,298 miliar, naik 25% dari Rp712,17 miliar pada 2010.Adapun pendapatan Gozco dilaporkan hanya naik tipis 8,52% menjadi Rp492,95 miliar dari Rp454,52 miliar pada 2010.Dengan pencapaian pendapatan tersebut, Tunas Baru membukukan kenaikan margin laba bersih dari 8,36% menjadi 11,23% sedangkan margin laba bersih Sampoerna Agro terkoreksi menjadi 17,21% dari sebelumnya 19,54%.Margin laba bersih BW Plantation juga naik menjadi 36% dari tahun sebelumnya 34%. Sementara itu, margin laba bersih Gozco justru menyempit menjadi 33,9% dari tahun sebelumnya 35,3%. (tw)  >>> BACA JUGA - KINERJA EMITEN BI-27 KINCLONG - KAPAN HARGA BBM NAIK? - REKOMENDASI SAHAM HARI INI *) INGIN MEMBACA berita-berita dan memperoleh referensi terpercaya dari harian Bisnis Indonesia? Silahkan  klik epaper.bisnis.com . Anda juga bisa berlangganan epaper Bisnis Indonesia dengan register langsung ke  Bisnis Indonesia edisi digital . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120401/192/70864/kinerja-emiten-laba-bersih-sampoerna-agro-naik-19-75-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-07 11:46:00", "title": "RISET EMITEN: E-Trading patok harga SGRO Rp3.650, rekomendasi beli", "content": " JAKARTA: Riset terbaru  PT e-Trading Securities  menetapkan target harga saham produsen sawit PT Sampoerna Agro Tbk (SGRO) Rp3.650 dengan rekomendasi beli. Analis e-Trading  Sally Agustina  mengungkapkan target harga itu diperoleh dengan metode valuasi gabungan antara DCF, DDM dan EV/Ha, dengan  potensial upside  13%. “Target harga itu mencerminkan  price to earning ratio / PER 2012 sebesar 11,16 kali & PER 2013 sebesar 9,66 kali setara PER industri-nya,” katanya dalam risetnya, Senin 7 Mei 2012. Sally menambahkan pada kuartal I/2012 Sampoerna Agro mencatat penurunan laba bersih 67% dengan perolehan pendapatan Rp683 trilliun, turun 10% dari posisi sama tahun sebelumnya. Penurunan kinerja itu disebabkan oleh harga sawit yang turun, produksi yang turun, dan ongkos yang naik. Namun apabila dibandingkan dengan kuartal IV/2011 terlihat peningkatan 9%. “Ke depan kami melihat pertumbuhan perseroan akan lebih didorong perkebunan di Kalimantan, mengingat dominasi tanaman inti dengan usia lebih muda dan masuk masa  prime .” Akan tetapi, sambungnya, perlu diingat hasil dan kualitas produksi tandan buah segar sangat berpengaruh terhadap cuaca, termasuk juga pemanenan dan pengangkutan buah. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120507/189/75851/riset-emiten-e-trading-patok-harga-sgro-rp3-dot-650-rekomendasi-beli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-18 15:42:00", "title": "SGRO: Tambah landbank 40.000 ha", "content": " JAKARTA: Emiten sawit di bawah kendali Grup Sampoerna PT Sampoerna Agro Tbk kembali menambah perbendaharaan luas lahan (landbank) dengan mengakuisisi 40.000 hektare lahan baru di Kalimantan Barat pada tahun ini. Head of Investor Relation Sampoerna Agro Michael Kusuma mengatakan sebagian akuisisi tersebut telah rampung pada kuartal pertama tahun ini dan sisanya baru rampung pada kuartal kedua. \"Kami sulit membuat target akuisisi per tahun tapi menajemen akan terus berupaya untuk menambah secara terus menerus karena kami masih dalam fase pengembangan,\" katanya dalam paparan publik Senin (18/6). Terkait harga akuisisi, dia masih belum mau mengutarakannya. Namun demikian, menurutnya, biasanya harga landbank dengan kateogri green field tidak akan melebihi Rp5 juta per hektare. \"Kalau di atas Rp5 juta per hektare, perlu dipertimbangkan fasilitas infrastruktur dan kegemuran tanahnya,\" jelasnya. Michael menuturkan total landbank perseroan saat ini tercatat mencapai 200.000 hektare termasuk sebagian hasil akuisisi landbank baru yang telah dieksekusi pada kuartal pertama. \"Untuk akuisisi kami menggunakan internal kas dulu, kalau tidak cukup kami akan menggunakan fasilitas pinjaman bank,\" tuturnya. Pada tahun ini, emiten berkode SGRO itu mengalokasikan dana belanja modal (capital expenditure/capex) sebesar Rp1,1 triliun yang mayoritas dialokasikan untuk kebun sawit. \"Tahun ini kami targetkan penanaman baru seluas 1.000-2.000 hektare untuk tanaman sagu dan 5.000-10.000 hektare untuk sawit. Adapun karet baru mulai,\" ujarnya. Selain penanaman baru, perseroan juga berencana membangun pabrik pengolahan kelapa sawit (PKS) berkapasitas sekitar 30-60 ton per jam di Kalimantan Barat. \"Paling cepat semester II tahun ini mulai dibangun, tergantung situasi di lapangan,\" ujarnya. Per Maret 2012, perseroan memiliki total area tertanam seluas 109.331 hektare yang terdiri dari 92.120 hektare untuk tanaman menghasilkan dan 17.210 hektare untuk tanaman belum menghasilkan. Dalam periode Januari-Maret itu, produksi CPO perseroan mencapai 19.399 ton sedangkan produksi palm kernel mencapai 5.311 ton. \"Tahun ini kami targetkan produksi CPO bisa tumbuh sekitar 5%-10% dari tahun lalu,\" tambah Michael. Dari sisi harga jual rata-rata, harga jual rerata CPO pada Maret tercatat naik menjadi Rp7.823 per kilogram dari Februari Rp7.666 per kilogram sedangkan harga jual rerata palm kernel naik menjadi Rp4.454 per kilogram dari bulan sebelumnya Rp4.055 per kilogram. Dalam rapat umum pemegang saham tahunan (RUPST) yang digelar, kemarin, perseroan memutuskan membagikan dividen tunai 2011 sebesar Rp87 per saham atau Rp165 miliar. Jumlah tersebut setara dengan 30% dari total laba bersih tahun lalu sebesar Rp540,94 miliar. Michael menerangkan keputusan pembagian dividen dengan rasio mencapai 30% tersebut untuk memberikan apresiasi kepada pemegang saham. \"Pembagian dividen akan dilakukan pada 20 Juli,\" katanya. Menurutnya, perseroan saat ini masih dalam tahap berkembang yang membutuhkan pendanaan besar sehingga rasio dividen yang dibayarkan hanya 30% atau sama dengan rasio dividen tunai 2010. \"Sisa laba bersih kami alokasikan sebagai return earnings, dana cadangan wajib, dan disumbangkan ke Putra Sampoerna Fondation,\" ujarnya. (Bsi) ARTIKEL MENARIK LAINNYA >>> Malaysia To Claim Tor-Tor Dance And Gordang Sambilan Of Mandailing JAKARTA COMPOSITE INDEX Continues Its Gain 1,71% In Midday Break EURO 2012: Hasil Dan Prediksi Pertandingan Babak Penyisihan Klasemen 18 Juni: Jerman Jumpa Yunani, Portugal Ditantang Ceko Di Perempat Final HARGA EMAS—Buyback & Harga Jual Antam Stagnan ARTIKEL KABAR24 >>> SEREAL UTUH VS SEREAL TEPUNG: Mana Lebih Sehat? ASTAGA! HP & KOMPUTER Bikin Gangguan Jiwa PULPEN ANTIKORUPSI Untuk Aparat Bea Cukai KELEDAI GIMBAL, Selama 17 Tahun Baru Sekali Cukuran Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120618/192/81976/sgro-tambah-landbank-40-dot-000-ha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-19 10:06:00", "title": "SAMPOERNA AGRO: rombak jajaran direksi", "content": " JAKARTA: Produsen minyak kelapa sawit PT Sampoerna Agro Tbk (SGRO) merombak jajaran direksinya dengan menempatkan Budi Setiawan Halim sebagai Direktur Perseroan menggantikan Sie Eddy Kurniawan.Dalam keterbukaan informasi yang diterbitkan Jumat (19/10/2012), perseroan juga menonaktifkan Sugiarta Gandasapurta dari kedudukannya sebagai Komisaris Perseroan dan kemudian diisi oleh Hendra Prasetya.Masa jabatan Budi Setiawan Halim dan Sugiarta Gandasaputra telah berakhir sejak penutupan rapat umum pemegang saham (RUPS) yang dilaksanakan pada Kamis, 18 Oktober 2012 di Jakarta.RUPS ini dihadiri oleh pemegang saham yang mewakili kepemilikan 76,988% atau lebih dari setengah jumlah suara.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121019/190/100786/sampoerna-agro-rombak-jajaran-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-31 08:34:00", "title": "KINERJA EMITEN: Penjualan anjlok, laba bersih SGRO terpangkas 50,2%", "content": " JAKARTA: Perusahaan perkebunan kelapa sawit PT Sampoerna Agro Tbk (SGRO) mencatatkan laba bersih per 30 September 2012 Rp233,34 miliar, atau turun 50,2% dari capaian sama periode sebelumnya Rp468,62 miliar.Berdasarkan laporan keuangan (unadited) perusahaan, penurunan laba bersih sejalan dengan merosotnya laba usaha per 9 bulan pertama 2012 dibandingkan dengan periode sama sebelumnya.\"Laba usaha turun 43,5% dari Rp 642,23 miliar menjadi Rp363,03 miliar,\" ujar direksi Sampoerna Agro dalam keterbukaan informasi, Rabu (31/10).Merosotnya laba usaha disebabkan oleh penjualan perusahaan per akhir September 2012 Rp2,12 triliun, turun 14,5% dari capaian sama periode 2011 Rp2,51 triliun.Penurunan ini terutama disebabkan oleh anjloknya penjualan produk inti sawit hingga 77,16% dari Rp48,09 juta menjadi Rp11 juta. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121031/192/102333/kinerja-emiten-penjualan-anjlok-laba-bersih-sgro-terpangkas-50-2-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-01-02 20:25:00", "title": "KINERJA EMITEN: Ekspor CPO Sampoerna Agro Diprediksi Turun", "content": " JAKARTA-Ekspor crude palm oil (CPO) PT Sampoerna Agro Tbk diperkirakan turun dari 25% pada 2011 menjadi 15% dari total produksi perseroan pada akhir 2012. Head of Investor Relations Sampoerna Agro Michael Kesuma mengatakan hingga kini pihaknya masih melakukan ekspor CPO ke Singapura dan Malaysia. “Per September 2012, ekspor CPO masih sekitar 15%. Sampai akhir 2012 diperkirakan masih akan di kisaran itu,” katanya kepada Bisnis, hari ini (2/1). Penurunan ekspor, sambungnya, bukan disebabkan karena harga CPO yang rendah tetapi lebih disebabkan karena produksi CPO perseroan memang sedang turun. Adapun, fokus pasar Sampoerna Agro juga lebih banyak di dalam negeri sehingga ekspor bukan menjadi prioritas utama. Menurut catatan Bisnis, volume produksi minyak sawit Sampoerna Agro pada kuartal III/2012 tercatat sebesar 233.142 ton atau menurun 14% dibandingkan September 2011. Penurunan produksi ini disebabkan minimnya curah hujan sehingga menghambat pola pertumbuhan tanaman. Hingga akhir tahun 2012, Michael menaksir produksi CPO perseroan bisa naik tipis dibandingkan 2011. “Kuartal awal 2012 volume produksi sempat menurun 30% tapi kami berhasil mengurangi gap-nya menjadi hanya 11%-14%. Kami harap kuartal terakhir bisa terus terkejar dan semakin meningkat hingga 2013”. Secara umum, ekspor kategori lemak dan minyak hewan/nabati, termasuk CPO, hingga November 2012 memang mengalami penurunan. Menurut data Badan Pusat Statistik (BPS), ekspor lemak dan minyak hewan/nabati periode Januari-November 2012 turun tipis dari US$19,73 miliar menjadi US$19,67 miliar. Adapun pada November saja, ekspor kategori ini tercatat membaik dari bulan sebelumnya sebesar US$1,48 miliar menjadi US$2,1 miliar. (10/yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130102/186/112596/kinerja-emiten-ekspor-cpo-sampoerna-agro-diprediksi-turun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-12-26 20:32:00", "title": "AKSI KORPORASI: 2013, Sampoerna Agro patok volume produksi naik 10%", "content": " JAKARTA: PT Sampoerna Agro Tbk berniat meningkatkan volume produksi sebesar 10% pada 2013 untuk mengejar pertumbuhan kinerja keuangan yang sempat merosot pada tahun ini. Berdasarkan paparan publik perseroan, produksi tandan buah segar (TBS) per September 2012 hanya 1,13 juta ton atau lebih rendah 11% dibandingkan periode yang sama 2011. Tetapi meningkat 30% dibandingkan kuartal sebelumnnya. Sementara itu, volume produksi minyak sawit atau crude palm oil (CPO) tercatat 233.142 ton, menurun 14% dibandingkan September 2011, namun tumbuh 25% dibandingkan kuartal kedua 2012. Penurunan produksi terjadi akibat curah hujan yang minim dan menghambat pola pertumbuhan tanaman. “Untuk 2013 kami optimis volume produksi bisa meningkat 5%-10%, meski dari sisi penjualan perseroan tidak dapat memastikan karena fluktuasi harga komoditas,” ujar Head of Investor Relations Sampoerna Agro Michael Kesuma kepada bisnis, Rabu (26/12/2012). Menurut dia, manajemen sulit memprediksi pergerakan harga komoditas dalam 1 atau 2 bulan ke depan. Untuk itu, perseroan hanya akan berfokus pada pengembangan produktifitas perkebunan dengan beberapa ekspansi. “Awal tahun 2012 volume produksi sempat menurun 30% tapi kami berhasil mengurangi gap-nya menjadi hanya 11%-14%, kami harap kuartal terakhir bisa terus terkejar dan semakin meningkat hingga 2013,” lanjutnya. Sampai September 2012, lanjutnya, Sampoerna Agro sudah melakukan penanaman baru di lahan seluas 3.500 hektar dan akan mencapai 5.000 hektar sampai akhir tahun ini. “Sementara ekspansi selanjutnya kami targetkan 10.000 hektar lahan tertanam tahun depan. Landbank terus bertambah dan volume produksi juga akan membaik,” katanya. Untuk mendukung peningkatan produksi, emiten berkode saham SGRO ini berencana membangun pabrik kelapa sawit (PKS) di Kalimantan berkapasitas 45 ton/jam dengan nilai investasi sekitar Rp100 miliar. “Belanja modal tahun depan maksimal Rp1 triliun, sekitar 80% untuk perkembangan usaha kelapa sawit, seperti perluasan kebun, infrastruktur, dan pabrik. Sisanya untuk usaha nonsawit seperti sagu dan karet,” jelasnya. Michael memaparkan sebagian anggaran belanja modal akan diperoleh dari dana internal perusahaan, sementara 50% sisanya berasal dari fasilitas pinjaman perbankan nasional. Berdasarkan data yang dihimpun bisnis, emiten perkebunan Grup Sampoerna ini menempati peringkat terakhir dari sepuluh perusahaan sejenis yang melantai di Bursa Efek Indonesia (BEI ) dalam hal raihan laba. Per September 2012, perseroan membukukan penurunan laba bersih mencapai 50,2% dari Rp468,62 miliar pada sembilan bulan pertama 2011, menjadi Rp233,34 miliar. Adapun, total pendapatan tercatat Rp2,15 triliun, merosot 14,4% dari periode yang sama 2011 sebesar Rp2,516 triliun. Penurunan nilai pendapatan terutama disebabkan oleh volume penjualan yang berkurang dan harga jual produk utamanya. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121226/192/111698/aksi-korporasi-2013-sampoerna-agro-patok-volume-produksi-naik-10-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-01-21 19:28:00", "title": "BURSA EFEK: Dirut Sampoerna Agro mundur", "content": " JAKARTA—Achmad Hadi Fauzan mengundurkan diri sebagai Direktur PT Sampoerna Agro Tbk. Dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), Direktur Utama PT Sampoerna Agro Tbk Ekadharmajanto Kasih menuturkan pengunduran diri Hadi telah sah tanpa memerlukan persetujuan rapat umum pemegang saham (RUPS) “Itu sesuai dengan ketentuan anggaran dasar [AD] perseroan yang melampaui kurun waktu 60 hari setelah diterimanya surat pengunduran diri pada 19 November tahun lalu,” ujarnya, Senin (21/1/2013). Dengan pengunduran diri Hadi, jajaran direksi emiten berkode saham SGRO tersebut tersisa enam orang, yakni Ekadharmajanto Kasih sebagai direktur utama, Marc Stephan Louis Louette sebagai wakil direktur utama,  Hero Djajakusumah, Dwi Asmoro, Lim King Hui, dan Budi Setiawan Halim.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130121/190/132412/bursa-efek-dirut-sampoerna-agro-mundur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-22 01:44:00", "title": "Sampoerna Agro Akan Terus Berekspansi", "content": " Bisnis.com, JAKARTA — PT Sampoerna Agro Tbk (SGRO) tetap berekspansi kendati  pendapatan tahun ini mengalami penurunan. Head of Investor Relation PT Sampoerna Agro Tbk (SGRO) Michael Kesuma mengatakan hingga akhir tahun ini Sampoerna Agro ingin menambah sekitar 25.000 hektare lahan tanam dengan perincian sekitar 10.000 hektare untuk kelapa sawit dan 15.000 hektare untuk sagu dan karet. “Daerahnya ada di Sumatra Selatan, Kalimantan Barat, dan Kalimantan Tengah,” kata Michael saat dihubungi Bisnis, Rabu (21/8/2013). Pada paruh pertama tahun ini, pendapatan perseroan tercatat ada di level Rp26,725 miliar. Adapun hingga akhir tahun lalu Sampoerna Agro  membukukan laba bersih sekitar Rp149,88 miliar. Sepanjang semester ini hampir seluruh emiten CPO menderita penurunan pendapatan yang cukup signifikan. Michael mengatakan, harga pasaran CPO produksi Sampoerna Agro turun 18% dibandingkan dengan tahun lalu. Penurunan harga ini, menurut Michael, diperparah dengan volume penjualan yang ikut turun 15%, sementara dilihat dari volume produksi justru meningkat. Dia yakin, pada semester kedua tahun ini, volume produksi Sampoerna Agro masih bertambah meskipun Michael tak berani memprediksi. Pasalnya anomali cuaca akhir-akhir ini membuat produksi kelapa sawit sulit dikuantifikasi. Beberapa hari ini, Sampoerna Agro dan produsen CPO lain, tengah menikmati ‘hikmah’ penguatan nilai dolar. Sebagai komoditas global, CPO berpatokan terhadap nilai dolar AS dan bursa komoditas luar negeri seperti Malaysia dan Rotterdam. Terlebih, setiap bulannya, Sampoerna Agro mengekspor 15% produk CPO ke Singapura. “Kenaikan dolar berefek langsung pada kita, karena beberapa shipment kita terima dalam bentuk dolar. Kalau dolar menguat 10% lebih, ya artinya itu akan terefleksi sebesar itu dalam pendapatan kami,” Michael menjelaskan. Selama ini, Sampoerna Agro  menerima pembayaran dalam dua mata uang yaitu rupiah dan dolar. Soal target pendapatan hingga akhir tahun nanti, dia menjelaskan, pihaknya belum bisa memastikan karena faktor harga dan produksi yang sulit diprediksi. Sementara itu, menurut analis dari PT First Asia Capital, David Sutyanto, masalah utama yang dihadapi Sampoerna Agro  adalah harga pasar yang anjlok. Saat ini harga CPO ada pada kisaran 2.300 ringgit sedangkan pada kondisi normal bisa mencapai 3.500 ringgit. “Kalau melihat harga sekarang, rasanya pesimistis bisa bagus,” kata David. Pada paruh pertama tahun ini, pendapatan perseroan baru mencapai 20% dari total pendapatan tahun lalu, padahal waktu yang tersisa hingga akhir tahun nanti kurang dari 6 bulan. Walau demikian, David menyarankan bagi investor yang memegang saham emiten ini tak buru-buru melepaskannya. “Sayang kalau dilepas, di  cash­  kan dulu atau di hold saja,” kata David. Saat ini sekitar 67,05% saham Sampoerna Agro dimiliki  masyarakat. Menurut dia, CPO dan batu bara sudah mengalami periode penurunan yang panjang, sementara sektor lain baru terlihat tren penurunan. “Kalau mau terkoreksi paling berapa banyak lagi sih,” ungkap David. Terlebih, dia menambahkan, ada sinyal positif pascanaiknya nilai dolar AS terhadap rupiah yang bakal mengerek pendapatan perseroan, meskipun efeknya takkan terlampau signifikan. Pada bursa kemarin, Sampoerna Agro  ditutup naik 60 poin atau 3,77% ke posisi Rp1.650 per saham. Dalam 6 bulan terakhir, saham Sampoerna Agro  mencatatkan titik tertinggi pada awal Februari dengan posisi Rp2.350, sedangkan posisi terendah  Rp1.540 pada minggu pertama Juli. Sementara itu, harga CPO untuk pengiriman November naik ke posisi Rp2.330 di Bursa Malaysia Derivatives. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130822/192/158104/sampoerna-agro-akan-terus-berekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-26 10:44:00", "title": "Riau Laporkan Anak Usaha Sampoerna, Picu Kebakaran lahan", "content": " Bisnis.com , PEKANBARU - Wahana Lingkungan Hidup Indonesia (Walhi) Riau telah melaporkan anak usaha dari PT Sampoerna Agro Group Tbk sebagai penyebab terjadinya kebakaran lahan yang meluas hingga area konsesi tanaman sagu milik masyarakat di Kepulauan Meranti. \"Secara resmi kami sudah melaporkan kasus kebakaran lahan Sampoerna ke Polda Riau. Dan yang kita laporkan bentuk kelalaian PT National Sago Prima anak usaha PT Sampoerna,\" kata Direktur Eksekutif Walhi Riau Riko Kurniawan di Pekanbaru, Rabu (26/2/2014). Kasus kebakaran lahan tanaman sagu di Kabupaten Kepulauan Meranti, Riau, dilaporkan pada pekan lalu atau tepatnya Jumat (21/2), dan didampingi dua penasehat hukum di bidang lingkungan yakni Indra Jaya SH serta Boy Jerry Even Sembiring. Riko menjelaskan akibat kelalaian yang dilakukan pihak perusahaan telah menimbulkan kerugian yang tidak sedikit bagi masyarakat yang menggantungkan hidup sehari-hari dari tanaman sagu dan terancam kehilangan mata pencarian selama 10 tahun. Walhi juga melaporkan adanya sebaran api pada lahan hutan tanaman industri sagu di Kecamatan Tebingtinggi Timur. Berdasarkan investigasi pihaknya akhir Januari, ditemukan sekitar 500 hektare pembukaan lahan dari total 21 ribu hektare konsesi milik anak usaha Sampoerna. Awalnya lahan milik perusahaan terbakar sekitar 500 hektare, namun pada akhirnya merembet ke perkebunan tanaman sagu milik masyarakat setempat atau hingga meluas menjadi sekitar 1.200 hektare. Maka PT National Sago Prima telah lalai dalam menjaga konsesinya. \"Ketika pemerintah memberikan konsesi hutan tanaman industri, harus melekat aturan untuk menjaga kawasan dari kebakaran. Selaku pemegang izin konsesi, maka perusahaan wajib mengamankan kawasannya,\" tegas Riko. Grup perusahaan Sampoerna dinilai sangat lemah dalam penanganan kebakaran lahan yang ditandai tidak adanya sumber daya manusia yang memadai serta minim peralatan untuk pemadaman api. \"Kami minta Polda Riau untuk mengusut tuntas kasus kebakaran lahan tersebut. Sebab berdasarkan izin konsesi hutan tanaman industri, perusahaan harus mengawasi kawasannya dari aktivitas kebakaran lahan,\" ucapnya. Laporan itu dapat mendorong aparat penegak hukum terutama Polisi untuk bertindak tegas terhadap perusahaan yang areal konsesi hutan tanaman industri atau perkebunan yang mengalami kebakaran dan sekaligus merupakan bukti bahwa kebakaran hutan serta lahan selama terjadi di Riau melibatkan korporasi. Kabid Humas Polda Riau Ajun Komisaris Besar Polisi Guntur Aryo Tejo mengatakan, laporan Walhi Riau tersebut akan diselidiki terlebih dahulu. \"Laporan itu sudah kita terima dan saat ini kami sedang pelajari,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20140226/16/206108/riau-laporkan-anak-usaha-sampoerna-picu-kebakaran-lahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-27 10:31:00", "title": "Pendapatan Turun, Laba Bersih Sampoerna Agro 2013 Anjlok 64,2%", "content": " Bisnis.com ,  JAKARTA — Emiten perkebunan PT Sampoerna Agro Tbk. (SGRO) membukukan laba bersih 2013 sebesar Rp120,38 miliar. Jumlah tersebut turun 64,2% dari perolehan laba bersih tahun sebelumnya sebesar Rp336,29 miliar. Berdasarkan laporan keuangan 2013 yang dipublikasikan Kamis (27/3/2014), penurunan tersebut seiring dengan penurunan pendapatan. Pada tahun lalu, Sampoerna Agro mencetak pendapatan Rp2,56 triliun, turun 14,38% dari Rp2,99 triliun pada tahun sebelumnya. Beban pokok pendapatan juga tercatat turun tetapi tipis yakni 5,94% menjadi Rp2,06 triliun dari Rp2,19 triliun. Hal ini mengakibatkan laba kotor perseroan turun 37,18% menjadi Rp498,11 miliar dari Rp792,97 miliar. Laba operasi juga menyusut 51,44% menjadi Rp236,28 miliar dari Rp486,59 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140327/192/214330/pendapatan-turun-laba-bersih-sampoerna-agro-2013-anjlok-642?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-26 18:55:00", "title": "KELAPA SAWIT: Sampoerna Agro Pacu Penanaman 5.000 Ha di Kalimantan", "content": " Bisnis.com , JAKARTA—PT Sampoerna Agro Tbk. (SGRO) menargetkan penanaman baru seluas 5.000 hektare per tahun untuk konsesi kebun kelapa sawit di Kalimantan. Berdasarkan riset PT Samuel Sekuritas Indonesia yang dipublikasi Kamis (26/6/2014), Sampoerna Agro tengah menyiapkan sejumlah varietas baru di sentra pembibitan milik perseroan guna meningkatkan capaian imbal hasil tandan buah segar (TBS). “Kami telah mengunjungi konsesi perusahaan di Kalimantan Tengah dan Timur. Dari kunjungan itu, kami menyimpulkan potensi pertumbuhan akan dicapai melalui beberapa factor seperti peningkatan kontribusi kebun inti, pabrik CPO, dan  yield  TBS,” tulis analis Samuel Sekuritas Joseph Pangaribuan. Head of Investor Relation Sampoerna Agro Michael Kesuma mengatakan penanaman baru akan menjamin keberlanjutan pasokan TBS untuk pabrik yang nantinya beroperasi di Kalimantan. Perseroan menyiapkan dana sekitar Rp100 miliar untuk pabrik berkapasitas 30 tandan buah segar (TBS) per jam. Untuk mendukung ekspansi tahun ini, Sampoerna Agro menganggarkan belanja modal senilai Rp500 miliar - Rp1 triliun, sekitar 70%—80% dialokasikan untuk pengembangan tanaman kelapa sawit sedangkan sisanya untuk karet dan sagu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140626/192/239055/kelapa-sawit-sampoerna-agro-pacu-penanaman-5.000-ha-di-kalimantan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-23 09:21:00", "title": "SAMPOERNA AGRO (SGRO): Keuntungan Semester I Meroket 600%", "content": " Bisnis.com , JAKARTA--Kinerja PT Sampoerna Agro Tbk. terbilang moncer dengan mencatatkan laba bersih yang meroket 599,87% menjadi Rp192,6 miliar dari periode sebelumnya Rp27,5 miliar. Berdasarkan laporan keuangan yang dipublikasikan Rabu (23/7/2014) disebutkan penjualan naik jadi Rp1,45 triliun dibandingkan periode yang sama tahun sebelumnya yang hanya Rp1,01 triliun. Periode Januari-Juni 2014, perseroan membukukan beban pokok mencapai Rp1 triliun, naik dari beban pokok tahun sebelumnya yang Rp830,88 miliar. Emiten dengan kode saham SGRO ini mencatat kenaikan laba bruto menjadi Rp448,16 miliar dibandingkan laba kotor tahun sebelumnya Rp180,08 miliar. Adapun laba operasional juga tercatat meningkat menjadi Rp315,04 miliar dari laba operasional tahun sebelumnya yang Rp69,67 miliar. Laba sebelum pajak diraih Rp273,17 miliar dari laba sebelum pajak tahun sebelumnya Rp37,31 miliar. Sementara itu, total aset perseroan tercatat naik tipis per Juni 2014 menjadi Rp4,94 triliun dari total aset per Desember 2013 yang Rp4,51 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140723/192/245460/sampoerna-agro-sgro-keuntungan-semester-i-meroket-600?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-09-16 10:32:00", "title": "Harga CPO Anjlok, Sampoerna Agro Genjot Produksi Hingga 40%", "content": " Bisnis.com , JAKARTA -- PT Sampoerna Agro Tbk, emiten kelapa sawit, menggenjot volume penjualan hingga 40% di semester II 2014 dibandingkan penjualan semester I 2014, untuk meraih pertumbuhan pendapatan. Head of Investor Relations PT Sampoerna Agro Tbk (SGRO) Michael Kesuma mengatakan perseroan meningkatkan volume penjualan CPO sekitar 30%-40% dari produksi semester awal 2014. Hal itu dianggap perlu dilakukan guna mengantisipasi tergerusnya pendapatan akibat turunnya harga tandan buah segar (TBS) CPO. \"Kami tentu harus melakukan antisipasi dengan meningkatkan volume penjualan,\" ujar Michael saat dihubungi  Bisnis,  Senin (15/9/2014). Michael menjelaskan pada kuartai I/2014 harga CPO sempat menyentuh angka RM2900 per-TBSnya. Memasuki Juni-Juli 2014 harga komoditas itu turun secara berangsur. Kini harganya sekitar RM1900 per-TBS. \"Bayangkan, penurunannya sampai 1.000 ringgit,\" katanya. Di sisi lain, Michael menilai masih ada harapan positif untuk terjadi peningkatan harga pada 3 bulan menjelang akhir tahun. Adanya hari raya Deepavali akan mendorong ekspor CPO ke India akibat permintaan yang meningkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140916/192/257633/harga-cpo-anjlok-sampoerna-agro-genjot-produksi-hingga-40?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-14 01:55:00", "title": "Harga CPO Anjlok, Sampoerna Agro Tertekan", "content": " Bisnis.com , JAKARTA—Penurunan harga minyak kelapa sawit ( crude palm oil /CPO) diperkirakan dapat menekan pendapatan PT Sampoerna Agro Tbk. (SGRO) sepanjang tahun ini. Michael Kesuma, Head of Investor Relations PT Sampoerna Agro Tbk. memerkirakan penurunan harga CPO dapat menekan pendapatan hingga 20% sepanjang periode 2014. \"Harga sekarang sudah 20% di bawah semester I/2014, tapi serendah-rendahnya tidak akan jauh dari level sekarang. Saya yakin akan membaik di kuartal IV,\" tuturnya saat dihubungi Bisnis, Rabu (13/8/2014). Penurunan harga yang mencapai 20%, sambungnya, akan diimbangi dengan target volume penjualan yang akan meningkat 20%-30% dibandingkan tahun lalu. Dia menilai masih ada harapan positif untuk terjadi peningkatan harga pada tiga bulan menjelang akhir tahun. Adanya hari raya Deepavali akan mendorong ekspor CPO ke India akibat permintaan yang meningkat. \"Kami juga tertolong oleh pelemahan rupiah di dalam negeri,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140814/192/249815/harga-cpo-anjlok-sampoerna-agro-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-30 15:42:00", "title": "SAMPOERNA AGRO: Kuartal III, Laba Bersih Melesat 913%", "content": " Bisnis.com , JAKARTA--Perusahaan perkebunan PT Sampoerna Agro Tbk. membukukan laba bersih yang melesat hingga 913,11% per kuartal III/2014. Direktur Utama Sampoerna Argo Ekadharmajanto Kasih mengumumkan kinerja perseroan dalam laporan keuangan yang dipublikasikan Kamis (30/10/2014). Disebutkan laba bersih yang dapat diatribusikan kepada entitas induk melonjak tajam menjadi Rp310,8 miliar dari periode yang sama tahun lalu Rp30,68 miliar. Penjualan SGRO tercatat melonjak tajam menjadi Rp2,48 triliun dibandingkan periode yang sama tahun lalu Rp1,44 triliun. Laba kotor tercatat mengalami peningkatan menjadi Rp704,1 miliar dari sebelumnya Rp248,9 miliar. SGRO tercatat meraup laba periode berjalan sebesar Rp319,8 miliar dari sebelumnya Rp30,44 miliar. Total aset SGRO per 30 September 2014 mencapai Rp5,07 triliun dari sebelumnya Rp4,51 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141030/192/269108/sampoerna-agro-kuartal-iii-laba-bersih-melesat-913?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-01-08 05:48:00", "title": "Sampoerna Agro Targetkan Perluas Kebun Sagu", "content": " Bisnis.com , JAKARTA--PT Sampoerna Agro Tbk. menargetkan dapat memulai pengembangan area baru di Papua untuk perkebunan sagu pada tahun ini. Emiten perkebunan berkode SGRO tersebut telah mengantongi izin konsesi lahan seluas 60.000 hektare di dua lokasi di Papua. Kepala Hubungan Investor SGRO Michael Kusuma mengatakan rencana tersebut merupakan bagian dari strategi jangka panjang perseroan. \"Masih dalam tahap pra operasional. Kita sedang melakukan survei. Kalau berjalan lancar, termasuk dari sisi perizinan, kita siap untuk langsung masuk. Tidak ada alasan untuk menunggu,\" katanya saat dihubungi Bisnis, Rabu (7/1). Walaupun begitu, dia belum bisa menyebutkan rincian pengembangan yang akan dilakukan pada tahap awal, karena masih menunggu pertimbangan strategi bisnis perseroan. Sementara ini, perkebunan sagu telah dilakukan di Kepulauan Riau dengan izin konsesi seluas 21.000 hektare. Dia mengatakan pasar domestik untuk sagu saat ini sudah cukup mapan dan pasar eskpor sudah menjanjikan. \"Kalau kita lihat produk substitusinya seperti pati singkong, sagu memiliki karakteristik yang lebih unggul. Dari sisi ekspor, pasarnya ke Malaysia, Singapura, dan Jepang. Kebutuhan dunia juga sangat besar. Untuk saat ini masih fokus di pasar domestik,\" paparnya. Sejauh ini, SGRO masih mengandalkan penjualan sawit untuk mengenjot mendapatan perseroan. Dari total penjualan per 30 September 2014 senilai Rp2,5 triliun, 99%-nya disumbangkan dari sawit, dan sisanya disumbangkan oleh penjualan sagu dan karet. \"Untuk sawit dan sagu memang masih dalam masa penanaman. Bila dibandingkan dengan sawit masih sangat jauh,\" ungkapnya. Sebagai pembanding, jumlah area yang sudah menghasilkan dari kebun sawit tercatat berkisar 100.000 hektare saat ini, sedangkan dari sagu 4.000 hektare, dan karet 200 hektare. Dari sisi waktu tanam hingga panen pun, sagu memiliki rentang waktu yang sangat panjang. Periode tanam hingga panen untuk sawit berkisar 3 tahun-4 tahun, karet sekitar 6 tahun, sedangkan sagu mencapai 10 tahun. \"Hingga lima tahun ke depan, sawit masih mendominasi. Ini adalah bagian dari rencana jangka panjang. Untuk sagu kan kita melalui akuisisi, jadi tidak perlu menunggu waktu sepanjang itu hingga bisa panen,\" ungkapnya. SGRO menargetkan pertumbuhan pendapatan tahun ini sekitar 10%-15% dibanding tahun lalu. Adapun perkiraan pendapatan pada 2014, diharapkan bisa tumbuh hingga 20% dibanding 2013. Adapun untuk belanja modal perseroan 2015 diperkirakan tidak berbeda dengan 2014. Dari target capex Rp500 miliar-Rp1 triliun, per kuartal III/2014, SGRO telah meralisasikan Rp650 miliar. Dari total capex terserap itu, 20% atau Rp130 miliar diperoleh melalui pinjaman bank. \"Pinjamannya campuran beberapa bank, dari lokal dan asing. Untuk 2015, capex maksimal Rp1 triliun. Sebagian besar akan mengandalkan dana internal. Walaupun begitu, kita masih memiliki fasilitas pinjaman untuk mendanai sekitar 65% (sekitar Rp650 miliar) dari bank,\" ungkapnya. Sepanjang 2014, SGRO telah melakukan pengembangan area tambahan sekitar 8.000 hektare lahan yang terbagi atas 4.500 hektare untuk kebun sawit, 2.500 hektare untuk kebun sawit, dan 800 hektare untuk kebun sagu. Total lahan yang telah dikembangkan mencapai 140.000-an hektare, dari total izin konsensi sekitar 400.000-an hektare (termasuk dengan kemitraan). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150108/99/388842/sampoerna-agro-targetkan-perluas-kebun-sagu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-30 17:35:00", "title": "Laba Bersih Sampoerna Agro (SGRO) Meroket Jadi Rp340 Miliar", "content": " Bisnis.com , JAKARTA--Emiten perkebunan PT Sampoerna Agro Tbk. (SGRO) membukukan laba bersih sebesar Rp340,32 miliar pada tahun lalu, meroket 185,6% dari tahun sebelumnya Rp119,12 miliar. Berdasarkan laporan keuangan perseroan yang dipublikasikan Senin (30/3/2015), disebutkan laba bersih per saham dasar juga melonjak menjadi Rp180 dari tahun sebelumnya Rp63. Emiten berkode saham SGRO tersebut berhasil meraup penjualan sebesar Rp3,24 triliun, melonjak dari tahun sebelumnya Rp2,56 triliun. Beban pokok penjualan sebesar Rp2,37 triliun dari Rp2,06 triliun dan laba kotor sebesar Rp868,57 miliar dari Rp498,1 miliar. Laba operasi yang berasil diraih Sampoerna Agro mencapai Rp672,77 miliar dari tahun sebelumnya Rp236,28 miliar. Laba sebelum pajak sebesar Rp510,36 miliar dari Rp173,81 miliar. Laba tahun berjalan yang dibukukan SGRO mencapai Rp350,1 miliar dari tahun sebelumnya Rp120,38 miliar. Laba komprehensif tahun berjalan sebesar Rp350,1 miliar dari Rp120,3 miliar pada 2013. Hingga 31 Desember 2014, total aset Sampoerna Agro mencapai Rp5,46 triliun dari tahun sebelumnya Rp4,51 triliun. Liabilitas sebesar Rp2,44 triliun dari Rp1,81 triliun dan ekuitas Rp3,01 triliun dari Rp2,69 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150330/192/417449/laba-bersih-sampoerna-agro-sgro-meroket-jadi-rp340-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-05-18 11:02:00", "title": "SAMPOERNA AGRO (SGRO) Akan Gelar RUPSLB Awal Juni, Ini Agendanya", "content": " Bisnis.com , JAKARTA— Emiten perkebunan PT Sampoerna Agro Tbk. (SGRO) berencana menggelar rapat umum pemegang saham (RUPS) pada awal bulan depan. Hal itu tertuang dalam pengumumannya kepada Bursa Efek Indonesia (BEI) Senin (18/5/2015). Dalam pengumuman tersebut, RUPS yang akan diselenggarakan pada 9 Juni 2015 itu akan terdiri dari RUPS Tahunan (RUPST) dan RUPS Luar Biasa (RUPSLB). Manajemen menyebutkan sejumlah agenda RUPST a.l persetujuan laporan keuangan tahunan 2014, penetapan penggunaan laba bersih 2014, penunjukkan Kantor Akuntan Publik, serta persetujuan penetapan paket renumerasi. Sementara itu, agenda RUPSLB hanya satu yakni persetujuan perubahan anggaran dasar perseroan. Adapun pemegang saham yang berhak hadir dalam RUPS adalah yang tercatat dalam Daftar Pemegang Saham perseroan pada 15 Mei 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150518/193/434155/sampoerna-agro-sgro-akan-gelar-rupslb-awal-juni-ini-agendanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-30 14:32:00", "title": "Penjualan Melorot, Laba Sampoerna Agro (SGRO) Anjlok 46,9%", "content": " Bisnis.com , JAKARTA--Emiten perkebunan PT Sampoerna Agro Tbk. (SGRO) membukukan penurunan laba bersih 46,9% menjadi Rp98,48 miliar pada semester I/2015 dari tahun sebelumnya Rp185,8 miliar. Berdasarkan laporan keuangan perseroan yang dirilis hari ini di PT Bursa Efek Indonesia, Kamis (30/7/2015), disebutkan penurunan juga terjadi pada laba per saham dasar menjadi Rp52 dari sebelumnya Rp98. Penurunan kinerja laba bersih itu seiring dengan merosotnya perolehan penjualan bersih perseroan sebesar 9,5% menjadi Rp1,31 triliun pada paruh pertama tahun ini dari periode sebelumnya Rp1,45 triliun. Pada saat yang sama, beban pokok penjualan turun tipis menjadi Rp941 miliar dari sebelumnya Rp1 triliun. Sehingga, laba kotor yang diraup perseroan tergerus menjadi Rp375,8 miliar dari Rp448,16 miliar. Emiten berkode saham SGRO itu mengantongi laba operasi sebesar Rp212,23 miliar dari tahun sebelumnya Rp315,04 miliar. Laba sebelum pajak mencapai Rp154,09 miliar dari Rp273,17 miliar dan laba periode berjalan Rp102,01 miliar dari Rp192,62 miliar. Hingga 30 Juni 2015, total aset Sampoerna Agro mencapai Rp6,06 triliun dari akhir tahun lalu Rp5,46 triliun. Liabilitas Rp3,02 triliun dari Rp2,45 triliun dan ekuitas Rp3,04 triliun dari Rp3,01 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150730/192/457728/penjualan-melorot-laba-sampoerna-agro-sgro-anjlok-469?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-10-12 15:10:00", "title": "Sampoerna Agro (SGRO) Luncurkan 3 Varietas Baru", "content": " Bisnis.com,  JAKARTA--PT Sampoerna Agro Tbk. (SGRO) meluncurkan tiga varietas benih yang baru, yaitu DxP Sriwiaya Semi Klon. DxP Sriwijaya merupakan benih sawit unggul yang diproduksi Sampoerna Agro melalui anak usahanya PT Binasawit Makmur, yang berlokasi di Sumatra Selatan. \"Benih semi klon merupakan hasil pengembangan teknologi kultur jaringan yang dapat menjawab tantangan global industri sawit nasional,\" tutur Direktur SGRO Dwi Asmono saat acara DxP Sriwijaya Customer Ghatering & Workshop: Continuous Innovation to Increase Customer's Productivity, Senin (12/10/2015). Dia menjabarkan beberapa keunggulan dari varietas tersebut adalah memiliki tingkat keseragaman yang lebih tinggi, pertumbuhan meninggi hingga 40an cm per tahun, serta produktivitas tanaman yang mampu melebihi delapan ton minyak sawit mentah per hektare. \"Dengan penambahan tiga varietas baru itu, jumlah varietas benih unggul DxP Sriwijya menjadi sembilan jenis,\" tambahnya. Dengan berbagai pendekatan dan perlakukan, saat ini perseroan telah memanfaatkan seluruh varietas tersebut pada perkebunan yang dikembangkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20151012/99/481421/sampoerna-agro-sgro-luncurkan-3-varietas-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-17 12:15:00", "title": "Sampoerna Agro (SGRO) Resmikan Dua Pembangkit Listrik Biogas di Sumsel", "content": " Bisnis.com,  PALEMBANG--PT Sampoerna Agro Tbk. (SGRO) meresmikan dua Pembangkit Listrik Tenaga Biogas berkapasitas total 4MW di Kabupaten Ogan Komering Ilir, Sumatra Selatan. Pembangkit Listrik Tenaga Biogas (PLTBg) ini menggunakan limbah cair sawit (Palm Oil Mill Effluent/POME). Masing-masing power plant berkapasitas 2MW, di mana satu unitnya berlokasi di kawasan pabrik kelapa sawit (PKS) Permata Bunda dan satu lainnya di area PKS Selapan Jaya. Presiden Direktur Sampoerna Agro (SGRO) Ekadharmajanto Kasih mengatakan pembangunan PLTBg ini merupakan bagian dari dukungan perusahaan atas program akselerasi penggunaan energi terbarukan dari pemerintah. \"Secara operasional kami memegang prinsip zero waste. Power plant ini bagian dari pengurangan emisi rumah kaca kami,\" ujarnya di sela-sela peresmian PLTBg, Kamis (17/12/2015). Ekadharmajanto melanjutkan pemanfaatan limbah cair sawit melalui power plant menjadi solusi bagi daerah-daerah sekitar perkebunan yang sampai saat ini belum mendapat akses listrik yang cukup. Sebagian besar listrik yang dihasilkan disalurkan ke masyarakat sekitar. Pembangkit listrik ini menerapkan teknologi methane capture yang dihasilkan aktivitas bakteri pengurai limbah cair dari pabrik kelapa sawit yang dialirkan ke unit pembangkit listrik sebagai bahan bakar. SGRO mengklaim emisi Greenhouse Gas (GHG) yang dihasilkan kedua PKS tersebut dapat berkurang hingga 88% atau 65 juta kilogram CO2e per tahun. Kedua PLTBg tersebut dibangun sejak awal 2015 dan telah beroperasi sejak akhir November 2015. Listrik yang dihasilkan disalurkan ke setidaknya 20 desa atau lebih dari 2.000 KK lewat jaringan PT PLN (Persero). (AMA) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151217/192/502720/sampoerna-agro-sgro-resmikan-dua-pembangkit-listrik-biogas-di-sumsel?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-01-27 14:56:00", "title": "Sampoerna Agro (SGRO) Buyback 54,43 Juta Saham Senilai Rp79,53 Miliar", "content": " Bisnis.com,  JAKARTA - Saham PT Sampoerna Agro Tbk. (SGRO) telah menggunakan  Rp79,53 miliar untuk  pembelian kembali  (buyback)  saham. Berdasarkan keterangan perseroan kepada Bursa Efek Indonesia yang dikutip  Bisnis,  diketahui dana tersebut digunakan untuk membeli kembali sebanyak 54,43 juta saham. \"Periode pembelian sejak 27 Oktober 2015 hingga 26 Januaru 2016, dengan rata-rata harga pembelian di level Rp1.460 per saham,\" paparnya dalam keterangan tersebut  Rabu (27/1/2016). Adapun perinciannya, sepanjang 27 Oktober - 30 November 2015, perseroan membeli 25,36 juta saham dengan total Rp32,67 miliar. Pada periode 1-31 Desember 2015, SGRO membeli 15,44 juta saham dengan biaya Rp23,14 miliar. Selanjutnya, sejak awal bulan hingga 26 Januari 2016 perseroan mengeluarkan dana sebanyak Rp23,71 miliar untuk membeli kembali 13,63 juta saham. \"Kami mengalokasikan dana untuk  buyback  saham sebanyak Rp305 miliar, sehingga sisa dana yang belum terpakai adalah Rp225,47 miliar,\" ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160127/192/513455/sampoerna-agro-sgro-buyback-5443-juta-saham-senilai-rp7953-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-01-28 07:12:00", "title": "Cuaca Tak Menentu, Sampoerna Agro (SGRO) Sulit Tentukan Target Produksi", "content": " Bisnis.com,  JAKARTA - Kondisi cuaca yang tidak menentu membuat PT Sampoerna Agro Tbk. (SGRO) kesulitan dalam membuat target produksi minyak sawit mentah ( crude palm oil ). Tahun ini produksi diperkirakan naik 5% atau turun 5%.  Corporate Secretary & Investor Relation PT Sampoerna Agro Tbk. (SGRO) Michael Kesuma mengatakan profil tanaman perseroan cukup baik, sehingga ada potensi produktivitas meningkat. Saat ini, rata-rata umur tanaman adalah 12 tahun.  \"Sebagian besar tanaman muda ada di kebun inti. Produksi tahun ini ada faktor cuaca, target kami naik 5% atau turun 5%,\" tuturnya kepada Bisnis, Selasa (26/1).  Hingga September 2015, produksi CPO Sampoerna Agro mencapai 264.000 ton atau meningkat 7%.  \"Hingga akhir 2015 kami optimistis gap-nya meningkat sesuai guidance produksi 10%-15%,\" kata Michael.  Sebesar 95% produk sawit perseroan diserap oleh pasar lokal dan hanya 5% yang berorientasi ekspor. Dengan pangsa pasar tersebut, kinerja penjualan SGRO tidak terlalu terpengaruh oleh melemahnya permintaan CPO di China, India, maupun Eropa. Michael justru optimistis serapan CPO domestik akan meningkat. Apalagi jika program biodiesel B20 yang berpotensi menyerap 4 juta ton CPO berjalan efektif. Kendati demikian, Sampoerna Agro tidak dapat menghindari dampak melorotnya harga patokan Malaysian Palm Oil Council ke kisaran US$500-540 per metrik ton. \"Ongkos produksi CPO kami sekitar US$300-400 per ton. Kita akan genjot sisi operasional. Kalau harga bergerak naik akan membawa berkah bagi kinerja perusahaan,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160128/192/513752/cuaca-tak-menentu-sampoerna-agro-sgro-sulit-tentukan-target-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-17 21:18:00", "title": "Grup Sampoerna: Komisaris Independen SGRO Mundur", "content": " Bisnis.com , JAKARTA--Salah satu dewan komisaris PT Sampoerna Agro Tbk. (SGRO) dari Grup Sampoerna, Phang Cheow Hock, mengundurkan diri dari jabatannya. Eris Ariaman, Sekretaris Perusahaan Sampoerna Agro, mengatakan perseroan telah menerima pengunduran diri Phang Cheow Hock selaku komisaris independen pada 15 Maret 2016. \"Pengunduran diri Phang Cheow Hock tersebut akan dibahas dan diputuskan dalam rapat umum pemegang saham tahunan,\" katanya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Kamis (17/3/2016). Phang Cheow Hock (foto hos.chris.web.id) lahir pada 1932. Dia menjabat sebagai komisaris independen emiten berkode saham SGRO sejak 2007. Saat ini, dia juga menjabat sebagai komisaris independen PT HM Sampoerna Tbk. (HMSP) sejak 2001. Dia meraih gelar Sarjana dari University of Cambridge (Overseas School Certificate) pada 1950. Hock tidak memiliki hubungan afiliasi dengan anggota direksi dan/atau anggota Dewan Komisaris lainnya, serta pemegang saham utama perseroan. Phang Cheow Hock telah bergabung dengan Sampoerna selama lebih dari 30 tahun. Beliau menjabat  Shareholders’Representative  dan  Assistant to the CEO  dari tahun 1978-1981, dan sebagai  Chief Operating Officer  dari tahun 1990-1999, sebelum diangkat sebagai Komisaris pada tahun 2000setelah memasuki masa pensiun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160317/192/529255/grup-sampoerna-komisaris-independen-sgro-mundur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-29 15:10:00", "title": "Produksi CPO Sampoerna Agro (SGRO) Naik 21% Sepanjang Tahun Lalu", "content": " Bisnis.com,  JAKARTA - Produksi  crude palm oil  (CPO) PT Sampoerna Agro Tbk. sepanjang 2015 meningkat 21% dari 321.416 ton menjadi 388.037 ton. Marc Louette, CEO Sampoerna Agro, menuturkan peningkatan tersebut didukung oleh hasil produksi dari kebun Kalimantan yang mencatat kenaikan sebesar 28% dan kebun Sumatera yang naik 18%. Produksi berpotensi lebih tinggi apabila tidak terjadi cuaca buruk pada semester II/2015. “Profil produktivitas tanaman yang terus meningkat dan ditambah program intensifikasi telah membuahkan hasil. Produksi CPO kami tercatat meningkat 21%, bahkan melebihi kisaran target kami sebesar 10%-15%,\" ungkapnya dalam keterangan resmi, Selasa (29/3). Louette menjabarkan Sampoerna Agro juga mencatatkan peningkatan produksi tandan buah segar (TBS) kebun inti sebesar 27% dari 785.357 ton menjadi 994.690 ton dan TBS plasma naik 16% dari 732.034 ton menjadi 851.584 ton. Sepanjang 2015, produksi inti sawit emiten berkode saham SGRO ini tumbuh 24% dari 77.432 ton menjadi 96.055 ton. Pada periode yang sama, produksi kecambah sawit meroket 43% dari 7.873 ton menjadi 11.271 ton. Adapun harga rata-rata minyak sawit SGRO terkoreksi 16% dibandingkan 2014, yakni dari Rp8.346/Kg menjadi Rp7.030/Kg. Penjualan minyak sawit yang mencapai Rp2,48 triliun berkontribusi sebesar 83% terhadap total pendapatan perseroan. Adapun 17% sisanya berasal dari penjualan inti sawit Rp394,7 miliar, kecambah Rp78,46 miliar, dan lainnya Rp44,82 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160329/192/532338/produksi-cpo-sampoerna-agro-sgro-naik-21-sepanjang-tahun-lalu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-13 10:35:00", "title": "Sampoerna Agro (SGRO) Bagikan Dividen Tunai Rp25 per Saham", "content": " Bisnis.com,  JAKARTA— PT Sampoerna Agro Tbk. (SGRO) akan membagikan dividen tunai sebesar Rp25 per saham. Berdasarkan keterbukaan informasi yang dipublikasikan Senin (13/6/2016), perseroan menyatakan berdasarkan hasil rapat umum pemegang saham tahunan pada 9 Juni kemarin, pemegang saham memutuskan akan membagikan dividen tahun buku 2015 dengan total nilai Rp45,46 miliar atau Rp25 per saham. Adapun, jadwal pembagiannya adalah: Cum dividen di pasar reguler dan negosiasi 16 Juni 2016 Ex dividend pasar reguler dan pasar negosiasi 17 Juni 2016 Cum dividen di pasar tunai 21 Juni 2016 Ex dividen di pasar tunai 22 Juni 2016 Daftar pemegang saham (DPS) yang berhak atas dividen tunai 21 Juni 2016 Pembayaran dividen 12 Juli 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160613/192/557088/sampoerna-agro-sgro-bagikan-dividen-tunai-rp25-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-28 11:40:00", "title": "KINERJA SGRO: Pendapatan Sampoerna Agro Kuartal I/2016 Naik 36,56%", "content": " Bisnis.com,  JAKARTA – Emiten perkebunan PT Sampoerna Agro Tbk. (SGRO) mencatat pertumbuhan penjualan 36,56% sepanjang tiga bulan pertama tahun ini. Berdasarkan laporan keuangan kuartal I/2016 yang diterbitkan Kamis (28/4/2016), penjualan perseroan tercatat Rp719,52 miliar naik dari Rp526,87 miliar pada kuartal I/2015. Beban pokok penjualan perseroan naik lebih tinggi sebesar 43,69% menjadi Rp571,12 miliar dari Rp397,44 miliar. Akibatnya, laba kotor perseroan naik 14,66% menjadi Rp148,4 miliar dari Rp129,43 miliar. Beban penjualan dan pemasaran perseroan tercatat naik tajam 52,16% menjadi Rp20,42 miliar, sedangkan beban umum dan administrasi turun  tipis 1,72% menjadi Rp79,53 miliar. Laba usaha Sampoerna Agro per Maret 2016 tercatat naik 19,27% menjadi Rp61,02 miliar dari Rp51,16 miliar. Begitupun total laba perseroan yang naik 5,12% menjadi Rp18,48 miliar dari Rp17,58 miliar. Kenaikan itu lebih ditopang oleh lonjakan laba periode berjalan yang diatribusikan kepada kepentingan non pengendali sebesar 341,58% menjadi Rp4,46 miliar. Sementara itu, laba periode berjalan yang diatribusikan kepada pemilik induk justru tercatat turun 15.39% menjadi Rp14,02 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160428/192/542567/kinerja-sgro-pendapatan-sampoerna-agro-kuartal-i2016-naik-3656?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-28 10:03:00", "title": "KINERJA SEMESTER I: Sampoerna Agro (SGRO) Catat Rugi Bersih Rp84,21 Miliar", "content": " Bisnis.com,  JAKARTA— Sepanjang semester I/2016, PT Sampoerna Agro Tbk. (SGRO) mengalami rugi bersih senilai Rp84,21 miliar. Berdasarkan laporan keuangan yang dipublikasikan Kamis (28/7/2016), penjualan perseroan sepanjang semester I/2016 turun 18,32 % menjadi Rp1,07 triliun dari sebelumnya Rp1,32 triliun pada semester I/2015. Nilai tersebut terdiri dari penjualan minyak sawit mentah dan inti sawit, kecambah, dan lain-lain. Adapun, penjualan minyak sawit mentah dan inti sawit perseroan turun 21,41% menjadi Rp985,99 miliar dari Rp1,25 triliun. Sementara, penjualan kecambah dan penjualan-lain-lain tercatat ada kenaikan. Adapun, penurunan pendapatan tersebut berdampak pada laba yang diperoleh perseroan. Sepanjang semester I/2016, perseroan mengalami rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp84,21 miliar. Padahal, pada semester I/2016, perseroan berhasil mencetak laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp98,48 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160728/192/569785/kinerja-semester-i-sampoerna-agro-sgro-catat-rugi-bersih-rp8421-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-10 20:15:00", "title": "Antisipasi Karhutla, Sampoerna Agro Gelar Pelatihan", "content": " Kabar24.com,  JAKARTA--Guna mengantisipasi kasus kebakaran hutan dan lahan (Karhutla) yang telah menjadi masalah pelik selama bertahun-tahun membuat PT Sampoerna Agro Tbk. bersama parapihak menggelar pelatihan dalam pencegahan dan penanganan karhutla di kawasan Ogan Komering Ilir (OKI), Sumatera Selatan. Managing Director Sampoerna Agro Parluhutan Sitohang menyatakan penanganan karhutla sudah menjadi tanggung jawab semua elemen masyarakat dan diperlukan pemahaman bagi masyarakat mengenai bahayanya membuka lahan dengan cara membakar. Karhutla, lanjutnya, saat ini bukan hanya menjadi masalah pemerintah, kepolisian, TNI atau pelaku usaha, melainkan juga menjadi masalah bagi masyarakat dan desa. Dalam pelatihan tersebut, tercatat sekitar 140 penduduk yang berasal dari 21 desa yang tersebar di tujuh kecamatan dilibatkan dalam 21 Kelompok Tani Peduli Api (KTPA). \"Melalui KTPA ini, masyarakat dituntut peran aktifnya, setidaknya dalam mengamankan desa sendiri tanpa harus menunggu lama bantuan dari berbagai pihak jika ada musibah kebakaran di lingkungannya. Mari kita jaga udara bersih tanpa asap! Stop pembukaan lahan dengan cara dibakar,” kata Parluhutan melalui keterangan tertulis, Rabu (10/8/2016). Parluhutan menambahkan, materi yang diajarkan adalah seputar motivasi kesukarelawanan (voluntarism), mitigasi kebencanaan, pertolongan pertama pada kecelakaan (P3K), evakuasi, pemetaan partisipatif titik rawan api, sumber air dan fasilitas publik, dilanjutkan dengan simulasi pemasangan alat pemadam kebakaran dan simulasi/praktik pemadaman api bersama tim security Sampoerna Agro. Pada program pelatihan selanjutnya, perseroan tak hanya akan menghadirkan fasilitator/trainer dari BPBD OKI, Satbinmas OKI dan Tim Disaster Management Center, tetapi juga akan menjalin kemitraan dengan Bhabinkamtibmas dan Babinsa setempat. Dalam pelatihan itu, Sampoerna Agro memberikan perlengkapan seperti pompa air, alat pelindung diri beserta aksesoris lainnya agar usaha pencegahan dan penanggulangan karhutla menjadi lebih efektif. Adapun tujuh kecamatan yang terlibat dalam program pelatihan itu adalah Mesuji, Mesuji Raya, Pedamaran Timur, Lempuing Jaya, Pedamaraan, Sungai Menang dan Cengal. Untuk menyukseskan kegiatan tersebut, Sampoerna Agro juga bekerjasama dengan Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten OKI, Bhabinkamtibmas Polres, Babinsa Kodim, Satbinmas Polres, dan tim Disaster Management Center. Kapolda Sumatera Selatan Irjen Djoko Prastowo mengatakan, langkah perseroan untuk terlibat dalam antisipasi karhutla merupakan inisiatif yang perlu didukung. “Sesuai dengan instruksi Presiden Joko Widodo dan berkaca pada pengalaman tahun-tahun sebelumnya, ada baiknya kita saling bahu membahu mengantisipasi Karhutla,” ujarnya. Sementara, Bupati OKI Iskandar mengungkapkan pelatihan ini menambah kesiapan Kabupaten OKI dalam menghadapi karhutla. “Kita semua siap bersinergi demi OKI bebas api,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20160810/15/573974/antisipasi-karhutla-sampoerna-agro-gelar-pelatihan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-12 13:43:00", "title": "Kementerian LHK Menangkan Gugatan Rp1,072 Triliun atas Anak Usaha Sampoerna Agro", "content": " Bisnis.com , JAKARTA – Kementerian Lingkungan Hidup dan Kehutanan berhasil memenangkan gugatan kasus kebakaran hutan dan lahan terhadap PT National Sago Prima (NSP), anak usaha PT Sampoerna Agro Tbk, sebesar Rp1,072 triiliun. Majelis Hakim Pengadilan Negeri Jakarta Selatan pada Kamis (11/8/2016) memenangkan semua gugatan perdata yang diajukan KLHK. NSP diwajibkan membayar ganti rugi sebesar Rp319,168 miliar dan biaya pemulihan sebesar Rp753 miliar. KLHK sebagai penggugat menuntut kebakaran hutan dan lahan seluas 3.000 hektare (ha) di area konsesi NSP di Kabupaten Kepulauan Meranti, Riau, yang terjadi pada Januari 2014. Direktur Jenderal Penegakan Hukum KLHK Rasio Ridho Sano mengatakan putusan PN Jaksel tersebut adalah yang pertama di Indonesia dengan nilai di atas Rp1 triliun. Kemenangan tersebut menjadi oase bagi masyarakat untuk mendapatkan keadilan lingkungan. “Kebakaran hutan dan lahan membuat masyarakat banyak yang menderita. Putusan ini membuktikan hakim berpihak kepada lingkungan dengan prinsip  in dubio pro natura ,” katanya dalam konferensi pers di Jakarta, Jumat (12/8/2016). Kuasa hukum KLHK Patra M. Zen menambahkan semua gugatan KLHK dikabulkan, kecuali perintah eksekusi sebelum keputusan berkekuatan hukum tetap (inkrah). Pasalnya, NSP kemungkinan besar akan mengajukan banding atas hukuman tersebut. Bila sudah bersatus inkrah, Patra mengatakan NSP harus membayar Rp1,07 triliun tanpa kecuali. Bila tidak, produsen sagu itu harus membayar uang paksa ( dwangsom ) sebesar Rp50 juta per hari jika terlambat menyetorkan uang. Sementara itu, Bambang Hero Saharjo, salah satu ahli KLHK, membeberkan besarnya nilai gugatan itu sudah berdasarkan kalkulasi yang matang. Biaya ganti rugi didasarkan kerusakan ekologis lahan gambut yang tidak ternilai harganya. “Gambut itu ciptaan Tuhan yang sudah tidak bisa dikembalikan lagi seperti semula. Kerusakan juga terjadi menyangkut fungsi air, tata air, dan keanekaragaman hayati,” tuturnya. Guru Besar Perlindungan Hutan Institut Pertanian Bogor (IPB) ini mengatakan biaya pemulihan Rp753 miliar pun tidak mampu untuk mengembalikan ekosistem gambut seperti sedia kala. Namun, uang tersebut setidaknya dapat merestorasi ekosistem secara berangsur-angsur. “Yang lebih penting lagi putusan itu memberikan efek jera bagi perusahaan lain agar tidak membiarkan lahan mereka terbakar, baik sengaja maupun tidak,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160812/99/574562/kementerian-lhk-menangkan-gugatan-rp1072-triliun-atas-anak-usaha-sampoerna-agro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-12 23:56:00", "title": "Anak Usaha Sampoerna Agro Dihukum Denda Rp1 T Lebih, Lawyer KLHK: Ini untuk Efek Jera!", "content": " Bisnis.com , JAKARTA – Kementerian Lingkungan Hidup dan Kehutanan meyakini PT National Sago Prima (NSP), anak usaha PT Sampoerna Agro Tbk., tidak akan menyatakan pailit gara-gara dihukum membayar Rp1,072 triliun atas kasus kebakaran hutan dan lahan. Sebagaimana diketahui, Majelis Hakim Pengadilan Negeri Jakarta Selatan pada Kamis (11/8/2016) mengabulkan gugatan perdata KLHK atas NSP. Perusahaan sagu tersebut diwajibkan membayar ganti rugi sebesar Rp319,168 miliar dan biaya pemulihan sebesar Rp753 miliar. KLHK menggugat NSP atas kebakaran hutan dan lahan seluas 3.000 hektare (ha) di area konsesinya di Kabupaten Kepulauan Meranti, Riau, yang terjadi pada Januari 2014. NSP terbukti sengaja membiarkan lahan terbakar untuk tujuan pembukaan lahan baru ( land clearing ). Kuasa hukum KLHK Patra M. Zen mengatakan putusan PN Jaksel mengikat NSP sebagai sebuah badan hukum, bukan Sampoerna Agro. Bila terlambat membayar, perusahaan itu akan dikenakan uang paksa ( dwangsom ) sebesar Rp50 juta per hari. “Ketika sudah tidak sanggup lagi membayar, perusahaan harus menyatakan pailit. Tapi eksekusi putusan ini akan berlaku setelah  inkracht ,” tuturnya seusai konferensi pers di Jakarta, Jumat (12/8/2016). Patra menilai Sampoerna Agro sebagai perusahaan besar tidak mungkin membiarkan entitas bisnisnya tersebut pailit. Dia merujuk pada kinerja Sampoerna Agro yang pada semester I/2016 sanggup meraup penjualan Rp1,075 triliun. “Bahkan dalam laporan keuangan pada semester I/2015 mereka dapat Rp1,3 triliun. Masa kita remehkan kemampuan perusahaan ini? Mau pinjam kek, yang penting harus dipatuhi,” katanya. Meski demikian, Patra menegaskan langkah pemerintah menggugat NSP bukan untuk mematikan usaha. Menurutnya, ganti rugi akan menjadi efek jera agar perusahaan lain tidak membiarkan lahan konsesi terbakar sehingga merugikan masyarakat banyak. “Putusan ini membuktikan bahwa adalah lebih penting mencegah karena lebih murah daripada bayar ganti rugi,” tuturnya. Sementara itu, Direktur Jenderal Penegakan Hukum KLHK Rasio Ridho Sano mengatakan putusan PN Jaksel tersebut adalah yang pertama di Indonesia dengan nilai di atas Rp1 triliun. Kemenangan tersebut menjadi oase bagi masyarakat untuk mendapatkan keadilan lingkungan. “Kebakaran hutan dan lahan membuat masyarakat banyak yang menderita. Putusan ini membuktikan hakim berpihak kepada lingkungan dengan prinsip  in dubio pro natura ,” katanya di tempat yang sama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160812/99/574670/anak-usaha-sampoerna-agro-dihukum-denda-rp1-t-lebih-lawyer-klhk-ini-untuk-efek-jera?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-31 13:59:00", "title": "KINERJA EMITEN KUARTAL III/2016: Laba Sampoerna Agro (SGRO) Turun Hingga 86,91 Persen", "content": " Bisnis.com,  JAKARTA— Laba bersih PT Sampoerna Agro Tbk. (SGRO) turun hingga 86,91% pada kuartal III/2016 dibandingkan dengan periode yang sama tahun lalu. Berdasarkan laporan keuangan per September 2016 yang dipublikasikan Senin (31/10/2016) tercatat laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp25,51 miliar. Perolehan laba tersebut anjlok hingga 86,91% dibandingkan dengan periode yang sama tahun lalu, yakni sebesar Rp194,94 miliar. Penurunan laba bersih tersebut seiring dengan penurunan penjualan perseroan. Total penjualan perseroan tercatat Rp1,49 triliun atau turun 30,37% dibandingkan dengan periode yang sama tahun lalu, yakni Rp2,14 triliun. Penurunan penjualan terjadi pada penjualan minyak sawit dan inti sawit perseroan yang tercatat Rp1,37 triliun atau turun 33,49% dibandingkan dengan periode yang sama tahun lalu yang Rp2,06 triliun. Sementara itu, beban pokok penjualan turun menjadi Rp1,32 triliun dari sebelumnya Rp1,51 triliun. Biaya keuangan juga naik menjadi Rp154,78 miliar dari sebelumnya Rp104,20 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161031/192/597560/kinerja-emiten-kuartal-iii2016-laba-sampoerna-agro-sgro-turun-hingga-8691-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-11-09 13:34:00", "title": "Minim Katalis, Daewoo Securities Pangkas Proyeksi Laba SGRO", "content": " Bisnis.com,  JAKARTA - Daewoo Securities memangkas proyeksi laba bersih PT Sampoerna Agro Tbk. seiring minimnya katalis positif jangka pendek yang menaungi emiten perkebunan ini.  Analis Daewoo Securities Indonesia Andy Wibowo Gunawan menuturkan kinerja Sampoerna Agro sepanjang kuartal III/2016 cukup kuat dengan membukukan laba bersih sebesar Rp109,7 miliar. SGRO bangkit dari capaian rugi bersih Rp98,2 miliar pada kuartal II/2016.  \"Tetapi kenaikan profitabilitas dipicu oleh manfaat pajak penghasilan sebesar Rp190,3 miliar pada kuartal III/2016 dari sebelumnya Rp26,9 miliar pada kuartal II/2016,\" tulis Andy dalam riset yang dikutip Rabu (9/11).  Berdasarkan capaian tersebut, Daewoo Securities Indonesia menurunkan proyeksi laba bersih SGRO pada 2016 menjadi Rp98,6 miliar dan Rp110 miliar pada akhir 2017. Proyeksi laba bersih SGRO terpangkas cukup dalam dari sebelumnya sebesar Rp204,9 miliar pada 2016 dan Rp218,1 miliar pada 2017.  Di sisi kinerja perseroan, produksi CPO SGRO pada kuartal III/2016 meningkat 37,6% menjadi 48,241 ton seiring kenaikan produksi tandan buah segar sejak Agustus yang mencapai 703.981 ton sepanjang Juli-September 2016. Namun, kenaikan itu berasal dari produksi kebun plasma dan pihak ketiga yang melonjak 102,6% dibandingkan kuartal sebelumnya. \"Kami merevisi turun proyeksi tingkat ekstraksi CPO SGRO menjadi 21% pada 2016 dan 21,5% pada 2017,\" imbuhnya.  Sekuritas asal Korea Selatan ini menilai kinerja SGRO dalam jangka pendek minim katalis positif. Akibatnya, target harga emiten kebun ini diturunkan dari Rp1.875 per lembar saham menjadi Rp1.750 per lembar saham. Saham SGRO diperkirakan diperdagangkan pada tingkat PE 36,6 kali pada 2016 dan 32,8 kali pada 2017.  Kendati begitu, Daewoo Securities masih mempertahankan rekomendasi Hold untuk saham SGRO. Pasalnya, produksi TBS SGRO masih didominasi oleh kebun inti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161109/189/600700/minim-katalis-daewoo-securities-pangkas-proyeksi-laba-sgro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-16 19:05:00", "title": "Sampoerna Agro (SGRO) Divestasi Pertiwi Lenggara Agromas Rp447,25 Miliar", "content": " Bisnis.com , JAKARTA - Emiten perkebunan PT Sampoerna Agro Tbk. melepas kepemilikan saham dalam PT Pertiwi Lenggara Agromas dengan total nilai transaksi sebesar Rp447,25 miliar. Budi Setiawan Halim, Direktur Sampoerna Agro, menuturkan PT Pertiwi Lenggara Agromas merupakan anak usaha yang 99,99% sahamnya digenggam perseroan dengan jumlah saham 114,99 juta lembar. Selain perseroan, 50 lembar saham PT Pertiwi Lenggara Agromas dimiliki oleh PT Arkananta Cahaya Indah. \"Luas lahan tertanam PT Pertiwi Lenggara Agromas kurang ideal untuk mencapai skala keekonomian, letaknya terpisah cukup jauh dari hamparan kebun milik perseroan sehingga sulit tercapai level pengeluaran biaya dan sumber daya yang efisien untuk pengembangan maupun pengelolaan aset Pertiwi Lenggara Agromas,\" tuturnya dalam keterbukaan informasi yang dikutip Jumat (16/12/2016). Selain itu, emiten berkode saham SGRO ini memutuskan untuk fokus mengembangkan dan mengelola portofolio aset yang lebih baik kualitasnya. Pasalnya, Pertiwi Lenggara Agromas memiliki utang sebesar Rp286,13 miliar kepada anak usaha perseroan PT Sungai Rangit. Atas dasar itu, SGRO dan PT Arkananta Cahaya Indah menjual dan mengalihkan seluruh saham PT Pertiwi Lenggara Agromas kepada PT Dhanistha Surya Nusantara dan PT Surya Nusantara Sawitindo. Transaksi yang terjadi pada Selasa (13/12) senilai total Rp447,25 miliar. Dari transaksi tersebut, SGRO mengantongi Rp161,12 miliar dari PT Dhanistha Surya Nusantara atas penjualan 114,99 juta lembar saham PT PAL. Adapun PT Arkananta Cahaya Indah mengantongi Rp68.650,34 dari PT Dhanistha Surya Nusantara atas penjualan 49 lembar saham dan Rp1.401,03 dari PT Surya Nusantara Sawitindo atas penjualan 1 lembar saham PT PAL. Selain itu, transaksi divestasi itu juga mencakup pelunasan utang PT PAL kepada anak usaha SGRO, PT Sungai Rangit senilai Rp286,13 miliar. Pelunasan utang bersumber dari pemberian pinjaman dari PT Dhanistha Surya Nusantara kepada PT PAL. Budi menegaskan transaksi tersebut tidak berdampak signifikan terhadap kelangsungan kegiatan operasional perseroan. \"Tambahan dana dari hasil penjualan saham PT PAL dapat memperkuat arus kas dan permodalan perseroan yang dapat dipergunakan untuk menambah modal kerja, membiayai ekspansi, atau melunasi kewajiban kepada pihak ketiga,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161216/192/612653/sampoerna-agro-sgro-divestasi-pertiwi-lenggara-agromas-rp44725-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:23:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20161219/442/613116/menimbang-arah-saham-sgro?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-03-27 15:19:00", "title": "2016, Penjualan Sampoerna Agro (SGRO) Turun Tipis Rp2,91 Triliun", "content": " Bisnis.com , JAKARTA - Emiten perkebunan PT Sampoerna Agro Tbk. mengantongi penjualan sebesar Rp2,91 triliun pada 2016 atau turun tipis 2,8% dibandingkan capaian tahun sebelumnya. Berdasarkan laporan keuangan yang dipublikasikan Senin (27/3), total pendapatan emiten berkode saham SGRO terkoreksi dari Rp2,99 triliun menjadi Rp2,91 triliun.  Pada periode tersebut, beban pokok penjualan justru naik tipis dari Rp2,16 triliun menjadi Rp2,27 triliun.  Laba sebelum pajak penghasilan yang dikantongi SGRO mencapai Rp266,82 miliar. Namun, perseroan mendapat manfaat pajak penghasilan sebesar Rp192,53 miliar sehingga laba tahun berjalan yang dibukukan mencapai Rp459,35 miliar.  Dari capaian tersebut, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp441,87 miliar. Jumlah tersebut naik 78,48% dari capaian pada 2015 yang tercatat sebesar Rp247,57 miliar.  Seiring dengan kenaikan laba bersih, laba per saham pun meningkat dari Rp131 pada 2015 menjadi Rp243 per saham pada 2016.  Pada penghujung tahun lalu, SGRO mengantongi total aset sebesar Rp8,33 triliun. Adapun total liabilitas perseroan mencapai Rp4,47 triliun dan total ekuitas sebesar Rp3,76 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170327/192/640614/2016-penjualan-sampoerna-agro-sgro-turun-tipis-rp291-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-04-27 11:13:00", "title": "Laba Bersih Perusahaan Sawit Ini Meroket 10 Kali Lipat", "content": " Bisnis.com, JAKARTA--PT Sampoerna Agro Tbk. mengantongi laba bersih sebesar Rp157,96 miliar sepanjang kuartal I/2017.  Berdasarkan laporan keuangan kuartal I/2017 yang dipublikasikan Kamis (27/4), raihan laba bersih Sampoerna Agro meningkat lebih dari 10 kali lipat dari capaian pada kuartal I/2016 yang tercatat sebesar Rp14,01 miliar.  Lonjakan laba bersih emiten berkode saham SGRO ini bersumber dari kenaikan penjualan perusahaan perkebunan ini. Pada Januari-Maret 2017, penjualan SGRO naik 43% dari Rp719,52 miliar menjadi Rp1,03 triliun.  Penjualan itu terdiri dari produk minyak sawit mentah dan inti sawit Rp940,97 miliar, kecambah Rp13,73 miliar, dan produk lain-lain Rp74,3 miliar.  Tiga pelanggan utama SGRO, yakni PT Pacific Indopalm industries dengan nilai penjualan Rp197,59 miliar, PT Sumber Indah Perkasa Rp176,3 miliar, dan PT Louis Dreyfus Commodities Indonesia Rp157,5 miliar.  Pada akhir Maret 2017, laba per saham dasar SGRO naik dari Rp8 menjadi Rp87 per saham. Pada penutupan perdagangan Rabu (26/4), saham SGRO berada pada level harga Rp2.050 dengan capital gain 7,33% secara year-to-date. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170427/192/648597/laba-bersih-perusahaan-sawit-ini-meroket-10-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-27 19:35:00", "title": "Ini Penyebab Kinerja SGRO di Kuartal I/2017 Kinclong", "content": " Bisnis.com,  JAKARTA--Kinerja signifikan produk inti sawit mendorong capaian penjualan PT Sampoerna Agro Tbk. pada kuartal I/2017 naik 43% year-on-year menjadi Rp1,03 triliun. Michael Kesuma, Direktur & Investor Relation Sampoerna Agro, menuturkan kinerja tersebut didukung oleh meningkatnya harga komoditas sebagai dampak dari susutnya tingkat persediaan minyak sawit dunia. Selain itu, volume panen tandan buah segar juga membaik seiring pemulihan dampak El Nino terhadap tanaman sawit perseroan. \"Faktor mengejutkan lainnya datang dari inti sawit yang turut menyumbang secara signifikan terhadap kinerja keuangan perseroan pada kuartal I/2017,\" tulis Michael dalam keterangan tertulis, Kamis (27/4/2017). Dibandingkan kuartal I/2016, penjualan inti sawit mencapai Rp183,03 miliar atau meningkat 164% year-on-year. Pertumbuhan tersebut dipicu oleh kenaikan harga jual rata-rata sebesar 86% dan pertumbuhan volume penjualan sebesar 42%. Dari sisi harga, produk inti sawit dijual seharga Rp9.381 per Kg pada Februari 2017 atau 4% di atas harga CPO. Adapun penjualan minyak sawit mentah (crude palm oil/CPO) pada periode tersebut mencapai Rp757,94 miliar atau naik 26% yoy. Sepanjang Januari-Maret 2017, produksi CPO naik 32% yoy namun volume penjualan CPO turun 6% dibandingkan kuartal I/2016. \"Kenaikan tersebut dipicu kenaikan harga jual rata-rata sebesar 35% yoy dari Rp6.547 per Kg menjadi Rp8.840 per Kg,\" pungkas Secara rinci, produksi kebun sawit emiten berkode saham SGRO pada kuartal I/2017 mencapai 83.866 ton minyak sawit atau naik 32% yoy dipicu lonjakan produksi dari kebun di wilayah Sumatera sebesar 46% yoy menjadi 43.026 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170427/192/648836/ini-penyebab-kinerja-sgro-di-kuartal-i2017-kinclong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:23:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170529/250/657331/bisnis-tak-melulu-profit-community-people-juga-penting?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:23:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170529/250/657328/ceo-pt-sampoerna-agro-tbk.-sgro-marc-stephan-louis-louette-kami-bisa-menjaga-cost?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-28 10:49:00", "title": "Sampoerna Agro (SGRO) Raup Laba Rp174,15 Miliar", "content": " Bisnis.com, JAKARTA - Emiten perkebunan PT Sampoerna Agro Tbk. mengantongi penjualan sebesar Rp1,61 triliun atau tumbuh 49,89% year-on-year pada semester I/2017. Penjualan emiten berkode saham SGRO ini berasal dari segmen produk minyak sawit mentah (CPO), inti sawit dan produk minyak sawit Rp1,53 triliun, kecambah Rp22,79 miliar, dan produk lainnya Rp65,67 miliar. Mayoritas produk perkebunan SGRO diserap oleh PT Sumber Indah Perkasa senilai Rp326,67 miliar, PT Pacific Indopalm Industries Rp296,67 miliar, dan PT Louis Dreyfus Commodities Indonesia Rp232,13 miliar. Secara kuartalan, penjualan SGRO pada April-Juni 2017 sebesar Rp583,28 miliar. Penjualan tersebut turun 43,31% dibandingkan kuartal I/2017 yang mencapai Rp1,03 triliun. Sepanjang Januari-Juni 2017, beban pokok penjualan yang dibayar SGRO mencapai Rp1,15 triliun. Maka laba bruto SGRO tercatat sebesar Rp461,95 miliar. Setelah dikurangi beban dan pajak, SGRO mengantogi laba bersih sebesar Rp174,15 miliar. Perseroan membalik posisi rugi bersih sebesar Rp84,21 miliar pada semester I/2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170728/192/675865/sampoerna-agro-sgro-raup-laba-rp17415-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-07 19:00:00", "title": "SGRO Lanjutkan Pembangunan PKS Baru", "content": " Bisnis.com, JAKARTA--Emiten perkebunan PT Sampoerna Agro Tbk. sedang merampungkan proyek pembangunan pabrik kelapa sawit (PKS) berkapasitas 30 ton/jam senilai Rp100 miliar-120 miliar yang ditargetkan rampung pada semester II/2018. Marc Stephan Louis Louette, Direktur Utama Sampoerna Agro, mengatakan ekspansi usaha digulirkan dengan melakukan penanaman dan membangun PKS baru. Sepanjang Januari-Juni 2017, emiten berkode saham SGRO ini telah menanam sawit seluas 1.500 hektare dan tanaman karet 2.200 hektare. Realisasi itu baru separuh dari rencana perseroan 2.000-4.000 hektare karet dan 5.000 hektare sawit. \"Kita juga bangun PKS baru di Kalimantan Timur. Saat ini sudah 30% realisasinya,\" kata Louette dalam paparan publik, Senin (7/8). Michael Kesuma, Direktur & Investor Relation Sampoerna Agro, menambahkan pabrik tersebut diperkirakan rampung pada semester II/2018. Pabrik berkapasitas produksi 30-40 ton tandan buah segar per jam itu membutuhkan investasi sebesar Rp100 miliar-120 miliar. Saat ini, SGRO memiliki tujuh pabrik kelapa sawit dengan kapasitas produksi sebesar 485 ton/jam. Tujuh pabrik tersebut memproses sekitar 2 juta ton TBS per tahun. \"Dengan beroperasinya PKS baru ini volume produksi naik sekitar 8%,\" ucap Michael. Hingga akhir Juni 2017, SGRO mengelola kebun sawit seluas 136.249 hektare yang terdiri dari kebun inti 81.299 hektare dan kebun plasma 54.950 hektare. Selain sawit, perseroan juga mengelola kebun sagu seluas 12.781 hektare, karet 16.682 hektare, dan lainnya 845 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170807/192/678869/sgro-lanjutkan-pembangunan-pks-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-08 15:53:00", "title": "Sampoerna Agro (SGRO) Segera Operasikan PKS Baru", "content": " Bisnis.com,  JAKARTA—Emiten perkebunan PT Sampoerna Agro Tbk., (SGRO) menargetkan pengembangan pabrik kelapa sawit (PKS) berkapasitas 30 ton/jam rampung pada Juni 2018. Head Of Investor Relations Sampoerna Agro Tbk. (SGRO) Michael Kesuma menyampaikan, saat ini perseroan memiliki tujuh PKS dengan kapasitas produksi sebesar 485 ton/jam. Seluruh pabrik tersebut memproses sekitar 2 juta ton tandan buah segar TBS per tahun. Sejak tahun lalu, perusahaan sedang dalam proses mengembangkan satu PKS baru di Kalimantan Timur dengan kapasitas 30 ton/jam. Diperkirakan PKS yang menelan biaya investasi Rp100 miliar—Rp120 miliar itu akan beroperasi pada Juni 2018. “Sebelumnya diperkirakan PKS baru rampung semester II/2018, sekitar bulan Agustus. Tapi tampaknya lebih cepat menjadi Juni 2018. Jadi nantinya produksi bertambah menjadi 515 ton/jam,” tuturnya saat dihubungi Bisnis, Senin (8/1). Keberadaan PKS baru akan mendukung proyeksi pertumbuhan penjualan produksi CPO SGRO pada 2018 sekitar 10%  year on year  (yoy). Sentimen lain yang memengaruhi peningkatan kinerja ialah kondisi cuaca yang kondusif dan stabilnya harga CPO. Tahun ini, sambung Michael, harga CPO diperkirakan terkoreksi 5%-10% yoy dari rerata 2017 senilai 2.800 ringgit per ton menuju kisaran 2.550 ringgit—2.660 ringgit per ton. Namun, pendapatan perusahaan masih bisa meningkat 10% yoy karena proyeksi produksi yang lebih baik. “Isu El Nino dan La Nina sudah tidak ada, dengan cuaca yang lebih bersahabat kami perkirakan produksi dan penjualan bisa meningkat sekitar 10%,” tuturnya. Adapun pada 2017, proyeksi produksi setahun penuh diperkirakan meningkat 5%-10% yoy menjadi 863.877 ton—905.480 ton dari realisasi 2016 sejumlah 822.740 ton. Estimasi ini menurun dibandingkan proyeksi pada paruh pertama Tahun Ayam Api saat perseroan menargetkan peningkatan produksi 10%-15%. Menurut Michael, menurunnya estimasi produksi 2017 disebabkan masih adanya hambatan cuaca kering dan basah yang tidak menentu. Kendati demikian, nilai penjualan diperkirakan meningkat di atas 10% yoy karena menanjaknya harga CPO. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180108/192/724268/sampoerna-agro-sgro-segera-operasikan-pks-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:23:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180109/442/724455/target-penjualan-sgro-bidik-pertumbuhan-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-06 21:31:00", "title": "Sampoerna Agro (SGRO) Tambah Lahan Karet & Sawit 10.000 Ha   ", "content": " Bisnis.com,  JAKARTA—Emiten perkebunan PT Sampoerna Agro Tbk. (SGRO) berencana menambah lahan tertanam seluas 10.000 hektare pada 2018. Head Of Investor Relations  PT Sampoerna Agro Tbk. (SGRO) Michael Kesuma menyampaikan, pada 2018 perusahaan berencana menambah lahan tertanam baru sekitar 7.000-10.000 hektare (ha). Rinciannya, 4.000-6.000 ha untuk tanaman kelapa sawit, dan 3.000-4.000 ha untuk pohon karet. Per kuartal III/2017, total area perkebunan sawit perusahaan mencapai 135.431 ha, karet 17.759 ha, dan sagu 12.781 ha. Namun, tanaman sagu tidak bertambah dalam beberapa tahun terakhir. “Yang cukup pesat kebun karet dalam 4 tahun hampir mencapai 18.000 ha,” tuturnya kepada  Bisnis,  Selasa (6/3/2018). Menurutnya, pembukuan pendapatan dari penjualan karet baru bisa dilakukan SGRO dalam 2 tahun ke depan. Oleh karena itu, perusahaan masih mengandalkan pemasukan dari penjualan produk sawit. Tahun ini, diperkirakan penjualan CPO perseroan meningkat 15%-20%  year on year  (yoy) dari 2017 sekitar 10% yoy. Untuk meningkatkan produksi, perusahaan akan mengoperasikan Pabrik Kelapa Sawit (PKS) baru pada Juni 2018 dengan kapasitas 30 ton/jam. Rampungnya pabrik baru membuat perseroan memilik total 8 PKS dengan kapasitas produksi 515 ton/jam. Pada 2018, perusahaan mengalokasikan belanja modal sekitar Rp600 miliar-Rp800 miliar untuk memperbesar aset perkebunan, pembangunan pabrik, dan peralatan. Sumber dana berasal dari kas internal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180306/192/746802/sampoerna-agro-sgro-stambah-lahan-karet-sawit-10.000-ha-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-27 21:05:00", "title": "Pendapatan Naik Laba Sampoerna Agro (SGRO) Justru Turun", "content": " Bisnis.com,  JAKARTA-Emiten perkebunan PT Sampoerna Agro Tbk. (SGRO) mengantongi penjualan sebesar Rp3,62 triliun pada 2017, naik 24,40%  year-on-year  (yoy) dari sebelumnya Rp2,91 triliun. Dalam laporan keuangan perseroan, pendapatan 2017 mencapai Rp3,62 triliun, naik 24,40% dari 2016 sebesar Rp2,91 triliun. Beban pokok juga meningkat menjadi Rp2,65 triliun dari sebelumnya Rp2,27 triliun. Laba bruto perusahaan naik menuju Rp962,11 miliar dari 2016 senilai Rp640,69 miliar. Laba usaha juga bertumbuh pada 2017 menjadi Rp651,59 miliar dari sebelumnya Rp447,16 miliar. Namun, pada 2017 perusahaan mengalami beban pajak penghasilan sebesar Rp178,30 miliar, berbalik dari manfaat pajak penghasilan pada 2016 sejumlah Rp192,53 miliar. Faktor tersebut menekan laba tahun berjalan menjadi Rp303,03 miliar dari sebelumnya Rp459,36 miliar. Laba bersih perusahaan pun terkoreksi menjadi Rp287,66 miliar. Nilai itu turun 34,90% yoy dari pencapaian 2016 sebesar Rp441,88 miliar. Sementara itu, arus kas dari aktivitas operasi pada 2017 naik menjadi Rp810,46 miliar dari sebelumnya Rp548,34 miliar. Kas yang digunakan untuk aktivitas investasi sejumlah Rp617,53 miliar, turun dari 2016 sebesar Rp694,63 miliar. Posisi kas dan setara kas pada akhir 2017 mencapai Rp504,48 miliar. Jumlah itu menurun dibandingkan 2016 sebesar Rp897,02 miliar. Pada 2017, liabilitas SGRO menurun menjadi Rp4,28 triliun dari sebelumnya Rp4,57 triliun. Liabilitas jangka pendek juga merosot menuju Rp1,25 triliun dibandingkan 2016 sebesar Rp1,43 triliun. Ekuitas perseroan naik menjadi Rp4 triliun dari 2016 sejumlah Rp3,76 triliun. Total aset SGRO turun menuju Rp8,28 triliun dari sebelumnya Rp8,33 triliun. Head Of Investor Relations PT Sampoerna Agro Tbk. (SGRO) Michael Kesuma menyampaikan, peningkatan pendapatan perseroan pada 2017 ditopang pertumbuhan volume penjualan CPO dan kenaikan harga. Tahun lalu, penjualan CPO naik 28% yoy menjadi Rp2,82 triliun dari sebelumnya Rp2,20 triliun. Adapun, pemasaran minyak inti sawit meningkat 24% yoy menuju Rp554,15 miliar dari 2016 senilai Rp445,58 miliar. Dari sisi operasional, produksi tandan buah segar (TBS) inti pada 2017 naik 4% yoy menjadi 856.004 ton dari sebelumnya 822.740 ton, dan TBS eskternal tumbuh 9% yoy menuju 687.129 ton. \"Sementara produksi minyak sawit meningkat 8% yoy pada 2017 menjadi 322.761 ton,\" paparnya, Selasa (27/3/2018). Harga minyak sawit setelah pengurangan pajak ekspor naik 9% yoy menjadi Rp8.274 per kg dari sebelumnya Rp7.599 per kg. Adapun, harga inti sawit meningkat 11% yoy menuju Rp7.302 per kg dari 2016 senilai Rp6.600 per kg. Menurutnya, periode 2017 merupakan momen pemulihan seiring dengan berkurangnya efek cuaca buruk akibat El Nino yang berlangsung sejak 2015. Untungnya, harga relatif cukup kuat kendati produksi mengalami peningkatan. Namun, sambung Michael, laba bersih perseroan mengalami penurunan dibandingkan tahun sebelumnya, karena pada 2016 ada sumbangan pendapatan dari pajak tangguhan dan penjualan entitas anak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180327/192/755013/pendapatan-naik-laba-sampoerna-agro-sgro-justru-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-14 19:02:00", "title": "Sampoerna Agro Antisipasi Kebakaran Hutan dan Lahan", "content": " Bisnis.com , JAKARTA - PT Sampoerna Agro Tbk. menggelar apel siaga untuk mencegah kebakaran lahan dan hutan tahun ini dengan melibatkan unsur pemerintahan dan masyarakat. Bertempat di Kebun Gading Jaya, Desa Kayulabu Kecamatan Pedamaran Timur, Kapolda Sumatera Selatan memimpin Apel Siaga Api Terpadu yang diikuti lebih dari 1.000 peserta. Meskipun curah hujan masih tergolong tinggi saat ini, kesiapsiagaan tetap perlu ditingkatkan untuk menjadi prioritas utama bagi Sumsel mengingat Palembang akan menjadi sorotan dunia ketika ribuan tamu mancanegara berdatangan ke ajang Asian Games XVIII. Kapolda Sumatera Selatan Irjen Pol. Zulkarnain mengapresiasi Sampoerna Agro yang bertindak sebagai tuan rumah Apel Siaga Terpadu dengan melibatkan sejumlah perusahaan lainnya. Menurut Kapolda, kekuatan dan kesiapsiagaan semakin terlihat dari adanya konsistensi pembinaan terhadap Kelompok Tani Peduli Api (KTPA) desa-desa sekitar dalam beberapa tahun terakhir. Sejak 2016, Sampoerna Agro telah membina lebih dari 500 kader KTPA dari 53 desa di 15 kecamatan yang berada di sekitar wilayah operasional perusahaan dalam program Desa Siaga Api. “Kita telah menyaksikan beragam alat pemadam kebakaran yang digelar saat apel, simulasi penanggulangan dari KTPA mitra latih perusahaan, termasuk juga mengunjungi langsung fasilitas sekat kanal yang ada di kebun. Saya optimistis tujuan cipta kondisi keamanan dan ketertiban masyarakat (kamtibmas) juga akan semakin mudah terwujud dengan adanya dua pos polisi yang diresmikan tadi,\" katanya dalam siaran pers Sampoerna Agro, Rabu (14/3/2018). Plt. Bupati OKI, M. Rifa’i menilai pembangunan Pos Polisi Simpang Sekuin Desa Gajah Mati dan Sidomulyo ini sangat tepat dan sesuai kebutuhan masyarakatnya. “Dengan adanya pospol ini warga kami tidak lagi harus menempuh waktu berjam-jam jika ingin mendapatkan pelayanan hukum dari Polsek Sungai Menang. Semoga kamtibmas semakin kondusif sehingga menunjang agenda pembangunan daerah dan iklim investasi,\" katanya. Senada dengan M. Rifa’i, Chief Operating Officer (COO) Sampoerna Agro, Parluhutan Sitohang mengungkapkan kemudahan akses pelayanan publik dalam bidang keamanan dan hukum di daerah pelosok adalah salah satu tujuan program pengembangan komunitas perseroan. “Lingkungan yang aman dan tertib, akan lebih mendekatkan kita pada kesejahteraan. Begitu juga apel ini adalah momentum penting dalam menumbuhkan kesadaran untuk terus menggalang sinergisitas semua pihak demi keselamatan bersama,\" tuturnya. Puncak rangkaian apel itu adalah penandatanganan bersama para pemangku kepentingan, seperti Forkopimda OKI, BPBD, Manggala Agni, dan lebih dari 19 perusahaan perkebunan. PT Sampoerna Agro Tbk. merupakan perusahaan perkebunan terdiversifikasi dan terintegrasi. Perseroan bergerak dalam bidang produksi untuk menghasilkan produk sawit, benih unggul sawit (bermerk DxP Sriwijaya), karet, dan sagu (bermerk Prima Starch). Minyak sawit dan inti sawit merepresentasikan lebih dari 90% dari total pendapatan Perseroan yang berjumlah Rp2,5 triliun per September 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180314/99/749888/sampoerna-agro-antisipasi-kebakaran-hutan-dan-lahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-02 20:48:00", "title": "Sampoerna Agro (SGRO) Pinjami Cucu Usaha Rp178,13 Miliar", "content": " Bisnis.com,  JAKARTA-Emiten perkebunan PT Sampoerna Agro Tbk., (SGRO) memberikan pinjaman sejumlah Rp178,13 miliar kepada cucu usahanya PT Hutan Ketapang Industri (HKI). Corporate Secretary Sampoerna Agro Eris Ariaman menyampaikan, perusahaan melakukan transaksi afiliasi berupa pinjaman bertahap kepada HKI senilai Rp178,13 miliar. Sejumlah 99,99% saham HKI dipegang oleh PT Sungai Menang, yakni anak usaha perseroan yang 64,58% sahamnhya dimiliki SGRO. \"Total transaksi pinjaman sebesar Rp178,13 miliar akan dilakukan melalui empat kali penarikan,\" paparnya dalam keterbukaan informasi, Senin (2/4/2018). Pemberitahuan Penarikan atau Drawdown Notice yang pertama tertanggal 28 Maret 2018 untuk penarikan sebesar Rp44,53 miliar. Adapun, Drawn Notice tahap selanjutnya dengan jumlah sama akan disampaikan oleh HKI kepada SGRO pada Juni 2018, September 2018, dan Desember 2018. SGRO juga memberikan pinjaman tambahan kepada HKI sejumlah Rp24,42 miliar berdasarkan Drawdown Notice tanggal 29 Maret 2018. Dana tersebut merupakan porsi pinjaman pemegang saham yang gagal bayar. Pinjaman dari pemegang saham kepada HKI digunakan untuk membiayai modal kerja, pembangunan Hutan Tanaman Industri karet, dan sarana penunjang usaha HKI lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180402/192/779257/sampoerna-agro-sgro-pinjami-cucu-usaha-rp17813-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-01 21:27:00", "title": "Sampoerna Agro (SGRO) Proyeksi Kenaikan Produksi CPO Hingga 40%", "content": " Bisnis.com,  JAKARTA - Emiten perkebunan PT Sampoerna Agro Tbk. (SGRO) mengestimasi produksi minyak kelapa sawit atau CPO pada semester II/2018 perusahaan tumbuh 30%-40% dari semester sebelumnya. Head of Investor Relations  Sampoerna Agro Michael Kesuma menyampaikan, kinerja perseroan pada semester I/2018 ditopang peningkatan volume produksi dan penjualan pada triwulan kedua. Hal ini sesuai dengan proyeksi manajemen. Pada Januari-Juni 2018, perusaaan memproduksi CPO sejumlah 155.216 ton, naik 13,54%  year-on-year  (yoy)dari sebelumnya 136.707 ton. Diperkirakan jumlahnya bertumbuh 30%-40% pada semester II/2018 menjadi 201.781 ton-217.302 ton. \"Kenaikan volume operasional akan terus berlangsung hingga semester II/2018. Estimasi kami bahkan bisa 30%-40% dibanding semester 1 lalu,\" ujarnya kepada  Bisnis  melalui pesan singkat, Rabu (1/8/2018). Dengan demikian, estimasi produksi CPO SGRO sampai akhir 2018 mencapai 356.997 ton-372.518 ton. Volume itu tumbuh 10,61%-15,42% dari realisasi 2017 sejumlah 322.761 ton. Adapun, produksi tandan buah segar (TBS) pada semester I/2018 mencapai 757.600 ton naik 15,96% yoy dari sebelumnya 653.297 ton. TBS inti berkontribusi 449.386 ton, sedangkan TBS eksternal sejumlah 308.214 ton. Michael mengungkapkan, untuk memacu produksi, perusahaan sudah mengoperasikan Pabrik Kelapa Sawit (PKS) baru di Kalimantan Barat berkapasitas 30 ton per jam pada Juli 2018. Adanya fasilitas baru menggenapkan pabrik perseroan menjadi 8 PKS dengan kapasitas total 515 ton per jam. Total investasi PKS baru berkisar Rp115 miliar. Kontribusinya sampai akhir 2018 diharapkan sejumlah 30.000 ton dan tumbuh menjadi 100.000 ton pada tahun depan setelah mencapai kapasitas penuh. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180801/192/823315/sampoerna-agro-sgro-proyeksi-kenaikan-produksi-cpo-hingga-40?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-19 17:34:00", "title": "Sampoerna Agro (SGRO) Masih Yakin Kinerja Tumbuh 20%", "content": " Bisnis.com,  JAKARTA – Emiten perkebunan PT Sampoerna Agro Tbk. (SGRO) masih optimistis mematok target produksi dan penjualan CPO pada 2018 naik 15% – 20%, kendati kinerja kuartal pertama belum memuaskan. Head of Investor Relations PT Sampoerna Agro Tbk. (SGRO) Michael Kesuma menyampaikan, perusahaan masih dalam proses menyusun realisasi kinerja operasional kuartal I/2018. Namun, dapat dipastikan hasilnya menurun dibandingkan kuartal I/2017. \"Kuartal I/2017 masih dapat berkah dari panen raya kuartal IV/2016, ketika El Nino benar-benar berakhir. Nah, siklus produksi kembali menurun pada akhir 2017 dan berlanjut sampai awal 2018,\" ujarnya saat dihubungi, Selasa (17/4/2018). Pada kuartal I/2017, volume produksi CPO SGRO mencapai 83.866 ton, tumbuh 31,70% yoy. Namun, sampai akhir 2017 perusahaan menghasilkan 322.761 ton CPO, dengan peningkatan menjadi 8,42% yoy. Menurut Michael, kinerja operasional mulai pulih pada kuartal II/2018 dan menanjak signifikan setelah Lebaran. Pada Juni 2018, perusahaan akan mengoperasikan Pabrik Kelapa Sawit (PKS) baru berkapasitas 30 ton per jam. Adanya fasilitas baru menggenapkan pabrik perseroan menjadi 8 PKS dengan kapasitas total 515 ton per jam. Oleh karena itu, SGRO menargetkan produksi CPO pada 2018 tumbuh 15%--20% yoy menjadi 317.175 ton – 387.313 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180419/192/786417/sampoerna-agro-sgro-masih-yakin-kinerja-tumbuh-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:23:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180802/441/823330/produksi-cpo-sgro-proyeksi-tumbuh-40?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-28 21:49:00", "title": "Sampoerna Agro (SGRO) Bidik Kenaikan Produksi 15%", "content": " Bisnis.com,  JAKARTA - Emiten perkebunan PT Sampoerna Agro Tbk. (SGRO) menargetkan volume produksi minyak kelapa sawit atau CPO naik 10%-15% pada 2018 dibandingkan tahun sebelumnya.  Direktur Sampoerna Agro Budi Setiawan Halim menyampaikan, untuk memacu pendapatan, perusahaan berupaya meningkatkan volume produksi CPO. Peningkatan itu mencakup pertumbuhan kuantitas pasokan tandan buah segar (TBS) dan tingkat rendemen CPO. Pada saat ini, tingkat rendemen atau Oil Extraction Rate (OER) perseroan berkisar antara 21,5%-22,5%. Persentasenya berbeda di tiap-tiap wilayah perkebunan.  \"Peningkatan produksi diharapkan mampu melampaui penurunan harga CPO, sehingga kinerja kami semakin membaik,\"  tuturnya, Selasa (28/8/2018). Sebagai gambaran, pada awal 2017 harga CPO mencapai puncaknya di kisaran 3.200 ringgit per ton. Harga kemudian menurun 30% menuju sekitar 2.200 ringgit per ton pada saat ini. Pada semester I/2018,  rerata harga jual minyak sawit SGRO turun 6,89% yoy menjadi Rp7.965 per kg dari sebelumnya Rp8.555 per kg. Diperkirakan harga masih akan cenderung tertekan pada paruh kedua 2018. Head of Investor Relations  Sampoerna Agro Michael Kesuma menyampaikan, pada Januari-Juni 2018, perusaaan memproduksi CPO sejumlah 155.216 ton, naik 13,54%  year-on-year  (yoy) dari sebelumnya 136.707 ton. Diperkirakan jumlahnya tumbuh 30%-40% pada semester II/2018 menjadi 201.781-217.302 ton. \"Semester II/2018 ditargetkan produksi naik 30%-40% dari semester sebelumnya. Dengan demikian, sampai akhir tahun ini volume produksi naik 10%-15% dibandingkan 2017,\" tuturnya. Oleh karena itu, sambungnya, estimasi produksi CPO perusahaan pada tahun ini berkisar 360.00-380.000 ton. Tahun lalu, realisasi produksi minyak sawit sejumlah 322.761 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180828/192/832611/sampoerna-agro-sgro-bidik-kenaikan-produksi-15?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:23:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180829/441/832554/emiten-perkebunan-sgro-targetkan-produksi-naik-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-06 06:12:00", "title": "SGRO Optimistis Produksi CPO Tembus 390.000 Ton", "content": " Bisnis.com , JAKARTA--PT Sampoerna Agro Tbk. (SGRO) melaporkan kinerja produksi pada kuartal III/2018 mengalami peningkatan. Oleh karena itu, perseroan optimistis menghasilkan CPO sejumlah 390.000 ton pada 2018. Head of Investor Relations SGRO, Michael Kesuma menyampaikan puncak produksi CPO perseroan diperkirakan terjadi pada kuartal III/2018, dan kemudian kembali stabil pada kuartal IV/2018. Dengan demikian, produksi CPO pada semester II/2018 dapat bertumbuh 30%-40% dari periode 6 bulan sebelumnya. Pada Januari-Juni 2018, perusaaan memproduksi CPO sejumlah 155.216 ton, naik 13,54% yoy. \"Alhamdulillah sesuai dengan harapan, prodksi kami melimpah dengan puncaknya pada kuartal III/2018, khusunya September,\" tuturnya kepada Bisnis.com, Kamis (4/10/2018). Namun demikian, peningkatan produksi yang terjadi di hampir seluruh perusahaan sawit di Indonesia turut menambah tekanan terhadap harga CPO global. Michael berharap, penurunan harga jual dapat tereduksi dengan kenaikan volume penjualan. Menurutnya, ada dua hal yang mendorong kenaikan produksi CPO SGRO, yakni 2018 menjadi tahun pemulihan dengan usia rerata tanaman 12 tahun, dan kondisi cuaca yang mendukung. Sampai akhir tahun ini, perseroan membidik volume produksi CPO hingga 390.000 ton. Dengan peningkatan volume penjualan, secara otomatis kinerja keuangan juga dapat meningkat. Oleh karena itu, SGRO berupaya mengoptimalisasi kinerja operasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181006/192/846213/sgro-optimistis-produksi-cpo-tembus-390.000-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-29 08:37:00", "title": "AKSI EMITEN 29 OKTOBER: Rugi KRAS Susut 50%, SGRO Berpotensi Kantongi Rp162 Miliar", "content": " Bisnis.com , JAKARTA – Berita tentang kinerja PT Krakatau Steel (Persero) Tbk. dan PT Sampoerna Agro Tbk. menjadi sorotan media nasional hari ini, Senin (29/10/2018). Berikut rincian topik utama di sejumlah media nasional: Konsorsium Masih Studi Kelayakan.  Hampir 1 tahun setelah penandatanganan head of agreement kerja sama untuk menggarap proyek gasifikasi, PT Bukit Asam Tbk, PT Pertamina (Persero), PT Chandra Asri Petrochemical Tbk., dan PT Pupuk Indonesia (Persero) belum merampungkan studi kelayakan. (Bisnis Indonesia) Rugi KRAS Susut 50%.  Perseroan baja pelat merah PT Krakatau Steel (Persero) Tbk. menekan kerugian 50,18% secara tahunan pada kuartal III/2018 sejalan dengan kenaikan dua digit volume penjualan perseroan. (Bisnis Indonesia) Anak Usaha MCAS Incar Rp800 Miliar.  PT Distribusi Voucher Nusantara Tbk. berpotensi mengantongi dana segar senilai Rp600 miliar—Rp800 miliar dari hasil penawaran umum perdana saham. (Bisnis Indonesia) SGRO Berpotensi Kantongi Rp162 Miliar.  Emiten perkebunan PT Sampoerna Agro Tbk. (SGRO) pada kuartal IV/2018 berpotensi menerima pendapatan senilai Rp162,87 miliar dari penjualan persediaan minyak kelapa sawit mentah atau CPO 23.268 ton. (Bisnis Indonesia) Merger, Produksi Baja GDST Terungkit.  Produsen baja PT Gunawan Dianjaya Steel Tbk. (GDST) bakal terus berusaha meningkatkan kinerja bisnisnya. Setelah merger dengan Jaya Pari Steel pada tahun ini, produksi GDST bakal mengalami peningkatan. (Kontan) Emiten Baru Capai 46, Sebanyak 21 Perusahaan Masih Antre.  PT Bursa Efek Indonesia (BEI) mengantongi rencana 21 calon emiten yang akan melangsungkan penawaran umum perdana (initial public offering/IPO) saham pada 2018. Sementara itu, hari ini, PT Yeloo Integra Datanet (Passpod) akan mencatatkan sahamnya (listing) di BEI sebagai emiten baru ke-46 tahun ini. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181029/192/854144/aksi-emiten-29-oktober-rugi-kras-susut-50-sgro-berpotensi-kantongi-rp162-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-28 10:39:00", "title": "Harga CPO Rendah, SSMS & LSIP Maksimalkan Penjualan", "content": " Bisnis.com,  JAKARTA—Emiten perkebunan PT Sawit Sumbermas Sarana Tbk. (SSMS) dan PT Sampoerna Agro Tbk. (SGRO) akan memaksimalkan penjualan sebagai upaya memacu pendapatan di tengah melesunya harga CPO. Corporate Secretary Sawit Sumbermas Sarana Swasti Kartikaningtyas menyampaikan, strategi perusahaan dalam mendorong kinerja ialah memaksimalkan produksi. Perusahaan fokus mengejar target 400.000 ton CPO sampai akhir 2018.  “Diharapkan usia pohon yang sangat produktif, pembibitan yang bagus, dan mekanisasi pemupukan serta penggunaan teknologi di pabrik bisa  meningkatkan efektivitas dan produksi,” tuturnya, Selasa (27/11/2018). Pada 2019, diharapkan harga CPO mengalami  rebound  dan mendorong kinerja SSMS. Upaya pemerintah melonggarkan pajak ekspor dapat menekan beban penjualan perusahaan. Adapun, program B20 menambah proyeksi permintaan CPO. Selain upaya tersebut, sambungnya, seluruh pemangku kepentingan juga perlu menggalakkan citra positif minyak sawit. Dengan demikian, peningkatan harga CPO dapat dirasakan secara luas, terutama petani. Head of Investor Relations Sampoerna Agro Michael Kesuma menyampaikan, perusahaan tetap memaksimalkan kegiatan penjualan pada kuartal IV/2018 kendati harga CPO turun. Diharapkan persediaan yang ada sebelumnya juga dapat dilepas ke pasar. “Kami akan mengoptimalisasi kinerja perkebunan dan memacu penjualan,” tuturnya. Ke depannya, volume produksi CPO global diperkirakan menurun dan tingkat permintaan pulih. Namun, volume persediaan yang tinggi masih membayangi laju harga. Dia menambahkan, dalam beberapa hari ke belakang, kendati harga CPO global menurun, harga di tingkat petani cenderung naik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181128/192/864043/harga-cpo-rendah-ssms-lsip-maksimalkan-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-23 17:22:00", "title": "Transaksi Afiliasi, Sampoerna Agro (SGRO) Realisasikan Pinjaman Rp246,99 Miliar", "content": " Bisnis.com , JAKARTA -- Emiten perkebunan, PT Sampoerna Agro Tbk. (SGRO) telah merealisasikan pinjaman senilai Rp246,99 miliar kepada PT Hutan Ketapang Industri.  Berdasarkan keterbukaan informasi, Rabu (23/1/2019), SGRO telah memberikan pinjaman dalam empat tahap kepada  Hutan Ketapang Industri. Sekretaris Perusahaan SGRO mengatakan bahwa pemberian pinjaman keempat dilakukan pada 21 Januari 2019 senilai Rp28,62 miliar, disertai memberikan pinjaman tambahan sebesar Rp11,5 miliar, sesuai dengan  drawdown notice  yang merupakan posi pinjaman pemegang saham yang gagal bayar. Sebagai gambaran, Sampoerna Agro pada tahun lalu telah menandatangani perjanjian pinjaman pemegang saham pada 17 Desember 2015 dengan PT Hutan Ketapang Industri (HKI), salah satu anak perusahaan perseroan melalui PT Sungai Menang. Dalam ketentuan perjanjian pinjaman pemegang saham, SGRO setuju memberikan pinjaman kepada HKI untuk membiayai pengembangan usaha HKI sebesar jumlah pokok sebagaimana dari waktu ke waktu diminta oleh HKI di dalam pemberitahuan penarikan ( drawdown notice ) yang ditujukan kepada perseroan (pinjaman pemegang saham). HKI menyampaikan kepada Sampoerna Agro untuk meminjam dana senilai Rp178,12 miliar, yang akan ditarik beberapa kali penarikan yang direncanakan akan dilakukan pada Maret 2018, Juni 2018, September 2018 dan Desember 2018 berdasarkan  drawdown notice  yang akan dikirimkan oleh HKI kepada perseroan. Adapun pencairan pinjaman pemegang saham tahap pertama senilai Rp44,53 miliar pada 28 Maret 2018, disertai dengan pemberian pinjaman tambahan senilai Rp24,41 miliar, yang merupakan porsi pinjaman yang seharusnya diberikan oleh pemegang saham HKI lainnya, akan tetapi tidak sanggung dipenuhi oleh yang bersangkutan (porsi pinjaman pemegang saham yang gagal bayar). Pencairan pinjaman pemegang saham kedua senilai Rp46,3 miliar, dilakukan pada 3 Juli 2018 dan disertai dengan pemberian pinjaman tambahan senilai Rp22,64 miliar yang merupakan porsi pinjaman pemegang saham yang gagal bayar. Kemudian, pinjaman pemegang saham tahap ketiga sebesar Rp47,84 miliar, berdasarkan drawdown notice dan pemberian pinjaman tambahan sebesar Rp21,1 miliar yang merupakan porsi pinjaman pemegang saham yang gagal bayar. Adapun transaksi ini merupakan transaksi afiliasi. SGRO dan entitas anak bergerak di bidang usaha antara lain perkebunan kelapa sawit dan karet, pemanfaatan hasil hutan bukan kayu (sagu) kehutanan dan lainnya, yang berlokasi di Sumatra Selatan, Kalimantan Barat, Kalimantan Tengah dan Riau. Sementara itu, HKI bergerak di bidang usaha hutan tanaman industri (HTI) karet yang area konsesinya berlokasi di Kalimantan Barat dan masih dalam tahap pengembangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190123/192/881690/transaksi-afiliasi-sampoerna-agro-sgro-realisasikan-pinjaman-rp24699-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-02-19 17:47:00", "title": "Harga CPO Menanjak, Margin Sampoerna Agro (SGRO) Berpotensi Meningkat", "content": " Bisnis.com , JAKARTA —  PT Sampoerna Agro Tbk. memprediksi margin perseroan berpotensi meningkat seiring dengan kenaikan harga minyak sawit mentah pada awal tahun ini. Head of Investor Relations Sampoerna Agro Michael Kesuma mengungkapkan bahwa pada kuartal IV/2018, harga CPO sekitar Rp6.000 per kg. Adapun,  pada awal tahun harga sudah naik sekitar 20% menjadi Rp7.100 per kg. \"Tahun lalu, volume produksi tinggi sehingga harga jatuh. Kami pun memutuskan untuk mengeluarkan produksi pada kuartal I/2019 dan  surprise  harga sudah menjadi Rp7.100 per kg. Iya, otomatis margin naik,\" ungkapnya kepada  Bisnis.com , Selasa (19/2/2019). Dia menambahkan, peningkatan harga CPO ini bakal mengerek margin perseroan. Mengutip laporan keuangan September 2018,  gross profit margin  dan  net profit margin  perseroan masing-masing 26,32% dan 7,38%. Pada 2018, proyeksi produksi CPO emiten bersandi saham SGRO ada pada kisaran 15%— 20% dan berhasil menembus pertumbuhan hingga 20%  year on year . Sebagai gambaran, pada 2017, produksi CPO SGRO sebanyak 323.000 ton. Bila dihitung, pertumbuhan CPO perseroan hingga 20% maka asumsi realisasi produksi bisa mencapai 388.000 ton.  Pada 2019, SGRO memproyeksikan volume produksi bakal naik sekitar 5%— 10% atau menjadi 407.400 ton— 426.800 ton. Untuk produksi pada tahun ini, katanya, masih sangat dipengaruhi oleh faktor cuaca. \"Kalau tahun ini, tingkat pertumbuhan bakal lebih tinggi dibandingkan rata-rata industri, karena profil perkebunan berada di posisi yang baik. Kami juga melakukan intensifikasi,\" kata Michael. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190219/192/890783/harga-cpo-menanjak-margin-sampoerna-agro-sgro-berpotensi-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:23:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190220/442/890921/emiten-perkebunan-margin-sgro-bakal-menebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-20 08:58:00", "title": "AKSI EMITEN 20 FEBRUARI: Gairah Emisi Surat Utang Masih Tinggi, Margin SGRO Bakal Menebal", "content": " Bisnis.com,  JAKARTA – Berita mengenai penerbitan surat utang oleh korporasi dan potensi margin PT Sampoerna Agro Tbk. menjadi sorotan media nasional, Rabu (20/2/2019). Berikut rincian topik utama di sejumlah media nasional: Gairah Emisi Surat Utang Masih Tinggi . Di tengah tensi politik yang mulai menghangat, sejumlah korporasi masih memilih penerbitan surat utang sebagai opsi menggalang dana segar dari pasar modal. Hingga awal pekan ini, PT Pemeringkat Efek Indonesia atau Pefindo mengantongi mandat dalam rangka emisi surat utang korporasi senilai Rp28,1 triliun. (Bisnis Indonesia) JSMR Kaji Cross Border Securitization . PT Jasa Marga (Persero) Tbk. tengah melakukan kajian untuk menerbitkan instrumen sekuritisasi aset di luar negeri (cross border securitization) sebagai salah satu alternatif sumber pendanaan perseroan. (Bisnis Indonesia) Margin SGRO Bakal Menebal . Emiten perkebunan, PT Sampoerna Agro Tbk. memperkirakan margin perseroan berpotensi meningkat seiring dengan kenaikan harga minyak sawit mentah pada awal tahun ini. (Bisnis Indonesia) Diversifikasi Portofolio Topang ELSA.  PT Elnusa Tbk. menerapkan sejumlah diversifi kasi portofolio yang diklaim menjadi penopang pertumbuhan kinerja secara tahunan pada 2018. (Bisnis Indonesia) SMI Segera Terbitkan Sukuk Rp1 T.  PT Sarana Multi Infrastruktur (SMI) akan menerbitkan sukuk maksimal senilai Rp1 triliun pada pekan depan. Penggalangan dana melalui sukuk merupakan bagian dari strategi perseroan untuk memenuhi kebutuhan dana tahun ini yang sebesar Rp8 triliun. (Investor Daily) GMFI Siapkan Belanja US$86 Juta.  PT Garuda Maintenance Facility AeroAsia Tbk. atau GMF AeroAsia menyiapkan dana belanja modal sebesar US$86 juta untuk mendukung agenda bisnis di tahun 2019. Anggaran itu lebih kecil ketimbang tahun lalu yang mencapai US$127 juta. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190220/192/891003/aksi-emiten-20-februari-gairah-emisi-surat-utang-masih-tinggi-margin-sgro-bakal-menebal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-27 17:15:00", "title": "Sampoerna Agro (SGRO) Angkat Direktur Utama Baru", "content": " Bisnis.com , JAKARTA — Rapat umum pemegang luar biasa (RUPSLB), emiten perkebunan PT Sampoerna Agro Tbk. menyetujui adanya perubahan jajaran direksi. Head of Investor Relations PT Sampoerna Agro Tbk. (SGRO) Michael Kesuma mengungkapkan, perseroan menerima pengunduran diri Marc Stephan Louis Louette dari posisi direktur utama. Lalu, RUPSLB tersebut menyetujui pengangkatan Budi Setiawan Halim sebagai direktur utama. \"Pembahasannya RUPSLB adalah pengangkatan direktur keuangan menjadi direktur utama,\" ungkapnya di Jakarta, Rabu (27/2/2019). Lebih detail, komposisi jajaran direksi Sampoerna Agro yakni Direktur Utama : Budi Setiawan Halim Direktur : Hero Djajakusumah Direktur : Dwi Asmono Direktur : Lim King Hui  Sebagai informasi, pada 2018, proyeksi produksi CPO emiten bersandi saham SGRO ada pada kisaran 15%—20% dan berhasil menembus pertumbuhan hingga 20%  year on year . Pada 2017, produksi CPO SGRO sebanyak 323.000 ton. Bila dihitung, pertumbuhan CPO perseroan hingga 20% maka asumsi realisasi produksi bisa mencapai 388.000 ton. Pada 2019, SGRO memproyeksikan volume produksi bakal naik sekitar 5%—10% atau menjadi 407.400 ton—426.800 ton. Untuk produksi pada tahun ini, katanya, masih sangat dipengaruhi oleh faktor cuaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190227/192/894141/sampoerna-agro-sgro-angkat-direktur-utama-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:23:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190301/442/894835/head-of-investor-relations-sgro-momentum-tingkatkan-kualitas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-21 15:52:00", "title": "Persediaan CPO Sampoerna Agro (SGRO) Menurun, Ini Alasannya", "content": " Bisnis.com,  JAKARTA — Emiten perkebunan, PT Sampoerna Agro Tbk. (SGRO) menyatakan persediaan CPO semakin berkurang seiring dengan meningkatnya permintaan penjualan. Head of Investor Relations Sampoerna Agro Michael Kesuma mengungkapkan, produksi CPO pada Januari-Februari 2019 dalam kategori cukup baik dan bertumbuh dua digit dibandingkan dengan periode yang sama tahun sebelumnya. \"Volume penjualan melebihi produksi 2 bulan, sehingga persedian kami menurun secara progresif,\" ungkapnya saat dihubungi  Bisnis.com , Kamis (21/3/2019). Adapun, persediaan yang dimiliki SGRO pada September 2019 mencapai 50.000 ton. Pada akhir 2018, perseroan berhasil menurunkan persediaan menjadi sekitar 23.000 ton. Sebelumnya, Michael memproyeksikan, persediaan SGRO pada Maret 2019—April 2019 bisa mencapai 25.000 ton. Di Bursa Malaysia, harga CPO pada perdagangan Kamis (21/3/2019) pukul 14.50 WIB berada naik 14 poin menuju level 2.178 ringgit per ton pada kontrak Juni 2019. Sementara itu, untuk kontrak Juli 2019 telah mencapai level 2.220 ringgit per ton. Michael juga mengharapkan,  black campaign  yang dilakukan oleh Uni Eropa bisa diatasi dengan segera oleh pemerintah dan juga oleh industri secara bersamaan. Pada 2019, Sampoerna Agro mengalokasikan belanja modal senilai Rp600 miliar--Rp800 miliar. Adapun komposisi belanja modal tersebut sebesar 53% untuk perkebunan sawit-karet dan sisanya akan digunakan untuk membangun aset bersifat tetap seperti bangunan, infrastruktur dan rumah. Lebih rinci, SGRO berencana melakukan penanam baru kebun kelapa sawit seluas 2.000--4.000 ha pada 2019. Untuk realisasi penambahan lahan tertanam mencapai 2.000 ha pada 2018. Selain itu, capex yang dialokasikan SGRO juga telah memperhitungkan penanaman karet sekitar 1.000--2.000 ha pada 2019 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190321/192/902800/persediaan-cpo-sampoerna-agro-sgro-menurun-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:23:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201210/441/1328881/target-produksi-2021-sgro-bidik-naik-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-28 19:14:00", "title": "Harga CPO Moncer, Sampoerna Agro (SGRO) Siap Ekspansi Tahun Depan", "content": " Bisnis.com , JAKARTA - Emiten sawit  PT Sampoerna Agro Tbk.  menyatakan bakal tetap melakukan ekspansi kendari prospek perekonomian tahun depan dilanda ketidakpastian. Di sisi lain, kenaikan harga minyak sawit mentah atau  crude palm oil  (CPO) menjadi pemacu perusahaan untuk melanjutkan ekspansi. Head of Investor Relations PT Sampoerna Agro Tbk. (SGRO) Michael Kesuma mengatakan perseroan akan melakukan ekspansi penanaman baru (new planting) maupun penanaman ulang ( replanting ) tahun depan. “Replanting untuk tahun depan bisa mencapai sekitar 4.000-6.000 hektare, sedangkan new planting 1.000 - 2000 hektare. Jadi total gabungan penanaman baru dan penanaman ulang antara 5.000- 8.000 hektare,” ujar Michael kepada Bisnis, Senin (28/12/2020). Emiten berkode saham  SGRO  itu menyiapkan belanja modal atau  capital expenditure  (capex) sebesar Rp400 miliar hingga Rp600 miliar yang sebagian besar digunakan untuk program penanaman, Pada tahun depan, SGRO juga mengaku akan lebih fokus untuk memulihkan operasional produksi sehingga dapat memaksimalkan momentum akselerasi kinerja di tengah tren penguatan harga  CPO . Untuk diketahui, pada perdagangan Senin (28/12/2020) hingga pukul 14.18 WIB harga CPO berjangka kontrak Maret 2021 di bursa Malaysia berada di posisi 3.527 ringgit per ton, terkoreksi 42 poin. Kendati demikian, sepanjang tahun berjalan 2020 harga telah menguat hingga 38,14 persen. SGRO menargetkan pertumbuhan produksi 2021 bisa mencapai sekitar 10-20 persen daripada realisasi tahun ini. Jika pertumbuhan produksi tahun ini sangat baik dan tren penguatan harga terus berlanjut, maka perseroan membuka peluang untuk membangun pabrik kelapa sawit baru pada 2022. Saat ini,  SGRO  memiliki 3 PKS di Kalimantan dan 5 pabrik kelapa sawit di Sumatera dengan total kapasitas terpasang mencapai 515 ton per jam. Adapun, hingga kuartal III/2020 rerata utilitas pabrik mencapai 80-90 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201228/192/1336183/harga-cpo-moncer-sampoerna-agro-sgro-siap-ekspansi-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:23:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210227/445/1361503/emisi-obligasi-fifa-batal-sgro-incar-rp5695-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:23:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210426/441/1386054/emiten-perkebunan-profit-sgro-terkerek-cpo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-03 07:32:00", "title": "Kinerja Kuartal I/2021 Moncer, Saham-Saham Ini Menarik Banget Buat Dipantau!", "content": " Bisnis.com , JAKARTA – Sejumlah emiten mendapatkan  kinerja  ciamik pada kuartal I/2021. Baiknya kinerja tersebut menunjukkan sejumlah sektor sudah dapat keluar dari tekanan pandemi Covid-19. Head of Equity Trading MNC Sekuritas Medan Frankie Wijoyo menerangkan kinerja kuartal I/2021 sebagai tolak ukur mengetahui baik tidaknya kinerjanya bakal disanding dengan kuartal yang sama dengan tahun lalu. Hal yang menarik, masalah pandemi mulai memuncak di Indonesia bertepatan hampir di akhir kuartal I/2021, jadi bisa dikatakan kuartal I/2020 performa semua sektor bisnis masih pada fase wajar. \"Jadi sebenarnya jika emiten-emiten pada kuartal I/2021 bisa menorehkan kinerja yang anggap saja sama, ataupun malah lebih tinggi disanding kuartal yang sama tahun lalu, maka kinerja perusahaan bisa dibilang baik,\" urainya kepada  Bisnis , Minggu (2/5/2021). Ada beberapa saham yang terpantau yang menorehkan kinerja positif kuartal I ini, seperti emiten perkebunan PT Sampoerna Agro Tbk. (SGRO) yang mencatat hasil kinerja yang gemilang. Dengan pendapatan Rp1,33 triliun, atau naik sekitar 47 persen jika disanding dengan kuartal yang sama tahun lalu. \"Untuk net incomenya pun naik drastis dari yang hanya Rp423 juta tahun lalu, menjadi Rp209 miliar tahun ini. Hal ini ditopang oleh kenaikan harga minyak sawit (CPO), juga jumlah produksi yang meningkat,\" katanya. Untuk sektor perbankan, Bank BUMN PT Bank Mandiri (Persero) Tbk. (BMRI) juga berhasil mencetak kinerja yang sedikit meningkat dari periode kuartal lalu dengan nilai Rp24 triliunan naik tipis 1,8 persen. Namun untuk laba bersihnya malah kebalikannya, menurun cukup dalam sebesar minus 25 persen. Untuk PT Bank Tabungan Negara Tbk. (BBTN) juga bertumbuh sebesar sekitar 2,7 persen dengan torehan nilai Rp 6,4 triliun. Namun memiliki kenaikan nett profit yang tinggi sebesar Rp625 miliar atau naik sekitar 37 persen. \"BBCA juga cukup menarik, walau kinerjanya turun tipis minus 1,3 persen, dengan torehan nilai Rp16,5 triliun. Namun, membukukan nett income yang lebih tinggi sebesar Rp7 triliunan, atau naik sebesar hampir 7 persen,\" jelasnya. Kendati demikian, diantara banyaknya saham-saham yang sangat menarik jika dilihat dari nilai dan harganya. Terutama saham-saham perbankan big cap, seperti Himbara yang menorehkan kinerja seperti pada masa sebelum pandemi tetapi harganya cukup lesu. \"Jadi sektor perbankan umumnya adalah sektor yang menjadi barometer pemulihan ekonomi Indonesia. Saham lain yang menarik adalah GGRM. Kinerja kuartal I/2021 naik sekitar 9 persen dengan torehan nilai Rp29,74 triliun,\" katanya. Namun, yang menarik adalah kuartal I/2020 harga saham GGRM berada di level 41.000, sedangkan  saat ini masih datar di level 36.000. Disclaimer:  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210503/189/1389363/kinerja-kuartal-i2021-moncer-saham-saham-ini-menarik-banget-buat-dipantau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:24:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210607/442/1401972/penggalangan-dana-sgro-kembali-lirik-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-29 12:13:00", "title": "Harga CPO Turun, Mayoritas Sahan Emiten Perkebunan Malah Menguat", "content": " Bisnis.com , JAKARTA – Pelemahan harga minyak kelapa sawit mentah ( crude palm oil /CPO ) tidak diikuti oleh tren serupa pada kinerja saham perkebunan pada Selasa (29/6/2021). Berdasarkan data dari Bursa Malaysia, harga  CPO  untuk kontrak teraktif turun 32 poin pada posisi 3.506 ringgit per ton. Sementara itu,  harga CPO  berjangka kontrak pengiriman teraktif selanjutnya juga turun 42 poin pada level harga 3.465 ringgit per ton. Koreksi harga minyak kelapa sawit mentah tidak menimbulkan efek serupa terhadap emiten perkebunan. Tercatat, mayoritas emiten di sektor tersebut mengalami penguatan hingga penutupan perdagangan sesi I pada pukul 11.30 WIB. Saham PT Sampoerna Agro Tbk (SGRO) mencatatkan kenaikan tertinggi sejauh ini setelah melesat 5,11 persen ke posisi Rp1.850. Menyusul dibelakangnya adalah PT Provident Agro Tbk (PALM) yang naik 3,41 persen ke Rp515. Menyusul PALM, PT Eagle High Plantations Tbk (BWPT) turut menguat sebesar 2,33 persen ke posisi harga Rp488 per saham. Pada posisi keempat, PT PP Astra Agro Lestari Tbk (AALI) naik 1,65 persen ke Rp7.700. Kemudian, saham PT Sinar Mas Agro Resources and Technology Tbk (SMAR) bergerak naik 0,82 persen pada level harga Rp3.690. disusul oleh PT Dharma Satya Nusantara Tbk (DSNG) dan PT Salim Ivomas Pratama Tbk (SIMP) yang masing-masing menguat 0,82 persen dan 0,47 persen.  Sementara itu, PT Austindo Nusantara Jaya Tbk (ANJT) terpantau turun pada level harga Rp630, atau terkoreksi 0,79 persen. Saham PT Triputa Agro Persada Tbk (TAPG) juga melemah 0,70 persen diikuti oleh PT PP London Sumatera Indonesia Tbk (LSIP) dengan penurunan 0,51 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210629/7/1411269/harga-cpo-turun-mayoritas-sahan-emiten-perkebunan-malah-menguat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:24:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210818/442/1430861/emiten-sawit-sgro-kebut-pemakaian-capex?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:24:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211028/442/1459109/emiten-perkebunan-sawit-laba-sgro-makin-tebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-16 15:32:00", "title": "Pengembangan Aset Kebun, Sampoerna Agro (SGRO) Pasang Capex Rp600 Miliar", "content": " Bisnis.com , JAKARTA - PT  Sampoerna Agro  Tbk (SGRO) menyiapkan dana belanja modal atau capital expenditure ( capex ) hingga Rp600 miliar untuk memenuhi keperluan aset tetap dan perkebunan di 2022. Direktur Keuangan Sampoerna Agro Heri Harjanto memaparkan, SGRO menganggarkan capital expenditure sekitar Rp400 miliar - Rp600 miliar pada 2022. Ia mengatakan, dana belanja modal yang disiapkan pada tahun ini lebih tinggi dibandingkan periode 2020 – 2021 lalu. “Pada periode 2020 – 2021 capex cenderung rendah karena adanya pandemi. Sehingga, kenaikan tahun ini untuk mengakselerasi rencana – rencana yang sempat tertunda,” jelasnya dalam acara Public Expose Live 2022, Jumat (16/9/2022). Menurut rencana, 52 persen dari dana capex tersebut akan digunakan untuk pemeliharaan aset – aset tetap seperti jalanan dan bangunan. Sementara 48 persen lainnya dialokasikan untuk pengembangan aset - aset sektor perkebunan. Sepanjang 6 bulan pertama tahun 2022, jumlah capex yang telah terserap adalah sebesar Rp162 miliar, dengan 70 persen diantaranya terserap untuk kebutuhan pengembangan aset perkebunan. Sementara, itu 30 persen sisanya terserap untuk kebutuhan aset – aset tetap perusahaan. Heri melanjutkan, prospek bisnis  SGRO  ke depannya masih akan cukup baik. Ia menjelaskan, outlook ini didukung oleh profil tanaman sawit yang masih berada dalam masa produktif dan kegiatan intensifikasi kebun yang akan terus berjalan dalam beberapa tahun kedepan. Selain itu, adanya peningkatan produksi dari kebun inti serta proporsi panen yang semakin merata diharapkan dapat meningkatkan kinerja perusahaan. “Didukung oleh kondisi cuaca yang baik, profil perkebunan serta kesinambungan perusahaan dalam mengoptimalkan produksi melalui intensifikasi, kami berharap produksi kelapa sawit dapat meningkat dalam beberapa bulan mendatang dan mencapai puncak produksinya sekitar bulan September atau Oktober 2022,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220916/192/1578275/pengembangan-aset-kebun-sampoerna-agro-sgro-pasang-capex-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-05 12:55:00", "title": "Emiten Sawit TP Rachmat (TAPG) Terima Guyuran Dividen Rp300 Miliar dari Anak Usaha", "content": " Bisnis.com , JAKARTA — Emiten  sawit  milik konglomerat TP Rachmat  PT Triputra Agro Persada Tbk.  (TAPG) memperoleh  dividen  tunai dari salah satu anak usahanya dengan nilai mencapai Rp300 miliar. Perusahaan tersebut adalah PT Union Sampoerna Triputra Persada (USTP). TAPG tercatat memiliki investasi di perusahaan ventura bersama tersebut melalui penyertaan  saham  dengan porsi kepemilikan mencapai 50 persen. “Kami sampaikan penjelasan transaksi penerimaan dividen dari PT Union Sampoerna Triputra Persada dan entitas anaknya selaku perusahaan ventura bersama TAPG. Penerimaan dividen tersebut pada 31 Mei 2023 sebesar Rp300 miliar,” tulis Corporate Secretary Triputra Agro Persada Joni Tjeng, Senin (5/6/2023). USTP tercatat mengantongi penjualan bersih sebesar Rp4,39 triliun pada 2022. Capaian itu meningkat 66,76 persen dibandingkan dengan 2021 sebesar Rp2,63 triliun. Sejalan dengan kenaikan pendapatan, USTP mencatatkan pertumbuhan laba tahun berjalan sebesar 178,01 persen secara tahunan dari Rp689,58 miliar pada 2021 menjadi Rp1,91 triliun sepanjang 2022. Sementara itu, TAPG memutuskan untuk membagikan dividen sebesar Rp38 per saham untuk tahun buku 2022. Nilai dividen yang secara total setara dengan Rp754,39 miliar itu disepakati dalam rapat umum pemegang saham tahunan ( RUPST ) yang digelar pada Selasa (16/5/2023). Dividen  yang dibayarkan TAPG merefleksikan dividend payout ratio (DPR) sebesar 25 persen.  Rasio ini ini turun dibandingkan dengan 2021 yang mencapai 43,10 persen. Namun, besaran dividen per saham TAPG pada 2022 lebih tinggi karena pada tahun sebelumnya ditetapkan sebesar Rp25 per saham. Laba per saham tahun buku 2021 hanyalah sebesar Rp58 per saham. Sepanjang 2022, pendapatan TAPG menembus Rp9,34 triliun atau meningkat 48,86 persen secara tahunan. Dari sisi bottom line, kenaikan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk menembus 157,21 persen secara tahunan dari Rp1,15 triliun menjadi Rp2,98 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230605/192/1662161/emiten-sawit-tp-rachmat-tapg-terima-guyuran-dividen-rp300-miliar-dari-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-06-14 13:30:00", "title": "Sampoerna Agro (SGRO) Bagi Dividen Lagi Rp360 Miliar, Catat Jadwalnya", "content": " Bisnis.com , JAKARTA - Emiten perkebunan sawit dan pengolahan CPO, PT Samperna Agro Tbk. (SGRO) menetapkan pembagiakn dividen kembali senilai Rp360,08 miliar dari laba tahun buku 2022. Manajemen SGRO menyebutkan dalam rapat umum pemegang saham tahunan (RUPST) 2022, SGRO memutuskan pembagian dividen Rp523,76 miliar atau Rp288 per saham, yang merupakan 50 persen dari total laba bersih dibagikan sebagai dividen tunai. Sebelumnya SGRO sudah membagikan dividen interim sebesar Rp163,67 miliar atau Rp90 per saham pada 29 November 2022 sebagai dividen interim. Selanjutnya sisanya sebesar Rp360,08 miliar atau Rp198 per saham akan dibagikan kepada pemegang saham pada 12 Juli 2023. Berikut Jadwal Pembagian Dividen SGRO Akhir Periode Perdagangan Saham Dengan Hak Dividen Cum Dividen • Pasar Reguler dan Negosiasi : 19 Juni 2023 • Pasar Tunai : 21 Juni 2023 Awal Periode Perdagangan Saham Tanpa Hak Dividen Ex Dividen • Pasar Reguler dan Negosiasi : 20 Juni 2023 • Pasar Tunai : 22 Juni 2023 Tanggal Daftar Pemegang Saham yang berhak Dividen Recording Date : 21 Juni 2023 Tanggal Pembayaran Dividen Tunai Tahun Buku 2022 : 12 Juli 2023 Tanggal Pendistribusian Bukti Pemotongan Pajak Dividen Tunai : 17 Juli 2023 Pada 2022, SGRO mencatat laba bersih Rp1,04 triliun, naik 30,79 persen year on year (yoy) dari sebelumnya Rp802,08 miliar pada 2021. Peningkatan laba seiring dengan pertumbuhan pendapatan 8,59 persen yoy menjadi Rp5,67 triliun pada 2022 dari Rp5,22 triliun pada 2021. Pada sesi I perdagangan Rabu (14/6/2023) saham SGRO naik 1,9 persen atau 40 poin menjadi Rp2.140. Kapitalisasi pasarnya Rp3,89 triliun dengan valuasi PER12,77 kali. Sepekan terakhir, saham SGRO naik 4,9 persen, dan sepanjang 2023 hanya meningkat 1,9 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230614/192/1665416/sampoerna-agro-sgro-bagi-dividen-lagi-rp360-miliar-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:24:07", "title": "KLHK Menyegel Lahan PT Sampoerna Agro Tbk. Akibat Kebakaran Lahan di OKI Sumsel KLHK Menyegel Lahan PT Sampoerna Agro Tbk. Akibat Kebakaran Lahan di OKI Sumsel", "content": " Bisnis.com , JAKARTA - Petugas dari Satuan Polhut Reaksi Cepat (SPORC) Balai Penanganan dan Penegakkan Hukum Lingkungan Hidup dan Kehutanan (BPPHLHK) Wilayah Sumatera Seksi III Palembang berjaga saat penyegelan lahan perusahaan milik PT Sampoerna Agro Tbk yang terbakar di Desa Menang Raya, Kecamatan Pedamaran, Ogan Komering Ilir (OKI), Sumatera Selatan. Direktorat Jenderal Penegakkan Hukum KLHK menyegel lahan milk PT Sampoerna Agro Tbk seluas 586 hektare dan lahan milik PT Tempirai Palm Resources yang masih dalam proses perhitungan luas yang terbakar di Kabupaten Ogan Komering Ilir (OKI), Sumatera Selatan. ", "link": "https://foto.bisnis.com/view/20231005/1701134/klhk-menyegel-lahan-pt-sampoerna-agro-tbk-akibat-kebakaran-lahan-di-oki-sumsel?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-07-03 18:32:00", "title": "Strategi Sampoerna Agro (SGRO) Manfaatkan Kenaikan Harga CPO", "content": " Bisnis.com , JAKARTA -- Emiten CPO PT Sampoerna Agro Tbk. (SGRO) menyiapkan strategi seiring dengan kenaikan harga referensi CPO di bulan Juli 2024. Sampoerna Agro juga memperkirakan harga CPO masih akan solid hingga akhir tahun 2024. Investor Relations Sampoerna Agro Stefanus Darmagiri menjelaskan adanya kenaikan harga CPO yang terjadi pada bulan sebelumnya, Juni 2024, telah menyebabkan kenaikan harga referensi CPO untuk bulan Juli ini. \"Dengan adanya ekspektasi harga CPO yang masih solid akan memberikan dampak yang positif terhadap kinerja Sampoerna Agro,\" kata Stefanus dihubungi, Rabu (3/7/2024). Stefanus melanjutkan, Sampoerna Agro mengharapkan produksi CPO SGRO akan lebih baik pada semester II/2024 jika dibandingkan dengan semester I/2024. Hal ini mengingat produksi TBS akan mencapai puncak panennya pada semester II/2024. Meski demikian, lanjutnya, terdapat beberapa tantangan yang dihadapi Sampoerna Agro hingga semester I/2024 lalu. Kondisi perekonomian dunia yang berfluktuasi dan penuh ketidakpastian menurutnya mempengaruhi permintaan terhadap minyak nabati dunia. Hal tersebut mempengaruhi harga komoditasnya, termasuk harga CPO. Selain itu, dampak dari El-Nino atau musim kemarau yang terjadi pada semester kedua tahun 2023 yang lalu, mempengaruhi produksi CPO nasional dan SGRO, khususnya di daerah Sumatera pada semester I/2024 ini. \"Adapun hal-hal yang kami lakukan untuk mengantisipasi hal tersebut adalah dengan terus fokus meningkatkan produktivitas perseroan melalui kegiatan intensifikasi yang telah berjalan pada tahun-tahun sebelumnya,\" tutur Stefanus. SGRO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SGRO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1720006314811\" }); Kegiatan tersebut seperti mekanisasi, water management system, peningkatan infrastruktur dan digitalisasi untuk meningkatkan monitoring, efektivitas produksi dan efisiensi kerja di kebun, sehingga diharapkan dapat meningkatkan kinerja operasional SGRO. Sampoerna Agro juga memperkirakan harga CPO masih berada di level yang cukup baik pada tahun 2024 ini, yang ditopang oleh perlambatan pertumbuhan produksi minyak nabati, seperti minyak bunga matahari, minyak rapeseed dan minyak kelapa sawit. Selain itu, lanjut Stefanus, adanya implementasi secara penuh program B35 pada tahun 2024 menurutnya dapat meningkatkan permintaan domestik CPO, serta kondisi geopolitik yang menyebabkan terjadinya kenaikan harga minyak bumi. Adapun untuk tahun ini, SGRO memperkirakan produksi CPO perseroan diperkirakan akan dapat tumbuh sampai dengan 5% secara tahunan atau year in year (yoy) untuk tahun 2024. Berdasarkan data Kementerian Perdagangan, dikutip Senin (1/7/2024) harga referensi produk CPO untuk bulan ini ditetapkan sebesar US$800,75/ton. Nilai ini lebih tinggi 2,82% atau US$21,93/ton dari periode Juni 2024 yang tercatat sebesar US$778,82/ton. Penetapan harga referensi itu memperhitungkan rata-rata harga minyak sawit mentah di tiga bursa CPO utama yakni Indonesia, Malaysia, dan pasar lelang CPO di Rotterdam. Tercatat sepanjang 25 Mei—24 Juni 2024 harga rata-rata CPO di Indonesia sebesar US$761,56/ton,  lalu di bursa CPO Malaysia sebesar US$839,93/ton, dan harga rata-rata di pasar lelang CPO Rotterdam senilai US$957,77/ton. Sementara itu, berdasarkan data yang dihimpun DataIndonesia.id, jika dilihat dalam rentang waktu 1 tahun terakhir dari Juli 2023 hingga Juli 2024, rata-rata harga referensi CPO di Indonesia tercatat sebesar US$793,03/ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240703/192/1779203/strategi-sampoerna-agro-sgro-manfaatkan-kenaikan-harga-cpo?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]