[
{"datex": "2024-11-08 23:25:26", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2019-09-11 19:36:00", "title": "Masuk Papan Atas, Pendapatan Bali Bintang Sejahtera (BOLA) Terdongkrak", "content": " Bisnis.com,  JAKARTA — Pendapatan PT Bali Bintang Sejahtera Tbk., pemilik klub sepak bola Bali United terdongkrak setelah masuk ke papan atas Liga 1 Indonesia. Berdasarkan laporan keuangan pada semester I/2019, pendapatan emiten berkode saham BOLA itu tumbuh sebesar 40,53% menjadi Rp72,64 miliar dibandingkan dengan periode yang sama pada tahun lalu senilai Rp51,69 miliar. Direktur Utama Bali Bintang Sejahtera Yabes Tanuri mengungkapkan bahwa performa klub berjuluk Serdadu Tridatu yang baik pada tahun ini berhasil meningkatkan pendapatan lebih untuk perseroan. Adapun, hingga paruh musim Liga 1 Indonesia, Bali United berada di puncak klasemen. Pada tahun lalu, Bali United menutup musim pada peringkat ke-11. “Pendapatan anak usaha meningkat, secara menyeluruh terutama di bagian masuk ke papan atas, jadi jumlah penonton meningkat, tiket meningkat, semua sangat berimbang,” ujarnya kepada  Bisnis , Rabu (11/9/2019). Sementara itu, pada posisi laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada semester I/2019 tercatat tergerus tipis. Pada periode tersebut laba perseroan tercatat turun 0,43% menjadi Rp6,87 miliar dibandingkan dengan periode yang sama tahun lalu senilai Rp6,9 miliar. Yabes mengungkapkan bahwa penurunan tersebut disebabkan oleh beban yang dikeluarkan perseroan saat mempersiapkan gelaran penawaran umum saham perdana atau  initial public offering  (IPO) pada Juni 2019 lalu. “Itu karena ada beban yang kebetulan yang kita persiapan IPO, ketika bikin iklan itu masuk working capital, biaya audit internal, biaya promosi,” jelasnya. Saat itu, BOLA menawarkan 2 miliar saham yang setara dengan 33,33% dari modal yang ditempatkan dan disetor penuh dengan harga Rp175. Perseroan menyerap dana segar senilai Rp350 miliar dari gelaran tersebut. Berdasarkan prospektus perseroan, dana hasil IPO rencananya sekitar 19,1% akan digunakan sebagai belanja modal perseroan, yaitu untuk pengembangan fasilitas dan peralatan di stadion, pengembangan fasilitas latihan dan akademi dan pengembangan pada teknologi informasi. Sekitar 20,4% akan digunakan untuk memperkuat struktur permodalan kepada entitas anak. Sekitar 60,5% akan digunakan sebagai modal kerja perseroan, antara lain untuk merekrut pemain dan atau pelatih yang profesional, penyelenggaraan event serta operasional klub, megastore, dan akademi sepak bola. Yabes mengatakan bahwa hingga semester I/2019 dana tersebut belum terserap banyak. Dia mengatakan bahwa hingga periode tersebut dana hasil IPO baru terserap sekitar 3%. “Baru untuk membayar desain, September ini baru persiapan pembangunan [stadion],\" ucapnya. Berdasarkan laporan realisasi penggunaan dana IPO, Bali Bintang Sejahtera telah menyerap Rp9,51 miliar dana IPO yang dikucurkan untuk fasilitas Rp1,07 miliar, bisnis Rp581,15 juta, dan modal kerja Rp7,85 miliar. Dengan demikian, BOLA masih mengantongi dana hasil IPO Rp328,4 miliar per 30 Juni 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190911/192/1147243/masuk-papan-atas-pendapatan-bali-bintang-sejahtera-bola-terdongkrak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-14 17:08:00", "title": "Pieter Tanuri Borong Saham BOLA Senilai Rp2 Miliar", "content": " Bisnis.com,  JAKARTA – Pieter Tanuri kembali menambah kepemilikan sahamnya di PT Bali Bintang Sejahtera Tbk. pemilik klub sepak bola Bali United. Berdasarkan keterbukaan informasi di laman resmi Bursa Efek Indonesia pada Kamis (14/11/2019), Pieter Tanuri tercatat menggelontorkan Rp2,06 miliar untuk membeli 5,72 juta saham dengan harga pembelian Rp360 per saham yang dilakukan pada 5 November 2019 Dengan demikian, setelah transaksi tersebut Pieter Tanuri menggenggam 23,62% atau 1,41 miliar saham BOLA. Sebelumnya Pieter memiliki 23,52% atau 1,41 miliar saham di PT Bali Bintang Sejahtera Tbk. Pieter tercatat terus menambah porsi kepemilikan sahamnya di klub berjuluk Serdadu Tridatu tersebut. Pada 9 September 2019, Pieter membeli 591,4 juta saham BOLA dengan harga Rp200 per saham. Pembelian tersebut meningkatkan porsi kepemilikan saham Pieter di BOLA menjadi 23,52% atau 1,41 miliar saham dari sebelumnya hanya 13,67% atau 820,04 juta saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191114/7/1170405/pieter-tanuri-borong-saham-bola-senilai-rp2-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 23:25:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190912/442/1147373/papan-atas-liga-1-pendapatan-bola-bakal-terdongkrak?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-05-27 18:34:00", "title": "Ini 10 Saham Paling Cuan pada 27 Mei 2020", "content": " Bisnis.com,  JAKARTA – Saham PT Bali Bintang Sejahtera Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Rabu (27/5/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham BOLA tersebut memimpin daftar saham yang mencatat  kenaikan harga terbesar  ( top gainers ) setelah melonjak 27,21 persen atau 40 poin ke level Rp187 per lembar saham. Mengekor lonjakan BOLA adalah saham PT Atlas Resouces Tbk. (ARII) yang melonjak 21,49 persen atau 130 poin ke level Rp735 per lembar saham (lihat tabel). Sementara itu,  Indeks Harga Saham Gabungan  (IHSG) ditutup menguat 0,32 persen atau 14,76 poin ke level 4.641,55 pada akhir perdagangan hari ini, setelah bergerak dalam kisaran 4.597,37-4.641,55. Sepanjang perdagangan hari ini, 197 saham menguat, 179 terkoreksi, dan 164 stagnan. Sektor saham industri dasar menjadi penopang penguatan IHSG dengan menguat 1,47 persen. Di posisi kedua, sektor saham keuangan menempel dengan 0,9 persen. Analis Binaartha Sekuritas Nafan Aji Gusta menilai pasar masih mengapresiasi membaiknya perkembangan penelitian vaksin atau anti virus Covid-19. Selain itu, investor juga menyambut penerapan pembatasan  lockdown  dari negara-negara maju serta pembatasan PSBB yang dilakukan Indonesia untuk perbaikan di bidang ekonomi. “[Besok IHSG diprediksi] menguat tapi terbatas,” ujarnya kepada  Bisnis , Rabu (27/5/2020). Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) menjadi incaran utama investor dengan nilai net buy atau beli bersih Rp318,8 miliar. Terpaut jauh di posisi kedua PT Bank Permata Tbk. (BNLI) dengan net buy Rp38,9 miliar. Sebaliknya, investor asing terpantau melepas kepemilikannya di dua emiten badan usaha milik negara (BUMN). Tercatat, PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Bank Negara Indonesia (Persero) Tbk. (BBNI) mencetak net sell atau jual bersih masing-masing Rp163,7 miliar dan Rp116,1 miliar. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) BOLA 147 187 27,21 ARII 605 735 21,49 DPUM 84 99 17,86 MCAS 645 760 17,83 MLPT 462 535 15,80 DART 260 298 14,62 TMPO 119 136 14,29 MARK 442 505 14,25 IKAN 356 406 14,04 SCMA 825 940 13,94 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200527/7/1245482/ini-10-saham-paling-cuan-pada-27-mei-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-13 05:16:00", "title": "Pieter Tanuri Tambah Kepemilikan Saham Bali United (BOLA) ", "content": " Bisnis.com , JAKARTA — Pemegang saham mayoritas PT Bali Bintang Sejahtera Tbk.,  Pieter Tanuri ,  menambah porsi kepemilikan dengan tujuan investasi. Dalam keterbukaan informasi di laman Bursa Efek Indonesia (BEI) yang dikutip Minggu (13/9/2020),  Pieter  melaporkan pembelian saham Bali Bintang Sejahtera pemilik klub sepak bola Bali United. Pembelian dilakukan oleh Pieter pada 1 September 2020 hingg 7 September 2020. Total saham yan dibeli sebanyak 423.900 lembar dengan harga yang beragam. Adapun, total dana yang digelontorkan untuk berbelanja saham emiten bersandi BOLA itu senilai Rp68,05 juta. Status kepemilikan saham  Pieter  di perseroan adalah langsung. “[Tujuan dari transaksi] investasi,” ujarnya dalam surat kepada Kepala Eksekutif Pengawas Pasar Modal Otoritas Jasa Keuangan. Dengan transaksi itu, jumlah kepemilikan saham Pieter bertambah dari 1.307.252.520 menjadi 1.307.676.420 atau setara dengan 21,79 persen. Berdasarkan data  Bloomberg , harga saham BOLA parkir di zona merah dengan koreksi 2 poin atau 1,22 persen ke level Rp162 akhir perdagangan Jumat (11/9/2020). Secara  year to date  (ytd), pergerakan harga saham tercatat mengalami koreksi 50,91 persen. Manajemen BOLA mengungkapkan pendapatan perseroan pada kuartal I/2020 lebih tinggi dari periode yang sama tahun lalu karena pertandingan Liga I dan AFC masih berlangsung sampai dengan awal Maret 2020. Akan tetapi, perseroan memproyeksikan penerimaan akan turun sebesar 60 persen pada 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200913/192/1290858/pieter-tanuri-tambah-kepemilikan-saham-bali-united-bola?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-26 07:09:00", "title": "Kompetisi Masih Vakum, Bali United (BOLA) Setor Modal Anak Usaha", "content": " Bisnis.com , JAKARTA - PT Bali Bintang Sejahtera Tbk, pengelola klub  Bali United  menambah setoran modal sebesar Rp13,05 miliar ke entitas anak usaha PT Kreasi Karya Bangsa. Manajemen melaporkan, jumlah penyertaan modal tidak melebihi 20 persen dari ekuitas perseroan sehingga bukan tergolong transaksi material. Adapun transaksi penyertaan modal dilakukan pada 23 Desember 2020. \"Tidak ada dampak kejadian, informasi, atau fakta penting terhadap perseroan baik berupa dampak kegiatan operasional, kondisi keuangan, proyeksi keuangan, dan hukum terhadap kelangsungan usaha perseroan,\" tulis manajemen Bali United dalam keterbukaan informasi di Bursa Efek Indonesia, Jumat (25/12/2020). Dengan penyertaan modal tersebut, nominanal saham yang dimiliki Bali United di anak usahanya tersebut mencapai Rp18,45 miliar atau 90 persen dari total saham Karya Kreasi Bangsa. Adapun 10 persen saham lainnya dimiliki Direktur Utama Bali United Yabes Tanuri. Berdasarkan laporan keuangan per September 2020, Karya Kreasi Bangsa beroperasi sejak 2019 dan bergerak di bidang sport agency dan live video streaming. Aset sebelum eliminatasi per 30 September 2020 mencapai Rp75,56 miliar. Di sisi lain, kinerja emiten bersandi saham  BOLA  itu tertekan seiring dengan kevakuman di kompetisi Liga 1. Bali United terakhir kali memainkan laga 15 Maret 2020 melawan Madura United. Sejak saat ini, kompetisi dihentikan akibat pandemi Covid-19. \"Kondisi tersebut berdampak pada operasional Grup terutama aktivitas tim sepakbola Bali United dan jasa live video streaming Liga Indonesia,\" tulis manajemen Bali United dalam laporan keuangannya. Meskipun diperkirakan bersifat sementara, gangguan pada pemberhentian liga yang berkepanjangan akan berdampak negatif terhadap pendapatan dan likuiditas Grup secara keseluruhan untuk tahun yang berakhir 31 Desember 2020. Per September 2020, Bali United menderita kerugian Rp22 miliar, berbalik dari untung Rp10 miliar pada September 2019. Kerugian timbul antara lain karena pendapatan anjlok 56 persen menjadi Rp63,15 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201226/192/1335469/kompetisi-masih-vakum-bali-united-bola-setor-modal-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-02-12 14:07:00", "title": "Pieter Tanuri Borong Saham Bali Bintang (BOLA) Rp6,25 Miliar", "content": " Bisnis.com , JAKARTA — Pemegang saham mayoritas PT Bali Bintang Sejahtera Tbk. (BOLA), Pieter Tanuri, menambah porsi kepemilikan dengan tujuan investasi. Dalam keterbukaan informasi di laman Bursa Efek Indonesia (BEI) yang dikutip Jumat (12/2/2021), Pieter melaporkan pembelian saham Bali Bintang Sejahtera pemilik klub sepak bola Bali United. Pembelian dilakukan oleh Pieter pada 2 Februari 2021 hingga 10 Februari 2021. Total saham yang dibeli sebanyak 23,75 juta lembar dengan harga yang beragam. Adapun, total dana yang digelontorkan untuk berbelanja saham emiten berkode saham BOLA itu senilai Rp6,25 miliar. Status kepemilikan saham Pieter di perseroan adalah langsung. “[Tujuan dari transaksi] investasi,” ujarnya dalam surat kepada Kepala Eksekutif Pengawas Pasar Modal Otoritas Jasa Keuangan. Dengan transaksi itu, jumlah kepemilikan saham Pieter bertambah dari 1,58 miliar lembar atau setara dengan 26,41 persen menjadi 1,60 miliar lembar atau 26,8 miliar. Berdasarkan data  Bloomberg,  harga saham BOLA parkir di zona hijau dengan menguat 8 poin atau 3,03 persen ke level Rp272 akhir sesi Kamis (11/2/2021). Secara  year to date  (ytd), pergerakan harga saham tercatat mengalami koreksi 7,48 persen. Untuk diketahui, BOLA melantai perdana di Bursa Efek Indonesia (BEI) pada 17 Juni 2019. Pada tahun yang sama, Bali United juga keluar sebagai juara kompetisi Liga 1 tahun 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210212/192/1355547/pieter-tanuri-borong-saham-bali-bintang-bola-rp625-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-03-03 08:32:00", "title": "Transaksi Saham Bali United (BOLA) : Northstar Menjauh, Kaesang Merapat?", "content": "", "link": "https://market.bisnis.com/read/20210303/192/1363078/transaksi-saham-bali-united-bola-northstar-menjauh-kaesang-merapat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-29 14:15:00", "title": "Persis Solo Ikuti Jejak IPO Bali United, Saham BOLA Melambung", "content": " Bisnis.com , JAKARTA – Saham emiten klub bola satu-satunya di Bursa Efek Indonesia  PT Bali Bintang Sejahtera Tbk.  melonjak setelah terdengar kabar pengelola klub bola Persis Solo bakal mengikuti jejak perseroan melakukan penawaran umum saham perdana ( initial public offering /IPO). Mengutip  Bloomberg,  saham dengan kode BOLA terpantau menguat hingga 9,37 persen ke level Rp280 per saham menjelang akhir penutupan perdagangan sesi I, Senin  (29/3/2021). Hingga pukul 13,51 WIB,  BOLA  masih menguat 6,30 persen di level Rp270 per saham. Kapitalisasi pasar perseroan tercatat Rp1,62 triliun. PT Bali Bintang Sejahtera Tbk. merupakan perusahaan pengelola klub bola Bali United. Perseroan mencatatkan sahamnya di BEI pada 17 Juni 2019. IPO saham BOLA ini pun menjadikan Bali United sebagai klub sepakbola pertama di Asia Tenggara yang  go public . BOLA melepas sebanyak 2 miliar saham atau setara dengan 33,33 persen saham pada harga penawaran perdana yang ditetapkan sebesar Rp175 per saham. Dengan demikian, perseroan mengantongi dana segar senilai Rp350 miliar.  Baru-baru ini, PT Persis Solo Saestu selaku pengelola klub bola Persis Solo disebut-sebut bakal mengikuti jejak klub bola Bali United itu untuk menjadi perusahaan terbuka. Dari pemberitaan Solopos.com, Direktur Utama PT Persis Solo Saestu Kaesang Pangarep ingin membawa Persis Solo menjadi klub profesional dan sahamnya dapat dimiliki publik secara luas dalam rangka menyokong kebutuhan pendanaan klub. Direktur Penilaian Perusahaan BEI I Gede Nyoman Yetna Setya pun menyambut baik kabar tersebut dan siap memberi dukungan dalam prosesnya. “Informasi tentang rencana IPO dari Persis Solo merupakan kabar yang menggembirakan dan tentunya kami menyambut baik atas rencana tersebut,” kata Nyoman, Senin (29/3/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210329/7/1373971/persis-solo-ikuti-jejak-ipo-bali-united-saham-bola-melambung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-27 13:05:00", "title": "Nelangsa Tim Bali United di Balik Meroketnya Saham BOLA", "content": "", "link": "https://market.bisnis.com/read/20210727/192/1422378/nelangsa-tim-bali-united-di-balik-meroketnya-saham-bola?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-27 19:13:00", "title": "PREMIUM WRAP UP: BRPT Berpeluang Masuk Big Caps, Kinerja UNTR Terdongkrak, & Sangmology Singgung BGTG", "content": " Bisnis.com , JAKARTA – Otoritas Bursa kembali memasukkan saham emiten petrokimia milik konglomerat Prajogo Pangestu, PT Barito Pasific Tbk. (BRPT) ke dalam jajaran Indeks LQ45. Selain Barito, di jajaran Indeks LQ45, BEI juga memasukan PT Timah Tbk. (TINS). Keduanya menggantikan saham PT Bank BTPN Syariah Tbk. (BTPS) dan PT Ciputra Development Tbk. (CTRA).  Emiten petrokimia berkode saham BRPT itu harus keluar dari jajaran anggota Indeks LQ45 pada 2020. Perseroan didepak bersama dengan emiten Keluarga Riady, PT Matahari Department Store Tbk. (LPPF) dan emiten BUMN karya, PT Waskita Karya (Persero) Tbk. (WSKT), dalam evaluasi mayor yang diumumkan 27 Juli 2020. Emiten Prajogo Pangestu (BRPT) Masuk LQ45, Saham Lewati Rp1.000 & Rebut Kursi Big Caps? BRPT Perbesar Dalam setahun terakhir, saham BRPT mencetak imbal hasil negatif dengan terkoreksi 24,36 persen ke level Rp885 hingga akhir sesi pertama Selasa (27/7/2021). Sepanjang periode itu, level support di  Rp635 dan resistance Rp1.310. Kendati demikian, saham BRPT langsung tancap gas setelah BEI mengumumkan hasil evaluasi mayor terbaru pada Senin (26/7/2021). Harga langsung naik 15 poin ke level Rp820 saat sesi pembukaan Selasa (27/7/2021). Sampai dengan akhir sesi pertama, saham BRPT telah menguat 9,94 persen ke level Rp885. Investor asing memborong dengan net buy atau beli bersih Rp18,14 miliar.  Barito Pacific juga berpeluang kembali masuk ke dalam jajaran 10 besar saham berkapitalisasi pasar terbesar di BEI seiring dengan prospek pemulihan kinerja. Harga minyak mentah bakal menjadi salah satu bahan bakar. Berita selengkapnya, baca di  sini . Sinyal Positif Kinerja United Tractor (UNTR) hingga Akhir 2021 UNTR Perbesar Harga batu bara yang masih mencatatkan tren kenaikan diperkirakan turut mendongkrak permintaan alat berat untuk sektor pertambangan. Hal tersebut menjadi sentimen positif bagi emiten Tanah Air sektor tersebut untuk mendongkrak kinerja di tengah situasi pandemi Covid-19 yang belum menentu.  Emiten anak usaha Grup Astra misalnya, PT United Tractor Tbk. (UNTR) diproyeksikan analis akan menerima manfaat dari tren kenaikan harga batu bara. Berita selengkapnya, baca di  sini . Nelangsa Tim Bali United di Balik Meroketnya Saham Bola bali united Perbesar Saham PT Bali Bintang Sejahtera Tbk. (BOLA) berhasil menjadi buah bibir para investor setelah harga sahamnya melonjak pada Selasa (27/7/2021) pagi.  Saham emiten induk klub sepak bola Bali United tersebut meroket 24,85 persen ke level Rp412 saat pembukaan perdagangan pagi ini. Pada penutupan perdagangan sesi I di hari yang sama, harga saham BOLA masih bertahan di level Rp412.  Namun, belum jelasnya kompetisi resmi sepak bola di Tanah Air, membuat tim Bali United harus mengalami penantian tanpa kepastian. Berita selengkapnya, baca di  sini . Tebar Pesona Ultra Voucher (UVCR) di Lantai Bursa uvcr Perbesar Saham perusahaan agregator voucer diskon PT Trimegah Karya Pratama Tbk. (UVCR) melejit, seiring dengan hal itu, Ultra Voucher juga kebanjiran permintaan dari investor alias  oversubscribed .  Adapun, bergerak di layanan agregator voucer, UVCR mengklaim telah memberikan layanan kepada lebih dari 400  merchant  daring dan fisik serta 40.000 outlet atau perusahaan fisik. Beberapa di antaranya termasuk jasa voucher di layanan daring seperti Gojek dan GoFood, GrabFood, Indomart, Family Mart, Tokopedia, hingga Shopee. Berita selengkapnya, baca di  sini . Di Balik Meroketnya Saham Bank Ganesha (BGTG), Ada Rencana Tambah Modal dan Sangmology? BGTG Perbesar Pada medio Maret 2021, saham PT Bank Ganesha Tbk. (BGTG) sempat melambung hingga sekitar 170 persen ke posisi tertinggi setidaknya selama 5 tahun terakhir. Namun, rekor itu kini sudah menjadi masa lalu lantaran bank swasta tersebut telah menyentuh level baru setelah menguat 2,22 persen dari perdagangan hari sebelumnya. Di sisi lain, pada Kaesang Pangarep, putra bungsu Presiden Joko Widodo yang juga dikenal sebagai investor saham, rupanya mencuitkan pendapatnya mengenai saham BGTG. Melalui akun Twitter resminya, Senin (26/7), Kaesang memaparkan beberapa hal mengenai Bank Ganesha. Termasuk, bahwa bank yang masuk dalam kategori BUKU II itu merupakan bagian dari Gajah Tunggal Group dan berencana berubah menjadi bank digital. Berita selengkapnya, baca di  sini . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210727/7/1422605/premium-wrap-up-brpt-berpeluang-masuk-big-caps-kinerja-untr-terdongkrak-sangmology-singgung-bgtg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-28 16:35:00", "title": "10 Saham Top Gainers Hari Ini, Rabu 28 Juli 2021, Saham BOLA, BEBS, SDRA Mentok ARA", "content": " Bisnis.com , JAKARTA - Sejumlah saham melonjak signifikan meskipun I ndeks Harga Saham Gabungan (IHSG)  terkoreksi pada perdagangan Rabu (28/7/2021). Tercatat, ada tiga saham yang menyentuh batas  auto reject  atas (ARA) 25 persen, yakni PT Bali Bintang Sejahtera Tbk. (BOLA), PT Berkah Beton Sadaya Tbk. (BEBS), dan Bank Woori Saudara Indonesia 1906 Tbk. (SDRA). Saham BOLA naik 25 persen atau 103 poin menuju Rp515, sedangkan saham BEBS naik 25 persen atau 123 poin menjadi Rp615. Saham SDRA juga melonjak 25 persen atau 180 poin menjadi Rp900. Di peringkat keempat, saham PT Indonesia Prima Property Tbk. (OMRE) naik 24,55 persen atau 205 poin menuju Rp1.040. Selanjutnya, saham PT Multi Prima Sejahtera Tbk. (LPIN) naik 24,53 persen atau 130 poin ke level Rp660. Saham  lainnya yang melonjak di atas 20 persen ialah PT Paramita Bangun Sejahtera Tbk. (PBSA). Saham PBSA naik 23,81 persen atau 125 poin menuju Rp650. Sementara itu, IHSG ditutup melemah 0,14 persen menjadi 6.088,52, setelah bergerak di rentang 6.074,87-6.116,5. Tercatat sebanyak 187 saham menghijau, 308 saham merah, dan 156 saham stagnan pada akhir sesi II perdagangan hari ini. Total transaksi mencapai Rp12,49 triliun. Investor asing cenderung melakukan aksi jual dengan  net sell  Rp329,75 miliar.  Berikut daftar 10  saham  top gainers  hari ini. <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> EMITEN KODE KODE HARGA SEBELUM HARGA TEKINI SELISIH SELISIH (%) Bali Bintang Sejahtera Tbk. IDX:BOLA BOLA 412 515 103 25.00 Berkah Beton Sadaya Tbk. IDX:BEBS BEBS 492 615 123 25.00 Bank Woori Saudara Indonesia 1906 Tbk. IDX:SDRA SDRA 720 900 180 25.00 Indonesia Prima Property Tbk IDX:OMRE OMRE 835 1,040 205 24.55 Multi Prima Sejahtera Tbk IDX:LPIN LPIN 530 660 130 24.53 Paramita Bangun Sarana Tbk. IDX:PBSA PBSA 525 650 125 23.81 Atlas Resources Tbk. IDX:ARII ARII 294 340 46 15.65 Bundamedik Tbk. IDX:BMHS BMHS 975 1,120 145 14.87 Mulia Industrindo Tbk IDX:MLIA MLIA 1,115 1,240 125 11.21 Telefast Indonesia Tbk. IDX:TFAS TFAS 5,000 5,525 525 10.50 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210728/7/1423036/10-saham-top-gainers-hari-ini-rabu-28-juli-2021-saham-bola-bebs-sdra-mentok-ara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-30 17:07:00", "title": "10 Top Gainers Hari ini, Jumat 30 Juli 2021, Saham BOLA Paling Melambung", "content": " Bisnis.com , JAKARTA – Sejumlah saham mampu bertahan di zona hijau meski  Indeks Harga Saham Gabungan (IHSG)  pada perdagangan Jumat (30/07/2021) berakhir melemah. Saham PT Bali Bintang Sejahtera Tbk (BOLA) dan PT Lionmesh Prima Tbk (LMSH) memimpin penguatan paling tinggi dengan kenaikan 25 persen. Saham BOLA naik 160 poin menuju Rp800 dan LMSH naik 145 poin ke Rp145. Menyusul BOLA dan LMSH, ada saham PT Charnic Capital Tbk (NICK) yang melonjak 24,86 persen ke posisi Rp92 per lembar saham. Persentase lonjakan juga terjadi pada, emiten perbankan PT Bank Neo Commerce Tbk (BBYB) yang menguat 24,44 persen menjadi Rp165 dan PT Star Pacific Tbk (LPLI) naik 18,12 persen. IHSG  ditutup melemah 0,83 persen atau 50,68 poin menjadi 6.070,04. Indeks sempat menyentuh level terendah harian 6.069,84. Saham di level raturan perak kembali mendominasi 10 jajaran  top gainers . Terpantau hanya ada dua saham di level ribuan yang masuk ke jajaran yakni saham CSMI dan NFCX. Dari seluruh saham yang diperdagangkan, sebanyak 914 saham menguat, 325 saham memerah, dan 137 lainnya stagnan. Berikut daftar 1 0 saham  top gainers  hari ini. <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> EMITEN KODE KODE HARGA SEBELUM HARGA TERKINI SELISIH  SELISIH (%) Bali Bintang Sejahtera Tbk. IDX:BOLA BOLA 640 800 160 25.00 Lionmesh Prima Tbk. IDX:LMSH LMSH 580 725 145 25.00 Charnic Capital Tbk. IDX:NICK NICK 370 462 92 24.86 Bank Neo Commerce Tbk. IDX:BBYB BBYB 675 840 165 24.44 Star Pacific Tbk IDX:LPLI LPLI 298 352 54 18.12 First Media Tbk. IDX:KBLV KBLV 745 850 105 14.09 Cipta Selera Murni Tbk. IDX:CSMI CSMI 3,140 3,580 440 14.01 Alumindo Light Metal Industry Tbk. IDX:ALMI ALMI 238 270 32 13.45 NFC Indonesia Tbk. IDX:NFCX NFCX 8,025 9,075 1,050 13.08 Bank IBK Indonesia Tbk. IDX:AGRS AGRS 234 264 30 12.82 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210730/7/1423994/10-top-gainers-hari-ini-jumat-30-juli-2021-saham-bola-paling-melambung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:25:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190218/442/889838/calon-emiten-bali-united-lepas-30-saham-lewat-ipo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2019-02-18 10:17:00", "title": "IPO, Bali United Tunjuk Kresna Sekuritas dan Buana Sekuritas Sebagai Penjamin Emisi", "content": " Bisnis.com,  JAKARTA – Emiten pengelola dan pemilik klub sepak bola, PT Bali Bintang Sejahtera Tbk. menunjuk Kresna Sekuritas dan Buana Sekuritas sebagai penjamin pelaksana emisi efek dalam proses penawaran saham perdana ( initial public offering /IPO). “ Underwriter -nya Kresna Sekuritas dan Buana Capital Sekuritas,” ungkap Direktur Utama Kresna Sekuritas Octavianus Budiyanto, Senin (18/2/2019). Pengelola klub bola Bali United tersebut berencana melepas sebanyak-banyaknya 30% saham perseroan pada IPO. Pada Jumat (15/2/2019), perseroan telah mengajukan izin efektif kepada Otoritas Jasa Keuangan (OJK) untuk melaksanakan IPO. Pengelola klub bola Bali United tersebut menunjuk PT Kresna Sekuritas dan PT Jasa Utama Capital Sekuritas sebagai penjamin pelaksana emisi efek pada IPO tersebut. Octavianus menyampaikan Bali United akan melepas 30% saham pada IPO, tetapi hingga saat ini entitas masih melakukan perhitungan pada nilai/valuasi klub bola yang menaungi Irfan Bachdim tersebut. “Untuk  size -nya kami belum tahu [masih menghitung valuasi]. Untuk penggunaan dana IPO-nya, sebesar 30% untuk investasi sedangkan sisanya untuk modal kerja, ” ungkapnya. Saat dikonfirmasi, Chairman dan Owner Bali United Pieter Tanuri menyampaikan perseroan mengakselerasi Bali United untuk segera  go public , dengan memanfaatkan momentum terbitnya Instruksi Presiden (Inpres) Republik Indonesia No 3 Tahun 2019 tentang Percepatan Pembangunan Persepakbolaan Nasional. Dalam beleid yang ditandatangani Presiden Joko Widodo pada 25 Januari 2019 tersebut, diinstruksikan pada sejumlah kementerian dan pemerintah daerah untuk memfasilitasi penguatan industri sepak bola nasional sesuai tupoksinya masing-masing.  “Inpres itu artinya ada arah dari pemerintah untuk membawa industri sepak bola kita bisa berkembang. Data menunjukkan banyak perkembangan sudah terjadi pada sport sepak bola kita,” ungkap Pieter yang saat ini juga menjabat sebagai Presiden Direktur PT Multistrada Arah Sarana Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190218/192/890013/ipo-bali-united-tunjuk-kresna-sekuritas-dan-buana-sekuritas-sebagai-penjamin-emisi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2019-02-26 15:16:00", "title": "Bali United Incar Rp300 Miliar dari IPO", "content": " Bisnis.com,  JAKARTA — Klub Sepak bola Bali United yang berada di bawah naungan PT Bali Bintang Sejahtera Tbk berharap bisa memperoleh raihan dana hingga Rp 300 miliar melalui penawaran umum perdana saham atau IPO. Adapun, perseroan berencana mencatatkan sahamnya di lantai bursa pada Mei 2019.Kesebelasan asal pulau Dewata itu akan melepas sebanyak 2 miliar sahamnya atau 33,33% dengan target perolehanan dana sebesar Rp300 miliar. CEO Bali United Yabes Tanuri mengatakan bahwa keputusannya untuk melakukan penawaran umum dan menjadi perusahaan terbuka berawal atas keinginan para penggemar yang selalu ingin mengetahui perkembangan klub yang bermarkas di Gianyar, Bali itu. “Fans nanya mengenai angka, mengenai itu, karena saya pikir kalau mau terbuka biar terbuka sekalian, supaya punya rasa memiliki yang lebih kepada Bali United,” ujarnya di Gedung Bursa Efek Indonesia, Selasa (26/2/2019). Sementara itu, Yohannes Ade Moniaga, Direktur Keuangan Bali Bintang Sejahtera mengatakan bahwa dana yang diperoleh dari penawaran umum sebagian besar akan digunakan untuk melakukan pengembangan stadion. Rencnanya, Bali United akan siap untuk melakukan penawaran umum perdana saham pada April atau Mei 2019 dengan Kresna Sekuritas dan Buana Capital Sekuritas bertindak sebagai penjamin pelaksana emisi efek. “40% investasi, sisanya modal kerja. Investasi untuk equipment, perbaikan stadion, buat anak perusahaan,” jelas Yohannes. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190226/7/893540/bali-united-incar-rp300-miliar-dari-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2019-02-26 18:35:00", "title": "5 Berita Populer Market, Bali United Incar Rp300 Miliar dari IPO dan BEI Siapkan Insentif untuk Investor Remaja", "content": " 1. Bali United Incar Rp300 Miliar dari IPO Klub Sepak bola Bali United yang berada di bawah naungan PT Bali Bintang Sejahtera Tbk berharap bisa memperoleh raihan dana hingga Rp 300 miliar melalui penawaran umum perdana saham atau IPO. Adapun, perseroan berencana mencatatkan sahamnya di lantai bursa pada Mei 2019. Baca selengkapnya  di sini 2. BEI Siapkan Insentif untuk Investor Remaja Perbesar Bursa Efek Indonesia akan menyiapkan perangkat aturan yang mengatur tentang insentif yang bisa diberikan bagi investor pasar modal dari kalangan remaja. Hasan Fawzi, Direktur Pengembangan Bursa Efek Indonesia, mengatakan bahwa perangkat aturan diperlukan untuk melindungi kepentingan investasi remaja yang belum memiliki KTP tetapi ingin membuka rekening efek di pasar modal. Baca selengkapnya  di sini 3. Indosat (ISAT)—NFC Indonesia (NFCX) Luncurkan SIM Card Umrah Perbesar Emiten operator PT Indosat Tbk. dan PT Teknologi Komunikasi Digital Indonesia (TKDI) yang merupakan entitas anak PT NFC Indonesia meluncurkan kartu SIM khusus paket umrah dengan menggunakan brand Holiday SIM. Direktur Utama TKDI Michael Alamsjah menyampaikan perseroan mengembangkan layanan tersebut bersama divisi Indosat Ooredoo Business, baca selengkapnya  di sini 4. Kapuas Prima Coal (ZINC) Ingin Stock Split 1:5 Perbesar PT Kapuas Prima Coal Tbk. akan meminta izin dalam rapat umum pemegang saham luar biasa untuk mengeksekusi perubahan harga nominal per lembar saham atau stock split. Dalam keterbukaan informasi di laman Bursa Efek Indonesia, Selasa (26/2/2019), Kapuas Prima Coal menyampaikan rencana rapat umum pemegang saham luar biasa (RUPSLB) yang akan berlangsung pada, Kamis (28/2/2019). Baca selengkapnya  di sini 5. Dana Kelolaan Eastpring Indonesia Tembus Rp90,76 Triliun Perbesar Eastspring Indonesia mencatat dana kelolaan perseroan per 31 Januari 2019 mencapai lebih dari Rp90,76 triliun, yang meliputi reksa dana dan discretionary fund. Produk reksa dana terbesar milik bisnis aset manajemen dari Prudential Plc. ini adalah Eastspring Alpha Navigator dengan jumlah AUM per 28 Desember 2018 sebesar Rp264,79 miliar, baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190226/7/893668/5-berita-populer-market-bali-united-incar-rp300-miliar-dari-ipo-dan-bei-siapkan-insentif-untuk-investor-remaja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-26 10:37:00", "title": "Bali United Siap IPO, Bagaimana Potensinya?", "content": " Bisnis.com , JAKARTA — PT Bali Bintang Sejahtera Tbk. atau Bali United akan menetapkan rentang harga penawaran perdana sahamnya antara Rp100 hingga Rp150 per saham. Perseroan akan menggelar  due diligence meeting & public expose  di Bali hari ini, Kamis (26/4/2019). Berdasarkan informasi penawaran umum yang diterbitkan Kresna Sekuritas sebagai salah satu penjamin emisi efek perseroan, Bali United akan menggunakan kode saham BOLA. Penawaran umum perdana saham atau  initial public offering  (IPO) BOLA ini menargetkan dana Rp200 miliar hingga Rp300 miliar dari pelepasan 33,3% saham perseroan. Dengan demikin, nilai kapitalisasi pasar perseroan setelah IPO diperkirakan mencapai Rp600 miliar hingga Rp900 miliar. Rencananya, harga penawaran per saham adalah antara Rp100 hingga Rp150. Masa penawaran awal atau  bookbuilding  dimulai sejak hari ini, Kamis (26/4/2019) hingga Selasa (7/5/2019) mendatang. Adapun, pada 2018, EBITDA perseroan mencapai Rp25,13 miliar. Kresna Sekuritas memperkirakan EBITDA 2019 akan mencapai Rp31,97 miliar. Target harga IPO Rp100/saham menyiratkan nilai perusahaan per EBITDA sebesar 24x atas realisasi EBIDA 2018 dan 19x dari proyeksi EBITDA 2019. Sementara itu, harga Rp150/saham mencerminkan nilai perusahaan per EBITDA sebesar 36x atas realisasi EBIDA 2018 dan 28x dari proyeksi EBITDA 2019. “Dengan EBITDA yang diproyeksikan sebesar Rp43 miliar pada tahun 2020, kami menghargai valuasi BOLA pasca-IPO pada target harga Rp215/saham. Nilai ini mencerminkan nilai perusahaan per EBITDA 2020 sebesar 29x. Kami merekomendasikan beli,” ungkap Kresna Sekuritas, Jumat (26/4/2019). Adapun, risiko investasi yang mungkin muncul terhadap saham BOLA yakni pendapatan yang lebih rendah dari yang diperkirakan sebesar Rp144 miliar dan Rp187 miliar pada 2019 dan 2020 (tumbuh 25%/30% yoy), serta margin EBITDA yang lebih rendah dari yang diperkirakan sebesar 22%/23% pada 2019/2020. Tim riset Kresna Sekuritas mengungkapkan bahwa berbeda dibandingkan klub sepak bola lainnya, BOLA memiliki diversifikasi bisnis yang luas ke sektor lain yang dapat membantu mempertahankan pertumbuhan pendapatan. Bisnis makanan dan minuman dijalankan melalui Bali Utd Café, dapat menambah nilai bagi penggemar yang ingin menonton pertandingan langsung sambil menikmati hidangan lezat. Media business memiliki potensi besar dalam pendapatan iklan dari Bali Utd FM dan penawaran aplikasi seluler Bali Utd. Pengalaman Sportainment Event Organizer dalam mengorganisir Bali Utd Festival akan membuat mereka memasuki pasar multi-miliar dolar dari E-Sport (Mobile Legend, PUBG Mobile, dll). Menurut survei Nielsen yang dikutip oleh Bloomberg pada Juni-2018, sepak bola saat ini adalah olahraga paling populer di dunia, dengan lebih dari 4 dari 10 orang menganggap diri mereka penggemar olahraga tersebut. Survei ini (mencakup 18 pasar global), juga menyimpulkan bahwa 43% dari responden mengatakan mereka 'tertarik' atau 'sangat tertarik' dalam olahraga (angka 2017). Bola basket (36%) berada di urutan kedua. Oleh karena itu, Kresna Sekuritas menilai Indonesia dapat menjadi tujuan investasi utama untuk sepakbola dan industri hiburan olahraga di antara negara-negara berkembang karena populasinya yang besar. Lebih dari 70% di antaranya tertarik dengan sepakbola (sumber: Repucom, 2014). Bali Utd berharap untuk berpartisipasi di musim 2020 AFC Champions Cup, setelah sebelumnya berkompetisi di musim 2018, sebagai hadiah untuk posisi runner-up di musim 1 Liga Indonesia 2017. Oleh karena itu, pendapatannya dari sponsor dan hak siar diharapkan akan terus meningkat di masa depan. Adapun, setelah masa  bookbuilding  berakhir, tanggal efektif atas pencatatan saham perseroan diperkirakan terbit pada 15 Mei 2019. Selanjutnya, masa penawaran umum berlangsung pada 17-21 Mei 2019. Saham perseroan diperkirakan akan dicatatkan di Bursa Efek Indonesia pada Senin, 27 Mei 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190426/7/915942/bali-united-siap-ipo-bagaimana-potensinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-26 14:02:00", "title": "IPO Bali United : Harga Penawaran IPO Ditetapkan Rp155- Rp175 per Saham   ", "content": " Bisnis.com , JAKARTA — Rentang harga penawaran umum perdana saham PT Bali Bintang Sejahtera Tbk. terus bergerak menjelang diselenggarakannya due diligence meeting & public expose di Bali pada pukul 13.00 WITA. Rentang harga terakhir yakni Rp155 hingga Rp175 per saham. Berdasarkan rangkaian informasi penawaran umum yang diterima  Bisnis.com , harga penawaran perdana saham perusahaan pemilik klub sepak bola profesional Liga 1 Indonesia Bali United ini semula direncanakan di rentang Rp100 – Rp150 per saham. Namun, setelahnya rentang harga penawaran naik lagi menjadi antara Rp120 hingga Rp180 per saham. Terakhir, rentang harga penawaran saham dinaikkan lagi menjadi Rp155 – Rp175 per saham. “Harga di atas Rp150. Kami pakai rentang harga, antara Rp155 hingga Rp175 per saham,” kata Octavianus Bidiyanto, Direktur Kresna Sekuritas, melului pesan WhatsApp, Jumat (26/4/2019). Bali United berencana melepas sebanyak-banyaknya 2 miliar lembar saham atau setara 33,33% dari jumlah modal ditempatkan dan disetor setelah penawaran umum perdana ini. Rencana perseroan ini juga menandai pertama kalinya klub sepak bola listing di Asia Tenggara. Selain PT Kresna Sekuritas, perseroan juga menunjuk PT Buana Capital Sekuritas (terafiliasi) sebagai penjamin pelaksana emisi efek dalam IPO ini. Perseroan berencana untuk menggunakan sekitar 19,1% dari hasil IPO untuk belanja modal, lalu sekitar 20,4% untuk memperkuat struktur permodalan kepada entitas anak, dan 60,5% akan digunakan sebagai modal kerja perseroan. Perseroan yang memiliki  homebase  di Gianyar, Bali, saat ini memegang hak untuk mengelola Stadion Kapten I Wayan Dipta, Gianyar, Bali sampai tahun 2023, yang memiliki kapasitas penonton sekitar 25.000 orang. Untuk mendukung klub Bali United, perseroan juga memiliki beberapa entitas anak, yaitu: PT Bali Boga Sejahtera, yang beroperasi di bidang pengelola café/restoran; PT Kreasi Karya Bangsa, yang beroperasi di bidang agensi olahraga; PT Radio Swara Bukit Bali Indah, yang beroperasi di bidang radio siaran swasta; dan PT IOG Indonesia Sejahtera, yang beroperasi di bidang e-sports. Dengan demikian, perseroan dan entitas anaknya memiliki sumber pendapatan yang beragam, baik dari tiket, hak siar TV, sponsor, penjualan merchandise melalui merchandise store, penjualan makanan dan minuman melalui café, playland, akademi, media, marketing agency dan e-sports.  Sehubungan dengan rencana IPO ini, Yabes Tanuri, CEO Bali United mengatakan bahwa selama ini pihaknya selalu ditanyakan agar lebih transparan sehingga semuanya bisa menjadi lebih dekat. “Oleh karena itu kami merencanakan Bali United untuk go public. Dengan go public, maka semua bisa menjadi pemegang saham Bali United. Kita bisa menjadi sebuah keluarga yang saling memiliki. Kita bangga mengawal, bangga bisa bersama, dan juga bangga bisa memiliki,” katanya dalam siaran pers, Jumat (26/4/2019). Sebagai badan yang mengurus sepakbola di Indonesia, Persatuan Sepak Bola Seluruh Indonesia (PSSI) juga menunjukkan dukungannya untuk rencana perseroan untuk go public.  Ratu Tisha Destria, Sekretariat Jenderal PSSI mengatakan bahwa dalam rangka menuju visi PSSI untuk dapat lolos Olimpiade 2024 dan Piala Dunia 2030, segala lini bidang di sepakbola perlu dikembangkan. Pada tahun 2018, PSSI fokus pada youth development dan coaching education; peningkatan jumlah pelatih dan instruktur hingga tiga kali lipat, lebih dari 300 kursus terselenggara di Indonesia dalam waktu 1 tahun, dan program Elite Pro Academy U-16 yang menjadi pijakan penting sektor youth development, dimana Bali United FC juga terpilih sebagai Akademi Terbaik di 2018 dan Most Developing Clubs 2018 dalam Kongres PSSI 2019. Kali ini, giliran peningkatan pada bidang kompetisi dan club management. “Ini kado terindah untuk PSSI di ulang tahun ke-89 dari anggotanya, Bali United FC, yang telah mengantarkan industri sepakbola Indonesia lepas landas menjadi salah satu sektor industri yang diharapkan dapat berkontribusi bagi pertumbuhan ekonomi Indonesia. Maju terus Bali United FC,  we are proud of you, ” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190426/7/916023/ipo-bali-united-harga-penawaran-ipo-ditetapkan-rp155-rp175-per-saham-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-12 17:13:00", "title": "Masa Penawaran IPO : Saham Bali United (BOLA) Laris Manis?", "content": " Bisnis.com , JAKARTA -- Saham PT Bali Bintang Sejahtera Tbk. laris diborong investor saat dilepas dalam masa penawaran umum 10 Juni 2019 hingga 12 Juni 2019. Adapun dalam masa penawaran tersebut, PT Kresna Sekuritas dan PT Buana Capital Sekuritas bertindak selaku penjamin pelaksana emisi efek. Direktur Utama Kresna Sekuritas Octavianus Budiyanto mengungkapkan bahwa masyarakat Bali sangat antusias untuk membeli saham klub berjuluk Serdadu Tridatu Jalak tersebut. “Dari kemarin [Selasa, 11/6/2019)] sudah  oversubscrib e,” ujarnya kepada  Bisnis.com , Rabu (12/6/2019). Dia mengatakan bahwa meskipun kebanyakan masyarakat, khususnya pendukung tim asal Pulau Dewata itu masih awam dalam mengenal pasar modal, hal itu tidak menyurutkan minatnya untuk memegang kepemilikan saham klub kesayangannya. Adapun alokasi dalam penawaran umum tersebut ialah 1% merupakan masa penawaran ( pooling ) dan 99% lainnya merupakan penjatahan pasti. “Tidak ada  standby buyer , semua dibeli investor seperti investor individu,  asset management , asuransi,” pungkasnya. Bali United melakukan penawaran umum sebanyak 2 miliar saham atau 33,33% dari modal yang disetorkan dan ditempatkan dengan harga Rp175 per saham pada 10 Juni 2019–12 Juni 2019 setelah Otoritas Jasa Keuangan (OJK) memberikan pernyataan efektif penawaran saham perdana pada 31 Mei 1019. Chairman dan pemilik Bali United Pieter Tanuri mengatakan bahwa dana yang diserap atas aksi initial public offering (IPO) akan digunakan untuk pengembangan klub. Dengan perincian 60,5% akan digunakan untuk modal kerja klub, 20,4% digunakan untuk memperkuat permodalan anak usaha, dan 19,1% akan digunakan sebagai capital expenditure perseroan. “[Dana IPO untuk] working capital, penambahan infrastruktur, investasi ke pemain, dan kami punya 4 line bisnis, kami akan pakai semua,” ujarnya baru-baru ini di Jakarta. Dia berharap setelah IPO, saham berkode BOLA itu dapat mendapatkan apresiasi yang baik di pasar modal. Pasalnya, dengan menjadikan olahraga, khususnya sepak bola menjadi sebuah industri, maka diharapkan akan banyak dana investasi yang dilibatkan dalam membangun kemajuan olahraga si kulit bundar. “Saya berharap naik yang bagus, seoptimis apa kita lihat keadaan nanti,” ungkapnya. Berdasarkan data paparan publik Bali United, pemasukan terbesar untuk klub tersebut paling besar berasal dari pihak sponsor dengan persentase 54,9%. Adapun pemasukan lainnya berasal dari anak usaha dengan kontribusi 29,7%, pertandingan 4,4%, akademi sepak bola 0,3%, pembagian pendapatan dari liga 10,2%, dan 0,5% berasal dari pengelolaan stadion. Sepanjang 2018, Bali United mengantongi pendapatan senilai Rp115,203 miliar dengan mengantongi laba bersih Rp4,96 miliar. “Saya maunya nanti rata,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190612/192/933070/masa-penawaran-ipo-saham-bali-united-bola-laris-manis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:26:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190613/442/933211/penawaran-umum-saham-ipo-bali-united-oversubscribed?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-17 09:00:00", "title": "Raup Dana Rp350 Miliar, Bali United (BOLA) Resmi Melantai di BEI", "content": " Bisnis.com , JAKARTA--Emiten pengelola klub sepakbola PT Bali Bintang Sejahtera Tbk. resmi mencatatkan sahamnya dan menjadi perusahaan publik ke-632 di Bursa Efek Indonesia pada Senin (17/6/2019). Perusahaan pengelola klub sepakbola profesional Liga 1 Indonesia \"Bali United\" tersebut diperdagangkan dengan kode saham BOLA dan memeroleh dana segar senilai Rp350 miliar.  Penawaran umum perdana (IPO) saham BOLA ini pun menjadikan Bali United sebagai klub sepakbola pertama di Asia Tenggara yang  go public . CEO Bali United Yabes Tanuri menyampaikan, dengan dilepasnya saham Bali United untuk umum maka akan semakin banyak pihak yang bisa mendukung tercapainya visi dan misi Bali United untuk meraih sukses yang berkelanjutan, dengan terus berinovasi baik di bidang sepakbila maupun industri olahraga dan hiburan secara luas. \"Tentu saja juga termasuk para supporter yang kali ini dapat berperan lebih aktif dalam memperbesar dampak Bali United untuk mencapai tujuannya,\" kata Yabes di Jakarta, Senin (17/6/2019). Perseroan melepas sebanyak 2 miliar saham atau setara dengan 33,33% saham pada harga penawaran perdana yang ditetapkan sebesar Rp175 per saham. Adapun selama masa penawaran umum perdana saham pada periode 10-12 Juni 2019, saham BOLA mengalami kelebihan permintaan sampai dengan kurang lebih 110 kali dari porsi penjatahan terpusat (pooling) saham yang ditawarkan kepada masyarakat. Dana hasil IPO ini dikatakan bakal digunakan untuk investasi, memperkuat struktur permodalan di entitas anak dan sisanya akan digunakan untuk modal kerja. Plt Ketua Umum PSSI Iwan Budianto menyambut positif langkah klub Bali United, bahwa ini merupakan sinyal industri sepak bola Indonesia semakin berkembang dan maju. \"Brand Bali United tentu akan semakin positif sebagai klub profesional dengan dukungan besar fans. PSSI akan selalu mendukung dan berharap akan ada klub lain yang mengikiti langkah Bali United,\" ujarnya. Bertindak sebagai pelaksana penjamin emisi efek dalam IPO ini adalah PT Kresna Sekuritas dan PT Buana Capital Sekuritas. Direktur Utama Kresna Sekuritas Octavianus Budiyanto mengungkapkan, antusiasme masyarakat Bali yang terutama fans dan suporter Bali United sangat besar. Begitu pula Direktur Investment Banking Buana Capital Sekuritas Ratna Karim menyampaikan, IPO ini juga akan menjadi edukasi pasar modal bagi para pemegang saham yang menjadi investor BOLA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190617/192/934391/raup-dana-rp350-miliar-bali-united-bola-resmi-melantai-di-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-17 09:22:00", "title": "Banjir Peminat, Saham Bali United (BOLA) Oversubscribe hingga 110 Kali", "content": " Bisnis.com , JAKARTA--Emiten pengelola klub sepakbola PT Bali Bintang Sejahtera Tbk. mengalami oversubscribe lebih kurang 110 kali seiring dengan tingginya minat para investor untuk \"memiliki\" dan \"menjadi pemegang saham\" di klub sepakbola Bali United tersebut. Adapun dalam penawaran umum saham perdana (IPO), emiten bersandi saham BOLA ini meraih dana segar senilai Rp350 miliar. Perseroan melepas sebanyak 2 miliar saham atau setara dengan 33,33% saham pada harga penawaran perdana yang ditetapkan sebesar Rp175 per saham. Selama masa penawaran umum perdana saham pada periode 10-12 Juni 2019, saham BOLA mengalami kelebihan permintaan sampai dengan kurang lebih 110 kali dari porsi penjatahan terpusat (pooling) saham yang ditawarkan kepada masyarakat. Bertindak sebagai pelaksana penjamin emisi efek dalam IPO ini adalah PT Kresna Sekuritas dan PT Buana Capital Sekuritas. Direktur Utama Kresna Sekuritas Octavianus Budiyanto mengungkapkan, antusiasme masyarakat Bali yang terutama fans dan suporter Bali United sangat besar. \"Antusiasme masyarakat Bali, terutama fans dan suporter Bali United, sangat besar. Sejak masa penawaran hari ke-2 sudah oversubscribe. Komposisi investor ritel sebanyak 41% dan investor institusi sebanyak 59%,\" kata Ocky di Jakarta, Senin (17/6/2019). Direktur Investment Banking Buana Capital Sekuritas Ratna Karim menyampaikan, IPO ini juga akan menjadi sarana edukasi pasar modal bagi para pemegang saham yang menjadi investor BOLA. \"Dalam tiga hari masa penawaran umum perdana saham di Denpasar, Bali, saya sepanjang hari berada di gerai penawaran umum dapat merasakan begitu besarnya antusiasme dari para fans dan suporter Bali United untuk memiliki saham BOLA ini,\" katanya. PT Bali Bintang Sejahtera Tbk. resmi mencatatkan sahamnya dan menjadi perusahaan publik ke-632 di Bursa Efek Indonesia pada Senin (17/6/2019). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190617/192/934410/banjir-peminat-saham-bali-united-bola-oversubscribe-hingga-110-kali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:26:21", "title": "Pencatatan Perdana Saham Bali Bintang Sejahtera, Pengelola Bali United Pencatatan Perdana Saham Bali Bintang Sejahtera, Pengelola Bali United", "content": " ", "link": "https://foto.bisnis.com/view/20190617/934446/pencatatan-perdana-saham-bali-bintang-sejahtera-pengelola-bali-united?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-17 10:59:00", "title": "Baru IPO, Bali Bintang Sejahtera (BOLA) Kena Auto Reject Atas", "content": " Bisnis.com , JAKARTA — Saham emiten baru PT Bali Bintang Sejahtera Tbk. melejit melampaui batas  auto reject  atas pada saat pertama kali diperdagangkan di Bursa Efek Indonesia (BEI). Adapun saham milik pengelola klub sepakbola Bali United tersebut diperdagangkan dengan sandi saham BOLA ketika resmi dicatatkan di bursa pada Senin (17/6/2019). Saat dibuka, BOLA langsung melonjak 69,14% ke level Rp296 dari harga penawaran umumnya sebesar Rp175, dengan volume perdagangan sebesar 1.295 saham dan frekuensi 20 kali. Adapun sistem  auto rejection  di bursa menetapkan batas maksimal naik dan turunnya harga saham yang baru  listing  pertama kali di bursa dalam sehari sebesar 70% untuk saham dengan rentang harga Rp50—Rp200, sebesar 50% untuk harga saham dengan rentang harga Rp200—Rp5.000, dan sebesar 40% untuk saham dengan harga di atas RP5.000. Sementara itu, untuk saham pada umumnya, bursa menetapkan batas auto rejection sebesar 35% bagi saham dengan rentang Rp50—Rp200, sebesar 25% bagi saham dengan rentang Rp200—Rp5.000, serta 20% bagi saham dengan rentang harga di atas Rp5.000. Saat ini, BOLA terpantau menguat 69,14% ke level Rp296 pada pukul 10.47 WIB dengan kapitalisasi pasar senilai Rp1,78 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190617/192/934453/baru-ipo-bali-bintang-sejahtera-bola-kena-auto-reject-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-17 12:36:00", "title": "Bali Bintang Sejahtera (BOLA) Targetkan Pendapatan Naik 38,02 Persen Tahun Ini", "content": " Bisnis,com , JAKARTA—Emiten pengelola klub sepakbola PT Bali Bintang Sejahtera Tbk. menargetkan pendapatan pada tahun ini bisa naik 38,02% ditopang oleh pemasukan sponsorship. Direktur Keuangan Bali Bintang Sejahtera Yohanes Ade Bunian Moniaga mengungkapkan, emiten bersandi saham BOLA tersebut menargetkan pendapatan sebesar Rp159 miliar pada 2019, naik 38,02% dari pendapatan pada tahun lalu yang senilai Rp115,20 miliar. “Pendapatan Rp159 miliar itu dari  sponsorship  [targetnya] Rp96 miliar, tahun lalu kan Rp70 miliar,” kata Ade setelah BOLA resmi terdaftar di Bursa Efek Indonesia di Jakarta, Senin (17/6/2019). Berdasarkan prospektus yang diterbitkan perseroan, sepanjang tahun lalu BOLA mendapatkan pemasukan komersial untuk manajemen klub Bali United senilai Rp69,93 miliar dan pemasukan sponsor untuk  sport agency  senilai Rp19,88 miliar. Pendapatan dari sisi komersial manajemen klub pun berkontribusi paling besar terhadap total pendapatan, yaitu sebesar 60%. Ade menambahkan, pendapatan komersial manajemen klub diharapkan meningkat pada tahun ini. Begitu pula, sponsorhip untuk entitas anak juga diharapkan mengalami kenaikan yang lebih tinggi lagi karena beberapa entitas anak di bawah Bali Bintang Sejahtera baru dioperasikan pada 2018. “Semua lini akan kami intensifkan karena rata-rata anak usaha masih baru semua. Kafe masih baru, radio juga baru beroperasi pada tahun ini,  sport agency  juga baru. Pasti kami akan menggenjot semuanya,” tutur Ade. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190617/192/934511/bali-bintang-sejahtera-bola-targetkan-pendapatan-naik-3802-persen-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-17 14:40:00", "title": "Bali United (BOLA) Alokasikan Capex Rp28 Miliar", "content": " Bisnis.com , JAKARTA — Emiten pengelola klub sepakbola PT Bali Bintang Sejahtera Tbk. menyiapkan belanja modal senilai Rp28 miliar hingga akhir 2019.  Direktur Keuangan Bali Bintang Sejahtera Yohanes Ade Bunian Moniaga menjelaskan bahwa dengan capex tersebut, emiten bersandi saham BOLA tersebut menargetkan laba operasional senilai Rp10 miliar, naik tipis 8,22% dari posisi pada tahun lalu sebesar Rp9,24 miliar.  Sementara itu, laba sebelum pajak ditargetkan naik 141,29% menjadi Rp19,4 miliar dari pencapaian pada tahun lalu seniai Rp8,04 miliar. “[Dari total  capex  Rp28 miliar], untuk klub sepakbola itu Rp17,5 miliar dan sisanya untuk anak usaha,” kata Ade di Jakarta, Senin (17/6/2019). Adapun pengelola klub sepakbola Bali United tersebut juga telah meraup dana segar dari aksi penawaran umum saham perdana (initial public offering/IPO) sebesar Rp350 miiar pada Senin (17/6/2019). Ade menjelaskan, dana IPO tersebut akan dibagi secara merata untuk ekspansi bisnis induk maupun entitas anak. Berdasarkan prospektus yang diterbitkan, sekitar 19,1% dari dana IPO akan digunakan perseroan sebagai belanja modal, yaitu untuk pengembangan fasilitas dan peralatan di stadion, pengembangan fasilitas latihan dan akademi, ekspansi outlet Bali United Store dan Playland, serta pengembangan pada teknologi informasi berupa pengembangan aplikasi dan program CRM (Customer Relationship Management) untuk fans. Sementara itu, sekitar 20,4% dari dana IPO akan digunakan memperkuat struktur permodalan kepada entitas anak dengan komposisi sekitar 42,6% untuk PT Kreasi Karya Bangsa, 32,8% untuk PT Bali Boga Sejahtera, dan 21,3% untuk PT IOG Indonesia Sejahtera. Adapun sisanya sekitar 60,5% akan digunakan untuk modal kerja perseroan, seperti merekrut pemain dan/atau pelatih profesional, penyelenggaraan even serta operasional klub, megastore, dan akademi sepakbola. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190617/192/934552/bali-united-bola-alokasikan-capex-rp28-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-17 18:31:00", "title": "5 Berita Populer Market, Bali United Raup Rp350 Miliar Usai Melantai di BEI dan NAsib Saham AISA Setelah PKPU Berakhir", "content": " 1. Raup Dana Rp350 Miliar, Bali United (BOLA) Resmi Melantai di BEI Emiten pengelola klub sepakbola PT Bali Bintang Sejahtera Tbk. resmi mencatatkan sahamnya dan menjadi perusahaan publik ke-632 di Bursa Efek Indonesia pada Senin (17/6/2019). Perusahaan pengelola klub sepakbola profesional Liga 1 Indonesia \"Bali United\" tersebut diperdagangkan dengan kode saham BOLA dan memeroleh dana segar senilai Rp350 miliar. Baca selengkapnya  di sini 2. PKPU Berakhir, BEI Bakal Buka Suspensi Saham Tiga Pilar (AISA)? Perbesar PT Tiga Pilar Sejahtera Food Tbk. telah melaporkan putusan homologasi terhadap PKPU perseroan beserta entitas anaknya kepada Bursa Efek Indonesia. Bagaimana nasib saham AISA yang telah disuspensi sejak Juli 2018? Direktur Penilaian Perusahaan Bursa Efek Indonesia I Gede Nyoman Yetna Setia mengatakan bahwa Bursa Efek Indonesia belum akan membuka suspensi terhadap saham AISA. Baca selengkapnya  di sini 3. Turun Tajam, Ada Apa dengan Saham Grup MNC? Perbesar Saham-saham emiten MNC Group anjlok pada perdagangan hari ini, Senin (17/6/2019). Bahkan, ada yang sampai terkena auto reject bawah. Berdasarkan data Bloomberg, sejumlah saham Grup MNC berada di zona merah. Saham PT Media Nusantara Citra Tbk (MNCN) anjlok hingga 25% ke level Rp975 per saham pada perdagangan hari ini. Baca selengkapnya  di sini 4. Ramadan dan Lebaran Dorong Penjualan Kalbe Farma (KLBF) Perbesar Peningkatan daya beli masyarakat selama Ramadan dan Lebaran 2019, turut mengerek penjualan PT Kalbe Farma Tbk. pada semester I/2019. Presiden Direktur Kalbe Farma Vidjongtius mengungkapkan, penjualan selama Ramadan dan Lebaran kemarin meningkat sekitar 10%-20% dibandingkan dengan rata-rata penjualan bulanan. Baca selengkapnya  di sini 5. Kisruh Lapkeu Garuda Indonesia (GIAA), BEI Masih Koordinasi Intens dengan OJK Perbesar Bursa Efek Indonesia menyampaikan saat ini pihaknya tengah melakukan koordinasi intens dengan Otoritas Jasa Keuangan (OJK) terkait polemik laporan keuangan PT Garuda Indonesia (Persero) Tbk. I Gede Nyoman Yetna Setya, Direktur Penilaian Perusahaan Bursa Efek Indonesia, menyampaikan bahwa bursa telah selesai melakukan proses pengumpulan dokumen dan telah selesai juga meminta penjelasan dari Garuda beserta pihak-pihak terkait. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190617/192/934664/5-berita-populer-market-bali-united-raup-rp350-miliar-usai-melantai-di-bei-dan-nasib-saham-aisa-setelah-pkpu-berakhir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-19 06:48:00", "title": "10 Saham Paling Menguat pada 18 Juni 2019, BALI Auto Reject", "content": " Bisnis.com , JAKARTA – Saham PT Bali Bintang Sejahtera Tbk. membukukan kenaikan harga terbesar pada perdagangan hari ini, Selasa (18/6/2019), sekaligus mengalami  auto reject. Berdasarkan data Bursa Efek Indonesia (BEI), saham pengelola klub sepakbola Bali United ini memimpin penguatan saham ( top gainer ) setelah ditutup menguat 25 persen atau 74 poin ke level Rp370 per lembar saham. Dengan ini saham BALi melampaui batas  auto reject  atas atau penghentian perdagangan saham otomatis. Bursa menetapkan batas auto rejection sebesar 35% bagi saham dengan rentang Rp50—Rp200, sebesar 25% bagi saham dengan rentang Rp200—Rp5.000, serta 20% bagi saham dengan rentang harga di atas Rp5.000. Menempati posisi terkuat selanjutnya adalah saham PT Semen Baturaja (Persero) Tbk. (SMBR) yang melonjak 24,84 persen atau 195 poin ke level Rp980 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) mempertahankan  rebound  dan mengakhiri pelemahan empat hari berturut-turut ada akhir perdagangan hari ini. IHSG ditutup menguat 1,08 persen atau 66,81 poin di level 6.257,33 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (17/6), IHSG ditutup melemah 0,96 persen atau 59,74 poin ke level 6.190,52. Di awal perdagangan, IHSG dibuka  rebound  dengan penguatan 0,07 persen atau 4,61 poin ke level 6.195,13. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.195,132 – 6.257,33. Sebanyak tujuh dari sembilan sektor berakhir di wilayah positif, dipimpin oleh sektor properti yang menguat 3,38 persen, disusul sektor finansial dengan penguatan 1,41 persen. Di sisi lain, sektor tambang dan industri dasar yang melemah masing-masing 0,67 persen dan 0,15 persen menahan penguatan IHSG lebih lanjut. Dari 634 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 207 saham menguat, 196 saham melemah, dan 231 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga sebelumnya (Rp) Harga hari ini (Rp) Perubahan (persen) BOLA 175 296 +25,00 (74 poin) SMBR 54 72 +24,84 (195 poin) DUTI 296 370 +24,35 (930 poin) KONI 785 980 +17,20 (64  poin) MKPI 3.820 4.750 +17,10 (2.325 poin) HELI 372 436 +16,77 (28 poin) MIDI 13.600 15.925 +16,67 (170 poin) MNCN 167 195 +15,90 (155 poin) BMTR 1.020 1.190 +12,78 (46 poin) PICO 975 1.130 +11,94 (32 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190619/7/935059/10-saham-paling-menguat-pada-18-juni-2019-bali-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:26:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190711/442/1122726/strategi-emiten-bola-kembangkan-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-31 10:18:00", "title": "10 Saham Top Gainers 26-30 Juli 2021, BOLA dan OMRE Paling Cuan", "content": " Bisnis.com , JAKARTA – Sebagian besar  saham  yaitu 6 dari 10 saham mengalami lonjakan saham di atas 50 persen selama perdagangan sepekan terakhir. Berdasarkan data Bursa Efek Indonesia ( BEI ) pada periode 26 - 30 Juli 2021, saham PT Bali Bintang Sejahtera Tbk. (BOLA) melambung 150 persen menjadi Rp800 secara mingguan, sementara pekan lalu bernilai Rp320. Selanjutnya saham PT Indonesia Prima Property Tbk. (OMRE) melonjak 84,17 persen menjadi Rp1.105 dan saham PT Equity Development Investment Tbk. (GSMF) naik 75 persen menjadi Rp266. Tak ketinggalan saham PT Multi Prima Sejahtera Tbk. melaju 72,37 persen menjadi Rp655. Saham PT Trimegah Sekuritas Indonesia Tbk. naik 66,67 persen menjadi Rp190. Selain itu saham PT Charnic Capital Tbk. mengalami penguatan 54 persen menjadi Rp462. PT Jasnita Telekomindo Tbk. naik 48,87 persen menjadi Rp198.  Lonjakan saham pekan ini terjadi pada emiten-emiten bersaham ratusan perak. Oleh karena itu, di sisi lain, IHSG justru mengalami pelemahan sebesar 0,52 persen atau berada pada level 6.070,04 dari level 6.101,69 pada pekan sebelumnya.  \"Data rata-rata nilai transaksi harian Bursa menunjukkan peningkatan tertinggi, yaitu sebesar 17,16 persen menjadi Rp12,908 triliun dari Rp11,017 triliun pada pekan yang lalu,\" papar Sekretaris Perusahaan PT Bursa Efek Indonesia Yulianto Aji Sadono, dalam siaran pers, dikutip Sabtu (31/7/2021). Yulianto mengungkapkan data perdagangan BEI pekan ini menunjukkan pergerakan yang masih dalam kategori positif.  Selain peningkatan data rata-rata nilai transaksi, data rata-rata volume transaksi harian bursa turun meningkat sebesar 16,38 persen menjadi 19,07 miliar saham dari 16,39 miliar saham pada penutupan minggu lalu. Lalu data rata-rata frekuensi harian bursa meningkat 13,03 persen menjadi 1.428.518 transaksi dari 1.263.791 transaksi pada pekan yang lalu. 10 Saham Top Gainers 26-30 Juli 2021 Emiten Harga pekan laluTitle Harga pekan ini Perubahan Bali Bintang Sejahtera Tbk. 320 800 150.00% Indonesia Prima Property Tbk. 600 1,105 84.17% Equity Development Investment Tbk. 152 266 75.00% Multi Prima Sejahtera Tbk. 380 655 72.37% Trimegah Sekuritas Indonesia Tbk. 114 190 66.67% Charnic Capital Tbk. 300 462 54.00% Jasnita Telekomindo Tbk. 133 198 48.87% Bank Neo Commerce Tbk. 575 840 46.09% Trimegah Karya Pratama Tbk. 100 146 46.00% WEHA Transportasi Indonesia Tbk.] 85 124 45.88% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210731/7/1424190/10-saham-top-gainers-26-30-juli-2021-bola-dan-omre-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-02 12:33:00", "title": "Melonjak 150 Persen, Bursa Setop Perdagangan Saham BOLA", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) melakukan penghentian sementara perdagangan saham  PT Bali Bintang Sejahtera Tbk. (BOLA) , pengelola klub Bali United. Dalam suratnya, BEI menyampaikan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham BOLA, dalam rangka cooling down, BEI memandang perlu untuk melakukan penghentian sementara perdagangan Saham PT Bali Bintang Sejahtera Tbk. (BOLA). \"Penghentian dimulai pada perdagangan tanggal 2 Agustus 2021,\" papar BEI. Penghentian sementara perdagangan saham BOLA tersebut dilakukan di Pasar Reguler dan Pasar Tunai, dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham BOLA. Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Sementara itu, Direktur Utama  Bali Bintang Sejahtera  Yabes Tanuri menyampaikan penjelasan terkait adanya  unusual market activity  (UMA) terhadap saham BOLA. \"Tidak adan informasi material yang belum disampaikan perseroan kepada publik. Tidak ada juga informasi yang beredar sebagai rumor,\" paparnya dalam surat ke BEI, Senin (2/8/2021). Yabes Tanuri menyampaikan aksi korporasi dalam waktu dekat ialah RUPS Tahunan, RUPS Luar Biasa, serta paparan publik pada 4 Agustus 2021. Berdasarkan data Bursa Efek Indonesia (BEI) pada periode 26-30 Juli 2021, saham PT Bali Bintang Sejahtera Tbk. (BOLA) melambung 150 persen menjadi Rp800 secara mingguan, dari pekan sebelumnya senilai Rp320. Saham BOLA pun kerap menjadi  top gainers  harian dalam perdagangan pekan lalu. Padahal, PT Liga Indonesia Baru (LIB) belum bisa mengadakan kompetisi Liga 1 akibat pandemi Covid-19. PT LIB merupakan operator Liga 1 yang merupakan kompetisi kasta teratas di Indonesia yang diikuti oleh  Bali United. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210802/192/1424739/melonjak-150-persen-bursa-setop-perdagangan-saham-bola?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-04 18:24:00", "title": "Sinyal Rehat Investor Usai Gerak Liar Saham Bali United (BOLA)", "content": "", "link": "https://market.bisnis.com/read/20210804/192/1425959/sinyal-rehat-investor-usai-gerak-liar-saham-bali-united-bola?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-18 07:24:00", "title": "Pieter Tanuri Borong UVCR", "content": " Bisnis.com, JAKARTA  - Konglomerat Pieter Tanuri diumumkan menjadi pemegang saham emiten anyar PT Trimegah Karya Pratama Tbk.  Disampaikan dalam penjelasan ke bursa oleh Hady Kuswanto, Direktur Utama UVCR bahwa Pieter yang juga pengendali Bali United (BOLA) itu masuk pada 10 Agustus 2021 lalu.  \"Berdasar daftar pemegang saham perseroan per tanggal 10 Agustus 2021, tercatat bapak Pieter Tanuri memiliki 35 juta saham,\" ulas Hady dalam keterbukaan bertanggal Senin, (16/8/2021).  Jumlah saham Pieter ini setara dengan 1,75 persen dari UVCR. Hady menyebutkan masyarakat di Tanah Air dapat dimiliki saham UVCR karena merupakan perusahaan terbuka. \"Saham Perseroan sudah dicatatkan dan diperdagangkan di Bursa Efek Indonesia sehingga masyarakat dapat berpartisipasi membeli dan menjual saham Perseroan di pasar sekunder termasuk bapak Pieter Tanuri,\" katanya.  Lebih lanjut Hady menyebutkan, masuknya Pieter tidak membawa perubahan penting di dalam perusahaan. Termasuk yang mempengaruhi kelangsungan hidup perusahaan serta berdampak pada harga saham perusahaan.  Pieter Tanuri adalah konglomerat kawakan di Tanah Air. Selain BOLA, emiten yang terkait dengan dirinya adalah Bank Ina Perdana (BINA).  Dalam aksinya di lantai bursa, Pieter pada 2020 lalu untung besar dengan memborong saham dan kemudian melepas lagi PT Indomobil Sukses Internasional Tbk (IMAS). Sedangkan pada 2019, dia meraup Rp6,2 triliun dari melego 80 persen saham PT Multistrada Arah Sarana Tbk. (MASA). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210818/192/1430895/pieter-tanuri-borong-uvcr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:26:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211016/445/1454927/emiten-baru-satu-klub-bola-segera-ipo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-14 17:28:00", "title": "10 Saham Top Losers Hari Ini, Senin 14 Februari 2022, DIVA & BOLA Tenggelam", "content": " Bisnis.com , JAKARTA –  Indeks Harga Saham Gabungan  (IHSG) menutup perdagangan hari ini, Senin (14/2/2022) dengan pelemahan setelah sepanjang hari berada di zona merah. Seiring dengan pergerakan IHSG, saham DIVA, BIMA, sampai BOLA masuk dalam jajaran saham dengan penurunan terbesar. IHSG ditutup melemah 81,12 poin atau turun 1,19 persen ke level 6,734,48 pada penutupan hari ini. Sepanjang sesi, IHSG bergerak di rentang 6.796,71-6.698,50. Sebanyak 158 saham menguat, 403 saham melemah, dan 123 saham diperdagangkan stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat Rp8.515,14 triliun dengan nilai yang diperdagangkan sebesar Rp12,44 triliun. Di sisi lain, aksi beli bersih investor asing mencapai Rp402,91 miliar dengan sasaran beli terhadap PT Bank Negara Indonesia (Persero) Tbk (BBNI) senilai Rp222,8 miliar, PT Bank Rakyat Indonesia (Persero) Tbk (BBRI) senilai Rp105,55 miliar, dan PT Bank Mandiri (Persero) Tbk (BMRI) senilai Rp79,65 miliar. Di tengah pelemahan IHSG, saham PT Distribusi Voucher Indonesia Tbk (DIVA) turun 105 poin atau 7,00 persen menjadi Rp1.395. PT Primadona Asia Infrastructure Tbk (BIMA) dan PT Fortune Indonesia Tbk (FORU) menyusul di peringkat kedua dan ketiga dengan pelemahan sebesar 6,99 persen menjadi Rp266 dan Rp346. Saham PT Bank Neo Commerce Tbk (BBYB) juga masuk dalam daftar  top losers  dengan pelemahan sebesar 6,99 persen menjadi Rp2.130. Sementara itu, PT Bali Bintang Sejahtera Tbk (BOLA) tercatat melemah 6,92 persen menjadi Rp484. Berikut daftar lengkap 10  top losers  saham hari ini: 10 Saham Top Losers, Senin 14 Februari 2022 Kode Emiten Harga Penutupan Hari Ini Perubahan Bersih Perubahan DIVA 1.395 -105 -7,00% BIMA 266 -20 -6,99% FORU 346 -26 -6,99% SLIS 1.065 -80 -6,99% BBYB 2.130 -160 -6,99% PCAR 240 -18 -6,98% AGRS 160 -12 -6,98% MARI 374 -28 -6,97% CSMI 3.220 -240 -6,94% BOLA 484 -36 -6,92% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220214/7/1500255/10-saham-top-losers-hari-ini-senin-14-februari-2022-diva-bola-tenggelam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-22 16:00:00", "title": "Induk Bali United (BOLA) Targetkan Cetak Pendapatan Rp370 Miliar", "content": " Bisnis.com , JAKARTA - Emiten pengelola klub  sepak bola  Bali United, PT Bali Bintang Sejahtera Tbk. (BOLA) menargetkan pendapatan senilai Rp370 miliar pada tahun ini. Direktur  Bali Bintang Sejahtera  Yohanes Ade BM mengatakan, BOLA meningkatkan target pendapatannya karena kompetisi Liga 1 telah dimulai. \"Target pendapatan kami di 2022 pasti bertumbuh dibanding 2021, kami targetkan sekitar Rp370 miliar pendapatannya, dengan target net income kami sekitar Rp30 miliar di 2022,\" ucap Yohanes dalam paparan publik BOLA, Jumat (22/7/2022). Direktur BOLA Putri Paramita Sudali menuturkan, hingga kuartal I/2022, kontribusi Liga 1 ke pendapatan BOLA hanya Rp5 miliar atau setara 1,3 persen. Akan tetapi, lanjut dia, bisnis utama Bali United bukan hanya di liga saja, tetapi yang terbesar dari  sponsorship . Menurutnya, ke depan, pendapatan dari sponsorship Bali United akan tetap meningkat, tetapi dengan porsi yang akan terbagi lebih rata dibandingkan saat ini. \"Jadi kami bukan lagi mengembangkan fokus di olahraga, tapi semua lini bisnis kami, dengan pendapatan yang diharapkan meningkat. Karena memang  value  sepak bola sudah pasti setiap tahunnya akan meningkat,\" tuturnya. Adapun sepanjang 2021,  Bali United  mencatatkan pendapatan sebesar Rp198,6 miliar pada 2021. Pendapatan ini melesat 159,91 persen dari tahun 2020 sebesar Rp76,4 miliar. Kinerja  pendapatan perseroan ditopang oleh pendapatan manajemen klub di sisi komersial sebesar Rp58,11 miliar, dan kontribusi sebesar Rp3,87 miliar. Selain dari manajemen klub, pendapatan perseroan juga ditopang oleh bisnis sport agency yakni live video streaming dan rekaman video senilai Rp87,37 miliar dan sponsor senilai Rp44,97 miliar. Adapun pendapatan lainnya sejumlah Rp4,27 miliar. Berdasarkan pelanggannya, perseroan membukukan pendapatan  live video streaming  dan rekaman video dari PT Liga Indonesia Baru senilai Rp48,64 miliar dan dari PT Vidio Dot Com senilai Rp24,9 miliar. Sementara dari pendapatan komersial, perseroan membukukan pendapatan dari PT Indofood Sukses Makmur Tbk. (INDF) sebesar Rp25,06 miliar. Dengan kinerja pendapatan ini, laba yang dapat diatribusikan ke pemilik entitas induk perseroan tercatat melesat menjadi Rp191,6 miliar. Laba bersih ini meroket 3.567,8 persen dibandingkan dengan periode yang sama tahun 2020 sebesar Rp5,22 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220722/192/1558099/induk-bali-united-bola-targetkan-cetak-pendapatan-rp370-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-14 13:58:00", "title": "Induk Bali United (BOLA) Bentuk Anak Usaha Baru di Bisnis Blockchain", "content": " Bisnis . com , JAKARTA — Emiten induk klub bola Bali United, PT Bali Bintang Sejahtera Tbk. (BOLA) mendirikan anak usaha baru untuk mengembangkan bisnis teknologi berbasis  blockchain .  Sekretaris Perusahaan Bali Bintang Sejahtera, Yohanes Ade Bunian Moniaga mengatakan, BOLA telah mendirikan anak perusahaan baru dengan nama PT Manusia Masa Depan dengan kepemilikan saham sebesar 99,9 persen atau setara Rp990 juta rupiah. “Telah melakukan setoran modal secara penuh pada 5 Agustus 2022 dan sampai dengan tanggal surat ini belum aktif beroperasi,” ujarnya dalam keterangan resmi, Rabu (14/9/2022). Anak usaha BOLA tersebut bergerak di bidang aktivitas perdagangan dan portal  web/platform  digital serta pengembangan teknologi  blockchain . “Melalui anak perusahaan, perseroan berencana untuk melakukan investasi di bisnis-bisnis teknologi berbasis  blockchain ,” imbuh Yohanes. Manajemen BOLA mengklaim pendirian anak usaha ini tidak akan berdampak negatif yang signifikan terhadap kegiatan operasional, hukum, kondisi keuangan atau kelangsungan usaha perseroan. Seiring dengan pengumuman aksi korporasi tersebut, saham BOLA terpantau naik 0,56 persen ke posisi Rp356 per saham di sesi kedua perdagangan Bursa Efek Indonesia (BEI), Rabu (14/9/2022) pukul 13.40 WIB. Sepanjang sesi perdagangan hari ini, BOLA mencetak transaksi 1,03 juta saham senilai Rp363,19 juta. Secara  year-to-date  (ytd), saham berkapitalisasi pasar Rp2,14 triliun tersebut masih dalam tren koreksi sebesar 43,04 persen, dari harga saham di awal tahun senilai Rp625. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220914/192/1577395/induk-bali-united-bola-bentuk-anak-usaha-baru-di-bisnis-blockchain?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-20 15:29:00", "title": "Saham Paling Cuan Sepekan, BOLA Melonjak Jelang Piala Dunia", "content": " Bisnis.com , JAKARTA – Sebanyak 10 saham terlihat berhasil mencatatkan peningkatan kinerja saham sepekan pada periode 14 hingga 18 November 2022. Saham BOLA masuk dalam daftar saham paling melonjak jelang gelaran  Piala Dunia 2022 . Berdasarkan data Bursa Efek Indonesia (BEI), PT Yanaprima Hastapersada Tbk. memimpin top gainers dengan melesat 58,40 persen. Emiten dengan kode saham YPAS ini parkir di posisi Rp990 setelah pada awal pekan tercatat Rp625 per saham. Selanjutnya emiten yang baru melantai di bursa yaitu PT Bersama Zatta Jaya Tbk. (ZATA) yang berada pada posisi Rp246 per saham pada akhir pekan. Posisi ini naik 35,16 persen jika dibandingkan dengan posisi awal pekan yaitu Rp182 per saham. PT Trimitra Prawara Goldland Tbk. (ATAP) juga memantapkan posisi di tiga top gainers sepekan dengan peningkatan 29,35 persen. Lonjakan ini menghantarkan ATAP ke posisi Rp119 setelah sebelumnya di posisi Rp92 per saham. Menyusul dengan lonjakan 27,87 persen, PT Bali Bintang Sejahtera Tbk. (BOLA) berada di level Rp312 per lembar saham pada akhir perdagangan sepekan setelah dibuka di angka Rp244. Kemudian PT Estee Gold Feet Tbk. (EURO) yang juga meningkat 27,71 persen di posisi Rp212. Selanjutnya PT Mahaka Radio Integra Tbk. (MARI) dan PT Hotel Sahid Jaya Internasional Tbk. (SHID) yang masing masing menigkat 25,60 persen ke posisi Rp157 dan 25,34 persen ke posisi Rp1.830. Kemudian PT Mitra Energi Persada Tbk. (KOPI) di posisi Rp755 atau meningkat sebesar 24,79 persen. PT Trisula Textile Industries Tbk. (BELL) dan PT Trans Power Marine Tbk. (TPMA) yang ikut menyusul dengan kenaikan masing-masing 23,01 persen di posisi Rp139 dan 22,73 persen ke posisi Rp486 per saham. Indeks Harga Saham Gabungan ( IHSG ) sepanjang perdagangan sepekan bergerak bervariasi. Meski sempat turun nyaris 1 persen dan menggalkan posisi 7.000, IHSG ditutup meningkat 0,53 pada perdagangan Jumat (18/11/2022). IHSG parkir di level 7.082,53. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221120/7/1600132/saham-paling-cuan-sepekan-bola-melonjak-jelang-piala-dunia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-27 11:17:00", "title": "Perkuat Modal, Bali United Milik Pieter Tanuri (BOLA) Absen Bagi Dividen", "content": " Bisnis.com , JAKARTA - Emiten klub sepak bola Bali United milik konglomerat  Pieter Tanuri , PT  Bali Bintang Sejahtera  Tbk. (BOLA) memutuskan untuk absen membagikan dividen untuk tahun buku 2022. Manajemen menyebutkan, sebagian besar laba bersih tahun buku 2022 dibukukan sebagai laba ditahan untuk modal perusahaan. Direktur BOLA, Yohanes Ade mengatakan, berdasarkan hasil Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar pada Rabu, (26/7/2023), laba bersih konsolidasian tahun buku 2022 sebagian besar dibukukan sebagai laba ditahan (retained earning) sebagai modal perseroan. Sedangkan sebesar Rp200 juta sisanya dialokasikan sebagai dana cadangan wajib sesuai ketentuan UU Perseroan Terbatas. \"Hasil rapat umum pemegang saham memutuskan untuk tidak membagikan  dividen ,\" kata Yohanes, dikutip Kamis (27/7/2023). Berdasarkan laporan keuangan 2022, BOLA membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp16,40 miliar. Laba tersebut anjlok 91,04 persen secara year-on-year (yoy) dibanding 2021 sebesar Rp183,24 miliar. Meski demikian, pendapatan BOLA justru tercatat naik 84,25 persen yoy menjadi Rp353,13 miliar pada 2022 dibanding Rp191,65 pada 2021. Dia mengatakan penurunan laba disebabkan karena pendapatan lain-lain turun. BOLA mencatatkan jumlah pendapatan lain-lain sebesar Rp11,63 miliar atau merosot 93,61 persen yoy dibanding 2021 sebesar Rp182,29 miliar. Di lain sisi, Direktur Utama BOLA Yabes Tanuri menambahkan, perseroan optimistis atas hasil kemenangan yang diraih  Bali United  pada Liga 1 2018/2019 dan 2020/2021 menjadi salah satu landasan peluang dan strategi perusahaan ke depannya. Tak hanya itu, manajemen BOLA mengembangkan tiga lapangan sepak bola di Training Facility Pantai Purnama, Bali yang berstandar internasional.  Training facility ini nantinya dapat digunakan sebagai lokasi pelatihan baik oleh Timnas, maupun tim-tim internasional berstandar FIFA. Yabes mengatakan training facility dengan luas 33 hektar ini direncanakan akan memiliki 8 lapangan sepak bola lengkap dengan tribun penonton, ruang ganti, ruang gym, serta sarana pemandian untuk ice bath di lapangan utama. \"Tahun 2023 telah memberikan peluang baik bagi perkembangan bisnis perseroan, serta membawa semangat positif untuk terus maju. Kami berharap stakeholder BOLA Group terus bersinergi bersama untuk menjadi bagian dari ekosistem ini di tahun mendatang,\" pungkas Yabes. Berdasarkan data per 28 Februari 2023, komposisi pemegang  saham  terbesar BOLA, yaitu konglomerat Piter Tanuri dengan mengempit 2,44 miliar saham atau sebesar 40,73 persen. Pemegang saham berikutnya, yaitu masyarakat, yang mendekap 2,71 miliar saham (45,31 persen). Selanjutnya,  PT Asuransi Central Asia memiliki 533 juta lembar saham BOLA atau sebesar 8,88 persen. Sementara sisanya dimiliki oleh Ayu Patricia Rachmat yang menggengam 304,62 juta lembar saham atau mewakili 5,08 persen saham BOLA. Adapun, pada perdagangan sesi I di  Bursa Efek Indonesia  (BEI) pada Senin (17/7/2023) pukul 11.05 WIB, saham BOLA bertengger di level Rp212 per saham, naik 3,92 persen atau Rp8 per lembar saham sehingga kapitalisasi pasar BOLA saat ini mencapai Rp1,27 triliun. Sepanjang tahun berjalan, saham BOLA telah turun 5,36 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230727/192/1678731/perkuat-modal-bali-united-milik-pieter-tanuri-bola-absen-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]