[
{"datex": "2024-11-09 01:01:49", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-03-04 09:23:00", "title": "Capri Nusa Satu Properti Siap IPO Kuartal I/2019, Ini Besaran Dana yang Diincar", "content": " Bisnis.com,  JAKARTA — PT Capri Nusa Satu Properti Tbk. siap melaksanakan  initial public offerin g (IPO) pada kuartal I/2019 dengan mengincar dana segar hingga Rp150 miliar.  Direktur Utama PT Capri Nusa Satu Properti Tbk. Jansen Surbakti menuturkan, perseroan membidik dana IPO berkisar Rp100 miliar-Rp150 miliar. Dia mengungkapkan, dana IPO akan digunakan untuk menambah pembiayaan proyek  resort and spa  di Nusa Penida dan proyek  office and convention hall  di Jakarta Timur. Adapun komposisi pemanfaatan dana IPO mencakup 50% untuk proyek  resort , sebesar 40% untuk proyek perkantoran, 10% untuk modal kerja. “Kami optimistis dapat IPO pada kuartal I/2019 karena perencanaan kami cukup matang,\" katanya melalui keterangan tertulis, Senin (4/3/2019). Menurutnya, pasar modal merupakan wadah tang tepat sebagai sumber pembiayaan asal pengembang punya proyek yang baik dan prospektif. Capri Nusa memiliki tiga unit bisnis yang mencakup gedung perkantoran di Jakarta Timur berketinggian empat lantai yang saat ini sudah beroperasi. Lalu, gedung perkantoran dan  convention hall  yang ditargetkan beroperasi semester 1/2019. \"Kami membangun  resort and spa  di Nusa Penida, Bali dengan target beroperasi tahap pertama pada September 2019,\" ungkap Jansen. Tahap awal, pembangunan  resort  menempati areal seluas 2,5 hektare dari total luas lahan 50 ha. Pembangunan tahap awal mencakup 30 vila dengan investasi sekitar Rp 150 miliar. Resort and spa itu terletak di Pantai Atuh, Nusa Penida dan kelak juga diisi hotel,  theme park,  dan  luxury mansion. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190304/192/895763/capri-nusa-satu-properti-siap-ipo-kuartal-i2019-ini-besaran-dana-yang-diincar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:02:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190412/442/910887/aksi-korporasi-3-emiten-baru-siap-berekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-11 13:09:00", "title": "Capri Nusa Satu Properti (CPRI) Fokus Rampungkan Dua Proyek", "content": " Bisnis.com , JAKARTA — Emiten properti, PT Capri Nusa Satu Properti Tbk. tengah fokus pada pembangunan dua proyek pada tahun ini. Direktur Utama Capri Nusa Satu Properti Jansen Surbakti menambahkan, proyek pertama yakni JW Smart Office Tower dan Convention Hall Jatiwaringin dan telah mencapai proses konstruksi hingga 70%. Kapasitas  convention hall  proyek ini dapat menampung sekitar 1.500 orang. Proyek kedua yakni, pembangunan tahap pertama di Nusa Penida, Bali. Pada 30 April 2019, perseroan berencana memulai konstruksi  beach club  dan 10 resort yang berada di Nusa Penida. Resort tersebut bakal dibangun di sekitar Pantai Atuh. \"Belanja modal untuk dua proyek tersebut mencapai Rp45 miliar. Namun, proyeksi belanja modal pada tahun ini sekitar Rp90 miliar—Rp100 miliar,\" ungkapnya di Gedung Bursa Efek Indonesia, Kamis (11/4/2019). Belanja modal perseroan berasal dari dana  initial public offering  (IPO) dan rencana suntikan dari pemegang saham. Jansen menambahkan, perseroan juga akan membangun  lift  dekat tebing dengan ketinggian 80 meter.  Adapun target pembangunan  resort  oleh CPRI sebanyak 30  resor t. Dia menambahkan, rencana pembangunan 20  resort  lagi bakal dilakukan usai pemilihan presiden, tepatnya pada 2020. Total  landbank  perseroan di Nusa Penida masih 4,2 ha dan ditargetkan mencapai 50 ha atau sekitar seperempat dari total luas Pulau Nusa Penida. Pada tahun ini, emiten berkode CPRI memproyeksikan pendapatan senilai Rp25 miliar pada akhir 2019. Hingga kuartal I/2019, pendapatan yang sudah dikantongi senilai Rp1 miliar. Dia optimistis, bila proyek di Jatiwaringan rampung maka kontribusi  recurring income  terhadap pendapatan akan semakin membesar. Hingga saat ini, sumber pendapatan perseroan berasal dari Capri Art Office Raden Inten, Jakarta Timur dengan okupansi sudah mencapai 100%. Kelebihan yang dimiliki CPRI, katanya, 100% sumber pendapatan berasal dari recurring income. Dia pun berharap pada tahun ini, CPRI bisa membukukan laba dari posisi rugi 2018. Target yang ditetapkan oleh CPRI pada 2019 senilai Rp6 miliar. Hingga kuartal I/2019, perseroan pun sudah berhasil membukukan laba, tetapi masih dalam nilai yang belum besar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190411/192/910571/capri-nusa-satu-properti-cpri-fokus-rampungkan-dua-proyek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-11 09:16:00", "title": "Capri Nusa Satu Properti (CPRI) Resmi Melantai di BEI", "content": " Bisnis.com,  JAKARTA -- Emiten properti, PT Capri Nusa Satu Properti Tbk. resmi melantai di pasar modal Indonesia atau IDX dengan kode saham CPRI. Direktur Utama Capri Nusa Satu Properti Jansen Surbakti mengungkapkan,  listing  adalah strategi untuk meningkatkan transparansi dan good corporate governance (GCG). Dana segar yang diperoleh dari aksi korporasi ini akan digunakan untuk modal kerja. Jumlah saham CPRI yang dilepas ke pasar modal sebanyak 683,37 juta lembar saham atau sebesar 28,08% dari total modal yang ditempatkan dan disetor penuh. Adapun harga penawaran umum perdana saham CPRI senilai Rp125, sehingga perolehan dana initial public offering (IPO) mencapai Rp85,42 miliar. \"Kami berterima kasih atas kepercayaan seluruh pemegang saham yang telah berpartisipasi dengan berinvestasi di CPRI. Ini menjadi perjalanan awal untuk sebagai perusahaan publik yang accountable, transparan dan bertanggung jawab kepada seluruh investor, masyarakat dan seluruh stakeholder terkait,\" ungkap Jansen di Gedung Bursa Efek Indonesia, Kamis (11/4/2019). Dana hasil IPO akan dimanfaatkan untuk menyelesaikan proyek convention center dan perkantoran di Jatiwaringin, Jakarta Timur. Selain itu, CPRI akan membangun resort dan SPA berstandar internasional di Nusa Penida, Bali.  Pemanfaatan dana IPO mencakup 50% untuk proyek resort, 40% untuk proyek perkantoran dan 10% untuk modal kerja perseroan. CPRI optimistis dapat meningkatkan pendapatan menjadi Rp25 miliar pada 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190411/7/910474/capri-nusa-satu-properti-cpri-resmi-melantai-di-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-12 06:02:00", "title": "10 Saham Ini Catat Cuan Terbesar pada Perdagangan 11 April", "content": " Bisnis.com , JAKARTA – Saham PT Capri Nusa Satu Properti Tbk membukukan kenaikan harga terbesar pada perdagangan hari ini, Kamis (11/4/2019). Saham emiten bersandi CPRI tersebut mulai diperdagangkan di Bursa Efek Indonesia (BEI) hari ini. Pada perdagangan perdananya, saham CPRI melonjak 55,20% dari harga pelaksanaan IPO di Rp125. Dengan demikian, saham CPRI sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas pada level Rp194 per lembar saham. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham dengan rentang harga lebih dari Rp50 sampai dengan Rp200, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 35% dan lebih. Menempati posisi terkuat selanjutnya adalah saham PT Mahaka Media Tbk. (ABBA) yang melesat 34,26% dan ditutup di level Rp145 per lembar saham. Di sisi lain, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup melemah lebih dari 1% pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG berakhir melemah 1,05% atau 68,16 poin di level 6.410,17 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (10/4), IHSG berakhir terkoreksi 0,09% atau 6,02 poin di level 6.478,33. Indeks mulai melanjutkan pelemahannya dengan dibuka turun 0,16% atau 10,07 poin di level 6.468,26 pagi tadi. Penurunan yang dibukukan pada akhir perdagangan Kamis adalah yang terbesar kedua sejak 25 Maret. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.410,17 – 6.472,73. Sebanyak delapan dari sembilan sektor berakhir di wilayah negatif, dipimpin sektor industri dasar (-2,32%) dan consumer goods (-1,46%). Satu-satunya sektor yang mampu ditutup di zona positif adalah tambang yang naik 0,27%. Dari 630 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 134 saham menguat, 249 saham melemah, dan 247 saham stagnan. Berikut ini perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Hari Sebelumnya (Rp) Hari Ini (Rp) Perubahan CPRI 125 194 55,20% (69 poin) ABBA 108 145 34,26% (37 poin) MTPS 480 600 25,00% (120 poin) TCPI 3510 4380 24,79% (870 poin) RELI 200 238 19,00% (38 poin) BATA 580 665 14,66% (85 poin) EMDE 222 252 13,51% (30 poin) KAEF 3230 3610 11,76% (380 poin) MDKA 3410 3800 11,44% (390 poin) TRIS 248 276 11,29% (28 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190412/7/910769/10-saham-ini-catat-cuan-terbesar-pada-perdagangan-11-april?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-12 06:06:00", "title": "Ini 10 Saham Teraktif 11 April, CPRI Unggul ", "content": " Bisnis.com,  JAKARTA – Saham PT Capri Nusa Satu Properti Tbk. menjadi saham yang paling aktif dalam hal frekuensi dalam perdagangan di pasar saham hari ini, Kamis (11/4/2019). Berdasarkan data Bursa Efek Indonesia, frekuensi perdagangan saham emiten bersandi CPRI tersebut tercatat mencapai 28.593 kali, dengan total saham yang diperdagangkan mencapai 626,28 juta lembar saham senilai Rp112,74 miliar. Mengekor perolehan CPRI adalah saham PT Armada Berjaya Trans Tbk. (JAYA) yang mencatat 16.446 kali frekuensi perdagangan dengan total volume mencapai 273,09 juta lembar saham senilai Rp46,13 miliar. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup melemah lebih dari 1% pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG berakhir melemah 1,05% atau 68,16 poin di level 6.410,17 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (10/4), IHSG berakhir terkoreksi 0,09% atau 6,02 poin di level 6.478,33. Indeks mulai melanjutkan pelemahannya dengan dibuka turun 0,16% atau 10,07 poin di level 6.468,26 pagi tadi. Penurunan yang dibukukan pada akhir perdagangan Kamis adalah yang terbesar kedua sejak 25 Maret. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.410,17 – 6.472,73. Sebanyak delapan dari sembilan sektor berakhir di wilayah negatif, dipimpin sektor industri dasar (-2,32%) dan  consumer goods  (-1,46%). Satu-satunya sektor yang mampu ditutup di zona positif adalah tambang yang naik 0,27%. Dari 630 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 134 saham menguat, 249 saham melemah, dan 247 saham stagnan. Perincian 10 saham paling aktif hari ini: Saham Frekuensi Harga (Rp) Perubahan CPRI 28.593 194 55,20% (69 poin) JAYA 16.446 157 6,80% (10 poin) ABBA 11.130 145 34,26% (37 poin) JPFA 9.067 1765 -1,67% (-30 poin) BBRI 7.382 4300 -0,46% (-20 poin) TLKM 6.977 3870 -2,03% (-80 poin) LEAD 6.968 58 -1,69% (-1 poin) UNTR 6.717 25450 -2,30%  (-600 poin) INDF 6.707 6175 -5,36% (-350 poin) ERAA 5.426 1620 0,31% (5 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190412/7/910799/ini-10-saham-teraktif-11-april-cpri-unggul-?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]