[
{"datex": "2024-11-09 11:37:45", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2014-04-22 12:48:00", "title": "Harga Saham Bergerak Tak Wajar, Sekar Bumi Masuk Daftar UMA", "content": " Bisnis.com , JAKARTA—Bursa Efek Indonesia memasukkan PT Sekar Bumi Tbk. (SKBM) dalam daftar  unusual market activity  (UMA) karena pergerakan harga sahamnya dinilai tak wajar. Dalam keterbukaan informasi, otoritas bursa telah melayangkan surat permintaan konfirmasi sejak 11 Maret lalu. Saat itu, harga saham emiten berkode saham SKBM itu berada pada level Rp750 per saham. Dua hari berikutnya, manajemen Sekar Bumi mengklaim tidak mengetahui penyebab yang dapat memicu pergerakan harga sahamnya. Informasi terakhir yang dipublikasikan adalah soal  private placement  Sekar Bumi. Harga saham perusahaan yang berbasis di Surabaya itu sudah merangsek ke level Rp1.240 per saham, melesat 65% sejak pihak bursa meminta penjelasan 11 Maret lalu. Status UMA ini diharapkan menjadi isyarat bagi investor untuk mempertimbangkan keputusan investasinya atas saham tersebut secara lebih mendalam. Para investor juga disarankan untuk mencermati segala publikasi yang dirilis SKBM. Sebagai informasi, Sekar Bumi berencana menerbitkan non-HMETD sebanyak-banyaknya 56,45 juta saham. Harga per saham ditentukan sebesar Rp390. Berarti, perseroan bisa memperoleh Rp22,01 miliar dari aksi korporasi tersebut. Investor strategis yang akan membeli non-HMETD perseroan adalah UOB Kay Hian Pte.Ltd. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140422/192/221268/harga-saham-bergerak-tak-wajar-sekar-bumi-masuk-daftar-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-10 17:25:00", "title": "Sekar Bumi Pacu Ekspor Makanan Olahan Berbasis Udang", "content": " Bisnis.com , SURABAYA - Produsen makanan PT Sekar Bumi Tbk berencana memperbesar pasar ekspor seiring dengan ekspansi dua pabrik pengolahan makanan berbasis udang di Tangerang Banten dan Lamongan Jawa Timur. Presiden Direktur Sekar Bumi Harry Lukmito mengatakan tahun ini perseroan akan mengambil pembeli baru di Eropa, Jepang dan China yang selama ini banyak disuplai oleh Thailand. Diketahui, akibat terserang bakteri udang early mortality syndrome (EMS), produksi udang Thailand pun merosot hingga 50% dengan ekspor 500.000 ton/tahun, kini hanya menjadi 250.000 ton/tahun. \"Biasanya pembeli akan enggan untuk beralih produk tetapi kami mencoba mengambil pangsa pasar ekspornya Thailand, seperti China yang selama ini kebutuhan udangnya sangat besar hingga disuplai dari negara lain,\" katanya dalam RUPS Tahunan PT Sekar Bumi Tbk, di Surabaya (10/6/2014). Harry mengatakan agar mampu memenuhi pasokan produk udang, perseroan akan menjalin kerja sama dengan petani tambak udang sesuai. Dia optimistis bahwa Indonesia bisa memproduksi udang karena memiliki sumber daya alam dan memiliki banyak pulau dibandingkan Thailand yang terkonsentrasi pada satu tempat budidaya. \"Kami akan memberikan info pasar luar negeri kepada para petambak ini supaya pembudidaya atau suplier bisa mengikuti keinginan pasar,\" imbuhnya. Harry menambahkan perseroan juga akan melakukan diversifikasi produk, salah satunya produk udang berbumbu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140610/99/234793/sekar-bumi-pacu-ekspor-makanan-olahan-berbasis-udang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-17 00:34:00", "title": "SEKAR BUMI (SKBM) Gandeng 2 Perusahaan Jepang Jualan Makanan Siap Saji", "content": " Bisnis.com , JAKARTA - PT Sekar Bumi Tbk. telah menandatangani perjanjian  joint venture  untuk mendirikan satu perusahaan di Indonesia dengan Seinan Kaihatsu Co. Ltd. dan Nomura Trading Co. Ltd. pada 15 Desember 2014. “Perusahaan patungan akan bergerak khususnya di bidang manufaktur dan penjualan produk makanan siap saji,” tulis Corporate Secretary Sekar Bumi Ivone Margaretha dalam keterangan resmi, Selasa (16/12/2014). Emiten dengan kode saham SKBM ini akan menjadi pemegang sahan utama perusahaan patungan tersebut dengan kepemilikan 51%, disusul Seinan Kaihatsu 30%, dan Nomura dengan 19%. Perusahaan baru tersebut ditargetkan mulai berproduksi pada pertengahan tahun depan dengan kapasitas sekitar 150 ton per bulan untuk tahap awal dan akan ditingkatkan menjadi 300 ton per bulan. Rencananya, sebagian besar produknya atau sekitar 80% akan dipasarkan di dalam negeri dan sisanya untuk pasa ekspor. Adapun lokasi pabriknya ada di Tanggerang dengan menyewa lahan milik anak usaha SKBM, PT Bumi Pangan Utama. Perseroan menilai kerjasama ini akan memperkuat posisi perseroan di pasar serta mempercepat ekspansi dan meningkatkan kinerja. “Para pihak menganggap bahwa dengan pengetahuan dan kekuatan masing-masing, perusahaan patungan dapat segera menangkap peluang pasar terhadap produk makanan siap saji di Indonesia,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141217/192/383357/sekar-bumi-skbm-gandeng-2-perusahaan-jepang-jualan-makanan-siap-saji?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-18 07:53:00", "title": "AKSI SKBM: SEKAR BUMI Merangsek ke Industri & Perdagangan", "content": " Bisnis.com , JAKARTA--Emiten produsen makanan PT Sekar Bumi Tbk. (SKBM) merangsek ke sektor industri dan perdagangan dengan mendirikan anak usaha baru, PT Sekar Seinan Food. Ivone Margaretha, Corporate Secretary Sekar Bumi, mengatakan pendirian anak usaha tesebut telah meraih pengesahan dari Menteri Hukum dan Hak Asasi Manusia pada 16 Februari 2015. \"Maksud dan tujuan pendirian anak usaha untuk menjalankan usaha di bidang industri dan perdagangan,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Rabu (18/2/2015). Sekar Seinan Food memiliki modal dasar Rp60 miliar dengan nominal masing-masing saham Rp1 juta. Modal ditempatkan dan disetor masing-masing berjumlah Rp15 miliar. Sekar Bumi menggenggam 7.650 lembar saham atau Rp7,65 miliar yang mewakili kepemilikan 515. Seinan Kaihatsu Company Limited memiliki 4.500 lembar saham atau Rp4,5 miliar yang mewakili 30% saham serta Nomura Trading Co. Ltd. menggenggam 2.850 lembar saham atau Rp2,85 miliar yang mewakili 19% saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150218/192/403955/aksi-skbm-sekar-bumi-merangsek-ke-industri-perdagangan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-09-21 05:01:00", "title": "Sekar Bumi (SKBM) Restrukturisasi Utang dari Muamalat Rp131 Miliar", "content": " Bisnis.com , JAKARTA -- PT Sekar Bumi Tbk. (SKBM) memperpanjang dan restrukturisasi pinjaman dari PT Bank Muamalat Indonesia Tbk. senilai total Rp131 miliar. Ivone Margareta, Sekretaris Perusahaan Sekar Bumi, mengatakan telah terjadi perubahan perjanjian pembiayaan rekening koran syariah akad musyarakah, perjanjian line facility untuk pembiayaan Al-Qardh, dan perjanjian line facility untuk pembiayaan musyarakah. \"Yakni sebesar Rp40 miliar, Rp77 miliar, dan US$1 juta secara berturut-turut,\" katanya dalam keterangan resmi di PT Bursa Efek Indonesia, Jumat (18/9/2015). Penandatanganan dilakukan pada 16 September 2015. Perjanjian itu merupakan perpanjangan dan restrukturisasi pembiayaan modal kerja yang sebelumnya telah ditandatangani perseroan dengan Bank Muamalat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150921/192/474390/sekar-bumi-skbm-restrukturisasi-utang-dari-muamalat-rp131-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-25 23:53:00", "title": "Sekar Bumi (SKBM) Incar Pertumbuhan 20% dari Pengolahan Udang", "content": " Bisnis.com,  JAKARTA - Produsen produk perikanan olahan PT Sekar Bumi Tbk. (SKBM) menargetkan pertumbuhan sebesar 20% tahun ini. Perusahaan saat ini mengunggulkan produk olahan udang. Presiden Direktur Sekar Bumi Harry Lukmito mengatakan perusahaan akan memacu pertumbuhan sebesar 20% lewat ekspor terutama untuk produk olahan udang dengan potensi ekspor yang mencapai 90%. \"Kami selalu melakukan inovasi produk terutama peningkatan yang berbasis perikanan. Kami mengharapkan perusahaan bisa tumbuh 20% per tahun. Tahun lalu memang sempat turun, tapi secara nilai saja karena ada pelemahan rupiah,\" katanya usai menemui Menteri Perindustrian Saleh Husin di kantor Kementerian Perindustrian, Senin (25/4/2016). Adanya penambahan kapasitas dari tiga pabrik baru di Cikupa yang rencananya selesai tahun ini yang otomatis akan meningkatkan kapasitas hingga 24.000 ton dari 12.000 ton per tahun. Nilai pembangunan ketiga pabrik menelan investasi sebesar Rp200 miliar. Dia mengatakan Sekar Bumi masih berorientasi ekspor yang saat ini mencapai 90% ke 30 negara dengan negara tujuan utama Eropa, Amerika, dan Jepang. Harry mengatakan nilai ekspor mencapai US$100 juta. Sebesar 10% sisanya ditujukan untuk memenuhi permintaan pasar dalam negeri. Bahan baku memang perlu ditingkatkan, maka itu yang terus kami upayakan. Bahan baku kami semua dari dalam negeri. \"Jadi kami harapkan [peningkatan] bisa terwujud lewat budidaya maupun peningkatan hasil tangkap laut,\" ujarnya. Fokus perusahaan saat ini adalah mengembangkan produk olahan udang dan nantinya akan mulai mengembangkan olahan ikan. Di kesempatan yang sama Direktur Industri Makanan, hasil Laut, dan Perikanan Kementerian Perindustrian Abdul Rochim mengatakan Kementerian akan mendukung industri seperti Sekar Bumi yang sudah mempekerjakan 15.000 orang. \"Ada beberapa alternatif insentif. Kami akan bantu, misalkan dengan  tax allowance.  Apalagi sudah menyerap tenaga kerja yang banyak dan menghasilkan devisa untuk negara,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160425/192/541552/sekar-bumi-skbm-incar-pertumbuhan-20-dari-pengolahan-udang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-21 18:24:00", "title": "Sekar Bumi (SKBM) Kantongi Kredit BCA Rp10 Miliar", "content": " Bisnis.com , JAKARTA--PT Sekar Bumi Tbk. (SKBM) mengantongi kredit dari PT Bank Central Asia Tbk. (BBCA) senilai Rp10 miliar. Ivone Margaretha, Sekretaris Perusahaan Sekar Bumi, mengatakan pinjaman kredit lokal dari Bank BCA itu akan digunakan untuk modal kerja. \"Adapun jangka waktu adalah 1 tahun,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Rabu (21/10/2015). Dia mengatakan kredit tersebut dapat diperpanjang sesuai kesepakatan dengan bunga pinjaman dipatok sebesar 12,5%. Emiten berkode saham SKBM tersebut membukukan penurunan laba tahun berjalan sebesar 10,12% sepanjang semester I/2015, dari Rp19,06 miliar menjadi Rp17,13 miliar. Sekar Bumi tercatat mengalami penurunan top line. Sekar Bumi (SKBM) meraih revenue Rp657,15 miliar atau 6,26% lebih rendah dari periode yang sama tahun sebelumnya yang sekitar Rp701,07 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151021/192/484647/sekar-bumi-skbm-kantongi-kredit-bca-rp10-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-11 17:26:00", "title": "Sekar Bumi Patok Penjualan Tumbuh 40%", "content": " Bisnis.com,  SURABAYA—PT Sekar Bumi, Tbk., produsen makanan olahan berbasis udang, menargetkan penjualan bakal tumbuh sampai dengan 40% sepanjang tahun ini. Presiden Direktur Sekar Bumi Harry Lukminto menyebutkan pertumbuhan itu bertolak dari realisasi penjualan bersih pada tahun lalu Rp1,36 triliun. Sejalan dengan target pertumbuhan penjualan, perseroan juga akan meningkatkan pasar dalam dan luar negeri. \"Sementara ini porsi ekspor tetap dominan. Tapi lokal porsinya akan kami tingkatkan menjadi 20%,\" tuturnya. Market di dalam negeri akan digarap lebih banyak sejalan dengan pengoperasian pabrik baru oleh anak usaha, PT Bumi Pangan Utama, di Millenium Industrial Estate, Tangerang, Banten sekitar dua bulan lagi. Saat ini pabrik baru ini sedang tahap pengurusan berbagai sertifikasi. Pabrik Bumi Pangan Utama (BPU) dibangun dengan investasi Rp200 miliar. Rencananya, pabrik pengolahan makanan seluas 3,4 hektare ini akan beroperasi dengan kapasitas produksi 300 ton per bulan selama uji coba dan akan ditambah menjadi 1.000 ton per bulan. \"Pabrik di Cikupa sudah selesai tapi masih harus urus yang sifatnya sertifikasi, ini sedang kami penuhi. Satu hingga dua bulan mendatang selesai,\" ujar Harry. Pabrik di Cikupa, Tangerang, Banten tersebut akan merambah lebih insentif pasar di area Jakarta, Bogor, Depok, Tangerang, dan Bekasi. Penjualan di daerah ini diharapkan bisa mengungkit penjualan domestik agar porsinya mencapai 20% dari kisaran 7% - 8% sekarang. Sementara itu untuk ekspor porsinya sekarang 93%, akan beranjak ke level 80% seiring perluasan  market  domestik. Sekar Bumi pun tetap akan merambah negara tujuan ekspor baru seperti ke Timur Tengah dan Eropa Timur. Pasar langganan perseroan sekarang Amerika, Jepang, dan Eropa. Selain di Cikupa, Sekar Bumi juga membangun pabrik baru di Sidoarjo, Jawa Timur yang dikerjakan anak usahanya, PT Bumi Pangan Sejahtera (BPS). Kapasitas produksinya sekitar 400 ton per bulan pada tahap awal. Saat ini sedang melakukan sertifikasi yang diperkirakan selesai seminggu lagi. \"Penjualan akan terdongrak nanti seiring beroperasinya pabrik baru. Sekarang pabrik lama kami kapasitasnya sudah maksimum,\" ucap Direktur Sekar Bumi Freddy Adam. Pada sisi lain, Sekar Bumi juga merelokasi pabrik pakan udang dan pakan ikan milik entitas anak usaha, yakni PT Karka Nutri Industri ke Lamongan, Jawa Timur. Pabrik relokasi dengan investasi Rp100 miliar ini luasnya 4,3 ha berkapasitas 14.000 ton per tahun pada tahap awal. Sekarang sedang fase identifikasi lahan. Sepanjang tahun ini, Sekar Bumi menargetkan penjualannya menyentuh level Rp1,9 triliun. Adapun realisasi pada triwulan pertama baru 30% dari target. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160511/192/546337/sekar-bumi-patok-penjualan-tumbuh-40?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-23 17:24:00", "title": "TOP LOSERS 23 MEI: Saham BAYU dan SKBM Anjlok 10%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Bayu Buana Tbk. (BAYU) dan PT Sekar Bumi Tbk. (SKBM)  melemah paling dalam pada perdagangan hari ini, Senin (23/5/2016). Saham BAYU dan SKBM melemah masing-masing 10% ke Rp1.170 dan Rp540 per lembar saham. IHSG ditutup menguat 0,67% atau 31,78 poin ke level 4.743,66 dengan pergerakan di kisaran 4.714,68-4.743,66, setelah juga dibuka menguat tipis 0,06% atau 2,80 poin di level 4.714,68 pada awal perdagangan. Dari 528 saham yang diperdagangkan, sebanyak 164 saham menguat, 100 saham melemah dan 264 saham stagnan. Berikut rincian saham-saham yang menjadi  top losers  pada perdagangan hari ini: Kode Harga (Rp) Pergerakan (%) BAYU 1.170 -130 -10,00 SKBM 540 -60 -10,00 BIKA 1.340 -145 -9,76 LCGP 374 -40 -9,66 IBST 1.965 -210 -9,66  Sumber:  Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160523/7/550428/top-losers-23-mei-saham-bayu-dan-skbm-anjlok-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-27 21:12:00", "title": "INDUSTRI UDANG: Bisnis Sekar Bumi Zero Waste", "content": " Bisnis.com,  SIDOARJO — PT Sekar Bumi Tbk. mengklaim bisnisnya  zero waste  dengan  mengolah bahan baku yang tidak lolos standar ekspor menjadi makanan olahan.  Direktur Gary Iyawan mengatakan tidak lolos kualifikasi ekspor tersebut bukan karena bahan bakunya jelek melainkan dari segi ukuran, misalnya, tidak sesuai spesifikasi yang ditetapkan konsumen.  “Kira-kira bisnis kami ini zero waste, karena sampai kepala udang pun bisa kami jual kembali untuk jadi pakan ternak bebek, misalnya,” ucapnya di sela kunjungan ke pabrik di Grup Sekar di Sidoarjo, Jumat (27/5/2016).  Sekar Bumi adalah perusahaan pengekspor udang beku sekaligus memproduksi makanan olahan berbasis  seafood.  Bahan baku udang yang tidak termasuk dalam spesifikasi untuk ekspor tetap diolah menjadi sejumlah varian makanan oalahan. Strategi tersebut diklaim sengaja ditempuh perusahaan untuk meningkatkan penghiliran produk sehingga menciptakan nilai tambah lebih tinggi. Totalnya ada sekitar 50 item produk yang dipasarkan Sekar Bumi, anak usaha Grup Sekar.  “Tapi mayoritas produk kami diekspor sekitar 80%, sedangkan lokal hanya 20%,” tutur Gary.  Pabrik Sekar Bumi di Sidoarjo menempati sekitar 4 hekater dari total 10 hektare area yang tersedia. Seluas 4 hektare lainnya diisi pabrik milik Sekar Laut yang lebih fokus memproduksi kerupuk. Lahan selebihnya diperuntukkan bagi fasilitas umum. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160527/257/552084/industri-udang-bisnis-sekar-bumi-zero-waste?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-10-13 17:05:00", "title": "TOP LOSERS 14 OKTOBER: Empat Saham Sentuh Batas Auto Rejection", "content": " Bisnis.com,  JAKARTA – Empat saham mencatat penurunan paling signifikan pada perdagangan hari ini, Kamis (13/10/2016). Keempat saham tersebut adalah PT Alam Karya Unggul Tbk. (AKKU), PT Sigmagold Inti Perkasa Tbk. (TMPI), PT Roda Vivatex Tbk. (RDTX), dan PT Sekar Bumi Tbk. SKBM. Keempat saham tersebut masing-masing menyentuh batas  auto rejection  atau penghentian perdagangan saham otomatis karena telah melemah hingga 10%. Saham AKKU melemah 26 poin ke level Rp234 per lembar saham, sedangkan TMPI merosot 14 poin ke level Rp126 per lembar saham. Sementara itu, saham RDTX melemah 600 poin ke Rp5.400 per lembar saham dan saham SKBM merosot 80 poin ke Rp720 per lembar saham. Adapun IHSG ditutup melemah 0,45% atau 24,31 poin di level 5.340,40 pada perdagangan hari ini setelah sebelumnya juga dibuka menguat tipis 0,07% atau 3,61 poin di 5.368,22 dan bergerak pada kisaran 5.339,48 - 5.384,55. Dari 538 saham yang diperdagangkan, sebanyak 100 saham menguat, 182 saham melemah, dan 256 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) AKKU 234 -10 TMPI 126 -10 RDTX 5.400 -10 SKBM 720 -10 PLAS 9.725 -9,95 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161013/7/592232/top-losers-14-oktober-empat-saham-sentuh-batas-auto-rejection?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-16 08:40:00", "title": "Sekar Bumi incar 51% saham Bumifood", "content": " SURABAYA: PT Sekar Bumi Tbk berencana mengakuisisi 51% saham PT Bumifood Industry, distributor makanan olahan, dengan cara pembelian saham.Presdir Sekar Bumi, perusahaan delisting dengan bisnis inti penangkapan udang yang berbasis di Sidoarjo, Jawa Timur, Harry Lukminto mengatakan perseroan akan membeli mayoritas saham Bumifood agar bisa menjadi pengendali perusahaan. Menurut dia, dana untuk mengakuisisi Bumifood, distributor yang berbasis di Japanan, Pasuruan, seluruhnya diperoleh dengan mekanisme right issue. \"Right issue akan dikoordinasikan segera dan akuisisi ditargetkan selesai pada semester II/2011,\" katanya seusai rapat umum pemegang saham 2011 di Surabaya, hari ini.Namun, kata Harry, perseroan masih belum bisa menyebut target perolehan right issue dan penjamin emisi yang telah disiapkan. Perseroan akan mengumumkan bersamaan dengan laporan otoritas pasar modal Badan Pengawas Pasar Modal dan Lembaga Keuangan (Bapepam LK). \"Kita tunggu saja nanti. Target kami membeli lebih dari 51% saham Bumifood,\" katanya. Pembelian akan dilakukan setelah diperoleh hasil penilaian dan opini dari penilai independen atas transaksi pembelian saham Bumifood. \"Diharapkan dapat memperbaiki laporan keuangan perseroan menjadi lebih baik melalui peningkatan kinerja dan ekuitas positif.\" Perseroan, kata dia, mengincar Bumifood dengan alasan perusahaan itu telah memiliki kapasitas produksi dan jaringan distribusi. Setelah akuisisi itu, Sekar Bumi akan melakukan pengembangan di wilayah Jakarta. Sebelumnya, Direktur Produksi Sekar Bumi Gary Iyawan mengatakan perseroan akan menggenjot produksi hingga 33,33% atau naik menjadi 10.000 ton per tahun dari produksi 2010 yang hanya mencapai 7.500 ton per tahun. Kapasitas produksi terpasang pengolahan milik Sekar Bumi mencapai 12.000 ton per tahun. (ea) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110616/186/35682/sekar-bumi-incar-51-percent-saham-bumifood?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-24 14:49:00", "title": "Sekar Bumi rencanakan kuasi reorganisasi", "content": " SURABAYA: Pemegang saham PT Sekar Bumi Tbk, produsen hasil laut olahan, menyetujui rencana perseroan untuk melakukan kuasi reorganisasi demi memperbaiki struktur ekuitasnya.Freddy Adam, Direktur Keuangan PT Sekar Bumi Tbk, mengatakan aksi korporasi ini dilakukan dengan menurunkan nilai nominal saham perseroan dari Rp500 per lembar menjadi Rp70 per lembar saham. Dengan demikian, modal dasar perseroan turun dari Rp1 triliun menjadi Rp140 miliar.\"Sementara modal ditempatkan atau modal disetor perseroan juga diturunkan dari Rp608 miliar menjadi Rp85 miliar,\" ujarnya kepada wartawan hari ini.Neraca keuangan emiten yang berbasis di Jatim itu tahun lalu mengalami defisit sekitar Rp579 miliar karena pelepasan tiga anak perusahaan yakni PT Karka Nutri Industri, PT Bumi Pangan Utama, dan PT Mitra Bumi Lestari. Pascakuasi reorganisasi, neraca tidak lagi defisit.\"Dengan adanya kuasi reorganisasi ini, kami harap minat investor untuk memiliki saham perseroan bertambah mengingat saldo defisit telah dieliminasi,\" kata Freddy.Menurut dia, tidak adanya saldo defisit tersebut memungkinkan perseroan membagi dividen tahun depan. Dia memprediksi perseroan akan meraih laba sekitar Rp3 miliar sepanjang tahun ini.\"Selain itu juga supaya perseroan lebih mudah memperoleh pendanaan, baik dalam bentuk pinjaman maupun investasi untuk mengembangkan usaha dan menghasilkan produk baru,\" ungkapnya.Kuasi reorganisasi upaya yang dilakukan perseroan untuk memperbaiki tampilan neraca keuangan tanpa melalui reorganisasi nyata, tetapi dengan menilai kembali akun aktiva dan kewajiban pada nilai wajar dan mengeliminasi saldo laba negatif. (24/tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111024/190/50873/sekar-bumi-rencanakan-kuasi-reorganisasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-27 19:43:00", "title": "SKBM: RUPS setujui reverse stock split", "content": " SURABAYA: Rapat Umum Pemegang Saham PT Sekar Bumi Tbk (SKBM) menyetujui manajemen perseroan segera melakukan reverse  stock split guna memenuhi ketentuan otoritas bursa terkait harga saham yang kuran dari Rp100 per lembar.Dirut Sekar Bumi Harry Lukmito mengatakan selama beberapa pekan terakhir ini harga saham SKBM hanya bertahan dikisaran Rp70 per lembar. Untuk bisa tetap tercatat di di Bursa Efek Indonesia sebagai perusahaan Tbk harga saham tersebut harus bisa naik minimal menjadi Rp100 per lembar.\"Itulah kami sepakat merencanakan untuk mengubah nilai saham atau reverse  stock split,\" ujarnyaSebagaimana diketahui saham emiten berbasis di Sidoarjo Jatim ini sempat mengalami suspen mengingat jumlah kepemilikan saham publiknya yang masih belum memenuhi persyaratan Bursa Efek Indonesia. Sekadar catatan dulunya  perseroan tersebut melakukan listing di Bursa Efek Surabaya (BES).Setelah penggabungan BES dan Bursa Efek Jakarta menjadi BEI emiten yang tercatat di BES harus memenuhi peraturan  dari otoritas bursa tersebut untuk dapat bertahan  sebagai perusahaan publik.Leo Herlambang analis dan direktur PT  Jatim Investment mengatakan selain Sekar Bumi, banyak perusahaan yang dulunya tidak memenuhi syarat untuk listing di Bursa Efek Jakarta, bisa listing di BES. \"Pasalnya pesyaratan di BES waktu itu lebih longgar  termasuk masalah jumlah kepemilikan saham publiknya.\"Namun setelah BES bergabung dengan Bursa Efek Jakarta menjadi BEI, semua emiten harus dapat memenuhi peraturan yang berlaku di otoritas bursa tersebut.  Harry mengatakan  saat ini Sekar Bumi sudah mendapat persetujuan BEI untuk melakukan reverse stock split yang prosesnya diperkirakan selesai pada September mendatang.Reverse stock split ini akan mengurangi jumlah saham dari 1,2 miliar lembar saham menjadi 880 juta lembar saham. Reverse stock split adalah tindakan emiten menggabungkan nilai nominal saham dengan rasio tertentu.  Tindakan ini merupakan kebalikan dari stock split atau pemecahan nominal saham.Namun Harry tidak membeberkan lebih jauh tentang proyeksi harga saham yang akan terbentuk pasca penggabungan nilai saham tersebut. Dia berharap aksi  korporasi itu  akan semakin memperkuat kinerja perseroan.Tahun lalu emiten yang bergerak di bidang hasil laut dan pakan ternak ini membukukan  penjualan sebesar Rp650 miliar atau naik 22,6%  dibandingkan periode sebelumnya senilai  Rp530 miliar. Produk hasil laut mendominasi penjualan perusahaan yakni  sebesar Rp 607 miliar atau tumbuh 20,6%. Sisanya dari pakan ternak Rp24,8 miliar. (Bsi) BACA JUGA: REKOMENDASI SAHAM: 8 Saham layak dicermati NORA EPHRON: Penulis When Harry Met Sally Meninggal Dunia TIPS HILANGKAN BAU Tak Sedap di Rumah dan Kamar PARIS HILTON Jadi DJ, Dapat Ejekan Saat Tampil di Brasil HARGA EMAS & BUYBACK ANTAM Kompak Naik Rp2.000/gram KRISIS EROPA: Euro tak mampu tangkal tekanan HARGA EMAS bergerak pada kisaran US$51/gram Indeks harga biji-bijian terangkat musim kering Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120627/192/83333/skbm-rups-setujui-reverse-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-28 17:03:00", "title": "BURSA INDONESIA: Saham Sekar Bumi Kena Autoreject pasca relisting", "content": " JAKARTA: Saham PT Sekar Bumi Tbk berkode SKBM, langsung terkena autorejection setelah melakukan relisting di Bursa Efek Jakarta pada Jumat (28/9). Penghentian perdagangan tersebut dilakukan karena harga SKBM tercatat naik 34% dari 155 menjadi 155.  Hingga saat ini, saham SKBM yang beredar di masyarakat tercatat sebesar 17,17%.  Sementara sisanya dimiliki oleh Berluti Finance Ltd sebanyak 19,45%, Saphira Corporation senilai 18,48%, dan Malvina Investment Ltd 13,97%. Adapun PT Bank BNI (Persero) Tbk juga menjadi pemegang saham sebanyak 12,45% dan JP Morgan Spesial Situasions Asia Corporations memiliki saham SKBM senilai 8,28%. Presiden Direktur Sekar Bumi Harry Lukmito mengungkapkan prospek bisnis makanan beku saat ini sangat menjanjikan. \"Krisis keuangan yang terjadi di Eropa dan Amerika, menjadi peluang bagi kita karena konsumen mulai melirik produk yang harganya lebih kompetitif,\" lanjut Harry.  Saham Sekar Bumi, SKBM, terpaksa ditarik dari lantai bursa pada 1999 karena keuangan perseroan yang memburuk akibat krisis moneter 1998 lalu. Saat itu, ekuitas perseroan mencapai minus Rp500 miliar.  Perseroan tercatat memiliki 4 anak usaha, yaitu PT Karka Nutri Industri, PT Sekar Katokichi, PT Bumifood Agro Industri, dan PT Bumi Pangan Utama. Sebesar 80% penjualan makanan olahan beku diperoleh dari penjualan ekspor, sementara penjualan makanan beku domestik hanya menyumbang sekitar 20%. (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120928/190/97964/bursa-indonesia-saham-sekar-bumi-kena-autoreject-pasca-relisting?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-10 12:08:00", "title": "PERDAGANGAN SAHAM: SKBM terkena suspensi", "content": " JAKARTA - PT Bursa Efek Indonesia melakukan penghentian sementara perdagangan (suspensi) saham PT Sekar Bumi Tbk (SKBM).Kadiv Pengawasan Transaksi BEI, Irvan Susandy, dalam keterbukaan informasi di Jakarta, Rabu, menjelaskan penghentian sementara perdagangan ini sehubungan dengan peningkatan harga kumulatif yang signifikan pada saham SKBM sebesar Rp235 per saham atau 151,61 persen.\"Peningkatan ini terjadi dari harga penutupan Rp155 per saham pada 28 September 2012 menjadi Rp390 per 9 Oktober 2012,\" katanya.Irvan menambahkan suspensi ini dilakukan mulai perdagangan sesi I Rabu sampai dengan pengumuman bursa lebih lanjut.\"Ini dilakukan baik di pasar reguler maupun tunai,\" tuturnya.Bursa juga mengimbau kepada pihak-pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan manajemen SKBM.Emiten industri manufaktur dan distributor makanan olahan beku ini kembali melakukan pencatatan sahamnya (relisting) di Bursa Efek Indonesia pada Jumat (28/9) lalu dengan melepas sebanyak 851,39 juta lembar saham ke publik dengan nilai nominal Rp100 per saham.Sebelum melakukan pencatatan saham kembali, perseroan telah melakukan kuasi reorganisasi dan penggabungan nilai nominal saham (reverse stock) dengan rasio 1:1,4, yaitu dari Rp70 menjadi Rp100 per saham.(Antara/faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121010/190/99507/perdagangan-saham-skbm-terkena-suspensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-10 12:13:00", "title": "SUSPENSI SAHAM:  IATA kembali diperdagangkan", "content": " JAKARTA: PT Bursa Efek Indonesia (BEI) melakukan suspensi terhadap saham PT Sekar Bumi Tbk dengan kode SKBM pada perdagangan saham Rabu (10/10).Pengumuman yang dirilis oleh BEI hari ini menyebutkan adanya peningkatan harga kumilatif yang signifikan pada SKBM sebesar Rp235 atau 151,61% dari harga penutupan Rp155 pada 28 September menjadi Rp390 pada 9 Oktober.Penghentian perdagangan terhadap saham yang baru melakukan relisting akhir September tersebut berlaku efektif di pasar reguler dan pasar tunai pada sesi perdagangan I Rabu (10/10) hingga pengumuman bursa lebih lanjut.\"Bursa menghimbau kepada pihak-pihak yang berkepentingan untuk memperhatikan keterbukaan informasi yang disampaikan perseroan,\" tulis Kadiv Pengawasan Transaksi Irvan Susandy dan Kadic Perdagangan Saham Andre PJ Toelle dalam pengumuman tersebut.Di sisi lain, bursa membuka kembali perdagangan saham PT Indonesia Air Transport Tbk berkode IATA dari suspensi yang dilakukan pada 4 Oktober lalu.Perdagangan IATA aktif kembali di pasar reguler dan pasar tunai pada sesi pertama hari ini. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121010/7/99508/suspensi-saham-iata-kembali-diperdagangkan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-10 12:45:00", "title": "Saham Sekar Bumi Disuspensi", "content": " JAKARTA - PT Bursa Efek Indonesia melakukan penghentian sementara  perdagangan (suspensi) saham PT Sekar Bumi Tbk (SKBM). Kadiv Pengawasan Transaksi BEI, Irvan Susandy, dalam keterbukaan  informasi di Jakarta, Rabu, menjelaskan penghentian sementara  perdagangan ini sehubungan dengan peningkatan harga kumulatif yang  signifikan pada saham SKBM sebesar Rp235 per saham atau 151,61 persen. \"Peningkatan ini terjadi dari harga penutupan Rp155 per saham pada  28 September 2012 menjadi Rp390 per 9 Oktober 2012,\" katanya. Irvan menambahkan suspensi ini dilakukan mulai perdagangan sesi I Rabu sampai dengan pengumuman bursa lebih lanjut. \"Ini dilakukan baik di pasar reguler maupun tunai,\" tuturnya. Bursa juga mengimbau kepada pihak-pihak yang berkepentingan untuk  selalu memperhatikan keterbukaan informasi yang disampaikan manajemen  SKBM. Emiten industri manufaktur dan distributor makanan olahan beku ini  kembali melakukan pencatatan sahamnya (relisting) di Bursa Efek  Indonesia pada Jumat (28/9) lalu dengan melepas sebanyak 851,39 juta  lembar saham ke publik dengan nilai nominal Rp100 per saham. Sebelum melakukan pencatatan saham kembali, perseroan telah  melakukan kuasi reorganisasi dan penggabungan nilai nominal saham  (reverse stock) dengan rasio 1:1,4, yaitu dari Rp70 menjadi Rp100 per  saham. (ant/ajz) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20121010/549/982888/saham-sekar-bumi-disuspensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-21 21:24:00", "title": "EMITEN PANGAN: Sekar Bumi terbitkan saham baru 56,45 juta lembar", "content": " SIDOARJO, Jawa Timur - Emiten bidang industri pangan olahan PT Sekar Bumi Tbk menerbitkan saham baru sebanyak 56,45 juta lembar dengan nilai nominal Rp100 per saham, untuk perkuatan permodalan itu guna mendukung rencana pengembangan usaha frozen food (bakso dan sosis). Rencana tersebut akan diwujudkan pada 2013 melalui pendirian pabrik di Tangerang, dengan dukungan dana investasi Rp100 miliar. Sejauh ini, Sekar Bumi mengoperasikan pabrik pemrosesan udang beku, dimsum, sosis dan pangan olahan lainnya di Sidoarjo, Jawa Timur. Direktur Keuangan PT Sekar Bumi Tbk Freddy Adam menyatakan perlunya perseroan mengembangkan produk bernilai tambah tinggi berupa pemrosesan sosis dan bakso guna memperkuat penjualan di pasar lokal maupun mencari peluang ekspor. Menurutnya, langkah tersebut dilakukan melalui penerbitan saham baru 56,45 juta  lembar dengan nilai nominal Rp100 per saham. Penerbitan saham baru itu tanpa hak memesan efek terlebih dulu (HMETD) sesuai peraturan Bapepem-LK No. IX.D.4. Adapun harga pelaksanaan ditetapkan sekurang-kurangnya Rp390 per saham dalam jangka hingga 20 Desember 2014. “Kami akan mencari investor sterategis yang memberikan penawaran terbaik sekaligus memiliki jaringan bisnis guna mendukung pertumbuhan usaha sesuai rencana perseroan. Antara lain guna mewujudkan pemrosesan bakso dan sosis,” ujarnya seusai penyelenggaraan rapat umum pemegang saham luar biasa (RUPSLB) PT Sekar Bumi Tbk, Jumat, (21/12/2012). RUPSLB Sekar Bumi menyetujui pelaksanaan program MESOP (pemberian hak opsi kepada manajemen) dengan menerbitkan sebanyak-banyaknya 28.689.000 hak opsi. Setiap 1 hak opsi dapat digunakan membeli saham baru yang dikeluarkan perseroan senilai Rp100 per saham. Emiten berkode SKBM itu juga melakukan peningkatan modal dasar perseroan dari Rp140 miliar menjadi Rp340 miliar. Direktur Operasional PT Sekar Bumi Tbk Gary Iyawan optimistis usaha perseroan di bidang produksi dan pendistribusian pangan olahan masih bisa digenjot, dengan memperbesar pasar ekspor a.l. ke Arab Saudi. “Sebanyak 90% penjualan kami selama ini ditujukan ke pasar ekspor, tapi pasar domestik pun akan difokuskan setelah didirikannya pabrik pemrosesan sosis dan bakso pada 2013,” ujarnya. Menurut dia, pabrik tersebut akan ditempatkan di areal seluas 3,5 hektare di Tangerang, dengan dukungan dana investasi Rp100 miliar.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121221/190/111145/emiten-pangan-sekar-bumi-terbitkan-saham-baru-56-45-juta-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-11 10:38:00", "title": "SUSPENSI SAHAM Sekar Bumi Dicabut", "content": " BISNIS.COM , JAKARTA—Otoritas bursa mencabut penghentian sementara perdagangan (supensi) atas saham PT Sekar Bumi Tbk.  Kadiv Pengawasan Transaksi BEI Irvan Susandy dan Kadiv Perdagangan Saham BEI Andre P.J. Toelle mengatakan suspensi atas perdagangan saham perseroan di pasar reguler dan pasar tunai dibuka kembali mulai perdagangan sesi I 11 Februari 2013. Sebelumnya, saham emiten berkode SKBM itu telah disuspen oleh otoritas bursa sejak 10 Oktober 2012. Penghentian perdagangan saham SKBM dilakukan karena pergerakan harga saham perseroan yang mencapai 151,61%.  Berdasarkan catatan Bisnis, Sekar Bumi merupakan emiten yang baru relisting di BEI pada akhir September.  Emiten sektor pengolahan makanan ini berencana menerbitkan saham tanpa hak memesan efek terlebih dahulu (preemptive rights) sebanyak 56,45 juta lembar saham atau 6,63% dari modal ditempatkan dan disetor penuh dengan harga penerbitan Rp390 per saham. Dana hasil penerbitan saham baru tersebut akan digunakan untuk membiayai pengembangan kegiatan usaha perseroan dalam bidang frozen food.  Perusahaan yang berdiri sejak April 1973 ini berniat meningkatkan kapasitas produksi dengan membangun pabrik di Jabodetabek dan berinvestasi dengan membeli mesin penunjang produksi. Selain itu, penerbitan private placement juga bertujuan meningkatkan posisi kas perseroan yang dapat digunakan untuk pendanaan pengembangan kegiatan usaha. Dengan penerbitan saham baru tersebut, rasio utang terhadap ekuitas diharapkan menjadi lebih baik. Hingga pukul 10.20 WIB, pergerakan saham SKBM masih stagnan pada level Rp390 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130211/7/666/suspensi-saham-sekar-bumi-dicabut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-07 19:36:00", "title": "SEKAR BUMI: Pabrik Cikupa Untuk Genjot Penjualan Makanan Beku", "content": " BISNIS.COM, SURABAYA – PT Sekar Bumi Tbk mengembangkan fasilitas pabrik di Cikupa, Jawa Barat, untuk meningkatkan kapasitas produksi makanan olahan beku pada tahun ini dari 600 ton per bulan menjadi 1.000 ton. Pengembangan fasilitas pabrik tersebut menelan investasi Rp80 miliar, dengan perincian untuk pengadaan mesin serta fasilitas lain di pabrik yang dibangun di areal 3,5 hektare dan ditarget beroperasi pada kuartal III 2014. Presiden Direktur PT Sekar Bumi Tbk Harry Lukmito mengatakan akan menggenjot penjualan produk makanan olahan beku, terutama di Jakarta, Bogor, Depok, dan Bekasi (Jabodetabek). Selama ini, sebagian besar atau 90% produk makanan olahan beku hasil laut yang dihasilkan Sekar Bumi diorientasikan ke pasar Amerika Serikat, Jepang dan Eropa. Hanya 10% yang ditujukan ke pasar lokal. “Perekonomian di dalam negeri berkembang bagus, yang membuka peluang peningkatan penjualan produk makanan olahan beku,” ujarnya dalam rapat umum pemegang saham (RUPS) tahunan PT Sekar Bumi Tbk, Selasa (7/5/2013). Direktur Keuangan PT Sekar Bumi Tbk Freddy Adam mengatakan peluang perseroan menggenjot ekspor tahun ini juga terbuka lebar, menyusul menurunnya pasokan dari negara kompetitor terutama Thailand. “Kami tahun ini menargetkan kenaikan nilai penjualan 30% menjadi Rp1 triliun dibandingkan realisasi 2012 senilai Rp754 miliar,” ujarnya. Berdasarkan paparan tersebut, penjualan Sekar Bumi pada tahun lalu naik menjadi Rp754 miliar dibandingkan pada 2011 hanya Rp650 miliar. Sedangkan keuntungan emiten berkode SKBM itu naik menjadi Rp74 miliar pada 2012 atau 39% dibandingkan 2011 senilai Rp53 miliar. Adapun pendapatan sebelum pajak naik 70% dari Rp15 miliar menjadi Rp26 miliar. (mfm) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130507/257/12872/sekar-bumi-pabrik-cikupa-untuk-genjot-penjualan-makanan-beku?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-18 18:17:00", "title": "Tambah Modal via Right Issue, Sekar Bumi Incar Rp1,26 Triliun", "content": " Bisnis.com,  JAKARTA - PT Sekar Bumi Tbk. menambah modal dengan melakukan hak memesan efek terlebih dahulu II atau  right issue  untuk mengincar dana senilai Rp1,26 triliun. Emiten dalam bidang usaha pengolahan hasil perikanan laut dan darat, hasil bumi dan peternakan berencana untuk menerbitkan sebanyak-banyaknya 2,29 miliar saham baru atau setara 71,01% dari modal yang ditempatkan dan disetor penuh setelah terlaksananya  right issue . Berdasarkan prospektus yang dikutip Jumat (18/11/2016), dana  right issue  ini akan digunakan untuk tiga hal.  Pertama,  senilai Rp735 miliar akan digunakan Sekar Bumi untuk pembayaran atas pengambilalihan 22.500 lembar saham milik PT Sentra Budidaya Biotek (SBB) milik Clareville International Limited (CIL). Kedua,  dana  right issue  senilai Rp185 miliar akan digunakan oleh SBB untuk investasi dan modal kerja guna mendukung kegiatan operasional SBB.  Ketiga,  dana  rights issue  senilai Rp315 miliar akan digunakan untuk tambahan penyertaan modal yang diberikan kepada entitas anak yakni PT Bumi Pangan Asri (BPA), PT Bumi Pangan Sejahtera (BPS) dan PT Bumi Pangan Utama (BPU). Adapun harga pelaksanaan hak memesan efek terlebih dahulu (HMTD) II yakni Rp550 per saham. Di sisi lain, PT Multi Karya Sejati (MKS) sebagai pemegang saham pengendali akan menggunakan hak sejumlah 201,24 juta saham baru. Selain itu, MKS juga akan berperan sebagai pembeli siaga, dengan jumlah sebanyak-banyaknya 1,13 miliar lembar saham yang tidak diambil oleh pemegang saham HMETD publik. Sementara itu, emiten bersandi saham SKBM mencatatkan penjualan bersih per September 2016 senilai Rp1,04 triliun, tumbuh 4% dari posisi Rp1 triliun pada periode yang sama tahun sebelumnya. Komposisi penjualan SKBM yakni senilai Rp962,57 miliar dari ekspor dan Rp84,04 penjualan domestik. Di sisi lain, laba komprehensif yang diatribusikan kepada entitas induk hingga kuartal III/2016 senilai Rp21,44 miliar, tumbuh 8,94% dari posisi Rp19,68 miliar pada kuartal III/2015. Pada September 2016, SKBM memiliki utang bank jangka pendek senilai Rp22,69 miliar. Adapun utang tersebut diperoleh dari PT Bank Resona Perdania dan PT Bank Central Asia Tbk. (BCA). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161118/7/604101/tambah-modal-via-right-issue-sekar-bumi-incar-rp126-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-30 14:12:00", "title": "AKSI KORPORASI: Sekar Bumi (SKBM) Akuisisi Saham Sentra Budidaya Biotek", "content": " Bisnis.com,  JAKARTA— PT Sekar Bumi Tbk. (SKBM) mengakuisisi saham PT Sentra Budidaya Biotek sebanyak 22.500 lembar saham. Berdasarkan keterbukaan informasi yang dipublikasikan Senin (30/1/2017) dikemukakan bahwa  perseroan mengakuisisi saham tersebbut dari Clareville International Limited. Dengan demikian, PT Sentra Budidaya Biotek menjadi anak usaha perseroan. Adapun, tujuan perseroan melakukan akuisisi adalah untuk menjalanjan usaha dalam bidang pembesaran ikan air payau. Setelah akuisisi ini, struktur pemegang saham Sentra Budidaya Biotek adalah perseroan (SKBM) mewakili kepemilikan 90% dengan memiliki 22.500 lembar saham dan PT Multi Karya Sejati mewakili 10% atau 2.500 lembar saham. Modal dasar Sentra Budidaya Biotek sebesar Rp25 miliar dengan nilai nominal masing-masing saham sebesar Rp1 juta. Modal ditempatkan sebesarkan Rp25 miliar dan modal disetor Rp25 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170130/192/624051/aksi-korporasi-sekar-bumi-skbm-akuisisi-saham-sentra-budidaya-biotek?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:38:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170420/441/646563/target-penjualan-skbm-incar-pertumbuhan-60?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:38:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171016/452/699337/makanan-hasil-laut-sekar-bumi-garap-pasar-ekspor-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-28 19:21:00", "title": "Bikin Produk Baru, Sekar Bumi Proyeksikan Pertumbuhan 30%", "content": " Bisnis.com , SURABAYA - PT Sekar Bumi Tbk tahun ini memproyeksikan pertumbuhan penjualan 30% seiring dengan adanya produk baru berbahan dasar ikan yang akan diluncurkan tahun ini. Presiden Direktur Sekar Bumi, Harry Lukmito mengatakan produk baru bernama Sosikan (sosis ikan siap makan) tersebut merupakan produksi dari kerja sama Sekar Bumi dengan Nomura Trading Co.Ltd dan Seinan Kaihatsu Company Limited asal Jepang. \"Dalam kerja sama ini saham kita 51% sisanya dari pihak mereka,\" ujarnya dalam RUPS Sekar Bumi, Senin (28/5/2018). Dia mengatakan pabrik sosis ikan ini memiliki kapasitas produksi 8,6 juta biji. Pada tahap awal, perseroan akan menyasar pasar domestik. Namun tidak menutup kemungkinan akan dikembangkan ke pasar eskpor. \"Kami akan upayakan ekspor misalnya ke Burma atau Timur Tengah, termasuk ke Jepang juga karena di sana pasarnya memerlukan produk makanan halal dari Indonesia,\" jelasnya. Direktur Sekar Bumi, Howard Ken Lukmito menambahkan selama ini Sekar Bumi merupakan perusahaan yang banyak bergerak di sektor komoditas ikan. Perseroan melihat pangsa pasar produk sosis ikan masih sangat besar. \"Selama ini kebanyakan di pasar adalah sosis ayam dan sapi. Ini menjadi peluang bagi kita apalagi pemerintah menggalakan untuk banyak makan ikan karena lebih sehat dan berprotein baik,\" jelasnya. Direktur Sekar Bumi, Freddy Adam mengatakan keberadaan produk baru sosis ikan tersebuy diharapkan bisa berkontribusi terhadap penjualan perseroan sebesar 6% dari total seluruh produk. \"Kapasitas produksi pabrik ini belum full tapi kami berharap bisa semakin berkembang seiring dengan kebutuhan pasar,\" imbuhnya. Adapun Sekar Bumi pada 2017 mencatatkan penjualan hingga Rp1,8 triliun atau meningkat dibandingkan penjualan pada 2016 yakni Rp1,5 triliun. Hingga kuartal I/2018, perseroan telah mencatatkan penjualan Rp490 miliar dan laba Rp8 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20180528/532/800513/bikin-produk-baru-sekar-bumi-proyeksikan-pertumbuhan-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-22 07:01:00", "title": "Bentuk Perusahaan Patungan, SKBM Gandeng Fuji Foods", "content": " Bisnis.com , JAKARTA -- PT Sekar Bumi Tbk. bersama Fuji Foods Corporation Japan mendirikan perusahaan patungan PT Sekar Fuji Foods untuk memproduksi bumbu makanan. Dalam keterbukaan informasi yang dikutip Jumat (21/8/2018), Sekar Bumi (SKBM) memiliki saham 15% di Sekar Fuji Foods (SKF) sedangkan Fuji Foods menguasai 85% lainnya. Manajemen SKBM menyatakan produk SKF berupa bumbu masak akan membantu perseroan menopang kegiatan usaha utama yaitu manufaktur produk makanan olahan. Dalam laporan keuangan Juni 2018, SKBM mencatat penjualan sebesar Rp947,32 miliar atau tumbuh 2,17% dari periode yang saham tahun sebelumnya yang sekitar Rp927,16 miliar. Komposisi penjualan perseroan didominasi ekspor yang mencapai Rp875,51 miliar, sedangkan penjualan domestik hanya Rp71,81 miliar. Dari jenis produk, penjualan paling tinggi adalah makanan beku hasil laut nilai tambah senilai Rp872,02 miliar. Sisanya adalah makanan olahan beku dan produk lainnya masing-masing senilai Rp31,79 miliar dan Rp43,5 miliar. Sementara itu, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp15,83 miliar pada semester I/2018, dari posisi rugi senilai Rp45,6 juta pada periode yang sama tahun sebelumnya. Sebagai informasi, Fuji Foods Corporation Japan adalah perusahaan asal Jepang yang didirikan pada 1958. Perusahaan ini bergerak di bidang manufaktur dan penjualan bahan bumbu padat, cair, bubuk, dan produk makanan lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180922/192/841016/bentuk-perusahaan-patungan-skbm-gandeng-fuji-foods?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:38:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190528/436/928059/operasional-pabrik-baru-sekar-bumi-incar-pertumbuhan-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-05-12 17:44:00", "title": "10 Saham Paling Cuan Perdagangan 12 Mei, Ini Daftarnya", "content": " Bisnis.com,  JAKARTA – Saham PT Sekar Bumi Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Selasa (12/5/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham SKBM tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar (top gainers) dengan melonjak 25 persen ke level Rp330 per saham. Menguntit lonjakan saham SKBM adalah saham PT Tifico Fiber Indonesia Tbk. (TFCO) yang melesat 24,79 persen (lihat tabel). Meski demikian, Indeks Harga Saham Gabungan (IHSG) terguling ke zona merah dan berakhir melorot 1 persen pada perdagangan hari ini. Berdasarkan data BEI, pergerakan IHSG ditutup di level 4.588,73 dengan pelemahan sekitar 1,09 persen atau 50,37 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (11/5/2020), IHSG mampu berakhir di level 4.639,1 dengan penguatan sekitar 0,91 persen atau 41,67 poin. Sepanjang perdagangan Selasa, indeks bergerak dalam kisaran 4.552,39–4.644,13. Sebanyak 7 dari 10 sektor pada IHSG berakhir di wilayah negatif, dipimpin finansial (-2,33 persen), pertanian (-2,1 persen), dan infrastruktur (-2 persen). Tiga sektor lainnya mampu menguat, dipimpin (+0,63 persen). Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang masing-masing turun 5 persen dan 5,2 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SKBM 264 330 +25,00 (66 poin) TFCO 242 302 +24,79 (60 poin) TRUS 252 310 +23 ,02 (58 poin) PTIS 111 135 +21 ,62 (24 poin) GLVA 196 230 +17 ,35 ( 34  poin) POLU 645 745 +15, 50 ( 100  poin) WOOD 326 374 +14, 72 (48 poin) JMAS 218 248 +13,76 ( 30  poin) BEEF 204 232 +13,73 (28 poin) HDIT 520 580 + 11 , 54 (60 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200512/7/1239642/10-saham-paling-cuan-perdagangan-12-mei-ini-daftarnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-04 16:18:00", "title": "10 Saham Top Gainers pada 4 Agustus 2020, SKBM Paling Moncer", "content": " Bisnis.com , JAKARTA - Sejumlah saham berhasil mengalami penguatan di tengah penguatan  Indeks Harga Saham Gabungan (IHSG)  pada perdagangan Selasa (4/8/2020). Berdasarkan data Bursa Efek Indonesia (BEI) saham PT Sekar Bumi Tbk. (SKBM) memimpin daftar saham yang mencatat kenaikan harga terbesar  ( top gainers )  dengan lonjakan 24,29 persen ke level Rp348 per saham. Menempati posisi terkuat selanjutnya adalah saham PT Protech Mitra Perkasa Tbk. (OASA) yang melonjak 22,86 persen, dan PT Wismilak Inti Makmur Tbk. yang menguat 20,13 persen. Sementara itu, IHSG ditutup menguat 1,37 persen ke level 5.075,00 pada akhir sesi Selasa (4/8/2020). Sebanyak 253 saham menguat, 171 saham terkoreksi, dan 272 saham stagnan. Bloomberg  mencatat sektor sektor saham keuangan memimpin penguatan dengan kenaikan 1,42 persen pada sesi Selasa (4/8/2020). Sektor saham konsumer mengekor dengan penguatan 1,74 persen. Kenaikan harga saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) sebesar 2,34 persen ke level Rp3.060 menjadi pendorong utama IHSG. Tidak sendirian, PT Bank Central Asia Tbk. (BBCA) juga menguat 1,14 persen ke level Rp31.000. Sementara itu, investor asing mencatat jual bersih atau  net sell  sebesar Rp45,12 miliar pada perdagangan hari ini. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SKBM 280 348 24,29 OASA 350 430 22,86 WIIM 298 358 20,13 DIGI 1.800 2.100 16,67 ATIC 610 700 14,75 YPAS 420 476 13,33 NOBU 680 770 13,24 POLU 850 950 11,76 BAYU 1.035 1.155 11,59 MCAS 2.040 2.250 10,29 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200804/7/1274861/10-saham-top-gainers-pada-4-agustus-2020-skbm-paling-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-22 09:14:00", "title": "Jadi Top Loser Sepekan, Bagaimana Kinerja Sekar Bumi (SKBM)?   ", "content": " Bisnis.com , JAKARTA – Emiten yang bergerak di bidang industri produk perikanan, pertanian, dan peternakan sapi, PT Sekar Bumi Tbk. terpantau mengalami penurunan harga saham yang signifikan dalam sepekan terakhir. Berdasarkan data Bursa Efek Indonesia, emiten berkode saham SKBM tersebut mengalami koreksi saham sebesar 13,28 persen hanya dalam dua hari perdagangan pekan ini dengan berada di level penutupan Rp300 pada Rabu (19/8/2020), merosot 46 poin dari perdagangan akhir pekan lalu. Dalam sebulan terakhir, saham SKBM sebelumnya mengalami kenaikan cukup taham, 21,95 persen. Namun, bila dibandingkan sejak awal tahun (year to date), saham SKBM sudah turun 26,83 persen. Apakah kinerja keuangannya sejalan dengan penurunan harga sahamnya? Berdasarkan laporan keuangan perseroan, per 30 Juni 2020, Sekar Bumi masih harus menelan rugi sebesar Rp5,41 miliar, membengkak dibandingkan rugi periode yang sama tahun sebelumnya yang hanya sebesar Rp819,44 juta. Padahal, penjualan perseroan bertumbuh signifikan 44,4 persen secara tahunan menjadi Rp1,28 triliun pada paruh pertama tahun ini. Alasan utama mengapa perseroan belum mampu mencetak kinerja yang cemerlang dari sisi laba bersih adalah ketidakmampuan perseroan untuk menekan beban pokok penjualan atau cost of good sold (COGS). Untuk diketahui, beban pokok penjualan perseroan sudah menyerap 89,27 persen dari pendapatan pada semester pertama tahun 2020. Hal ini kemudian diperburuk dengan kenaikan beban penjualan sebesar 24,12 persen year-on-year menjadi Rp52,47 miliar dan beban lainnya sebesar 634,57 persen year-on-year menjadi Rp18,53 miliar. Sementara, perseroan hanya memperoleh laba penjualan aset tetap sebesar Rp3,74 juta. Di sisi lain, liabilitas perseroan berhasil menurun diakibatkan oleh nihilnya utang bank sehingga membuat total liabilitas perseroan pada periode semester satu sebesar Rp715,45 miliar. Hal yang sama juga terjadi dari pos ekuitas, yang mana perseroan mencatatkan penurunan sebesar 8,02 persen dibandingkan periode akhir tahun menjadi Rp952,79 miliar. Walhasil, aset perseroan ikut tergerus 8,36 persen dibandingkan periode akhir 2019 menjadi Rp1,67 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200822/192/1281793/jadi-top-loser-sepekan-bagaimana-kinerja-sekar-bumi-skbm-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-18 16:46:00", "title": "10 Saham Top Losers 18 Agustus 2020, SKBM Anjlok Paling Dalam", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan (IHSG) mengakhiri perdagangan Selasa (18/8/2020) dengan parkir di zona hijau. Berdasarkan data Bloomberg, IHSG langsung tancap gas sejak pembukaan perdagangan Selasa (18/8/2020). Indeks menguat dengan sempat menyentuh level resistan 5.316,133. Sepanjang sesi perdagangan, laju IHSG tidak tergoyahkan. Pergerakan lanjut menguat sehingga ditutup naik 0,90 persen atau 47,484 poin ke level 5.295,174 akhir sesi Selasa (18/8/2020). Data Bursa Efek Indonesia menunjukkan, 228 saham mampu menguat. Sisanya, 201 emiten terkoreksi dan 269 stagnan. Dari deretan saham yang mengalami koreksi, PT Sekar Bumi Tbk. mencetak penurunan paling dalam yaitu 6,94 persen menjadi 322. Sepanjang pekan lalu, saham berkode SKBM tercatat menglami tren koreksi cukup dalam. Dalam lima sesi, saham SKBM terkoreksi dalam 3 sesi. Secara kumulatif sepekan terakhir saham SKBM turun 5,85 persen. Berikut 10 saham top losers pada perdagangan hari ini, 18 Agustus 2020 10 Saham Top Losers 18 Agustus 2020 Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan SKBM 346 322 -6.94% TNCA 202 188 -6.93% IKAN 520 484 -6.92% MTPS 159 148 -6.92% UANG 290 270 -6.90% YPAS 438 408 -6.85% POLU 960 895 -6.77% FOOD 164 153 -6.71% KRAH 478 446 -6.69% APEX 150 140 -6.67% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200818/7/1280619/10-saham-top-losers-18-agustus-2020-skbm-anjlok-paling-dalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-13 17:55:00", "title": "Meski Pandemi, Tren Penjualan Sekar Bumi (SKBM) pada 2021 Melejit", "content": " Bisnis.com , BANDUNG - Meski di tengah kondisi pasar yang masih dibayangi pandemi Covid-19, PT  Sekar Bumi  Tbk (SKBM) optimistis bisa meningkatkan penjualan di 2022. Hal tersebut dilakukan lantaran berkaca pada pencapaian bisnis perseroan 2021 lalu yang terus menunjukkan tren positif. Kenaikan tren penjualan ini didukung penjualan ekspor udang yang meningkat ditambah kenaikan pasar domestik seiring peluncuran #JagoanDumpling, salah satu produk makanan olahan dimsum yang menjadi andalan perusahaan. Dalam laporan keuangan konsolidasi per 31 Desember 2021 yang dirilis, perusahaan mencatatkan kenaikan penjualan yang signifikan. Bahkan jika dibandingkan dengan lima tahun terakhir, PT Sekar Bumi Tbk mengalami peningkatan penjualan sebanyak lebih dari dua kali lipat, yaitu pada 2017 sebesar Rp1,84 triliun menjadi Rp3,84 triliun pada 2021. Makanan beku hasil laut nilai tambah (Frozen value-added seafood) menjadi kontributor terbesar dalam peningkatan tersebut. Kenaikan penjualan tersebut meningkatkan profit dari Rp5,4 miliar pada tahun lalu menjadi Rp29,7 miliar pada tahun ini. Presiden Direktur SKBM Harry Lukmito mengatakan kenaikan penjualan ini juga didukung dengan pabrik-pabrik pengolahan udang baik di Tangerang maupun Sidoarjo. Selain itu SKBM juga menerima persetujuan sebagai approved-supplier supermarket (retailer) besar di Amerika Serikat seperti Walmart, Costco, Kroger, Ahold, Publix, Aldi, Woolworths, dan sebagainya. “PT Sekar Bumi Tbk juga mengantongi sertifikat internasional yang diakui seperti Best Aquaculture Practice 4-Star, yaitu integrasi dari benur udang, pakan udang, tambak udang, dan pabrik udang. Ditambah dengan traceability system yang mampu menunjang keunggulan perusahaan,” tambah Harry. Di tahun 2021, Sekar Bumi mengakui pembukuan positif yang terjadi juga didorong oleh ragam kegiatan perusahaan, salah satunya peluncuran produk-produk makanan olahan terbaru di tahun lalu, seperti produk #JagoanDumpling dengan varian isi keju, bolognese, rendang, kari dan ayam. Produk makanan olahan lainnya seperti bakso-baksoan, ebi furai, fish roll, dan lainnya dipasarkan di bawah merek Bumifood dan Mitraku. Secara geografis, wilayah ekspor seperti Amerika Serikat menjadi penunjang terkuat dalam peningkatan penjualan, termasuk pasar domestik di Indonesia yang turut menyokong peningkatan tersebut dengan Pulau Jawa menjadi kontributor terbesar di Indonesia. “Sekar Bumi optimis untuk dapat membukukan pendapatan positif kembali di tahun ini melalui upaya kami dalam menghadirkan inovasi produk perikanan dengan menggenjot pasar domestik dan mempertahankan kekuatan kami di pasar ekspor,\" tandas Harry. (K34) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20220513/550/1532988/meski-pandemi-tren-penjualan-sekar-bumi-skbm-pada-2021-melejit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-09 18:58:00", "title": "Sekar Bumi (SKBM) Pasang Target Kinerja Seperti Tahun Lalu, Ini Faktornya", "content": " Bisnis.com , SURABAYA - Produsen makanan olahan frozen food  PT Sekar Bumi Tbk  ( SKBM ) tahun ini memasang target kinerja penjualan bersih yang masih sama seperti capaian 2022 yakni sebesar Rp3,80 triliun. Presiden Direktur Harry Lukmito mengatakan capaian penjualan bersih pada tahun lalu memang sedikit turun 1,18 persen dibandingkan 2021 yakni sebesar Rp3,84 triliun. “Penurunan ini terjadi karena memang faktor ekonomi global, mengingat 90 persen produk Sekar Bumi selama ini menyasar ekspor. Dan untuk tahun ini juga memang agak salit kami menentukan target karena perekonomian di AS tidak menentu, jadi tahun ini targetnya setidaknya bisa mencapai tidak kurang dari yang dicapai tahun lalu,” jelasnya dalam Paparan Publik, Jumat (9/6/2023). Meski capaian penjualan bersih menurun, tetapi perseroan berhasil membukukan gross profit sebesar Rp613,28 miliar. Angka ini naik sekitar 15,47 persen dibandingkan gross profit 2021 yang sebesar Rp531.09 miliar. Sementara itu, EBITDA (pendapatan sebelum bunga, pajak, depresiasi dan amortisasi)  Sekar Bumi  pada 2022 tercatat sebesar Rp202,81 miliar. Angka ini naik Rp70,5 miliar atau 53,28 persen dibandingkan dengan EBITDA 2021 yang berada diangka Rp132,31 miliar.  Direktur Sekar Bumi, Howard Ken Lukmito menambahkan, pendorong pendapatan perusahaan berasal dari penjualan domestik yang tumbuh sebesar 33,83 persen.  “Walau kinerja sedikit turun, penjualan produk hasil laut bernilai tambah, seperti udang beku (mentah, matang, dan bernilai tambah) ke Amerika Serikat, Eropa, Australia, Jepang, Korea Selatan, dan negara Asia lainnya masih memberikan kontribusi terbesar terhadap perusahaan,” paparnya. Howard menambahkan, perseroan terus melakukan inovasi produk dibarengi dengan pemasaran yang lebih agresif untuk pasar domestik seiring dengan strategi yang telah dilakukan dalam beberapa tahun terakhir. “Produk value added sejauh ini telah berkontribusi sekitar 20 - 30 persen terhadap total penjualan, untuk dalam 3 - 4 tahun terakhir ini kita inisiatif mengembangkan pasar ekspor dan domestik dengan produk ini yang bisa menambah margin,” imbuhnya. Adapun SKBM tahun ini juga membagikan dividen 2022 sebesar 20 persen. Rencana pembagian dividen sebesar Rp17,24 miliar atau senilai Rp9,97 per lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20230609/532/1663995/sekar-bumi-skbm-pasang-target-kinerja-seperti-tahun-lalu-ini-faktornya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:38:57", "title": "Pengunjung Jakarta Fair Dapat Makan Sepuasnya di Both Mitraku Dengan Membayar Rp35.000 Pengunjung Jakarta Fair Dapat Makan Sepuasnya di Both Mitraku Dengan Membayar Rp35.000", "content": " Bisnis.com , JAKARTA - PT Sekar Bumi Tbk. (SKBM) ikut meramaikan Jakarta Fair Kemayoran 2023 yang akan berlangsungnya hingga 16 Juli 2023. Dalam kesempatan kali ini  SKBM menghadirkan brand Mitraku dengan aneka produk makanan olahan hasil laut seperti ikan dan udang, yang dikemas sebagai produk makanan siap saji dan beku. Di booth SKBM, pengunjung dapat makan sepuasnya produk Mitraku dan Bumifood dengan hanya membayar Rp 35.000. Pengunjung dapat merasakan sensasi makanan siap saji (dumpling aneka rasa, aneka bakso, aneka, aneka gorengan) yang disajikan dalam bentuk kuah, kukus, goreng dengan beragam saus, sembari menjajal keseruan teknologi augmented reality (AR) dan virtual reality (VR) ", "link": "https://foto.bisnis.com/view/20230615/1665705/pengunjung-jakarta-fair-dapat-makan-sepuasnya-di-both-mitraku-dengan-membayar-rp35000?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]