[
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 03:55:42", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-04-27 20:28:00", "title": "BPOM Minta Indofood CBP (ICBP) Lakukan Mitigasi Risiko Terkait Tuduhan Indomie", "content": " Bisnis.com , JAKARTA - Badan Pengawas Obat dan Makanan (BPOM) memerintahkan pelaku usaha termasuk PT Indofood CBP Sukses Makmur Tbk. (ICBP) untuk melakukan mitigasi risiko terkait kasus Indomie. Departemen Kesehatan dan Kesejahteraan Taiwan dalam pernyataannya, Senin (24/4/2023), menemukan kandungan etilen oksida, senyawa kimia yang terkait dengan limfoma pada pada  bumbu produk mi instan merek “Indomie Rasa Ayam Spesial” produksi ICBP, sebesar 0,187 mg/kg (ppm). Melalui laman resminya, BPOM merekomendasikan beberapa hal. Pertama, menjaga keamanan, mutu, dan gizi produk pangan olahan yang diproduksi dan diekspor serta memastikan bahwa produk sudah memenuhi persyaratan negara tujuan ekspor. Kedua, memastikan penanganan bahan baku yang digunakan untuk seluruh produk baik lokal maupun ekspor agar tidak tercemar Etilen Oksida (EtO). “Antara lain, memilih teknologi pengawetan bahan baku dengan menggunakan metode non fumigasi seperti sterilisasi uap pada pra-pengapalan; meminimalkan penggunaan bahan tambahan pangan yang mengandung residu EtO pada proses produksi dan/atau menggunakan teknik pengolahan suhu tinggi untuk memastikan EtO menguap maksimal,” tulis BPOM, dikutip Kamis (27/4/2023). Lalu terakhir, melakukan pengujian residu EtO di laboratorium terakreditasi untuk persyaratan rilis produk ekspor dan melaporkan kepada BPOM. Sebagai informasi, Departemen Kesehatan dan Kesejahteraan Taiwan dalam pernyataannya, Senin (24/4/2023), menemukan kandungan etilen oksida, senyawa kimia yang terkait dengan limfoma pada pada  bumbu produk mi instan merek “Indomie Rasa Ayam Spesial” produksi PT Indofood CBP Sukses Makmur Tbk, sebesar 0,187 mg/kg (ppm). Atas temuan tersebut, BPOM telah melakukan audit investigatif, dan industri telah melakukan langkah-langkah mitigasi risiko untuk memastikan residu EtO memenuhi ketentuan. Ketentuan tersebut antara lain: mengidentifikasi bahan baku yang potensial mengandung residu EtO, menetapkan persyaratan CoA residu EtO pada bahan baku impor, dan menetapkan persyaratan evaluasi pemasok tidak menggunakan EtO untuk bahan baku lokal. Selain itu, melakukan pengujian residu EtO di laboratorium internal yang terakreditasi sebagai bagian dari monitoring rutin kesesuaian spesifikasi bahan baku di sarana produksi maupun untuk rilis produk ekspor. Adapun produk Indomie Rasa Ayam Spesial di Indonesia dinyatakan aman dikonsumsi lantaran memenuhi persyaratan keamanan dan mutu produk sebelum beredar.  Batas Maksimal Residu (BMR) 2-CE ditetapkan sebesar 85 ppm melalui Keputusan Kepala BPOM No. 229/2022 tentang Pedoman Mitigasi Risiko Kesehatan Senyawa Etilen Oksida.  “Dengan demikian, kadar 2-CE yang terdeteksi pada sampel mi instan di Taiwan (0,34 ppm) masih jauh di bawah BMR 2-CE di Indonesia dan di sejumlah negara lain, seperti Amerika dan Kanada,” jelas BPOM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230427/192/1650895/bpom-minta-indofood-cbp-icbp-lakukan-mitigasi-risiko-terkait-tuduhan-indomie?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-02 18:21:00", "title": "Laba Grup Salim, Indofood (INDF) dan ICBP Makin Gurih Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Dua emiten milik konglomerat  Anthoni Salim , yakni PT  Indofood  Sukses Makmur Tbk. (INDF) dan PT  Indofood CBP Sukses Makmur  Tbk. (ICBP) mencatatkan kinerja ciamik dengan pertumbuhan laba serta pendapatan per kuartal I/2023. INDF  membukukan penjualan sebesar Rp30,54 triliun pada tiga bulan pertama 2023. Penjualan tersebut naik 11,28 persen dari Rp27,44 triliun dibanding periode yang sama tahun lalu atau secara year-on-year (YoY). Secara rinci, penjualan kepada pihak ketiga mencapai Rp28,28 triliun atau naik 12,09 persen, dan penjualan kepada pihak berelasi sebesar Rp2,26 triliun atau naik 2,03 persen. Meningkatnya pendapatan INDF juga diiringi oleh naiknya beban pokok penjualan 14,4 persen dari Rp18,4 triliun menjadi Rp21,05 triliun per kuartal I/2023. Setelah dikurangi berbagai beban yang dapat diefisienkan laba usaha INDF tercatat turun 4,51 persen dari Rp5,2 triliun menjadi Rp4,96 triliun. Meski demikian, INDF masih mampu membukukan laba periode berjalan yang tumbuh 53,83 persen dari Rp3,3 triliun menjadi Rp5,08 triliun. Adanya pertumbuhan laba periode berjalan disebabkan oleh meningkatnya penghasilan keuangan 2.213 persen dari Rp98,13 miliar menjadi Rp2,27 triliun. Penghasilan keuangan tersebut berasal dari laba bersih atas selisih nilai tukar mata uang asing dari aktivitas pendanaan. Sementara itu, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk tercatat mencapai Rp3,84 triliun. Laba bersih ini naik 63,27 persen dari Rp2,35 triliun pada periode yang sama tahun lalu. Direktur Utama dan Chief Executive Officer Indofood Anthoni Salim mengatakan perseroan akan menjaga keseimbangan antara pangsa pasar dan profitabilitas untuk mempertahankan kinerja. “Ke depannya, kami akan melanjutkan menjaga keseimbangan antara pangsa pasar dan profitabilitas serta mempertahankan neraca keuangan yang sehat,” ujar Anthoni dalam keterangan tertulis, Selasa (2/5/2023). Sementara itu, anak usaha INDF yang juga produsen mi instan  Indomie , ICBP mencatatkan peningkatan penjualan 11,37 persen dari Rp17,18 triliun menjadi Rp19,14 triliun per kuartal I/2023. Rinciannya ICBP melakukan penjualan bersih kepada pihak ketiga sebesar Rp7,76 triliun atau naik 11,65 persen, dan penjualan kepada pihak berelasi sebesar Rp11,37 triliun atau naik 11,17 persen. ICBP mencatatkan beban pokok penjualan sebesar Rp12,18 triliun per kuartal I/2023. Beban ini naik 7,68 persen dari Rp11,31 triliun secara YoY. Selain itu, setelah dikurangi berbagai beban yang diefisienkan ICBP mencatatkan laba usaha naik 12,97 persen dari Rp3,53 triliun menjadi Rp3,99 triliun.  Meski demikian, laba periode berjalan ICBP tercatat meroket 91,78 persen dari Rp2,25 triliun menjadi Rp4,32 triliun. Hal ini disebabkan oleh adanya pendapatan keuangan yang naik 5.778 persen. Adapun laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk atau laba bersih ICBP naik 103,72 persen dari Rp1,94 triliun menjadi Rp3,95 triliun per kuartal I/2023. Anthoni Salim yang juga menjabat sebagai Direktur Utama dan Chief Executive Officer  ICBP  mengatakan perseroan akan terus mendorong pertumbuhan volume penjualan pada seluruh kategori produk. Selain itu, ICBP juga akan mempertahankan profitabilitas dengan memperhatikan kondisi pasar global. “Kami akan terus mendorong pertumbuhan volume penjualan di seluruh kategori produk dan mempertahankan profitabilitas yang sehat dengan tetap memperhatikan perkembangan kondisi pasar global yang dapat mempengaruhi pertumbuhan ekonomi Indonesia, volatilitas harga komoditas, dan nilai tukar,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230502/192/1652024/laba-grup-salim-indofood-indf-dan-icbp-makin-gurih-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:56:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230503/442/1652309/kinerja-konglomerasi-indf-icbp-raih-laba-ciamik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-04 11:20:00", "title": "Membedah Tujuan Ekspor Indofood (ICBP) ketika Indomie Terjegal di Taiwan", "content": " Bisnis.com , JAKARTA — Kabar kurang sedap sempat menerpa raksasa produsen mi instan merek Indomie PT  Indofood CBP Sukses Makmur  Tbk. (ICBP). Otoritas keamanan pangan di destinasi ekspor produk andalannya menarik peredaran salah satu varian Indomie karena kandungan residu berbahaya. Departemen Kesehatan dan Kesejahteraan Taiwan dalam pernyataan pada Senin (24/4/2023) mengumumkan temuan kandungan etilen oksida, senyawa kimia yang terkait dengan limfoma pada pada bumbu ‘Indomie Rasa Ayam Spesial' yang diproduksi  ICBP . Regulasi pangan  Taiwan  melarang kandungan etilen oksida dalam pangan. Namun dalam analisis 2-Chloro Ethanol (2-CE) yang hasilnya dikonversi sebagai EtO, kadar etilen oksida pada varian Indomie tersebut mencapai 0,187 ppm atau setara dengan 0,34 ppm. Alhasil, Indomie Rasa Ayam Spesial ditarik dari peredaran. Badan Pengawas Obat dan Makanan (BPOM) langsung pasang badan setelah temuan tersebut diumumkan Taiwan. Melalui laman resminya, BPOM mengatakan varian Indomie tersebut aman dikonsumsi karena telah memenuhi standar keamanan dan mutu Indonesia. Indonesia sejatinya telah mengatur batas maksimal residu (BMR) 2-CE sebesar 85 ppm melalui Keputusan Kepala BPOM No. 229/2022 tentang Pedoman Mitigasi Risiko Kesehatan Senyawa Etilen Oksida. “Dengan demikian, kadar 2-CE yang terdeteksi pada sampel mi instan di Taiwan (0,34 ppm) masih jauh di bawah BMR 2-CE di Indonesia dan di sejumlah negara lain, seperti Amerika dan Kanada,” jelas  BPOM .  Direktur Indofood CBP Sukses Makmur Taufik Wiraatmadja juga memastikan bahwa produk  Indomie  aman dikonsumsi. Dia menjelaskan semua produk mi instan yang diproduksi oleh ICBP di Indonesia diproses sesuai dengan standar keamanan pangan dari Codex Standard for Instant Noodles dan juga standar yang sesuai dengan ketentuan BPOM. “Produk mi instan kami telah mendapatkan Sertifikasi Standar Nasional Indonesia (SNI) serta diproduksi di fasilitas produksi yang tersertifikasi Standar Internasional,” terang Taufik dalam siaran pers. Dia menambahkan bahwa ICBP telah mengekspor produk mi instan ke berbagai negara di seluruh dunia selama lebih dari 30 tahun. Indofood juga memastikan bahwa produknya telah memenuhi peraturan dan ketentuan keamanan pangan yang berlaku di Indonesia dan berbagai negara di mana produk mi instan ICBP dipasarkan. Mi instan Indomie memang telah merambah lebih dari 50 negara. Sejumlah destinasi ekspor utama mencakup Australia, Irak, Papua Nugini, Hong Kong, Timor Leste, Yordania, Arab Saudi, dan Taiwan. Produk Indomie juga memiliki tempat istimewa di pasar Afrika seperti Nigeria. Jika merujuk laporan keuangan ICBP per Maret 2023, penjualan di pasar ekspor mencapai Rp5,02 triliun atau 26,25 persen dari total penjualan kuartal I/2023 yang menembus Rp19,14 triliun. Realisasi ekspor tersebut meningkat 8,78 persen dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp4,62 triliun. Pasar Indonesia masih menjadi tulang punggung bagi Indofood dengan kontribusi sebesar Rp14,11 triliun di kuartal I/2023. Kemudian pasar Timur Tengah dan Afrika di peringkat kedua dengan penjualan sebesar Rp3,94 triliun yang mencerminkan pertumbuhan 4,48 persen  year on year  (YoY). Pertumbuhan juga terlihat pada ekspor di pasar Asia lainnya. Penjualan di kawasan ini meningkat hingga 55,42 persen YoY dari Rp277,41 miliar menjadi Rp431,16 miliar. Sementara itu, ekspor di pasar lainnya tumbuh 20,37 persen menjadi Rp645,88 miliar dibandingkan dengan periode yang sama tahun sebelumnya Rp536,56 milia. Indofood tidak memerinci berapa kontribusi produk mi instan dalam penjualan ekspor. Namun secara kumulatif, sumbangan segmen mi instan sebesar Rp14,01 triliun setara dengan 73,20 persen terhadap total penjualan di kuartal I/2023. Penjualan Kumulatif ICBP berdasarkan Segmen Geografis di Kuartal I/2023 : Kuartal I/2023 Kuartal I/2022 Perubahan (%) Indonesia 14.117.075 12.594.961 12,09 Afrika dan Timur Tengah 3.949.038 3.779.565 4,48 Asia lainnya 431.163 277.413 55,42 Lainnya 645.884 536.569 20,37 Total Ekspor 5.026.085 4.620.547 8,78 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230504/192/1652595/membedah-tujuan-ekspor-indofood-icbp-ketika-indomie-terjegal-di-taiwan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-06 06:50:00", "title": "Indomie Merambah 50 Negara, Ini Daftar Tujuan Ekspor Indofood CBP (ICBP)", "content": " Bisnis.com , JAKARTA — Produsen mi instan merek Indomie afiliasi konglomerat Grup Salim, PT  Indofood CBP Sukses Makmur  Tbk. (ICBP) telah melakukan ekspor dalam 30 tahun terakhir. Direktur Indofood CBP Sukses Makmur Taufik Wiraatmadja mengatakan ICBP telah mengekspor produk mi instan ke berbagai negara di seluruh dunia selama lebih dari 30 tahun. Indofood juga memastikan bahwa produknya telah memenuhi peraturan dan ketentuan keamanan pangan yang berlaku di Indonesia dan berbagai negara di mana produk mi instan ICBP dipasarkan. Mi instan Indomie memang telah merambah lebih dari 50 negara. Sejumlah destinasi ekspor utama mencakup Australia, Irak, Papua Nugini, Hong Kong, Timor Leste, Yordania, Arab Saudi, dan Taiwan. Produk Indomie juga memiliki tempat istimewa di pasar Afrika seperti Nigeria. Jika merujuk laporan keuangan ICBP per Maret 2023, penjualan di pasar ekspor mencapai Rp5,02 triliun atau 26,25 persen dari total penjualan kuartal I/2023 yang menembus Rp19,14 triliun. Realisasi ekspor tersebut meningkat 8,78 persen dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp4,62 triliun. Pasar Indonesia masih menjadi tulang punggung bagi Indofood dengan kontribusi sebesar Rp14,11 triliun di kuartal I/2023. Kemudian pasar Timur Tengah dan Afrika di peringkat kedua dengan penjualan sebesar Rp3,94 triliun yang mencerminkan pertumbuhan 4,48 persen  year on year  (YoY). Pertumbuhan juga terlihat pada ekspor di pasar Asia lainnya. Penjualan di kawasan ini meningkat hingga 55,42 persen YoY dari Rp277,41 miliar menjadi Rp431,16 miliar. Sementara itu, ekspor di pasar lainnya tumbuh 20,37 persen menjadi Rp645,88 miliar dibandingkan dengan periode yang sama tahun sebelumnya Rp536,56 milia. Indofood tidak memerinci berapa kontribusi produk mi instan dalam penjualan ekspor. Namun secara kumulatif, sumbangan segmen mi instan sebesar Rp14,01 triliun setara dengan 73,20 persen terhadap total penjualan di kuartal I/2023. Penjualan Kumulatif Indofood CBP berdasarkan Segmen Geografis di Kuartal I/2023 (Rp miliar) Kuartal I/2023 Kuartal I/2022 Perubahan (%) Indonesia 14.117.075 12.594.961 12,09 Afrika dan Timur Tengah 3.949.038 3.779.565 4,48 Asia lainnya 431.163 277.413 55,42 Lainnya 645.884 536.569 20,37 Total Ekspor 5.026.085 4.620.547 8,78 Namun, kabar tidak sedap sempat menerpa perusahaan baru-baru ini. Otoritas keamanan pangan di destinasi ekspor produk andalannya menarik peredaran salah satu varian Indomie karena kandungan residu berbahaya. Departemen Kesehatan dan Kesejahteraan Taiwan dalam pernyataan pada Senin (24/4/2023) mengumumkan temuan kandungan etilen oksida, senyawa kimia yang terkait dengan limfoma pada pada bumbu ‘Indomie Rasa Ayam Spesial' yang diproduksi  ICBP . Regulasi pangan  Taiwan  melarang kandungan etilen oksida dalam pangan. Namun dalam analisis 2-Chloro Ethanol (2-CE) yang hasilnya dikonversi sebagai EtO, kadar etilen oksida pada varian Indomie tersebut mencapai 0,187 ppm atau setara dengan 0,34 ppm. Alhasil, Indomie Rasa Ayam Spesial ditarik dari peredaran. Badan Pengawas Obat dan Makanan (BPOM) langsung pasang badan setelah temuan tersebut diumumkan Taiwan. Melalui laman resminya, BPOM mengatakan varian Indomie tersebut aman dikonsumsi karena telah memenuhi standar keamanan dan mutu Indonesia. Indonesia sejatinya telah mengatur batas maksimal residu (BMR) 2-CE sebesar 85 ppm melalui Keputusan Kepala BPOM No. 229/2022 tentang Pedoman Mitigasi Risiko Kesehatan Senyawa Etilen Oksida. “Dengan demikian, kadar 2-CE yang terdeteksi pada sampel mi instan di Taiwan (0,34 ppm) masih jauh di bawah BMR 2-CE di Indonesia dan di sejumlah negara lain, seperti Amerika dan Kanada,” jelas  BPOM .  Taufik Wiraatmadja juga memastikan bahwa produk  Indomie  aman dikonsumsi. Dia menjelaskan semua produk mi instan yang diproduksi oleh ICBP di Indonesia diproses sesuai dengan standar keamanan pangan dari Codex Standard for Instant Noodles dan juga standar yang sesuai dengan ketentuan BPOM. “Produk mi instan kami telah mendapatkan Sertifikasi Standar Nasional Indonesia (SNI) serta diproduksi di fasilitas produksi yang tersertifikasi Standar Internasional,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230506/192/1653176/indomie-merambah-50-negara-ini-daftar-tujuan-ekspor-indofood-cbp-icbp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:56:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230513/445/1655520/pertumbuhan-anorganik-derap-akuisisi-3-korporasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-23 18:12:00", "title": "Indofood (INDF) Putuskan Dividen Rp2,25 Triliun, Rasio Pembayaran Naik", "content": " Bisnis.com , JAKARTA — Emiten milik  Anthoni Salim  PT  Indofood  Sukses Makmur Tbk. (INDF) menyusul jejak anak usahanya PT Indofood CBP Sukses Makmur Tbk. (ICBP) untuk membagikan dividen tahun buku 2022. INDF memutuskan untuk menebar dividen dengan nilai total Rp2,25 triliun kepada para pemegang sahamnya.  Keputusan tersebut disepakati dalam rapat umum pemegang saham tahunan (RUPST) yang digelar hari ini, Jumat (23/6/2023). Dengan total saham disetor dan ditempatkan INDF mencapai 8,78 miliar, maka dividen untuk setiap lembarnya adalah Rp257 per saham. “Menyetujui penggunaan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk tahun buku 2022 sebesar Rp6,35 triliun dengan perincian Rp257 per saham atau total Rp2.256.569.610.500 sebagai dividen tunai,” tulis manajemen Indofood putusan RUPST. Adapun Rp5 miliar dari laba ditetapkan sebagai cadangan, sementara sisanya dicatat sebagai saldo laba yang belum ditentukan penggunaannya. Dengan laba per saham untuk tahun buku 2022 sebesar Rp724 per saham,  dividen  yang dibayarkan INDF mencerminkan rasio pembayaran sebesar 35,49 persen. Rasio pembayaran tersebut lebih tinggi daripada tahun buku 2021 ketika INDF menyetor dividen sebesar Rp278 per lembar dan rasio pembayaran bertengger di 31,95 persen. Sepanjang 2022,  INDF  mengantongi penjualan bersih sebesar Rp110,83 triliun. Capaian itu meningkat 11,56 persen dibandingkan dengan 2021 yang berjumlah Rp99,34 triliun. Meskipun pendapatan meningkat, INDF melaporkan penurunan laba bersih sebesar 17,01 persen secara tahunan, dari Rp7,66 triliun pada 2021 menjadi Rp6,35 triliun. Sebagaimana ICBP, penurunan laba ini disebabkan oleh pembengkakan beban keuangan karena rugi selisih kurs yang melebar. Jika mengacu pada harga saham INDF saat penutupan perdagangan Kamis (22/6/2023) yakni Rp7.375 per saham, maka dividen Indofood merefleksikan  yield  sebesar 3,48 persen. Di sisi lain, sepanjang 2023 sampai penutupan perdagangan Jumat (23/6/2023), saham INDF telah terapresiasi 525 poin atau 7,75 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230623/192/1668545/indofood-indf-putuskan-dividen-rp225-triliun-rasio-pembayaran-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:56:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230714/442/1674654/historia-bisnis-kasih-tak-sampai-sewindu-salim-asahi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-31 18:48:00", "title": "Cek Sebab Laba Bersih Indofood (ICBP) Melesat, Anthoni Salim Full Senyum", "content": " Bisnis.com , JAKARTA — Laba bersih emiten konsumer  Grup Salim  PT  Indofood CBP Sukses Makmur  Tbk. (ICBP) melesat 196,61 persen sepanjang semester I/2023, meskipun penjualan hanya tumbuh 5,78 persen. Kenaikan ini dipicu oleh melesatnya laba neto atas selisih nilai tukar.  Berdasarkan laporan keuangan per 30 Juni 2023,  ICBP  mengakumulasi pendapatan bersih sebesar Rp34,47 triliun atau naik 5,78 persen dibandingkan dengan Januari—Juni 2022 sebesar Rp32,59 triliun. Produk mi instan yang berkontribusi 71,5 persen terhadap total pendapatan menyumbang Rp24,76 triliun sepanjang semester I/2023. Capaian itu tumbuh daripada semester I/2022 sebesar  Rp22,76 triliun. Kontribusi mi instan disusul oleh produk susu (dairy) yang menyumbang Rp4,75 triliun dan makanan ringan Rp2,01 triliun. Di tengah kenaikan penjualan, produsen Indomie tersebut justru membukukan penurunan beban pokok penjualan sebesar 1,09 persen secara  year on year (YoY) . Akibatnya, laba kotor melesat 20,46 persen YoY menjadi Rp12,53 triliun. Namun lesatan  bottom line  ICBP berasal dari pos lain. Perusahaan melaporkan adanya penghasilan keuangan yang bersumber dari laba neto atas selisih nilai tukar mata uang asinh dari aktivitas investasi sebesar Rp1,96 triliun. Akibatnya, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp5,72 triliun atau naik 196,61 persen daripada semester I/2022 sebesar Rp1,93 triliun. Sejalan dengan anak usahanya, induk ICBP PT  Indofood  Sukses Makmur juga melaporkan kenaikan laba bersih tinggi. Per Juni 2023, bottom line INDF bertengger di Rp5,56 triliun atau naik 91,89 persen. INDF melaporkan adanya penghasilan keuangan sebesar Rp2,57 triliun yang Rp2,14 triliun di antaranya bersumber dari laba neto atas selisih kurs. Sementara itu, penjualan bersih INDF yang diakumulasi selama Januari—Juni 2023 berjumlah Rp52,78 triliun atau naik 6,25 persen dibandingkan dengan semester I/2022 sejumlah Rp52,78 triliun. Terlepas dari kinerja positif ini, Direktur Utama dan Chief Executive Officer Indofood  Anthoni Salim  dalam keterangan resminya mengatakan Bahwa ICBP akan tetap berhati-hati dan waspada menghadapi sisa 2023. Dia mengatakan kondisi perekonomian masih diwarnai oleh ketidakpastian. “Kami berbesar hati atas kinerja keuangan yang dicapai dalam paruh pertama tahun 2023. Ke depannya, kami akan tetap waspada, dan terus melakukan evaluasi dan menyesuaikan strategi serta langkah-langkah kami dalam menghadapi ketidakpastian ekonomi global dan kondisi pasar guna memberikan kinerja yang berkelanjutan dengan mempertahankan posisi keuangan yang sehat,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230731/192/1680029/cek-sebab-laba-bersih-indofood-icbp-melesat-anthoni-salim-full-senyum?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:56:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230801/441/1680422/kinerja-semester-i2023-semerbak-laba-grup-indofood?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-04 08:00:00", "title": "Brankas Grup Salim Makin Membesar Berkat Laba INDF dan ICBP", "content": "", "link": "https://market.bisnis.com/read/20230804/192/1681327/brankas-grup-salim-makin-membesar-berkat-laba-indf-dan-icbp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:56:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220321/442/1512955/prospek-emiten-icbp-mengalap-cuan-ramadan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-21 07:24:00", "title": "Asa Momentum Ramadan Bagi Laju Saham Indofood CBP (ICBP)", "content": "", "link": "https://market.bisnis.com/read/20220321/192/1512991/asa-momentum-ramadan-bagi-laju-saham-indofood-cbp-icbp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-31 10:10:00", "title": "Indofood (ICBP) Bukukan Penurunan Laba Jadi Rp6,39 Triliun", "content": " Bisnis.com , JAKARTA – PT  Indofood  CBP Sukses Makmur Tbk. (ICBP) mencetak penurunan laba bersih sebanyak 3 persen hingga mencapai Rp6,39 triliun. Emiten Grup Salim,  Indofood CBP Sukses Makmur  mencatatkan  kinerja  pertumbuhan neto konsolidasi sebesar 22 persen menjadi Rp56,80 triliun, dari sebelumnya di kisaran Rp46,64 triliun. Adapun laba usaha juga meningkat 27 persen menjadi Rp11,66 triliun. Tahun lalu, laba usaha masih sebesar Rp9,20 triliun. Lebih lanjut, ICBP juga mencatatkan kenaikan laba usaha dari 19,7 persen menjadi 20,5 persen. Namun,  laba tahun berjalan  yang dapat diatribusikan kepada pemilik entitas induk mengalami penurunan sebesar 3 persen, dari Rp6,59 triliun menjadi Rp6,39 triliun. Hal ini dikarenakan kerugian selisih kurs dari kegiatan pembiayaan yang belum terealisasi. Direktur Utama dan Chief Executive Officer ICBP Anthoni Salim mengatakan, perseroan telah berhasil melampaui target kinerja dengan adanya kontribusi yang baik dari kegiatan usaha baik di dalam negeri maupun di luar negeri. “Memasuki tahun 2022, kami akan fokus pada upaya untuk mempertahankan kinerja ICBP dengan menjaga keseimbangan antara pertumbuhan volume penjualan dan tingkat profitabilitas, serta mempertahankan posisi neraca keuangan yang sehat,” paparnya dikutip dari keterangan resmi, (31/3/2022). Anthoni menambahkan, terlepas dari ketidakpastian karena kondisi pandemi Covid-19, perusahaan akan terus memperkuat modal bisnisnya. “Kami akan terus memperkuat model bisnis kami agar dapat menanggapi perubahan yang terjadi secara tepat waktu,” tutupnya. Pada pembukaan perdagangan hari ini, Kamis (31/3/2022), saham ICBP berada di zona hijau dengan kenaikan 25 poin atau setara 0,34 persen ke posisi 7.400. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220331/7/1517211/indofood-icbp-bukukan-penurunan-laba-jadi-rp639-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-04 07:33:00", "title": "Sukses Indofood CBP (ICBP) Lengserkan Barito Pacific (BRPT) dari Jajaran Big Caps", "content": "", "link": "https://market.bisnis.com/read/20210104/7/1338142/sukses-indofood-cbp-icbp-lengserkan-barito-pacific-brpt-dari-jajaran-big-caps?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:56:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191003/442/1154857/portofolio-watch-menanti-icbp-menembus-rp13-700?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:56:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191004/442/1155349/ulasan-emiten-pepsi-hengkang-rapor-icbp-tetap-biru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-05 09:14:00", "title": "PepsiCo Cabut dari Indonesia, Bagaimana Dampaknya ke Emiten ICBP?", "content": " Bisnis.com , JAKARTA - PepsiCo mengakhiri kontrak kerja sama produksi dengan PT Anugerah Indofood Barokah Makmur (AIBM), entitas anak dari PT Indofood CBP Sukses Makmur Tbk. Lantas, bagaimana dampak terhadap emiten bersandi saham ICBP ini? Analis Panin Sekuritas Rendy Wijaya mengatakan berakhirnya kontrak kerja sama tersebut tidak akan memengaruhi kinerja fundamental perseroan. Apalagi, entitas anak dari PT Indofood Sukses Makmur Tbk. ini, lebih banyak ditopang oleh segmen mi instan. Analis mengatakan, segmen minuman hanya berkontribusi sekitar 5% terhadap total penjualan bersih. Selain itu, divisi minuman juga masih membukukan rugi hingga paruh pertama tahun ini, meski mengecil dibandingkan periode yang sama tahun lalu. Pada semester I/2019, ICBP membukukan total penjualan bersih Rp22,13 triliun atau tumbuh 13,72% secara tahunan. Penjualan dari divisi minuman sebesar Rp975,65 miliar atau tumbuh 3,20% secara tahunan. Divisi minuman hanya berkontribusi 4,41% terhadap penjualan bersih setelah eliminasi. Dari sisi bottomline, divisi ini masih membukukan rugi usaha sebesar Rp100,03 miliar pada paruh pertama tahun ini, lebih kecil dari rugi usaha sebesar Rp158,94 miliar pada periode yang sama tahun sebelumnya. Perbesar Analis mengatakan indikasi berakhirnya kontrak kerja sama AIBM dengan salah satu perusahaan produsen minuman terbesar di dunia itu, telah tampak dari produk-produknya mulai lenyap dari pasar. “Dari sisi kompetisi memang masih ketat. Sehingga kami melihat ke depannya, divisi beverage tidak akan improve signifikan. Kontribusi PepsiCo sendiri tidak signifikan, sehingga tidak terlalu berdampak,” katanya, Kamis (3/10). Penopang kinerja ICBP masih berasal dari divisi mi instan yang berkontribusi 65,85% terhadap total penjualan bersih. Apalagi, penjualan divisi ini tumbuh 14,84% secara tahunan. Analis memperkirakan margin laba ICBP masih stabil ke depan seiring dengan harga bahan baku gandum yang cenderung flat. “Harga gandum cenderung flat sehingga margin keuntungan lebih stabil sampai akhir tahun,” imbuhnya. Panin Sekuritas mempertahankan rekomendasi beli terhadap saham ICBP dengan target harga ke Rp13.700. Apalagi, ICBP masih memiliki prospek positif ke depan didukung pertumbuhan yang solid dari segmen noodles sebagai kontributor terbesar terhadap pendapatan bersih. Perbesar PEMIMPIN PASAR ICBP juga mampu mempertahankan posisi market leader dengan market share diperkirakan berada di kisaran 72%—75%. Selain itu, harga bahan baku yang relatif stabil akan turut menjaga stabilitas margin keuntungan ke depan. Juga posisi neraca yang kuat dengan posisi net cash. “Sejalan dengan hal ini, kami menaikkan estimasi laba operasi dan laba bersih di 2019 sebesar 10,9% dan 6,6% secara berturut-turut, dan memperkirakan pertumbuhan pendapatan serta laba bersih di 2020 akan berada di kisaran 7%—8% secara tahunan,” imbuhnya dikutip dari riset pertengahan September. Analis Mega Capital Sekuritas Helen mengatakan selain mi instan, kinerja ICBP juga didukung divisi dairy yang berkontribusi 18,41% terhadap total penjualan bersih setelah eliminasi. Divisi dairy mencatatkan pertumbuhan penjualan 7,41% secara tahunan menjadi Rp4,07 triliun pada semester I/2019. Sebaliknya, divisi minuman belum mampu membukukan keuntungan sejak kehadirannya. Analis mengatakan berakhirnya kontrak kerja sama entitas anak dengan PepsiCo tidak berdampak ke kinerja perseroan. “Beverages saat ini persaingannya cukup ketat. ICBP juga bukan satu-satunya perusahaan beverages. Apalagi terjadi pergeseran selera konsumen yang akhirnya berpengaruh ke kinerja,” imbuhnya. Mega Capital Sekuritas merekomendasikan beli terhadap saham ICBP dengan target harga Rp12.600, yang mencerminkan target PER 27,9 kali pada 2020. ICBP diperkirakan dapat mencapai pendapatan sebesar Rp42,74 triliun pada 2019 dan Rp47,22 triliun pada 2020, serta laba bersih sebesar Rp4,95 triliun pada 2019 dan Rp5,27 triliun pada 2020. Perbesar Analis PT Mirae Asset Sekuritas Indonesia Mimi Halimin mengatakan potensi inflasi tinggi karena kenaikan beberapa tarif seperti BPJS dan harga rokok dapat memukul daya beli konsumen di tahun depan. Namun, margin EBIT mi instan diperkirakan tetap sekitar 21% pada tahun depan seiring dengan biaya bahan baku yang masih terkendali. Analis memperkirakan pendapatan ICBP tumbuh 13,5% menjadi Rp43,6 triliun dengan net profit Rp5,2 triliun atau tumbuh 14%. Mirae Asset Sekuritas merekomendasikan beli terhadap saham ICBP dan menaikkan target harga Rp13.300 dari sebelumnya Rp11.800, mencerminkan PE 26 kali terhadap proyeksi EPS 2020. “Kami positif ke ICBP karena kemampuannya meningkatkan permintaan rasa mi instan baru dan kekuatan harga, berkat produk premium dan pangsa pasar yang dominan,” katanya dikutip dari riset pada 27 September 2019. Pada perdagangan Kamis (3/10), saham ICBP ditutup pada harga Rp12.200, sama dengan harga penutupan perdagangan sebelumnya. Sepanjang tahun berjalan, saham ICBP telah naik 16,75%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191005/192/1155729/pepsico-cabut-dari-indonesia-bagaimana-dampaknya-ke-emiten-icbp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-05 15:01:00", "title": "Kerjasama PepsiCo dan AIBM Berakhir, Ini Rencana ICBP", "content": " Bisnis.com,  JAKARTA - PT Indofood CBP Sukses Makmur Tbk. akan terus mengembangkan usaha di bidang minuman, setelah kerjasama antara PT Anugerah Indofood Beverage Makmur (AIBM) dengan PepsiCo berakhir. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia pada Jumat malam (4/10/2019), Corporate Secretary PT Indofood CBP Sukses Makmur Tbk. Gideon A Putro menjelaskan PT Anugerah Indofood Beverage Makmur (AIBM) merupakan entitas anak perseroan yang bergerak di bidang minuman non alkohol.  AIBM ditunjuk oleh PepsiCo Inc. (PepsiCo) untuk memproduksi, menjual, dan mendistribusikan secara eksklusif produk minuman non alkohol dengan menggunakan merek-merek milik PepsiCo di wilayah Indonesia sesuai syarat dan ketentuan yang ditetapkan dalam perjanjian Exclusive Bottling Agreement (EBA) dengan PepsiCo. Adapun, perjanjian EBA berlaku untuk jangka waktu 5 tahun dan berakhir pada 2019. Emiten bersandi saham ICBP ini, tidak dapat mengungkapkan nilai kerjasama dengan PepsiCo karena harus mendapatkan persetujuan terlebih dahulu dari PepsiCo terkait ketentuan non-disclosure dalam EBA. \"Berakhirnya kerja sama dengan PepsiCo karena jangka waktu EBA sudah berakhir. AIBM dan PepsiCo telah sepakat untuk tidak melanjutkan jangka waktu EBA karena alasan komersial,\" terangnya dalam keterbukaan informasi. Setelah kerjasama berakhir, perseroan akan terus berupaya mengembangkan kegiatan usaha di bidang minuman. Saat ini, ICBP memiliki beragam portofolio produk yang meliputi minuman teh siap minum, air minum dalam kemasan, serta minuman rasa buah yang dipasarkan dengan menggunakan merek Ichi Ocha, Club, dan Fruitamin. \"Sepanjang sepengetahuan direksi, hingga saat ini tidak terdapat fakta/informasi material/kejadian penting lainnya yang belum diungkapkan kepada publik yang dapat berpengaruh signifikan terhadap perseroan serta dipandang dapat memengaruhi fluktuasi perdagangan saham perseroan,\" imbuh Gideon. Sebagai informasi, pada semester I/2019, ICBP membukukan total penjualan bersih Rp22,13 triliun atau tumbuh 13,72% secara tahunan. Penjualan dari divisi minuman sebesar Rp975,65 miliar atau tumbuh 3,20% secara tahunan. Divisi minuman berkontribusi 4,41% terhadap penjualan bersih setelah eliminasi. Dari sisi bottomline, divisi ini masih membukukan rugi usaha sebesar Rp100,03 miliar pada paruh pertama tahun ini, lebih kecil dari rugi usaha sebesar Rp158,94 miliar pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191005/7/1155765/kerjasama-pepsico-dan-aibm-berakhir-ini-rencana-icbp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:56:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191101/442/1165590/kinerja-laba-bersih-grup-indofood-tumbuh-dobel-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:56:25", "title": "Cheetos Museum Hadirkan 40 Bentuk Unik Snack Cheetos", "content": "", "link": "https://lifestyle.bisnis.com/read/20191105/224/1167110/cheetos-museum-hadirkan-40-bentuk-unik-snack-cheetos?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:56:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191111/442/1168841/penjualan-pt-indofood-cbp-sukses-makmur-tbk-indomie-makin-gurih-dan-renyah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:56:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200213/441/1200756/grup-salim-icbp-jajaki-akuisisi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:56:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200217/442/1202113/prospek-emiten-gurih-micin-saham-indomie?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-17 15:11:00", "title": "Masihkah Saham Produsen Indomie Gurih Nikmat Dicicipi?", "content": "", "link": "https://market.bisnis.com/read/20200217/189/1202409/masihkah-saham-produsen-indomie-gurih-nikmat-dicicipi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:56:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200526/441/1244579/akuisisi-pinehill-company-icbp-dalami-pasar-timur-tengah-dan-afrika?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-05-26 10:09:00", "title": "Saham ICBP dan INDF Ambles, Tersulut Sentimen Akuisisi Pinehill?", "content": " Bisnis.com , JAKARTA – Saham emiten konsumer PT Indofood CBP Sukses Makmur Tbk. (ICBP) dan induk usahanya PT Indofood Sukses Makmur Tbk. (INDF) secara bersamaan ambles pada awal perdagangan, Selasa (26/5/2020) pagi ini. Hingga pukul 09.32 WIB, saham Indofood CBP (ICBP) terpantau terjun 6,77 persen atau 650 poin ke level Rp8.950. Sementara itu, pergerakan saham induk usahanya PT Indofood Sukses Makmur Tbk. (INDF) anjlok 6,61 persen atau 425 poin ke level Rp6.000. Koreksi kedua saham ini diyakini sebagai imbas pengumuman kesepakatan perjanjian jual beli saham bersyarat antara Indofood CBP dengan  Pinehill  Corpora Limited (Grup Pinehill) dan Steele Lake Limited. Untuk diketahui, Grup  Pinehill  bergerak di bidang industri pembuatan mie instan di Arab Saudi, Nigeria, Turki, Mesir, Kenya, Maroko dan Serbia, dengan menggunakan merek 'Indomie' berdasarkan perjanjian lisensi dengan Indofood Sukses Makmur (INDF), induk usaha dari Indofood CBP Sukses Makmur (ICBP). Harga pembelian seluruh saham telah disepakati sebesar US$2,99 miliar atau setara dengan Rp44,33 triliun (asumsi kurs Rp14.785 per dolar AS). Jumlah ini akan dibayarkan untuk saham yang dijual  Pinehill  Company sebesar US$1,53 miliar atau setara dengan Rp22,61 triliun, serta saham yang dijual Steele Lake sebesar US$1,47 miliar atau setara dengan Rp21,72 triliun. Analis BNI Sekuritas William Siregar sebelumnya sudah memprediksi harga saham emiten yang terdaftar sebagai anggota konstituen Bisnis-27 tersebut akan terkoreksi pada awal perdagangan hari ini. “Kalau dari 2 kali aksi korporasi terakhir Indofood, harga sahamnya (setelah pengumuman akuisisi) selalu bereaksi negatif,  at least minus  5 persen. Jadi kemungkinan besar besok (harga sahamnya) akan demikian (terkoreksi),” katanya, Senin (25/5/2020).  Untuk diketahui, usai pengumuman  due diligence  oleh perseroan atas grup Pinehill melalui laman keterbukaan informasi Bursa Efek Indonesia (BEI), bulan Februari lalu, harga saham ICBP dan INDF pun sempat anjlok.  Hal ini, menurut William, ditenggarai oleh sentimen pasar bahwa perseroan akan membeli saham Pinehill dengan harga premium.  Kendati demikian, dia meyakini prospek menengah dan jangka panjang produsen Indomie tersebut kian cemerlang. Baginya, pasar Indonesia saat ini sudah cukup  mature . Sehingga, Indofood CBP diproyeksikan akan lebih agresif dalam memasarkan produknya ke kawasan timur tengah dan menambah pangsa pasar secara global. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200526/192/1244717/saham-icbp-dan-indf-ambles-tersulut-sentimen-akuisisi-pinehill?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-31 11:55:00", "title": "Tetap Cuan di Sektor Konsumer", "content": " Bisnis.com , JAKARTA – Pada perdagangan pekan lalu, bursa dikejutkan dengan aksi penurunan saham emiten konsumer  PT Indofood Sukses Makmur Tbk.  (INDF) dan entitas anak usahanya,  PT Indofood CBP Sukses Makmur Tbk.  (ICBP). Usai mengumumkan penandatanganan perjanjian dengan grup Pinehill untuk mengembangkan pasar penjualan mi instan di Afrika dan Timur Tengah pada Jumat (22/5/2020), harga saham produsen Indomie tersebut langsung jeblok dengan pemberlakuan Auto Reject Bawah (ARB) pada awal perdagangan Selasa (26/5) dan Rabu (27/5/) usai libur Hari Raya Lebaran. Pemberlakukan ARB kepada dua emiten anggota konstituen indeks Bisnis-27 tersebut dikonfirmasi selama 2 hari berturut-turut oleh Direktur Perdagangan dan Penilaian Anggota Bursa Bursa Efek Indonesia (BEI) Laksono Widodo kepada  Bisnis  pada awal perdagangan. Kendati demikian, baik INDF maupun ICBP berhasil  rebound  dari keterpurukannya pada Kamis (28/5). Hingga penutupan pasar Jumat (29/5), harga saham INDF berhasil terkerek naik 1,32 persen atau 75 poin ke level Rp5.750. Namun, ICBP terpantau masih terkoreksi meski dengan penurunan relatif kecil yakni sebesar 2,1 persen atau 175 poin ke level Rp8.150. Dalam publikasi risetnya, Head of Research Mirae Asset Sekuritas Hariyanto Wijaya mengumumkan pembaharuan baru dalam  daftar saham pilihan  ( top picks ) sekuritas dengan mendepak INDF dan ICBP. “Meskipun kami menyukai ICBP dan INDF karena ketahanannya selama perlambatan ekonomi seperti saat ini, kami menghapus ICBP dan INDF dari  top picks  kami sampai ada perincian yang lebih jelas tentang akuisisi Pinehill,” tulisnya, Selasa (26/5). Di sisi lain, Hariyanto mengganti posisi ICBP dan INDF dengan emiten rokok PT Hanjaya Mandala Sampoerna Tbk. (HMSP) dan emiten pertambangan PT Bukit Asam Tbk. (PTBA).  “Kami menyukai HMSP dan PTBA karena riwayat hasil dividennya yang tinggi,” terangnya. Secara khusus, Hariyanto menekankan HMSP dijadwalkan membagikan dividen tunai sebesar Rp119,8, dengan imbal hasil dividen sebesar 6,7 persen dan tanggal  cum date  yakni Jumat (29/5). Berdasarkan laporan statistik BEI pada Jumat (29/5), produsen rokok Dji Sam Soe tersebut juga terpantau sebagai emiten pengerek indeks paling besar selama Mei 2020. Sepanjang bulan ini, saham HMSP sudah meroket 21,6 persen dan mengerek Indeks Harga Saham Gabungan (IHSG) sebesar 34,7 poin. Kendati harga sahamnya hanya naik tipis 0,78 persen atau 15 poin ke level Rp1.940, tapi sepanjang tahun berjalan harga saham HMSP hanya terkoreksi sebesar 7,18 persen. Realisasi penurunan tersebut sedikit lebih rendah dibandingkan emiten pesaingnya, PT Gudang Garam Tbk. (GGRM), yang sudah merosot 8,62 persen sepanjang tahun berjalan. Masih Defensif Masih berdasarkan sumber yang sama, kendati mengalami koreksi pada perdagangan akhir pekan lalu sebesar 0,61 persen atau 11,04 poin ke level 1.806,73, indeks sektor konsumer masih terbilang cukup defensif di tengah realita perlambatan ekonomi. Indeks konsumer terpantau mengalami koreksi paling kecil dibanding semua sektor, yakni sebesar 11,98 persen. Di antara 58 emiten penghuni indeks ini, emiten pendatang baru PT Eka Mandiri Cemerlang Tbk. (IKAN) sudah melesat 392,13 persen, diikuti emiten farmasi PT Pyridam Farma Tbk. (PYFA) dengan penguatan sebesar 132,32 persen secara  year-to-date  (ytd). Dalam publikasi  Market Outlook  yang disusun Kresna Sekuritas, analis hanya merekomendasikan untuk menahan saham PT Unilever Indonesia Tbk. (UNVR). Kresna Sekuritas meyakini penjualan barang konsumer masih berjalan melalui platform daring pada masa pandemi. Laba bersih perseroan diperkirakan masih dapat bertumbuh 6-7 persen secara  Compound Annual Growth Rate  (rata-rata pertumbuhan majemuk tahunan/CAGR) dalam 2 tahun ke depan, dibandingkan CAGR 9-10 persen sebelum masa pandemi. “Meskipun demikian, pada harga saat ini (Rp8.475) valuasi masih mahal dengan rasio PE ( Price-to-Earning Ratio ) dan PBV ( Price-to-Book Value Ratio ) masing-masing lebih dari 40x dan 50x. Potensi imbal hasil dividen pada 2021 hanya 1-2 persen,” tulis analis. Di sisi lain, Kresna Sekuritas merekomendasikan beli saham ICBP mengingat adanya pertumbuhan lebih besar dari segmen lainnya. Analis mencatat laba bersih perseroan pada 2019 naik 10 persen secara tahunan dengan segmen produk Indomie dan Indomilk yang berkontribusi 99 persen terhadap laba operasional sebelum eliminasi. “Valuasi pada harga saat ini (Rp9.625) juga tidak terlalu mahal dengan rasio PE dan PBV masing-masing 18,5x dan 3,4x untuk proyeksi tahun 2021,” tulis analis. Kresna Sekuritas juga menekankan potensi pertumbuhan lebih besar datang dari segmen usaha perseroan lainnya yakni makanan ringan dan minuman, di mana kerugian operasional terlihat sudah mulai mengecil. Selain itu, segmen bumbu dan makanan nutrisi terlihat tumbuh cukup pesat pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200531/189/1246708/tetap-cuan-di-sektor-konsumer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:56:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200609/441/1250063/akuisisi-pinehill-icbp-siapkan-pendanaan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-09 05:35:00", "title": "KABAR EMITEN: Bongkar Pasang BUMN Karya, ICBP Siapkan Pendanaan", "content": " Bisnis.com , JAKARTA –  Berita mengenai tantangan berat direktur utama di emiten BUMN Karta serta ambisi PT Indofood CBP sukses Makmur Tbk mengakuisisi Pinehill, antara lain, menjadi sorotan halaman Market harian Bisnis Indonesia, Selasa (9/6/2020). Berikut sejumlah ringkasan topik utamanya: Bongkar Pasang BUMN Karya . Tantangan berat untuk membangkitkan kinerja yang terpukul pandemi Covid-19 menjadi pekerjaan rumah para wajah baru yang ditunjuk menjadi direktur utama di emiten BUMN karya. ICBP Siapkan Pendanaan .  Ambisi PT Indofood CBP Sukses Makmur Tbk. untuk mengakuisisi Pinehill Company Limited (PCL) senilai US$2,99 miliar semakin mendekat. Skema pendanaan pun disiapkan untuk membiayai aksi korporasi bernilai jumbo itu. Pembelian Reksa Dana Terus Susut .  Berkurangnya alokasi dana untuk investasi selama masa pandemi turut menekan nilai pembelian produk reksa dana tahun ini. Setiap bulan selama 2020, angka pembelian produk investasi kolektif itu terus menurun. TAMU Tingkatkan Utilisasi.  Fluktuasi harga minyak dan pandemi virus corona membuat  PT Pelayaran Tamarin Samudra Tbk. (TAMU)  memilih untuk meningkatkan utilisasi kapal yang ada sebelum mempertimbangkan penambahan armada Lelang Diproyeksi Semarak . Imbal hasil yang menarik ditambah dengan stabilitas nilai tukar rupiah dinilai bakal membuat investor menyerbu instrumen investasi Surat Berharga Syariah Negara (SBSN) atau  Sukuk Negara  pada lelang Selasa (9/6). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200609/192/1250117/kabar-emiten-bongkar-pasang-bumn-karya-icbp-siapkan-pendanaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:56:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200715/441/1266001/prospek-emiten-indofood-masih-atraktif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-07-18 14:32:00", "title": "9 Emiten Bagi Dividen Rp5,3 Triliun Pekan Ini, Siapa Saja?", "content": " Bisnis.com , JAKARTA – Sebanyak 9 emiten mengumumkan pembagian  dividen  tunai pada pekan ini dengan total berkisar Rp5,3 triliun. Dari puluhan emiten yang menyelenggarakan Rapat Umum Pemegang Saham Tahunan (RUPST) pada pekan ini, emiten konglomerasi Grup Salim tercatat paling banyak mengguyur dividen tunai kepada pemegang sahamnya dengan total dividen sebesar Rp5,04 triliun. Pengumuman nilai dividen tunai terbesar pada pekan ini dicetuskan oleh PT Indofood CBP Sukses Makmur Tbk. (ICBP) sebesar Rp2,5 triliun diikuti dengan induk usahanya PT Indofood Sukses Makmur Tbk. (INDF) sebesar Rp2,44 triliun. Dalam rapat umum pemegang saham (RUPS) yang diselenggarakan Rabu (15/7/2020), Direktur Utama dan CEO Indofood Anthoni Salim menyampaikan apresiasinya kepada pemegang saham. “Saya menyampaikan apresiasi kepada seluruh pemangku kepentingan atas kepercayaan dan keyakinannya. Kami akan tetap fokus dalam core business kami untuk meningkatkan stakeholder value,” ungkapnya dikutip dari rilis perseroan yang diterima  Bisnis , Rabu (15/7/2020). Di tempat ketiga, emiten perkebunan PT PP London Sumatera Indonesia Tbk. (LSIP) juga termasuk dalam emiten yang mengumumkan akan membagikan dividen sebesar Rp102,3 miliar kepada pemegang sahamnya. Berikut daftar perusahaan publik yang mengumumkan pembagian dividen tunai berdasarkan besaran nominalnya pada pekan ini: PT Indofood CBP Sukses Makmur Tbk. (ICBP) - Rp2,5 triliun PT Indofood Sukses Makmur Tbk. (INDF) - Rp2,44 triliun PT PP London Sumatera Indonesia Tbk. (LSIP) - Rp102,3 miliar PT Mulia Boga Raya Tbk. (KEJU) - Rp70,5 miliar PT Indospring Tbk. (INDS) - Rp65,63 miliar PT Jasa Armada Indonesia Tbk. (IPCM) - Rp51,75 miliar PT Jaya Konstruksi Manggala Pratama Tbk. (JKON) - Rp39,14 miliar PT Total Bangun Persada Tbk. (TOTL) - Rp34,1 miliar PT Asuransi Bintang Tbk. (ASBI) - Rp1,98 miliar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200718/192/1267854/9-emiten-bagi-dividen-rp53-triliun-pekan-ini-siapa-saja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-03 12:17:00", "title": "Penjualan Grup Indofood Masih Moncer, Saham INDF dan ICBP Kurang Gairah", "content": " Bisnis.com,  JAKARTA – Emiten konsumer PT  Indofood  Sukses Makmur Tbk. (INDF) dan entitas anaknya PT Indofood CBP Sukses Makmur Tbk. (ICBP) mengumumkan kinerja keuangan yang positif untuk periode semester satu tahun ini. Adapun, berdasarkan rilis pers yang dikutip melalui laman website resmi perseroan, Senin (3/8/2020), INDF berhasil membukukan kenaikan penjualan neto konsolidasi sebesar 2 persen menjadi Rp39,38 triliun, dibandingkan Rp38,61 triliun pada tahun lalu. Laba usaha naik 17 persen menjadi Rp5,63 triliun dari Rp4,79 triliun, dan marjin laba usaha meningkat menjadi 14,3 persen dari 12,4 persen.  Di sisi lain, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk tumbuh 12 persen menjadi Rp2,84 triliun dari Rp2,55 triliun, dan marjin laba bersih naik menjadi 7,2 persen dari 6,6 persen.  Core profit  emiten Grup Salim itu juga diklaim meningkat 18 persen menjadi Rp2,87 triliun dari Rp2,42 triliun. Bersamaan dengan induk usahanya, ICBP juga mencatatkan kinerja yang positif sepanjang paruh pertama tahun ini. Penjualan neto konsolidasi perseroan naik 4 persen secara tahunan menjadi Rp23,05 triliun, dari Rp22,13 triliun pada periode yang sama tahun lalu. Laba usaha perseroan tumbuh 22 persen menjadi Rp4,68 triliun, dari Rp3,85 triliun, dan marjin laba usaha naik menjadi 20,3 persen dari 17,4 persen. ICBP membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk yang meningkat 31 persen menjadi Rp3,38 triliun dari Rp2,57 triliun pada periode yang sama di tahun lalu dan marjin laba bersih naik menjadi 14,7 persen dari 11,6 persen.  Core profit  produsen Indomie itu juga meningkat 21 persen menjadi Rp3,16 triliun dari Rp2,62 triliun. Anthoni Salim, Direktur Utama dan Chief Executive Officer Indofood mengatakan meskipun kondisi global saat ini penuh dengan tantangan, Indofood dapat terus melanjutkan kinerja yang positif di sepanjang semester pertama tahun 2020. Kondisi pasar yang menantang  diperkirakan masih akan berlanjut ke semester kedua tahun 2020. “Kami akan terus memelihara kelangsungan pasokan dan kualitas produk bagi para konsumen, serta meningkatkan daya saing kami dan menjaga kesehatan para karyawan,” ujarnya dikutip dari keterangan resmi, Senin (3/8/2020). Dia juga menekankan perseroan akan tetap meningkatkan kemampuan untuk beradaptasi secara cepat pada dinamika pasar yang terus berubah dan daya saing.  Di lantai bursa, saham INDF dan ICBP cenderung dalam posisi melemah mengikuti pergerakan indeks yang terus berada pada zona merah sejak pembukaan perdagangan awal pekan ini, Senin (3/8/2020).  Hingga penutupan perdagangan sesi I, saham INDF terpantau terkoreksi 0,39 persen atau 25 poin ke level Rp6.425.  Sepanjang pergerakan sesi pertama, saham INDF sempat menguat namun perlahan berangsur melemah dengan range harga di antara Rp6.300 hingga Rp6.550. Adapun, total transaksi saham INDF mencapai Rp42,64 miliar dengan total beli bersih asing sebesar Rp2,43 miliar.  Sementara, saham ICBP berada pada posisi stagnan yakni Rp9.200, dengan kecenderungan menguat pada awal perdagangan lalu perlahan melemah hingga akhir perdagangan sesi pertama. Sepanjang perdagangan pagi ini, ICBP bergerak di rentang harga Rp9.075 hingga Rp9.400.  Total transaksi saham ICBP bahkan lebih besar dibandingkan induk usahanya yakni Rp113,6 miliar, dengan total beli bersih asing mencapai Rp48,37 miliar hingga penutupan sesi pertama.  Secara umum,  IHSG anjlok 132,26 poin atau 2,57 persen ke level 5017,36 hingga akhir sesi pertama perdagangan hari ini, Senin (3/8/2020). Hanya 43 saham menguat, 407 saham melemah, dan 118 saham stagnan. Adapun pada perdagangan pagi ini indeks sempat kembali jebol ke bawah 5.000 dengan rentang pergerakan di antara 5.157,27—4.928,46. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200803/7/1274147/penjualan-grup-indofood-masih-moncer-saham-indf-dan-icbp-kurang-gairah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-04 09:36:00", "title": "Saham Produsen Indomie Pimpin Penguatan Indeks Bisnis-27 ", "content": " Bisnis.com , JAKARTA —  Indeks Bisnis-27  melenggang ke zona hijau pada awal perdagangan hari ini, Selasa (4/8/2020) dengan penguatan 3,27 poin atau 0,73 persen.  Berdasarkan data Bursa Efek Indonesia per pukul 09.20 Indeks berisi 27 anggota konstituen ini berada di level 452,56. Adapun pada penutupan kemarin indeks mengakhiri pergerakan di level 449,29. Dari seluruh anggota konstituen indeks, hanya satu yang memerah dan satu menguning, sedangkan sisanya kompak menghijau. Penguatan tertinggi dialami oleh PT Indofood CBP Sukses Makmur Tbk. alias ICBP yang naik 2,69 persen ke level 9550. Pada awal perdagangan kemarin, saham ICBP juga menjadi yang paling moncer. Di saat seluruh anggota konstituen memerah, produsen Indomie ini malah menjadi satu-satunya yang mencatatkan kenaikan 1,09 persen atau 100 poin. Kemudian pada perdagangan hari ini, di bawah ICBP ada PT Indah Kiat Pulp and Paper Tbk. (INKP) yang menguat 2,36 persen ke level 7600 dan PT Charoen Pokphand Idonesia Tbk. (CPIN) yang menguat 2,11 persen ke level 6050. Kemudian ada saham batubara PT Adaro Energy Tbk. (ADRO) yang turut menjadi penopang indeks dengan penguatan 1,94 persen ke level 1050. Dua saham perbankan pelat merah juga tak mau ketinggalan meramaikan posisi teratas daftar anggota konstituen yang menghijau. PT Bank Mandiri Tbk. (BMRI) terpantau naik 1,82 persen dan PT Bank Negara Indonesia Tbk. (BBNI) naik 1,80 persen. Di sisi lain, PT Ace Hardware Indonesia Tbk. (ACES) bergeming dari posisinya semula di level 1700. Kemudian PT Mayora Indah Tbk. (MYOR) menjadi satu-satunya anggota yang memerah dan menjadi pemberat indeks dengan koreksi 0,44 persen ke level 2280. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200804/7/1274648/saham-produsen-indomie-pimpin-penguatan-indeks-bisnis-27?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-04 15:39:00", "title": "Saham INKP dan ICBP Melonjak, Indeks Bisnis-27 Menguat 1,53 Persen", "content": " Bisnis.com , JAKARTA – Indeks Bisnis-27 mengakhiri perdagangan hari ini, Selasa (4/8/2020) di zona hijau mengikuti penguatan  indeks harga saham gabungan  (IHSG). Setelah dibuka pada level 450,73, indeks hasil kerjasama Bursa Efek Indonesia dan harian Bisnis Indonesia ini ditutup menguat 1,53 persen ke level 457,61 pada akhir perdagangan Selasa (4/8/2020). Sepanjang hari perdagangan indeks bergerak pada rentang 451,30 hingga 457,61. Dari 27 anggota konstituen indeks Bisnis-27, 26 emiten terpantau menguat dan 1 emiten melemah.  Penguatan harga saham dipimpin oleh saham PT Indah Kiat Pulp & Paper Tbk. (INKP) dengan kenaikan sebesar 10,10 persen ke level Rp8.175. Berikutnya, saham PT Indofood CBP Sukses Makmur Tbk. (ICBP) yang menguat 7,80 persen ke level Rp10.025 dan saham PT Charoen Pokphand Indonesia Tbk. tumbuh 5,49 persen ke level Rp6.250. juga menjadi penambah tenaga indeks.  Adapun, penguatan indeks Bisnis-27 mengikuti apresiasi Indeks Harga Saham Gabungan (IHSG) yang ditutup naik 1,37 persen ke level 5.075. Sementara itu, IHSG m enguat 1,37 persen ke level 5.075,00 pada akhir sesi Selasa (4/8/2020). Sebanyak 253 saham menguat, 171 saham terkoreksi, dan 272 saham stagnan. Bloomberg  mencatat sektor sektor saham keuangan memimpin penguatan dengan kenaikan 1,42 persen pada sesi Selasa (4/8/2020). Sektor saham konsumer mengekor dengan penguatan 1,74 persen. Dari regional, sejumlah bursa di Asia juga mempertahankan pergerakan di zona hijau sejak pagi tadi. Dilansir dari  Bloomberg  pada Selasa (4/8/2020), bursa Topix Jepang yang pagi tadi memimpin reli positif di Asia menutup hari dengan kenaikan 2,14 persen di level 1.555,66 Menyusul di belakangnya adalah indeks S&P/ASX 200 Australia yang ditutup menguat 1,88 persen dan bertengger di kisaran 6.037,60. Hal serupa juga terjadi di Korea Selatan dimana indeks Kospi naik 1,29 persen di level 2.279,97. Sementara itu, indeks Hang Seng Hong Kong terpantau naik 2,19 persen di level 24.993,91 dan pasar Shanghai Composite di China menguat tipis 0,05 persen di 3.369,64. Perdagangan hari ini ditopang oleh munculnya kabar Presiden Amerika Serikat, Donald Trump, yang akan menambah insentif untuk mendukung pengangguran di Negeri Paman Sam. Hal tersebut memberi dorongan pada pasar AS yang diikuti oleh pergerakan positif bursa Asia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200804/7/1274833/saham-inkp-dan-icbp-melonjak-indeks-bisnis-27-menguat-153-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-07 15:10:00", "title": "Antara Rich Brian, Pinehill dan Pertaruhan Besar ICBP", "content": "", "link": "https://market.bisnis.com/read/20200907/192/1288230/antara-rich-brian-pinehill-dan-pertaruhan-besar-icbp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-23 18:41:00", "title": "Indofood Pede Kinerja Tetap Kuat Meski Ekonomi Dilanda Resesi", "content": " Bisnis.com , JAKARTA - Emiten konsumer, PT Indofood Sukses Makmur Tbk. (INDF) dan  PT Indofood CBP Sukses Makmur Tbk. (ICBP) optimistis dapat melewati badai resesi dengan mencatatkan pertumbuhan kinerja pada tahun ini. Beragam strategi pun disiapkan untuk menjamin kelangsungan usaha perseroan. Direktur Indofood Sukses Makmur Taufik Wiraatmadja menyampaikan bahwa dampak pandemi sejauh ini tidak signifikan terhadap performa INDF maupun ICBP. “Ekspor kenaikannya lebih kurang sekitar 20 persen. Kontribusi penjualan mie itu naik untuk total ekspor dari 10 persen menjadi 12 persen,” kata Taufik dalam paparan publik, Rabu (23/9/2020). Taufik pun menegaskan komitmen perseroan untuk selalu menjaga ketersediaan barang-barang produksinya di pasar dengan mutu yang baik. Direktur Indofood Sukses Makmur Axton Salim menambahkan bahwa strategi pemasaran perseroan telah disesuaikan dengan keadaan terbaru saat ini seperti pemberlakuan pembatasan sosial berskala besar (PSBB) yang membuat toko peritel tutup dan masyarakat lebih banyak di rumah. “Di masa pandemi kami lebih fokus untuk tetap bisa memasok secara konstan produknya ke konsumen dengan aman dan timeliness,” ujar Axton. Dia menunjukkan bahwa penjualan bumbu masak, selain mie instan, terus meningkat selama pandemi karena kecenderungan masyarakat lebih senang memasak sendiri di rumah. Selain itu, perseroan disebutnya juga akan mengandalkan penjualan lewat marketplace. Axton mengakui penjualan produk Indofood menggunakan  e-commerce  belum terlalu banyak namun tren kenaikan sudah terlihat. Untuk menambah gairah di pasar, Indofood pun mengeluarkan varian produk baru yang diproduksi terbatas seperti Indomie Bhinneka atau Indomilk Tobot Robot. Produk lama juga terus dipugar dengan mengubah kemasan agar lebih menarik. “Yang paling penting sekarang adalah menaati protokol supaya semua yang di lapangan dan pabrik tetap aman,” tutur Axton. Berdasarkan laporan keuangan per 30 Juni 2020, ICBP mencatatkan pertumbuhan laba bersih 31,2 persen secara tahunan menjadi Rp3,38 triliun. Adapun, pertumbuhan laba bersih disebabkan oleh kenaikan penjualan 4,14 persen secara tahunan menjadi Rp23,05 triliun. Induk perseroan PT Indofood Sukses Makmur Tbk. (INDF) juga mencatatkan kenaikan laba bersih 11,68 persen secara tahunan menjadi Rp2,84 triliun. Sementara, penjualannya juga ikut meningkat tipis 2,01 persen menjadi Rp39,38 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200923/192/1295725/indofood-pede-kinerja-tetap-kuat-meski-ekonomi-dilanda-resesi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-23 19:50:00", "title": "Dinilai Kebal Pandemi, INDF dan ICBP Paling Prospektif di Antara Saham Grup Salim", "content": " Bisnis.com , JAKARTA - Saham PT Indofood CBP Sukses Makmur Tbk. (ICBP) dan PT Indofood Sukses Makmur Tbk. (INDF) dinilai menjadi saham yang paling prospektif pada tahun ini di antara saham Grup Salim. Kepala Riset Samuel Sekuritas Suria Dharma mengatakan bahwa kedua saham itu diyakini menjadi saham yang paling mampu bertahan di tengah sentimen ketidakpastian akibat pandemi Covid-19. “Kedua saham itu tidak begitu terpengaruh oleh pandemi, kinerja volume penjualan  noodles  masih menunjukkan kenaikan,” ujar Suria kepada  Bisnis , Rabu (23/9/2020). Selain itu, Suria menilai saham emiten perkebunan Grup Salim, PT PP London Sumatera Indonesia Tbk. (LSIP), juga patut untuk dilirik seiring dengan harga komoditas minyak sawit yang saat ini tengah bullish. Kendati demikian, berdasarkan data Bloomberg, sepanjang tahun berjalan 2020 mayoritas saham emiten Grup Salim masih bergerak di zona merah. Hanya saham PT Indoritel Makmur Internasional Tbk. (DNET) yang mencatatkan kinerja secara year to date di zona hijau, yaitu menguat 9,12 persen. Kinerja terbaik selanjutnya adalah saham PT Unggul Indah Cahaya Tbk. (UNIC) yang hanya melemah 0,78 persen, diikuti oleh INDF yang terkoreksi 6,31 persen, dan saham PT Nippon Indosari Corporindo Tbk. (ROTI) yang turun 6,54 persen. Sementara itu, ICBP tercatat melemah 7,17 persen, PT Fast Food Indonesia Tbk. (FAST) yang turun 27,06 persen, saham PT Salim Ivomas Pratama Tbk. (SIMP) yang turun 31,48 persen, dan LSIP turun 37,04 persen. Saham PT Nusantara Infrastructure Tbk. (META) menjadi saham dengan kinerja terburuk di antara Grup Salim dengan bergerak melemah hingga 52,27 persen secara ytd. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200923/192/1295763/dinilai-kebal-pandemi-indf-dan-icbp-paling-prospektif-di-antara-saham-grup-salim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-30 08:54:00", "title": "Usai Akuisisi Pinehill Rp42 Triliun, Kinerja Keuangan ICBP Stabil", "content": " Bisnis.com , JAKARTA - Emiten konsumer PT  Indofood  CBP Sukses Makmur Tbk. (ICBP) mencatatkan pertumbuhan yang stabil selama sembilan bulan pertama pada 2020. Kinerja produsen Indomie itu tetap mantab kendati baru mengakuisisi Pinehill Company Limited senilai Rp42 triliun. Berdasarkan laporan keuangan per September 2020, emiten yang popular dengan produk Indomie tersebut mencatatkan pertumbuhan tipis pendapatan sebesar Rp33,9 triliun, naik 3,37 persen secara tahunan. Di sisi lain, beban pokok penjualan perseroan juga meningkat tipis menjadi Rp21,57 triliun, diikuti oleh kenaikan beban penjualan dan distribusi serta beban umum dan administrasi masing-masing menjadi Rp4,17 triliun dan Rp1,91 triliun. Hal ini membuat laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk juga tumbuh tipis 1,99 persen menjadi Rp3,96 triliun. Berdasarkan segmentasi penjualannya, pendapatan terbesar ICBP masih ditopang oleh lini bisnis mie instan yang meraup penghasilan sebesar Rp22,9 triliun, diikuti dengan produk  dairy  yang menyumbang pendapatan sebesar Rp6,11 triliun, masing-masing belum dikurangi eliminasi. Direktur Utama dan Chief Executive Officer Indofood CBP Anthoni Salim mengatakan di tengah kondisi pasar yang penuh tantangan sebagai akibat dari pandemi Covid-19, ICBP dapat menjaga konsistensi pertumbuhan kinerja pada periode sembilan bulan tahun 2020 yang menunjukkan ketangguhan dan kemampuannya untuk beradaptasi secara cepat. “Kami akan senantiasa melayani para pelanggan dengan tetap mengedepankan kesehatan para karyawan serta mitra usaha. Selain itu, pada saat ini kami juga sedang dalam proses mengintegrasikan kegiatan usaha yang baru saja diakuisisi, ke dalam ICBP,” tuturnya dikutip dari rilis pers perseroan, Senin (30/11/2020). Menariknya, ICBP memang mencatatkan lonjakan liabilitas dan ekuitas yang akhirnya membuat aset perseroan menjadi lebih besar dibandingkan dengan capaian akhir tahun 2019 lalu. Mengingat bahwa pada akhir bulan Agustus 2020, ICBP telah menyelesaikan transaksi akuisisi seluruh saham yang diterbitkan Pinehill Company Limited (PCL), maka laporan keuangan PCL dikonsolidasikan ke dalam kinerja keuangan perseroan untuk periode yang berakhir pada tanggal 30 September 2020, dimana perseroan mencatat penjualan dan laba dari PCL untuk bulan September atau selama 1 bulan. Perseroan mencatatkan kenaikan pos liabilitas sebesar 352,46 persen dari posisi Rp12,04 triliun pada akhir 2019 menjadi Rp54,47 triliun pada September 2020 dikarenakan utang bank untuk akuisisi PCL yang meningkat hingga Rp32,04 triliun. Hal ini sejalan dengan peningkatan ekuitas sebesar 78,8 persen dari hanya Rp26,67 triliun pada 2019 menjadi Rp47,69 triliun pada akhir September tahun ini yang diakibatkan oleh ekuitas yang dapat diatribusikan kepada pemilik entitas induk untuk kepentingan non pengendali yang melonjak hingga Rp20,7 triliun. Hal ini pada akhirnya membuat aset perseroan naik signifikan 163,91 persen dibandingkan akhir 2019 menjadi Rp102,16 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201130/192/1324084/usai-akuisisi-pinehill-rp42-triliun-kinerja-keuangan-icbp-stabil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-30 18:38:00", "title": "ICBP Geser BRPT dari Daftar 10 Emiten Big Caps 2020", "content": " Bisnis.com , JAKARTA - Emiten milik Grup Salim yaitu  PT Indofood CBP Sukses Makmur Tbk.  berhasil kembali masuk ke jejeran perusahaan berkapitalisasi jumbo alias  big caps  pada 2020. Emiten dengan kode saham  ICBP  itu menggeser posisi saham PT Barito Pacific Tbk. (BRPT) yang menjadi emiten  big caps  di posisi ke-10 pada 2019.  Berdasarkan data Bursa Efek Indonesia pada 30 Desember 2020, posisi 9 emiten big caps pada tahun ini sama seperti pada tahun lalu. Posisi teratas ditempati oleh PT Bank Central Asia Tbk. (BBCA) dengan kapitalisasi pasar sebesar Rp826 triliun atau naik 1,34 persen dibandingkan posisi kapitalisasi pasar tahun lalu senilai Rp815 triliun. Selanjutnya PT Bank Rakyat Indonesia (Persero) Tbk. berada di peringkat kedua walaupun kapitalisasi pasar turun 5,21 persen menjadi Rp509 triliun dibandingkan posisi akhir tahun lalu. Begitu pula kapitalisasi pasar PT Telkom Indonesia (Persero) Tbk. yang menduduki peringkat ketiga big caps mengalami penurunan sebesar 16,53 persen menjadi Rp328 triliun dibandingkan tahun lalu. Adapun, ICBP  mencatatkan kapitalisasi pasar sebesar Rp112 triliun. Posisi itu turun 13,84 persen dibandingkan kapitalisasi pasar pada 2019 senilai Rp130 triliun. Pada saat bersamaan, kapitalisasi pasar saham di Bursa Efek Indonesia mengalami penurunan sebesar 3,83 persen menjadi Rp6.968,94 triliun pada akhir perdagangan 2020. Adapun, pada akhir perdagangan 2019 tercatat kapitalisasi pasar BEI senilai Rp7.265,02 triliun. Daftar Perusahaan Big Caps 2020 :  10 Saham Big Caps 2020 Emiten Kode Saham Kapitalisasi Pasar (Rp Triliun) PT Bank Central Asia Tbk. BBCA 826 PT Bank Rakyat Indonesia (Persero) Tbk. BBRI 509 PT Telkom Indonesia (Persero) Tbk. TLKM 328 PT Bank Mandiri (Persero) Tbk. BMRI 292 PT Unilever Indonesia Tbk. UNVR 280 PT Astra International Tbk. ASII 244 PT HM Sampoerna Tbk. HMSP 175 PT Chandra Asri Petrochemical Tbk. TPIA 162 PT Bank Negara Indonesia Tbk. BBNI 114 PT Indofood CBP Sukses Makmur Tbk. ICBP 112 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201230/192/1337084/icbp-geser-brptdari-daftar-10-emiten-big-caps-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:56:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210205/442/1352551/prospek-emiten-mieghetti-gurihnya-icbp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-10 09:25:00", "title": "Dua Hari Jelang Libur Imlek Indeks Bisnis-27 Menguat, Saham ICBP Paling Gurih", "content": " Bisnis.com , JAKARTA —  Indeks Bisnis 27  terpantau menguat pada pembukaan perdagangan hari Rabu (10/2/2021). Berdasarkan data Bursa Efek Indonesia, indeks hasil kerja sama Harian Bisnis Indonesia dan bursa ini ada di level 516,77,22, naik tipis 0,01 persen dibandingkan posisi penutupan Senin kemarin. Dari seluruh anggota konstituen yang ada, sebanyak 12 saham terpantau naik, 3 saham stagnan, dan 12 lainnya terkoreksi. Saham PT Indofood CBP Sukses Makmur Tbk (ICBP) menjadi penggerak utama pergerakan indeks dengan kenaikan 2,27 persen ke Rp9.000. Menyusul dibelakangnya adalah PT Astra International Tbk (ASII) dan PT Indah Kiat Pulp & Paper Tbk (INKP) yang masing-masing naik 1,72 persen dan 1,61 persen. Saham sektor perbankan pada indeks Bisnis-27 masih memenuhi daftar saham yang dibeli oleh investor asing pada sesi perdagangan hari ini. Saham PT Bank Rakyat Indonesia (Persero) Tbk (BBRI) memuncaki daftar sementara dengan nilai beli bersih Rp48,3 miliar. Emiten lain pada  indeks Bisnis 27  lain yang juga diburu oleh para investor diantaranya adalah PT Bank Mandiri (Persero) Tbk (BMRI) dengan nilai beli Rp13,2 miliar, ASII dan PT Bank Central Asia Tbk (BBCA) masing-masing sebesar Rp7,1 miliar dan Rp3,1 miliar. Sementara itu, saham PT Ace Hardware Indonesia Tbk (ACES) terpantau melemah 3,59 persen disusul oleh dua emiten lainnya yakni PT Mayora Indah Tbk (MYOR) dan PT Pakuwon Jati Tbk (PWON) yang terkoreksi masing-masing 1,16 persen dan 0,94 persen Sejumlah saham penghuni  indeks Bisnis-27  juga menghiasi daftar emiten yang diincar oleh para investor asing. Saham PT Adaro Energy Tbk (ADRO) mencatatkan  net foreign sell  Rp3,9 miliar disusul oleh ACES dengan nilai jual Rp2,1 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210210/7/1354598/dua-hari-jelang-libur-imlek-indeks-bisnis-27-menguat-saham-icbp-paling-gurih?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-02-18 07:59:00", "title": "Kongsi 3 Dekade Berakhir, ICBP Borong Saham PepsiCo di IFL Rp494 Miliar", "content": " Bisnis.com , JAKARTA - Emiten konsumer  PT Indofood CBP Sukses Makmur Tbk.  telah membeli seluruh saham yang dimiliki Fritolay Netherlands Holding B.V. di dalam. PT Indofood Fritolay Makmur senilai Rp494 miliar. Pembelian saham itu terjadi seiring pengakhiran kerja sama dengan PepsiCo. Sekretaris Perusahaan Indofood CBP Sukses Makmur Gideon A. Putro mengatakan transaksi pembelian saham tersebut dilakukan kemarin, Rabu 17 Februari 2021. Emiten dengan kode saham ICBP ini membeli seluruh saham Fritolay selaku afiliasi dari PepsiCo Inc. di dalam PT Indofood Fritolay Makmur (IFL) atau sebesar 49 persen. Setelah transaksi tersebut, kepemilikan ICBP di dalam IFL bertambah menjadi 99,99 persen dari semula 51 persen. “Nilai transaksi sekitar Rp494 miliar yang akan didanai dari kas internal perseroan,” tulis Gideon dalam keterbukaan informasi, Rabu (17/2/2021). Setelah transaksi itu, IFL akan mengakhiri perjanjian lisensi dengan PepsiCo. IFL akan menyelesaikan semua proses persiapan penghentian produksi dan penjualan produk dengan merek milik PepsiCo dalam waktu 6 bulan terhitung sejak tanggal dilakukan transaksi. “Fritolay, PepsiCo, dan/atau pihak afiliasi lainnya tidak boleh memproduksi, mengemas, menjual, memasarkan, atau mendistribusikan produk makanan ringan apapun di Indonesia yang bersaing dengan produk IFL selama tiga tahun sejak berakhirnya masa transisi,” tulis Gideon. Dalam keterangan resmi terpisah, PepsiCo menyampaikan persetujuan atas penjualan saham minoritasnya di PT IFL.  Adapun IFL merupakan perusahaan patungan antara PepsiCo dengan ICBP yang kemitraannya telah berlangsung selama 30 tahun terakhir. “IFL akan menghentikan produksi, pengemasan, pemasaran, penjualan dan pendistribusian produk PepsiCo di Indonesia pada Agustus 2021,” tulis PepsiCo. Kendati tidak dapat bersaing dengan IFL selama tiga tahun sejak Agustus 2021, PepsiCo menilai Indonesia memiliki prospek industri makanan ringan yang kuat dan akan terus menjadi bagian penting dari strategi pertumbuhan perseroan. Ke depannya, PepsiCo akan terus menawarkan produk Quaker Oat di Indonesia dan berharap bisa kembali dengan produk lain seperti Lays, Doritos, dan Cheetos sesegera mungkin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210218/192/1357742/kongsi-3-dekade-berakhir-icbp-borong-saham-pepsico-di-ifl-rp494-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-18 10:17:00", "title": "Rentetan ‘Korban’ Pupusnya Kemitraan PepsiCo dan Indofood (ICBP)", "content": "", "link": "https://market.bisnis.com/read/20210218/192/1357796/rentetan-korban-pupusnya-kemitraan-pepsico-dan-indofood-icbp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-19 12:29:00", "title": "Kongsi 3 Dekade Bubar, Ini Alasan Indofood CBP (ICBP) ‘Cerai’ dengan PepsiCo", "content": " Bisnis.com , JAKARTA - Emiten konsumer  PT Indofood CBP Sukses Makmur Tbk.  mengungkapkan alasan dibalik akhir hubungan kerja antara perseroan dengan PepsiCo Inc. di entitas perusahaan patungan PT Indofood Fritolay Makmur (IFL) baru-baru ini. Sekretaris Perusahaan Indofood CBP Sukses Makmur Gideon A. Putro menjelaskan bahwa transaksi pembelian seluruh saham milik afiliasi PepsiCo yaitu Fritolay Netherlands Holding B.V. di dalam perusahaan patungan IFL dilakukan karena alasan komersial. “Transaksi ini dilakukan karena alasan komersial,” kata Gideon dalam jawaban tertulis kepada  Bisnis , Jumat (19/2/2021). Adapun, emiten dengan kode saham ICBP itu telah membeli seluruh saham yang dimiliki Fritolay di IFL sebesar 49 persen saham senilai Rp494 miliar.  Setelah transaksi tersebut, kepemilikan ICBP di dalam IFL bertambah menjadi 99,99 persen dari semula 51 persen. Setelah transaksi itu, IFL akan mengakhiri perjanjian lisensi dengan PepsiCo. IFL akan menyelesaikan semua proses persiapan penghentian produksi dan penjualan produk dengan merek milik PepsiCo dalam waktu 6 bulan terhitung sejak tanggal dilakukan transaksi.  Fritolay, PepsiCo, dan/atau pihak afiliasi lainnya pun tidak boleh memproduksi, mengemas, menjual, memasarkan, atau mendistribusikan produk makanan ringan apapun di Indonesia yang bersaing dengan produk IFL selama tiga tahun sejak berakhirnya masa transisi atau mulai 17 Agustus 2021. Adapun beberapa merek makanan ringan milik PepsiCo dan afiliasinya yang akan menghentikan produksi selama tiga tahun ke depan adalah Lays, Cheetos, dan Doritos. Gideon menegaskan bahwa transaksi maupun dampaknya itu tidak akan berdampak material terhadap kinerja ICBP. Pasalnya, perseroan memiliki produk makanan ringan yang juga sudah memiliki pangsa pasar besar di Indonesia. “Saat ini, kami memiliki merek-merek kami sendiri, seperti Chitato, Qtela, Chiki dan Jetz yang akan terus dikembangkan. Chitato dan Qtela merupakan salah satu pemimpin pasar dalam industri makanan ringan di Indonesia,” tuis Gideon. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210219/192/1358349/kongsi-3-dekade-bubar-ini-alasan-indofood-cbp-icbp-cerai-dengan-pepsico?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:56:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210324/441/1371606/proyeksi-emiten-grup-salim-tren-positif-indf-icbp-berlanjutn?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-25 15:33:00", "title": "Susul IHSG, Indeks Bisnis-27 Ditutup Lesu Tertekan ICBP Cs", "content": " Bisnis.com , JAKARTA —  Indeks Bisnis-27  kembali menutup perdagangan sesi II di zona merah pada hari Kamis (25/3/2021), seiring dengan pelemahan Indeks Harga Saham Gabungan (IHSG). Berdasarkan data Bursa Efek Indonesia, indeks hasil kerja sama Harian Bisnis Indonesia dan bursa ini ada di level 502,78, turun 0,38 persen dibandingkan posisi penutupan Rabu kemarin. Dari seluruh anggota konstituen yang ada, sebanyak 10 saham terpantau naik, 3 saham stagnan, dan 14 lainnya terkoreksi. Saham PT Indofood CBP Sukses Makmur Tbk (ICBP) menjadi pemberat utama pergerakan  Indeks Bisnis-27  dengan penurunan 3,24 persen ke level 8.950. Menyusul dibelakangnya adalah PT Bank BTPN Syariah Tbk (BTPS) dan PT Perusahaan Gas Negara Tbk (PGAS) yang masing-masing terkoreksi 3,01 persen dan 2,57 persen. Beberapa emiten pada  Indeks Bisnis-27  masih memenuhi daftar saham yang dijual oleh investor asing pada perdagangan hari ini. Saham PT Bank Central Asia Tbk (BBCA) memuncaki daftar ini dengan nilai jual bersih Rp211,7 miliar. Emiten lain pada indeks Bisnis 27 lain yang juga dilego oleh para investor diantaranya adalah PT Bank Rakyat Indonesia (Persero) Tbk (BBRI) dengan nilai jual Rp55,9 miliar, ICBP dengan nilai jual Rp54,4 miliar, dan PT Bank Mandiri (Persero) Tbk (BMRI) senilai Rp51 miliar. Selanjutnya, PT Astra International Tbk (ASII) juga menjadi sasaran jual para investor dengan  net foreign sell  sebesar Rp49,5 miliar diikuti oleh PT Indofood Sukses Makmur Tbk (INDF) senilai Rp32,6 miliar. Sementara itu, saham PT Kalbe Farma Tbk (KLBF) terpantau naik 4,26 persen disusul oleh emiten kertas PT Indah Kiat Pulp and Paper Tbk (INKP) dengan kenaikan 1,52 persen dan PT Telkom Indonesia (Persero) Tbk (TLKM) yang menguat 1,19 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210325/7/1372501/susul-ihsg-indeks-bisnis-27-ditutup-lesu-tertekan-icbp-cs?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-04-13 12:48:00", "title": "Gurih Cuan Pinehill untuk Grup Salim (ICBP)", "content": "", "link": "https://market.bisnis.com/read/20210413/192/1380354/gurih-cuan-pinehill-untuk-grup-salim-icbp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-26 17:51:00", "title": "Cari Dana Segar, Indofood CBP Bakal Rilis Obligasi Global", "content": " Bisnis.com , JAKARTA — Emiten produsen mi instan Indomie, PT Indofood CBP Sukses Makmur Tbk. berencana merilis obligasi global berdenominasi dolar Amerika Serikat. Dalam surat perseroan kepada Otoritas Bursa, emiten bersandi ICBP ini menyebutkan bahwa perseroan tengah melakukan persiapan rencana penawaran umum atas efek bersifat utang dalam mata uang dolar AS yang akan ditawarkan para investor di luar Indonesia atau obligasi global. “Hasil perolehan bersih dari rencana Penawaran Umum Obligasi Global tersebut akan digunakan untuk membiayai pembayaran kembali sebagian pinjaman bank sehubungan dengan akuisisi Pinehill Company Limited,” demikian jelas Corporate Secretary ICBP Gideon A Putro, seperti dikutip  Bisnis , Rabu (26/5/2021) Adapun perseroan telah memperoleh hasil pemeringkatan dengan peringkat Baa3 dan BBB-, masing-masing dari Moody’s Investor Service dan Fitch Ratings. Dalam pelaksanaan proses Rencana Penawaran Umum Obligasi Global tersebut, perseroan telah menunjuk joint bookrunners antara lain UBS AG, Singapore Branch; Deutsche Bank AG, Singapore Branch; Mizuho Securities (Singapore) Pte. Ltd., SMBC Nikko Capital Market Limited; dan Mandiri Securiteis Pte. Ltd. Seperti diketahui, bahwa pada akhir bulan Agustus 2020, ICBP telah menyelesaikan transaksi akuisisi seluruh saham yang diterbitkan Pinehill Company Limited (PCL). Dengan adanya aksi korporasi itu maka laporan keuangan PCL dikonsolidasikan ke dalam kinerja keuangan perseroan untuk periode yang berakhir pada tanggal 30 September 2020, di mana perseroan mencatat penjualan dan laba dari PCL untuk bulan September atau selama 1 bulan. Perseroan mencatatkan kenaikan pos liabilitas sebesar 352,46 persen dari posisi Rp12,04 triliun pada akhir 2019 menjadi Rp54,47 triliun pada September 2020. Kenaikan itu disebabkan oleh utang bank untuk akuisisi PCL yang meningkat hingga Rp32,04 triliun. Hal ini sejalan dengan peningkatan ekuitas sebesar 78,8 persen dari hanya Rp26,67 triliun pada 2019 menjadi Rp47,69 triliun pada akhir September tahun ini. Capaian itu diakibatkan oleh ekuitas yang dapat diatribusikan kepada pemilik entitas induk untuk kepentingan non pengendali yang melonjak hingga Rp20,7 triliun. Dengan demikian, aset perseroan naik signifikan 163,91 persen dibandingkan akhir 2019 menjadi Rp102,16 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210526/192/1398221/cari-dana-segar-indofood-cbp-bakal-rilis-obligasi-global?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:56:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210603/441/1400682/emisi-surat-utang-brpt-icbp-racik-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-15 21:00:00", "title": "Lezatnya Pinehill untuk Bisnis Mi Instan ICBP, Saham Menuju Rp12.000?", "content": "", "link": "https://market.bisnis.com/read/20210615/192/1405936/lezatnya-pinehill-untuk-bisnis-mi-instan-icbp-saham-menuju-rp12000?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:57:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210628/442/1410580/produsen-barang-konsumsi-icbp-tersulut-keyakinan-konsumen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-30 17:42:00", "title": "Penjualan Produsen Indomie (ICBP) Naik 25 Persen Lebih Kuartal I/2021", "content": " Bisnis.com , JAKARTA - Entitas Grup Salim di bidang konsumer,  PT Indofood CBP Sukses Makmur Tbk. (ICBP)  berhasil meningkatkan pendapatan pada kuartal I/2021. Namun demikian, laba bersih perseroan terkoreksi. Dalam laporan keuangan per 31 Maret 2021, manajemen ICBP melaporkan penjualan neto senilai Rp15,09 triliun. Jumlah itu naik 25,7 persen  year on year  (yoy) dari Rp12,01 triliun pada kuartal I/2020. Berdasarkan konsensus analis di  Bloomberg,  realisasi pendapatan produsen Indomie tersebut sedikit di bawah estimasi yang memprediksi Rp15,85 triliun. ICBP membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk Rp1,74 triliun. Nilai itu turun 12,41 persen yoy dari Rp1,98 triliun per Maret 2020. Direktur Utama dan CEO  ICBP  Anthoni Salim menyampaikan laba usaha perusahaan tumbuh 36 persen pada kuartal I/2021 menjadi Rp3,82 triliun dari sebelumnya Rp2,8 triliun. Marjin laba usaha naik menjadi 25,3 persen dari sebelumnya 23,3 persen. \"Dengan tidak memperhitungkan akun non-recurring dan selisih kurs, laba inti yang mencerminkan kinerja operasional naik 54 persen yoy menjadi Rp2,41 triliun dari sebelumnya Rp1,57 triliun,\" paparnya dalam siaran pers, Rabu (30/6/2021). ICBP merupakan salah satu produsen konsumen bermerek dengan kegiatan usaha terdiversifikasi, seperti mi instan,  dairy , makanan ringan, penyedap makanan, nutrisi dan makanan khusus, serta minuman. ICBP juga menjalankan kegiatan usaha kemasan untuk produk perusahaan. Selain di Indonesia, ICBP juga mengekspor produknya ke berbagai negara. ICBP juga sudah mengakuisisi Pinehill Company Limited, produsen mi instan yang memiliki 20 pabrik di Afrika, Timur Tengah, dan Eropa. Pada penutupan perdagangan Rabu (30/6/2021), saham ICBP turun 100 poin menjadi Rp8.150. Dari 33 analis yang memantau ICBP, 31 di antaranya merekomendasikan beli, 1 tahan, dan 1 jual. Rata-rata target  saham ICBP  dari konsensus analis ialah Rp11.762. Level tersebut mengindikasikan potensi kenaikan 44,3 persen dari harga hari ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210630/192/1412020/penjualan-produsen-indomie-icbp-naik-25-persen-lebih-kuartal-i2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:57:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210828/445/1435036/kinerja-emiten-icbp-indf-kompak-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:57:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211009/445/1452272/kenaikan-harga-komoditas-icbp-antisipasi-tekanan-margin?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-11 05:00:00", "title": "Strategi Indofood ICBP & Ancaman Lonjakan Harga Gandum", "content": "", "link": "https://market.bisnis.com/read/20211011/192/1452714/strategi-indofood-icbp-ancaman-lonjakan-harga-gandum?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-11 11:20:00", "title": "PREMIUM NOTES: ICBP vs Harga Gandum hingga Potensi Merger XL (EXCL) dan Smartfren (FREN)", "content": " Bisnis.com , JAKARTA - Kekeringan yang melanda sentra produsen gandum di AS dan Rusia bukan hanya menekan bisnis di kedua kawasan tersebut. Situasi yang memicu kenaikan harga gandum global tersebut juga menjadi hambatan bagi produsen mi instan PT Indofood CBP Sukses Makmur Tbk. (ICBP), yang menggunakan gandum sebagai bahan baku utama. Harga gandum di bursa Chicago ditutup pada level US$734 per bushel pada Jumat (8/10/2021). Pada pekan yang sama, harga komoditas ini juga sempat menyentuh rekor tertinggi dalam delapan tahun terakhir. ICBP pun menyiasati kenaikan harga komoditas pada tahun ini salah satunya dengan menaikkan harga produk. Direktur Indofood CBP Sukses Makmur Taufik Wiraatmadja menjelaskan kenaikan harga komoditas mempunyai dampak terhadap penjualan mi produksi perseroan. “Januari tahun ini untuk mi kami sudah melakukan kenaikan harga,” kata Taufik dalam paparan publik, Jumat (8/10). 1. Strategi Indofood ICBP & Ancaman Lonjakan Harga Gandum icbp Perbesar Perseroan masih terus memantau pergerakan harga komoditas dengan berbagai faktor yang dipertimbangkan. Seperti harga bahan baku, kondisi ekonomi, daya beli masyarakat, dan kompetisi di pasar. Lantas, bagaimana dampak kenaikan harga produk tersebut terhadap prospek bisnis ICBP. Pembahasan selanjutnya dapat Anda baca  di sini . 2. Racikan EXCL untuk LINK Kala Kabar Merger dengan FREN Berhembus xl axiata Perbesar Di tengah proses negosiasi untuk akuisisi saham PT Link Net Tbk. (LINK), PT XL Axiata Tbk. (EXCL) diguyur rumor konsolidasi dengan emiten telekomunikasi lain yakni PT Smartfren Tbk. (FREN). Manajemen EXCL, dalam beberapa tahun terakhir, memang menyatakan bahwa mereka terbuka dengan opsi merger. Begitu pula dengan pihak FREN. “Smartfren terbuka untuk berkonsolidasi atau berkolaborasi dengan pelaku industri lain yang bertujuan untuk efisiensi operasional. Namun, semua pihak harus mendapatkan manfaat yang sama,” kata Presiden Direktur Smartfren Merza Fachys. Namun, hingga kini baik pihak EXCL maupun FREN sama-sama belum berbicara banyak terkait komungkinan konsolidasi tersebut. Group Head Corporate Communication EXCL Tri Wahyuningsih menjelaskan bahwa untuk saat ini, fokus utama perusahaannya masih pada negosiasi untuk akuisisi LINK. “Pembahasan untuk memastikan kesepakatan bisa memberikan manfaat dan tidak merugikan salah satu pihak yang terkait dengan aksi korporasi ini,” kata Ayu. Ulasan selanjutnya dapat Anda baca  di sini . 3. Rancangan Kolaborasi FREN hingga Rumor Alibaba Masuk fren Perbesar Selain diterpa isu konsolidasi dengan EXCL, FREN juga digadang-gadang bakal kedatangan investor baru. Adalah Grup Alibaba yang dikabarkan tertarik meminang emiten telekomunikasi besutan Sinarmas tersebut. \"Jika Alibaba benar masuk ke Smartfren tentu ini rejeki durian runtuh bagi Smartfren. Kita tunggu saja perkembangannya, karena kan tentu akan banyak hal yang akan dievaluasi dari proses akuisisi atau investasi ini,\" tutur Direktur ICT Institute Heru Sutadi. Namun, Heru juga mengingatkan meski Alibaba masuk ke Smartfreen nanti belum tentu juga langsung membuahkan pundi-pundi keuntungan. “Apalagi, bisnis telekomunikasi Indonesia kian berat dan ketat,” imbuhnya. Sejauh ini, dibandingkan dengan para kompetitor operator raksasa lain, FREN adalah satu-satunya perusahaan yang masih merugi hingga akhir semester I/2021. Akan tetapi, bukan berarti FREN tidak menunjukkan progres. Sepanjang semester I/2021, FREN membukukan pendapatan Rp4,95 triliun atau tumbuh 15,05 persen dari perolehan Rp4,3 triliun secara year-on-year (yoy). Rugi yang dapat diatribusikan kepada entitas induk FREN juga menciut dari Rp1,22 triliun menjadi Rp451,9 miliar saja. Pembahasan selengkapnya dapat Anda baca  di sini . 4. Siasat Grup Lippo Amankan Cuan Jelang Akhir Tahun lippo Perbesar Memasuki kuartal terakhir 2021, Grup Lippo tengah agresif melakukan sejumlah aksi divestasi. Kamis (7/10/2021), lewat entitas PT Inti Anugerah Pratama, Lippo menjual sekitar 1,66 miliar lembar saham emiten holding multisektor PT Multipolar Tbk. (MLPL). Penjualan tersebut membuat porsi kepemilikan Lippo di MLPL berkurang, dari 66,47 persen menjadi 55,11 persen, atau setara 8,06 juta lembar saham. Penjualan dilakukan dengan harga rata-rata Rp484,26 per saham. Artinya, konglomerasi Lippo meraup Rp805,75 miliar. Sesaat sebelumnya, Multipolar yang bertindak sebagai sub holding dalam konglomerasi Lippo juga melepas kepemilikan sebagian saham di emiten ritel modern PT Matahari Putra Prima Tbk. (MPPA). Lewat transaksi yang baru diumumkan Rabu (6/10), MLPL melego sekitar 507,14 juta lembar saham MPPA dengan harga rata-rata Rp700 per saham. Pembelinya adalah PT Aplikasi Karya Anak Bangsa alias Gojek. Aksi tersebut membuat porsi kepemilikan MLPL di MPPA juga berkurang dari 38,33 persen menjadi 31,59 persen saja, atau setara 2,37 juta lembar saham. Namun, di saat bersamaan MLPL juga mendulang cuan sekitar Rp355 miliar. Bagaimana arah bisnis Grup Lippo seiring divestasi-divestasi tersebut? Pembahasannya dapat Anda baca  di sini . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211011/192/1452761/premium-notes-icbp-vs-harga-gandum-hingga-potensi-merger-xl-excl-dan-smartfren-fren?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:57:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211019/442/1455811/surat-utang-korporasi-icbp-racik-global-bond?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-08 21:17:00", "title": "Maybank Kim Eng Sekuritas Pertahankan Rekomendasi Saham ICBP, Ini Analisisnya", "content": " Bisnis.com , JAKARTA - PT Maybank Kim Eng Sekuritas mempertahankan rekomendasi beli untuk saham PT  Indofood CBP Sukses Makmur  Tbk. tetapi menurunkan target harga menjadi Rp12.000. Analis Maybank Kim Eng Sekuritas Willy Goutama menjelaskan rekomendasi beli tetap dipertahankan mengingat Pinehill Company Limited yang diakuisisi perseroan pada tahun lalu bakal memperluas pangsa pasar emiten dengan kode saham  ICBP  tersebut. “Kami tidak terlalu khawatir dengan kenaikan  net gearing  ICBP karena neraca keuangan dan  free cash flow  (FCF) tetap kuat,” tulis Willy dalam riset terbaru yang dipublikasikan lewat  Bloomberg , Senin (8/11/2021). Adapun, penurunan target harga senilai Rp12.000 berdasarkan P/E sebesar 21 kali pada estimasi 2022 dan nilai tengah 3 tahun. Lebih lanjut, risiko terhadap pergerakan harga saham ICBP berasal dari depresiasi nilai tukar rupiah dan marjin EBIT yang lebih rendah dibandingkan perkiraan. Sementara itu, pertumbuhan CAGR penjualan pada 2020 - 2023 diperkirakan Willy menguat menjadi 18 persen atau naik dua kali lipat dari CAGR pada 2017 - 2019 sebesar 9 persen. Kenaikan itu diharapkan berasal dari kontribusi Pinehill yang dapat meningkatkan basis pelanggan menjadi 1.155 juta dari sebelumnya 270 juta dan  point of sales  pada 2022 menjadi lebih dari 1 juta dari sebelumnya 750.000. “Kami juga meyakini program asistensi sosial dari pemerintah yang termasuk menyediakan beberapa persediaan dasar untuk masyarakat berpendapatan rendah akan berdampak positif untuk penjualan mi milik ICBP,” jelas Willy. Sementara itu, beban bunga dari penerbitan obligasi global dari ICBP juga dapat menjadi tantangan. Adapun, Willy menaikkan beban bunga ICBP pada 2021 - 2023 menjadi berturut-turut Rp1,1 triliun atau kenaikan sebesar 12 persen, Rp1,4 triliun atau kenaikan sebesar 18 persen, dan Rp1,5 triliun atau kenaikan 20 persen. Sebelumnya, PT Indofood CBP Sukses Makmur Tbk. mengumumkan penerbitan surat utang berdenominasi dolar AS. “Hasil perolehan bersih dari rencana Penawaran Umum Obligasi Global tersebut akan digunakan untuk membayar nilai retensi yang terutang dalam transaksi akuisisi saham Pinehill Company Limited dan untuk pembiayaan keperluan umum perusahaan,” tulis Sekretaris Perusahaan Gideon A. Putro. Di lantai bursa, saham ICBP ditutup naik 1,14 persen menjadi Rp8.900 pada akhir perdagangan Senin (8/11/2021). Sejak awal tahun harga saham turun 7,05 persen menjadi Rp103,79 triliun. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211108/189/1463593/maybank-kim-eng-sekuritas-pertahankan-rekomendasi-saham-icbp-ini-analisisnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-01 09:43:00", "title": "Saham ICBP, TLKM, INKP Dorong Penguatan Indeks Bisnis-27", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  membuka perdagangan di teritori positif pada awal Desember ini, Rabu (1/12/2021), seiring dengan menguatnya Indeks Harga Saham Gabungan (IHSG). Berdasarkan data Bursa Efek Indonesia pukul 09.10 WIB., indeks hasil kerja sama bursa dan harian Bisnis Indonesia tersebut naik 0,97 persen atau 4,9 poin ke level 509,54. Pergerakan indeks pagi ini berada dalam rentang 504,64 - 510,13. Adapun pada perdagangan akhir pekan lalu, Selasa (30/11/2021), indeks Bisnis-27 ditutup di level 504,64. Pada pembukaan perdagangan hari ini dari seluruh anggota konstituen, terdapat 12 saham menguat, 11 saham lainnya melemah, dan sisanya empat saham terpantau stagnan. Lonjakan  indeks Bisnis-27  pada pagi ini dipimpin oleh saham PT Indofood CBP Sukses Makmur Tbk. (ICBP) yang naik 4,73 persen atau 400 poin ke level 8.850. Kemudian di bawahnya terdapat saham PT Telkom Indonesia (Persero) Tbk. (TLKM) yang terapresiasi 3,51 persen ke level 4.130 dan PT Indah Kiat Pulp and Paper Tbk. (INKP) dengan penguatan 2,32 persen ke level 7.725. Saham TOWR, BRPT, JPFA, dan UNTR juga terpantau naik dengan masing-masing sebesar 1,29 persen, 1,09 persen, 0,94 persen, dan 0,82 persen. Sementara itu, penahan naiknya indeks Bisnis-27 pada pagi ini dipimpin saham PT Charoen Pokphand Indonesia Tbk (CPIN) yang melemah 2,47 persen atau 150 poin ke level 5.925. Lalu diikuti oleh pelemahan saham MDKA, EMTK, MIKA, ASII yang turun masing-masing sebanyak 1,37 persen, 1,30 persen, 1,25 persen, dan 0,87 persen. Di sisi lain, empat saham yang tidak bergerak dari posisi sebelumnya adalah AALI di level 9.975, BMRI di level 7.000, ANTM di level 2.300, dan WIKA di level 1.160. Sementara itu,  Indeks Harga Saham Gabungan (IHSG)  mengawali pergerakannya dengan naik cukup tajam dan hingga pukul 09.10 WIB, telah terapresiasi sebesar 0,51 persen atau 33,02 poin ke level 6.566,95. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211201/7/1472394/saham-icbp-tlkm-inkp-dorong-penguatan-indeks-bisnis-27?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-08 08:09:00", "title": "Potensi Gurihnya Saham Emiten Grup Salim ICBP & INDF di 2022", "content": "", "link": "https://market.bisnis.com/read/20211208/192/1475147/potensi-gurihnya-saham-emiten-grup-salim-icbp-indf-di-2022?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-20 11:35:00", "title": "Ini Jalur Penjualan Minyak Goreng Salim Ivomas (SIMP), Dipasok hingga ke Distributor Indomaret", "content": " Bisnis.com , JAKARTA – Produsen  minyak goreng  bawah naungan Grup Salim, PT  Salim Ivomas  Pratama Tbk (SIMP), menjadi sorotan setelah Satgas Pangan Sumatra Utara menemukan sekitar 1,1 juta kilogram (kg) atau 1.100 ton minyak goreng kemasan dengan merek inisial B di salah satu gudang di Deli Serdang. Temuan ini mengemuka di tengah kelangkaan minyak goreng degan harga sesuai HET di pasaran. Pada saat yang sama, Komisi Pengawas Persaingan Usaha (KPPU) juga tengah menjalankan penyelidikan soal dugaan kartel komoditas tersebut, seiring dengan harga yang stabil tinggi dalam beberapa bulan terakhir. Anak usaha PT Indofood Sukses Makmur Tbk (INDF) itu, dalam pernyataan resmi, menegaskan bahwa minyak goreng kemasan di gudang Deli Serdang merupakan stok yang siap dikirimkan ke pemesan. Perusahaan secara implisit membantah dugaan penimbunan. \"SIMP sebagai Perusahaan yang tumbuh dan berkembang di Indonesia senantiasa mematuhi semua peraturan dan ketentuan yang berlaku di Indonesia. Dalam hal ini terkait dengan peraturan Kemensterian Perdagangan,\" kata Sekretaris Perusahaan SIMP Yati Salim melalui siaran pers yang dikutip Minggu (20/2/2022). Yati mengemukakan bahwa pabrik minyak goreng perusahaan memprioritaskan pemenuhan kebutuhan minyak goreng di pabrik mi instan Grup Indofood yang tersebar di seluruh Indonesia termasuk di Deli Serdang. \"Hal ini demi memastikan kebutuhan pangan tersedia suplainya dengan baik,\" katanya. Hasil produksi  minyak goreng  perusahaan di pabrik Lubuk Pakam, Deli Serdang dialokasikan terutama untuk kebutuhan pabrik mi instan Indofood di wilayah Sumatra dengan volume sebesar 2.500 ton per bulan. Selain untuk memenuhi kebutuhan sendiri, Yati mengatakan kelebihan produksi diproses SIMP menjadi minyak goreng bermerek dalam berbagai ukuran terutama kemasan 1 liter dan 2 liter sebanyak 550.000 karton per bulan. SIMP tercatat memproduksi sejumlah merek minyak goreng kemasan, di antaranya adalah Bimoli, Bimoli Spesial, Delima, dan Happy. \"Produksi ini rutin didistribusikan kepada distributor dan pasar modern kami yang berada di Aceh, Sumatra Utara, Sumatra  Barat, Riau, Sumatra Selatan dan Jambi,\" terangnya. Lantas, ke mana saja pasokan minyak goreng produksi SIMP secara nasional? Laporan keuangan  SIMP  memperlihatkan kenaikan penjualan sebesar 37 persen secara tahunan menjadi Rp14,13 triliun pada kuartal III/202. Pertumbuhan ini ditopang kenaikan harga jual rata-rata (average selling price/ASP) produk sawit serta produk minyak dan lemak nabati, khususnya kenaikan volume penjualan produk minyak goreng. Bisnis  mencatat pendapatan SIMP dari pos penjualan minyak goreng dan nabati atas kontrak kepada pelanggan sepanjang Januari—September 2021 mencapai Rp11,66 triliun. Dari total penjualan tersebut, pendapatan terbesar diperoleh dari penjualan di dalam negeri senilai Rp9,31 triliun, sedangkan ekspor senilai Rp2,35 triliun. Seperti dalam laporan tersebut, SIMP memang turut mendistribusikan minyak goreng ke entitas usaha di bawah Grup Indofood. PT Indofood CBP Sukses Makmur Tbk. (ICBP) dan PT Indomarco Adi Prima merupakan pelanggan terbesar dengan penjualan kumulatif individual masing-masing lebih dari 10 persen terhadap total penjualan. Penjualan minyak dan lemak nabati ke ICBP, perusahaan produsen mi instan merek Indomie, mencapai Rp2,02 triliun sepanjang Januari—September 2021. Sementara itu, untuk penjualan ke Indomarco Adi Prima bernilai Rp1,75 triliun pada periode yang sama. Indomarco Adi Prima merupakan salah satu anak usaha INDF yang bergerak di bidang distribusi atau distributor dari produk konsumer. Perusahaan ini juga merupakan distributor bagi PT Indomarco Prismatama, perusahaan pengelola jaringan ritel Indomaret. Indomaret sendiri merupakan bagian dari bisnis Grup Salim lewat kepemilikan saham Anthoni Salim sebesar 25,30 persen di PT Indoritel Makmur Internasional Tbk (DNET). Berdasarkan laporan keuangan DNET, Indomarco Prismatama mencatat penjualan senilai Rp66,36 triliun selama periode Januari sampai September 2021. Adapun, laba komprehensif periode berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp765,73 miliar, mendekati capaian sepanjang 2020 sebesar Rp1,52 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220220/192/1502497/ini-jalur-penjualan-minyak-goreng-salim-ivomas-simp-dipasok-hingga-ke-distributor-indomaret?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-20 17:22:00", "title": "Target Harga Indofood CBP (ICBP) Dipatok Rp12.000, Simak Analisanya", "content": " Bisnis.com , JAKARTA – Samuel Sekuritas merekomendasikan beli untuk saham PT Indofood CBP Sukses Makmur Tbk (ICBP) dengan target harga Rp12.000 per saham. Analis Samuel Sekuritas Pebe Peresia mencatat kinerja mayoritas segmen bisnis ICBP menunjukkan peningkatan pada kuartal III/2021. Pendapatan dari segmen mi instan yang berkontribusi 72,1 persen terhadap pendapatan ICBP tumbuh 34,3 persen secara tahunan menjadi Rp30,8 triliun. Segmen  dairy  dengan kontribusi sebesar 15,9 persen juga mengalami kenaikan sebesar 9,1 persen menjadi Rp6,8 triliun. Adapun segmen makanan ringan dengan kontribusi 6 persen naik 19,1 persen menjadi Rp2,6 triliun. Dari sisi pendapatan, ICBP secara kumulatif  membukukan kenaikan pendapatan dan laba bersih ICBP masing-masing sebesar 25,7 persen dan 25,4 persen menjadi Rp42,6 triliun dan Rp5,0 triliun. Sementara itu,  core profit  naik 18 persen  yoy  menjadi Rp5,2 triliun. Angka pendapatan ICBP pada Januari sampai September 2021 ini mencapai 79,7 persen dari proyeksinya dan lebih tinggi daripada capaian selama periode yang sama dalam 3 tahun terakhir yang rata-rata berkisar 75,7 persen. \"Fakta ini mendorong kami meningkatkan proyeksi untuk pendapatan ICBP di sepanjang 2021 menjadi Rp55,8 triliun atau 4,1 persen lebih besar dibandingkan dengan proyeksi sebelumnya,\" tulis Pebe Peresia dalam risetnya yang dikutip Minggu (20/2/2022). Adapun margin laba usaha (EBIT) ICBP sampai September 2021 meningkat menjadi 20,7 persen dibandingkan dengan periode yang sama tahun sebelumnya sebesar 19 persen. Pertumbuhan EBIT selama perriode ini tumbuh sebesar 37,3 persen  yoy  menjadi Rp8,8 triliun. Pertumbuhan margin didorong oleh segmen mi instan yang mencetak kenaikan EBIT margin sebesar 205 bps  yoy  menjadi 24,1 persen. Lalu EBIT margin dari segmen lainnya seperti makanan ringan, segmen penyedap makanan, serta segmen nutrisi dan makanan khusus naik masing-masing 71 bps, 92 bps, dan 142 bps  yoy  menjadi 10,7 persen, 12,3 persen, dan 6,7 persen. Hanya segmen dairy yang mencatatkan penurunan EBIT margin menjadi 10,4 persen dari periode yang sama tahun sebelumnya sebesar 12 persen. Melihat berbagai aspek kinerja ini, Pebe mempertahankan rekomendasi buy untuk ICBP dengan target harga Rp12.000 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220220/189/1502588/target-harga-indofood-cbp-icbp-dipatok-rp12000-simak-analisanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-28 06:19:00", "title": "Cek Dampak Konflik Rusia vs Ukraina ke Margin ICBP dan MYOR", "content": " Bisnis.com , JAKARTA - Konflik Rusia-Ukraina diperkirakan dapat mengganggu kinerja beberapa emiten konsumer seperti PT Indofood CBP Sukses Makmur Tbk. (ICBP) dan PT Mayora Indah Tbk. (MYOR). Analis BRI Danareksa Sekuritas Natalia Sutanto mengatakan, eskalasi konflik antara Rusia dan Ukraina akan berdampak negatif pada rantai pasokan komoditas seperti jagung, gandum, dan barley, serta logam seperti tembaga dan nikel. Hal itu, lanjutnya, berimbas pada rantai pasokan pangan global. Fluktuasi harga komoditas ini diperkirakan dapat menimbulkan risiko penurunan margin perusahaan konsumen dan memperpanjang pemulihan pendapatan. \"Gangguan dalam rantai pasokan komoditas lunak kemungkinan akan mendorong naik harga pangan,\" ujar Natalia dalam risetnya, dikutip Senin (28/2/2022). Natalia mencatat, Rusia dan Ukraina menguasai sekitar 29 persen pasar ekspor gandum dunia. Meski musim panen tinggal beberapa bulan lagi, konflik berkepanjangan akan menyebabkan kelangkaan komoditas lunak dan harga yang lebih tinggi. Sementara itu, Indonesia merupakan negara importir gandum. Data BPS menyebutkan Australia, Kanada, Ukraina, dan Argentina merupakan pengekspor gandum terbesar ke Indonesia. \"Dalam cakupan kami, kami memiliki PT Indofood Sukses Makmur Tbk. (INDF), PT Indofood CBP Sukses Makmur Tbk. (ICBP), dan PT Mayora Indah Tbk. (MYOR) dengan eksposur biaya gandum impor,\" katanya. BRI Danareksa memperkirakan gandum memberikan kontribusi 16 persen terhadap  cost of good solds  (COGS) atau komponen biaya yang dikeluarkan perusahaan untuk menghasilkan produk. Untuk ICBP, gandum memberikan kontribusi 15 persen untuk COGS. Berdasarkan analisis sensitivitas BRI Danareksa Sekuritas, perubahan harga gandum, susu, CPO, dan minyak mentah akan berdampak negatif ke pendapatan perusahaan konsumer itu. Berdasarkan analisis sensitivitas tersebut, BRI Danareksa Sekuritas menilai INDF tidak terlalu terpengaruh oleh pergerakan harga CPO, karena divisi agribisnisnya sebagian mengimbangi penurunan ICBP. Namun, dampak negatif dari harga gandum akan lebih tinggi, mengingat sistem  cost-plus  untuk marginnya. BRI Danareksa Sekuritas merekomendasikan netral untuk saham emiten-emiten konsumer. Hingga akhir 2021, BRI Danareksa Sekuritas mencatat beberapa perusahaan telah menaikkan harga jual rata-rata atau  average selling price  (ASP). Perusahaan konsumen juga menyatakan bahwa penjualan tetap kuat di awal tahun 2022, memberikan harapan untuk kinerja yang lebih baik di kuartal mendatang. Namun, menurut Natalia, fluktuasi harga komoditas dapat menimbulkan risiko penurunan untuk margin perusahaan konsumen, memperpanjang pemulihan pendapatan, dan mengurangi minat pada perusahaan hilir murni seperti ICBP dan MYOR. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220228/189/1505427/cek-dampak-konflik-rusia-vs-ukraina-ke-margin-icbp-dan-myor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-19 22:15:00", "title": "JP Morgan Rekomendasi Overweight Indofood CBP (ICBP), Berkat Pinehill", "content": " Bisnis.com , JAKARTA – Emiten Grup Salim,  PT Indofood CBP Sukses Makmur Tbk.  (ICBP) dapat menikmati pertumbuhan bisnis berkat hasil akuisisi perseroan atas Pinehill Company Ltd pada 2020 lalu.  Analis JP Morgan Benny Kurniawan menjelaskan, pendapatan  ICBP  dapat terdongkrak berkat pertumbuhan volume Pinehill yang menguat dengan proyeksi 15 persen tahun ini. “Pinehill adalah bisnis dengan margin lebih tinggi daripada  ICBP  secara keseluruhan,” tulis Benny dalam risetnya, dikutip Selasa (19/4/2022). Pinehill Company sebagai salah satu pemain besar di industri mie instan dinilai dapat menempatkan ICBP di posisi strategis pasar Timur Tengah, Afrika, dan Eropa, sehingga meningkatkan nilai transaksi bagi pemegang saham. Lebih lanjut Benny menuturkan, kenaikan harga komoditas global seperti gandum dan minyak sawit dapat turut meningkatkan pendapatan  ICBP . “Bisnis mie instan dinilai dapat memimpin harga jual rata-rata produk ICBP apabila terjadi kenaikan harga. Dampak kenaikan harga akan mendongkrak operasional perseroan secara signifikan,” imbuhnya. Ada beberapa risiko kerugian yang perlu dipertimbangkan, antara lain meliputi depresiasi material akibat nilai kurs rupiah. Hal ini disebabkan eksposur bisnis Pinehill yang signifikan terhadap dolar Amerika. Selain itu, adanya kenaikan harga komoditas yang cukup tajam dan penurunan stimulus fiskal pemerintah dapat menjadi faktor pelemahan bisnis dalam negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220419/189/1524700/jp-morgan-rekomendasi-overweight-indofood-cbp-icbp-berkat-pinehill?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-19 23:17:00", "title": "Laris Manis Indomie Indofood CBP (ICBP), Sahamnya Ditarget Rp9.400", "content": " Bisnis.com , JAKARTA – Emiten konsumer  PT Indofood CBP Sukses Makmur Tbk.  (ICBP) mencatatkan penjualan yang moncer sepanjang 2021 ditopang penjualan mie instan yang berkontribusi 70 persen terhadap keseluruhan pendapatan. Analis NH Korindo Sekuritas Cindy Alicia Ramadhania memaparkan, penjualan  Indofood CBP  juga didukung oleh kenaikan penjualan domestik maupun internasional. “Segmen produk mie instan meraup penjualan tertinggi dibandingkan segmen lainnya, yakni Rp41 triliun atau bertumbuh 28,2 persen  year-on-year  (yoy),” tulis Cindy dalam risetnya, dikutip Selasa (19/4/2022). Sepanjang 2021,  ICBP  membukukan total penjualan Rp56,8 triliun, meningkat 21,8 persen yoy. Namun, laba bersihnya turun 3 persen yoy. Cindy melanjutkan, menurunnya laba bersih ICBP karena adanya kerugian selisih kurs dari aktivitas pembiayaan perseroan yang belum direalisasi menjadi Rp6,4 triliun. Adapun beberapa segmentasi yang mencatatkan kinerja positif di antaranya produk minuman dengan margin EBIT sepanjang 2021 sebesar 2,2 persen, meningkat dari tahun sebelumnya yang sempat minus 2,1 persen. Sedangkan segmen mie instan, bumbu penyedap makanan, serta  nutrition & special foods  mencatatkan peningkatan margin EBIT 2021 masing-masing sebesar 24,3 persen, 13,1 persen, dan 8 persen. Produk susu dan makanan ringan mengalami penurunan margin EBIT. Pada 2020 produk susu menyentuh margin EBIT 12 persen, namun pada 2021 menjadi 8,4 persen. Makanan ringan pun turun 1,8 persen. Cindy menilai, meski harga komoditas terus merangkak naik, kinerja ICBP diprediksi dapat terus bertumbuh. “Didorong oleh penjualan Pinehill yang menargetkan Timur Tengah dan Afrika,” imbuhnya. Pada 2020 ICBP mengakuisisi Pinehill Company Limited dengan nilai transaksi mencapai Rp41,56 triliun. Pangsa pasar Pinehill tergolong kuat di 8 negara dengan 12 fasilitas produksi mie instan. Akuisisi Pinehill dianggap mampu mendongkrak kinerja positif ICBP. Saham  ICBP  direkomendasikan beli dengan target harga Rp9.400 per sahamnya, dan  price to earning ratio  17,3 kali serta potensi peningkatan 27 persen. “Risiko utama dalam rekomendasi kami adalah daya beli konsumen yang kurang optimal dan kenaikan harga komoditas,” tutup Cindy. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220419/189/1524720/laris-manis-indomie-indofood-cbp-icbp-sahamnya-ditarget-rp9400?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-17 15:07:00", "title": "Harga Gandum Melonjak Sentuh Rekor, Saham Emiten Konsumer Masih Menarik?", "content": " Bisnis.com , JAKARTA —  Harga gandum  global melonjak seiring dengan pembatasan ekspor yang diberlakukan India. Kebijakan tersebut makin memperketat pasokan komoditas tersebut di tengah konflik geopolitik yang berlanjut antara Rusia dan Ukraina, negara-negara eksportir gandum utama. Harga gandum berjangka di Chicago Board of Trade pada Senin (16/5/2022) naik 5,9 persen menjadi US$12,47 per gantang yang menjadi harga tertinggi dalam 2 bulan terakhir. Sepanjang 2022, harga gandum telah naik 60 persen. Analis BRI Danareksa Sekuritas Natalia Sutanto mengatakan  harga gandum  yang meningkat akan berdampak negatif pada sejumlah emiten konsumer. Emiten barang konsumer seperti PT Indofood Sukses Makmur Tbk. (INDF), PT Indofood CBP Sukses Makmur Tbk. (ICBP), dan PT Mayora Indah Tbk. (MYOR) menjadi segelintir emiten yang terimbas perkembangan bahan baku utama mi instan, roti, dan biskuit ini. Dia mengestimasi kontribusi gandum impor terhadap komponen biaya produksi MYOR mencapai 16 persen, sementara pada ICBP sebesar 15 persen. “Berdasarkan analisis sensitivitas yang kami lakukan, harga gandum yang naik akan berdampak pada pendapatan MYOR, begitu pula pada produk ICBP dan dari Bogasari,” tulis Natalia dalam risetnya, Selasa (17/5/2022). Manajemen Indofood, lanjut Natalia, sebelumnya menyebutkan bahwa pasokan gandum untuk bahan baku mayoritas berasal dari Australia dan dari negara lain seperti India dan negara-negara Amerika Selatan. Demi mengantisipasi fluktuasi harga, perusahaan telah memastikan ketersediaan stok untuk 3 sampai 4 bulan. Selain itu, Indofood juga telah melakukan menaikkan harga mi instan sebesar Rp100 per kemasan pada April sehingga harga rata-rata jual telah naik 6 persen sampai 8 persen sepanjang 2022. “Kami meyakini konsumsi domestik selama Ramadan kuat dan berlanjut setelahnya, ini merefleksikan pemulihan ekonomi yang solid. Kami harap ini akan mendorong daya beli di tengah tantangan inflasi yang lebih tinggi,” lanjutnya. Berdasarkan situasi di atas, BRI Danareksa Sekuritas merekomendasikan saham emiten konsumer alternatif seperti Unilever Indonesia (UNVR) dengan target Harga Rp5.500 per saham. Saham Unilever saat ini masih diperdagangkan di bawah -1SD (standard deviation) rata-rata price to earning selama 4 tahun terakhir dikali 32. Saham Sido Muncul (SIDO) juga direkomendasikan buy dengan target Harga Rp1.100 per saham. Kinerja Sido Muncul diyakini terdampak minim kenaikan Harga komoditas global karena memiliki eksposur rendah terhadap bahan baku impor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220517/192/1533910/harga-gandum-melonjak-sentuh-rekor-saham-emiten-konsumer-masih-menarik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-30 13:15:00", "title": "Saham Indofood CBP (ICBP) Makin Gurih Walau Harga Gandum Naik", "content": "", "link": "https://market.bisnis.com/read/20220630/192/1549763/saham-indofood-cbp-icbp-makin-gurih-walau-harga-gandum-naik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-05 12:31:00", "title": "Harga Komoditas Melandai, Saatnya Lirik MYOR dan ICBP?", "content": " Bisnis.com , JAKARTA — Melandainya harga komoditas bisa memberi ruang bagi emiten  sektor konsumer  untuk memperbesar margin keuntungan, sejalan dengan langkah untuk menaikkan harga jual rata-rata produk yang telah dilakukan. Kinerja emiten di sektor konsumer bisa lebih baik di semester II/2022 karena kondisi ini. BRI Danareksa Sekuritas dalam riset yang dirilis hari ini, Selasa (5/7/2022), menyebutkan PT  Mayora Indah  Tbk. (MYOR) dan PT  Indofood CBP Sukses Makmur T bk. (ICBP) bakal menjadi emiten yang diuntungkan dengan perlambatan harga komoditas. Kedua emiten tersebut telah melakukan penyesuaian harga jual produk dan tetap memiliki basis pasar ekspor dan domestik yang kuat meski telah melakukan penyesuaian harga ke konsumen. “Akibat harga komoditas yang tinggi sampai April 2022, emiten konsumer telah menyesuaikan harga jual. Indofood kembali menaikkan harga jual mi instannya sebesar 5 persen pada Juni 2022 dan Mayora berencana menaikkan rata-rata harga jual sekitar 8 persen di semester II/2022,” kata Analis BRI Danareksa Sekuritas Natalia Sutanto. Dalam perkembangan lain, harga komoditas global seperti minyak sawit mentah (CPO) dan gandum terpantau mulai melandai pada Juni 2022, setelah mencapai puncaknya pada April 2022. Kebijakan Indonesia untuk kembali membuka akses ekspor CPO telah membuat harga komoditas tersebut terkoreksi 7,3 persen untuk pengiriman September menjadi 4.552 ringgit Malaysia per ton. Sementara itu, kenaikan harga gandum juga tidak seagresif sebelumnya. Prospek permintaan yang lebih rendah akibat kondisi perekonomian dan risiko inflasi berdampak negatif pada harga gandum. “Kami meyakini harga gandum dan CPO yang lebih rendah akan menurunkan beban emiten konsumer di semester II/2022 dan membuat margin keuangannya lebih baik,” lanjutnya. Berkaca dari perkembangan ini, BRI Danareksa Sekuritas mempertahankan rekomendasi beli untuk saham MYOR dengan target harga Rp2.300. Mayora  diprediksi akan membukukan kinerja ekspor yang kuat di kuartal III/2022 dengan kontribusi segmen ini yang mencapai 45 persen dari total pendapatan. “Momen akhir tahun juga akan memberi dorongan bagi pendapatan Mayora di kuartal IV/2022. Harga jual rata-rata yang lebih tinggi di semester II/2022 dan harga komoditas yang melandai akan mendukung realisasi dari proyeksi pertumbuhan pendapatan sebesar 10 persen,” kata Natalia. Saham  Indofood CBP  juga menjadi pilihan utama BRI Danareksa Sekuritas karena posisinya sebagai pemimpin pasar mi instan dan potensi pertumbuhan di pasar Timur Tengah. “Dengan valuasi yang cenderung murah, kami lanjutkan estimasi valuasi ke 2023 dengan target harga Rp10.800 yang berdasarkan pada 17,2 kali rata-rata price to earning (PE) dalam 3 tahun terakhir. Risiko dari rekomendasi kami adalah nilai tukar rupiah yang lebih rendah dan berimbas pada hilangnya cadangan forex ICBP.” Rekomendasi beli juga disematkan untuk saham UNVR dengan target harga Rp5.500, SIDO dengan target harga Rp1.100, INDF dengan target harga Rp8.300, KLBF Rp1.900, dan WOOD Rp1.000. Sementara itu, BRI Danareksa Sekuritas merekomendasikan sell saham KINO dengan target harga Rp1.700. Adapun, tantangan yang dihadapi oleh emiten konsumer adalah tekanan pada daya beli masyarakat akibat inflasi yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220705/7/1551425/harga-komoditas-melandai-saatnya-lirik-myor-dan-icbp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-07 06:35:00", "title": "Harga Komoditas Gandum Melandai, Mampu Jadi Booster Saham Indomie (ICBP)?", "content": " Bisnis.com , JAKARTA -- Harga  komoditas  gandum mulai melandai sehingga bisa menjadi booster bagi PT Indofood CBP Sukses Makmur Tbk. (ICBP) sebagai produsen  Indomie . Analis Samuel Sekuritas Pebe Peresia menyampaikan bahan baku paling banyak yang digunakan oleh  ICBP  adalah gandum yang akhir-akhir ini harganya mulai mengalami penurunan. “[ Gandum ] yang akhir-akhir ini malah harganya mulai turun. Bisa jadi sentimen positif untuk ICBP,” kata Pebe kepada Bisnis, Rabu (6/7/2022). Selain itu, Pebe menyampaikan hal lain yang perlu diperhatikan adalah kenaikan harga produk ICBP di mana perseroan telah menaikkan harga di bulan April dan Juni di tahun ini. Namun menurutnya karena ICBP merupakan market leader terutama di segmen utamanya (mi instan) sehingga tidak akan mengurangi volume penjualan. “Kita lihat mereka punya  pricing power  yang kuat. Jadi walaupun mereka menaikan harga, tapi kita memperkirakan tidak akan mengurangi volume penjualan mereka,” paparnya. Ditambah lagi, Pebe mengatakan bahwa optimisme untuk ICBP di semester II/2022 ini juga didukung dengan penjualan mi instan oleh Pinehill dengan target negara middle east, yang ditargetkan volumenya tumbuh 15-20 persen. Berdasarkan sentimen-sentimen di atas, Samuel Sekuritas pun  merekomendasikan  untuk membeli atau  buy  saham ICBP dengan target harga Rp12.000 per lembar saham. Sementara itu, emiten berkode ICBP ini mencatatkan pertumbuhan penjualan bersih konsolidasi sebesar 14 persen menjadi Rp17,19 triliun pada kuartal I/2022 dari Rp15,09 triliun pada periode yang sama tahun lalu. Meskipun  kinerja  laba usaha turun 7 persen menjadi Rp3,53 triliun dari Rp3,82 triliun karena kenaikan harga berbagai komoditas, ICBP masih membukukan marjin laba usaha yang sehat sebesar 20,6 persen dibandingkan dengan 25,3 persen di kuartal pertama tahun 2021. Perseroan pun berhasil tetap mencatatkan pertumbuhan  bottom line . Laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk naik sekitar 12 persen menjadi Rp1,94 triliun selama 3 bulan 2022 dari Rp1,74 triliun pada kuartal pertama tahun lalu. Direktur Utama dan Chief Executive Officer Indofood CBP Sukses Makmur Anthoni Salim mengatakan kinerja perseroan tetap dapat bertumbuh di tengah tekanan dari harga bahan baku yang meningkat. \"Meskipun dihadapkan pada berbagai tantangan sehubungan dengan naiknya harga-harga bahan baku sebagai imbas dari situasi ekonomi global, ICBP mengawali tahun 2022 dengan kinerja yang positif,\" jelasnya dalam keterbukaan, dikutip Kamis (7/7/2022). Disclaimer:  Berita ini tidak bertujuan mengajak membeli atau menjual  saham . Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220707/192/1552174/harga-komoditas-gandum-melandai-mampu-jadi-booster-saham-indomie-icbp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:57:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220708/442/1552499/historia-bisnis-kala-icbp-dan-brms-incar-dana-jumbo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:57:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220708/442/1552615/emiten-konsumer-magnet-icbp-masih-kuat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-08 15:36:00", "title": "Peluang Indofood (ICBP) Raup Cuan dari Tren Baru Harga Gandum", "content": "", "link": "https://market.bisnis.com/read/20220708/192/1552813/peluang-indofood-icbp-raup-cuan-dari-tren-baru-harga-gandum?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-22 18:07:00", "title": "Sah! Indofood CBP (ICBP) Tebar Dividen Rp2,5 Triliun Tahun Ini", "content": " Bisnis.com , JAKARTA - PT  Indofood CBP Sukses Makmur  Tbk. (ICBP) akan membagikan dividen sebesar Rp215 per saham atas laba bersih setelah pajak untuk tahun buku 2021. Pembagian dividen tersebut diputuskan melalui Rapat Umum Pemegang Saham Tahunan (RUPST) pada Jumat (22/7/2022). Dengan total saham 11,66 miliar, jumlah dividen yang dibagikan adalah sebesar Rp2,5 triliun atau 39,12 persen dari total laba bersih produsen mie instan Indomie tersebut pada 2021 sebesar Rp6,39 triliun. Direktur Utama dan Chief Executive Officer  ICBP  Anthoni Salim mengatakan, dividen tersebut akan dibayarkan perseroan pada 23 Agustus 2022. “Saya mengucapkan terima kasih kepada berbagai pihak yang terus mendukung ICBP dalam menjalani tahun yang penuh tantangan ini. Saya menyampaikan apresiasi kepada para pemegang saham, mitra usaha, kreditur dan konsumen atas dukungan dan kepercayaan yang terus diberikan, serta jajaran manajemen dan karyawan atas dedikasi dan kerja kerasnya,” ujarnya dikutip dari keterangan resmi perusahaan. Sepanjang tahun 2021 lalu, ICBP mencatatkan  kinerja  pertumbuhan neto konsolidasi sebesar 22 persen menjadi Rp56,80 triliun, dari sebelumnya di kisaran Rp46,64 triliun. Adapun laba usaha juga meningkat 27 persen menjadi Rp11,66 triliun. Tahun lalu, laba usaha masih sebesar Rp9,20 triliun. Lebih lanjut, ICBP juga mencatatkan kenaikan laba usaha dari 19,7 persen menjadi 20,5 persen. Namun, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk mengalami penurunan sebesar 3 persen, dari Rp6,59 triliun menjadi Rp6,39 triliun. Sebelumnya, Direktur Utama dan Chief Executive Officer Indofood CBP Sukses Makmur  Anthoni Salim  mengatakan kinerja perseroan tetap dapat bertumbuh di tengah tekanan dari harga bahan baku yang meningkat. \"Meskipun dihadapkan pada berbagai tantangan sehubungan dengan naiknya harga-harga bahan baku sebagai imbas dari situasi ekonomi global, ICBP mengawali tahun 2022 dengan kinerja yang positif,\" jelasnya dalam keterbukaan, dikutip Jumat (22/7/2022). Lebih lanjut, peningkatan tersebut terangnya, seiring dengan upaya menghadapi dinamika kondisi perekonomian dan geopolitik yang sedang terjadi. ICBP memprioritaskan terus memberikan kinerja yang baik pada tahun ini. Generasi ketiga keluarga Salim ini menegaskan bakal mempertahankan keseimbangan antara pertumbuhan volume penjualan dan profitabilitas serta posisi keuangan yang sehat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220722/192/1558160/sah-indofood-cbp-icbp-tebar-dividen-rp25-triliun-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:57:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220725/442/1558643/aksi-grup-salim-indf-icbp-tebar-dividen-rp4-9-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-02 10:16:00", "title": "Saham Konsumer INDF, ICBP & SIDO Loyo Usai Data Inflasi, Begini Prospeknya", "content": " Bisnis.com , JAKARTA — Mayoritas  saham-saham emiten barang konsumsi  terpantau melemah pada awal perdagangan Selasa (2/8/2022), sejalan dengan Indeks Harga Saham Gabungan (IHSG) yang turun 0,26 persen ke level 6.950,84 pada pukul 09.30 WIB. IHSG sempat mencapai level tertingginya pada perdagangan hari ini di 6.988,34. Pelemahan IHSG didorong oleh turunnya saham-saham di sektor energi sebesar 2,02 persen, kemudian saham  consumer non-cyclical  melemah 0,63 persen, industri dasar turun 0,63 persen, transportasi turun 0,54 persen, dan  consumer cyclical  melemah 0,28 persen. Saham konsumer berkapitalisasi besar seperti  PT Indofood Sukses Makmur Tbk.  (INDF) dan PT Indofood CBP Sukses Makmur Tbk. (ICBP) kompak turun masing-masing sebesar 3,26 persen dan 1,12 persen. Belum lagi saham produsen tolak angin, PT Industri Jamu dan Farmasi Sido Muncul (SIDO) yang merosot 6,51 persen.  Saham emiten unggas PT Charoen Pokphand Indonesia Tbk. (CPIN) juga turun 2,13 persen ke harga 5.750 dan PT Japfa Comfeed Indonesia Tbk. (JPFA) terkoreksi 0,68 persen ke harga 1.456. Sementara itu, saham PT Unilever Indonesia Tbk. (UNVR) menguat 0,44 persen dan PT Mayora Indah Tbk. (MYOR) menguat 0,55 persen. Associate Director of Research and Investment Pilarmas Investindo Sekuritas Maximilianus Nico Demus mengatakan emiten-emiten barang konsumer masih diuntungkan dengan permintaan yang membaik, seiring dengan momentum pemulihan ekonomi yang berlanjut. Namun, kenaikan inflasi, harga komoditas dan bahan baku bakal tetap menjadi tantangan. “Emiten perlu melakukan penyesuaian harga ke konsumen. Memang tidak semua bisa  pass-out  langsung ke konsumen, sehingga tiap emiten akan menyesuaikan dengan strategi masing-masing agar tetap menjaga kinerja penjualan,” katanya, dikutip Selasa (2/8/2022). Nico mengemukakan kenaikan harga bahan baku telah berdampak ke kinerja sejumlah emiten yang telah melaporkan kinerja semester I/2022. Dia memberi contoh pada kinerja UNVR yang tumbuh terbatas karena perlambatan pertumbuhan di segmen produk home and personal care serta foods and refreshment. “Oleh sebab itu, ini akan menjadi tantangan sekaligus peluang bagi saham di sektor ini untuk dapat bertahan dan mencatatkan kinerja yang positif,” katanya. Adapun beberapa saham di sektor konsumer yang direkomendasikan Nico adalah  ICBP  dengan target harga 11.300 dan INDF dengan target harga 8.680 Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220802/189/1561971/saham-konsumer-indf-icbp-sido-loyo-usai-data-inflasi-begini-prospeknya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-15 15:36:00", "title": "Emiten Grup Salim Indofood CBP (ICBP) Sabet Penghargaan di Bisnis Indonesia Award 2022", "content": " Bisnis.com , JAKARTA — Produsen mi instan Indomie  PT Indofood CBP Sukses Makmur Tbk. (ICBP)  memperoleh penghargaan emiten terbaik sektor makanan olahan dalam penganugerahan  Bisnis Indonesia Award (BIA) 2022 . ICBP mendapatkan penghargaan ini setelah bersaing dengan emiten makanan olahan lainnya yakni PT Siantar Top Tbk. (STTP), PT Campina Ice Cream Industry Tbk. (CAMP), PT Indofood Sukses Makmur Tbk. (INDF), dan PT Ultra Jaya Milk Industry & Trading Company Tbk. (ULTJ). Emiten anggota  Grup Salim  ini mencatatkan pertumbuhan penjualan bersih konsolidasi sebesar 14 persen menjadi Rp17,19 triliun pada kuartal I/2022 dari Rp15,09 triliun pada periode yang sama tahun lalu. Meskipun laba usaha turun 7 persen menjadi Rp3,53 triliun dari Rp3,82 triliun karena kenaikan harga berbagai komoditas, ICBP masih membukukan marjin laba usaha yang sehat sebesar 20,6 persen dibandingkan dengan 25,3 persen di kuartal pertama tahun 2021. Perseroan pun berhasil tetap mencatatkan pertumbuhan bottom line. Laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk naik sekitar 12 persen menjadi Rp1,94 triliun selama 3 bulan 2022 dari Rp1,74 triliun pada kuartal pertama tahun lalu. Direktur Utama dan Chief Executive Officer Indofood CBP Sukses Makmur Anthoni Salim sebelumnya mengatakan kinerja perseroan tetap dapat bertumbuh di tengah tekanan dari harga bahan baku yang meningkat. \"Meskipun dihadapkan pada berbagai tantangan sehubungan dengan naiknya harga-harga bahan baku sebagai imbas dari situasi ekonomi global, ICBP mengawali tahun 2022 dengan kinerja yang positif,\" jelasnya. Lebih lanjut, peningkatan tersebut terangnya, seiring dengan upaya menghadapi dinamika kondisi perekonomian dan geopolitik yang sedang terjadi. ICBP memprioritaskan terus memberikan kinerja yang baik pada tahun ini. Generasi ketiga keluarga Salim ini menegaskan bakal mempertahankan keseimbangan antara pertumbuhan volume penjualan dan profitabilitas serta posisi keuangan yang sehat. Bisnis Indonesia Award  (BIA) merupakan bentuk penghargaan dari  Bisnis Indonesia Group  terhadap para pelaku bisnis di Indonesia, terutama korporasi yang tercatat di Bursa Efek Indonesia dan perusahaan finansial yang memiliki kinerja cemerlang. Bisnis Indonesia Award  dalam pelaksanaannya selalu mengangkat tema terkini yang relevan dengan perkembangan ekonomi dan dunia usaha di Tanah Air. Adapun, pada tahun ini  Bisnis Indonesia Award  mengusung tema “Bangkit pada Tahun Perubahan”. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220815/192/1567001/emiten-grup-salim-indofood-cbp-icbp-sabet-penghargaan-di-bisnis-indonesia-award-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-31 10:14:00", "title": "Saham ICBP Melorot Usai Rilis Kinerja, Cek Ramalan Target Harganya", "content": " Bisnis.com , JAKARTA — Pergerakan saham Grup  Indofood , PT Indofood CBP Sukses Makmur Tbk. (ICBP) anjlok pada awal sesi Rabu (31/8/2022). Berdasarkan data  Bloomberg  hingga Rabu (31/8/2022) pukul 09:45 WIB, saham  ICBP  sempat terkoreksi 600 poin atau 6,88 persen ke level Rp8.125.  Rapor pergerakan saham ICBP bersamaan dengan laporan kinerja keuangan perseroan untuk periode semester I/2022. Produsen mi instan merek Indomie ini melaporkan kenaikan pendapatan 16 persen yoy pada semester I/2022. Tepatnya dari Rp28,2 triliun jadi Rp32,59 triliun . Namun, lonjakan harga komoditas membuat laba usaha perseroan menipis ke level yang 8 persen lebih rendah yoy. Tepatnya dari Rp6,36 triliun jadi Rp5,88 triliun saja. ICBP juga mengalami kerugian kurs yang belum terealisasi dari pendanaan. Imbasnya bisa ditebak, laba yang dapat diatribusikan kepada entitas induk amblas sampai 40 persen.  \"Di tengah perekonomian global yang melambat, kondisi perekonomian Indonesia relatif baik. Kami akan terus fokus pada upaya untuk mempertahankan keseimbangan antara pertumbuhan volume penjualan dan profitabilitas,\" jelas Bos Grup Indofood Anthoni Salim dalam keterangannya, Rabu (31/8/2022). Berdasarkan konsensus analis  Bloomberg  hingga Rabu (31/8/2022) pukul 10:00 WIB, mayoritas atau sebanyak 30 dari 32 analis yang mengulas saham ICBP masih menyematkan rekomendasi beli. Sisanya, satu analis merekomendasikan  hold  dan satu analis merekomendasikan jual. Adapun, target harga saham ICBP menurut konsensus berada di level Rp11.313 dalam 12 bulan ke depan. Posisi itu menggambarkan potensi kenaikan 39,2 persen dari level Rp8.125. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220831/7/1572621/saham-icbp-melorot-usai-rilis-kinerja-cek-ramalan-target-harganya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:57:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220901/441/1572950/emiten-grup-salim-bahan-baku-tekan-profit-duo-indofood?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:57:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221006/442/1584701/emiten-grup-salim-celah-perbaikan-margin-icbp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:57:47", "title": "PT Indofood CBP Sukses Makmur Tbk. Raih Penghargaan HSBC Net Zero Transition Special Award PT Indofood CBP Sukses Makmur Tbk. Raih Penghargaan HSBC Net Zero Transition Special Award", "content": " Bisnis.com,  JAKARTA - PT Indofood CBP Sukses Makmur Tbk. meraih penghargaan “HSBC Net Zero Transition Special Award”, untuk kategori “Innovation Toward Clean Energy”. Penghargaan diserahkan oleh Head of Sustainability and Innovation Sectoral Group SwissCharm Indonesia, Christophe Piganiol dalam Forum B20 Sustainability Award 4.0 kepada Direktur Indofood CBP, Taufik Wiraatmadja. ", "link": "https://foto.bisnis.com/view/20221013/1589395/pt-indofood-cbp-sukses-makmur-tbk-raih-penghargaan-hsbc-net-zero-transition-special-award?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:57:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221128/442/1602725/prospek-emiten-cuan-icbp-good-kian-gurih?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:57:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230105/442/1615355/prospek-sektor-konsumer-tahun-manis-icbp-myor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-05 13:59:00", "title": "Alasan Indofood CBP (ICBP) dan Mayora (MYOR) Jadi Emiten Konsumer Favorit 2023", "content": "", "link": "https://market.bisnis.com/read/20230105/189/1615335/alasan-indofood-cbp-icbp-dan-mayora-myor-jadi-emiten-konsumer-favorit-2023?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:57:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230328/441/1641200/emiten-konsumer-beban-keuangan-gerus-laba-indf?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-31 18:58:00", "title": "Laba Bersih Indofood (INDF) dan ICBP Makin Gurih Kuartal III/2023", "content": " Bisnis.com,  JAKARTA – Dua emiten milik konglomerat Anthoni Salim, yakni PT Indofood Sukses Makmur Tbk. (INDF) dan PT Indofood CBP Sukses Makmur Tbk. (ICBP) mencetak kinerja ciamik lewat kenaikan laba dan penjualan bersih pada kuartal III/2023. Menyitir laporan keuangan per akhir September 2023, INDF membukukan penjualan bersih sebesar Rp83,88 triliun atau bertumbuh 3,79%  year-on-year  (YoY). Secara rinci, capaian tersebut ditopang oleh penjualan kepada pihak ketiga yang tembus Rp77,94 triliun atau bertumbuh 4,68 persen YoY. Adapun penjualan kepada segmen berelasi mencapai Rp5,94 triliun, terkoreksi 6,52% YoY. Seiring dengan kenaikan penjualan, perseroan juga mencetak beban pokok penjualan sebesar Rp57,7 triliun atau meningkat 3,52% YoY. Dengan demikian, laba bruto yang dirangkum INDF sepanjang Januari – September 2023 sebesar Rp26,18 triliun, naik 4,40% YoY. Setelah diakumulasikan dengan pendapatan dan beban lainnya, INDF mencetak laba bersih yang dapat diatribusikan kepada entitas induk sebesar Rp7,08 triliun, naik 52,45% YoY. Laba per saham juga meningkat dari Rp529 menuju Rp807 per saham. Berdasarkan catatan perseroan, laba usaha juga relatif stabil dengan nilai Rp14,22 triliun dan marjin laba usaha tetap sehat di level 17%. Core profit, yang mencerminkan kinerja operasional, naik 9% YoY menjadi Rp7,07 triliun. Anthoni Salim, Direktur Utama dan Chief Executive Officer Indofood, mengatakan Indofood berhasil mempertahankan kinerja secara positif selama Januari-September 2023, meskipun dihadapi oleh volatilitas dan ketidakpastian pasar yang masih terus berlanjut. “Kami tetap optimis dan waspada untuk sisa tahun ini, dan akan terus berupaya dalam menjaga keseimbangan antara pangsa pasar dan profitabilitas serta neraca keuangan yang sehat,” ujarnya dalam keterangan resmi, Selasa (31/10/2023). INDF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INDF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698753301706\" }); Hingga kuartal III/2023, INDF membukukan total aset sebesar Rp188,80 triliun atau meningkat 4,64%  year-to-date  (YtD), sementara liabilitas naik 6,15% YtD menjadi Rp89,42 triliun, dan ekuitas mencapai Rp99,37 triliun atau tumbuh 6,15% YtD. Adapun arus kas setara kas pada akhir periode September 2023 mencapai Rp28,07 triliun, atau meningkat sebesar 5,98% YoY dari posisi sebelumnya Rp26,49 triliun. Perbesar KINERJA INDOFOOD CBP Sementara itu, anak usaha INDF yang juga produsen mi instan Indomie, ICBP turut mencatatkan peningkatan penjualan sepanjang kuartal III/2023. Selama periode ini, penjualan perseroan tembus Rp51,30 triliun atau meningkat 5% YoY. Kinerja itu ditopang penjualan kepada pihak ketiga yang tumbuh 6,55% YoY menjadi Rp21,57 triliun, dan penjualan kepada pihak berelasi mencapai Rp29,73 triliun atau naik 3,74% YoY. ICBP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ICBP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698753330678\" }); Seiring dengan raihan penjualan, beban pokok penjualan yang ditanggung perseroan turun 0,67% YoY menjadi Rp32,70 triliun. Alhasil, ICBP membukukan laba bruto sebesar Rp18,60 triliun sepanjang periode Januari – September 2023 atau naik 16,38% YoY. Setelah dikurangi berbagai aneka beban, laba bersih yang dapat diatribusikan ICBP kepada entitas induk mencapai Rp7,06 triliun alias meningkat 1113,34% YoY. Adapun laba per saham juga meningkat dari Rp284 menuju level Rp605 per saham. ICBP juga mencatatkan kenaikan laba usaha sebesar 14% menjadi Rp10,90 triliun dan marjin laba usaha membaik menjadi 21,2% dari 19,5% di tahun sebelumnya. Dengan tidak memperhitungkan akun  non- recurring  dan selisih kurs, core profit yang mencerminkan kinerja operasional perseroan tumbuh 35% menjadi Rp6,97 triliun dari Rp5,15 triliun pada periode yang sama tahun lalu. Anthoni Salim menyatakan bahwa ICBP kembali mencatatkan pertumbuhan di tengah ketidakpastian perekonomian global. Menurutnya, hal tersebut diraih berkat ketangguhan model bisnis yang dimiliki oleh perusahaan. “Dengan didukung oleh ketangguhan model bisnis yang kami miliki, kami tetap positif untuk dapat menghadapi berbagai tantangan dan memanfaatkan berbagai peluang yang ada guna mempertahankan kinerja yang berkelanjutan serta posisi keuangan yang sehat,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231031/192/1709824/laba-bersih-indofood-indf-dan-icbp-makin-gurih-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-02 08:25:00", "title": "Penjualan Mi Instan Produsen Indomie (ICBP) Tembus Rp38 Triliun, Anthoni Salim Bangga", "content": " Bisnis.com,  JAKARTA – Emiten milik konglomerat Anthoni Salim, PT  Indofood CBP Sukses Makmur  Tbk. (ICBP) mencatatkan pertumbuhan kenaikan laba dan penjualan bersih per kuartal III/2023. Penjualan produsen Indomie ICBP terutama ditopang segmen mi instan. Grup Indofood yang juga produsen mi instan  Indomie ,  ICBP  mencatatkan peningkatan penjualan per kuartal III/2023. Selama periode ini, penjualan perseroan tembus Rp51,30 triliun atau meningkat 5% YoY. Kinerja itu ditopang penjualan kepada pihak ketiga yang tumbuh 6,55% YoY menjadi Rp21,57 triliun, dan penjualan kepada pihak berelasi mencapai Rp29,73 triliun atau naik 3,74% YoY. Indofood CBP memiliki 6 kelompok usaha atau divisi yang menjadi sumber pendapatan perusahaan. Perincian penjualan per September 2023 berdasarkan divisi ialah mi instan Rp38,11 triliun, dairy Rp6,81 triliun, makanan ringan Rp3,23 triliun, penyedap makanan Rp2,85 triliun, nutrisi dan makanan khusus Rp890,05 miliar, serta minuman Rp1,20 triliun. Penjualan mi instan ICBP naik dari Rp35,74 triliun per September 2022, tumbuh 6,6% YoY menjadi Rp38,11 triliun. Divisi Bisnis Indofood CBP Divisi Mi Instan Divisi Dairy (produk susu) Divisi Penyedap Makanan Divisi Makanan Ringan Divisi Nutrisi dan Makanan Khusus Divisi Minuman Seiring dengan raihan penjualan, beban pokok penjualan yang ditanggung perseroan turun 0,67% YoY menjadi Rp32,70 triliun. Alhasil, ICBP membukukan laba bruto sebesar Rp18,60 triliun sepanjang periode Januari – September 2023 atau naik 16,38% YoY. Setelah dikurangi berbagai aneka beban, laba bersih yang dapat diatribusikan ICBP kepada entitas induk mencapai Rp7,06 triliun alias meningkat 1113,34% YoY. Adapun laba per saham juga meningkat dari Rp284 menuju level Rp605 per saham. ICBP juga mencatatkan kenaikan laba usaha sebesar 14% menjadi Rp10,90 triliun dan marjin laba usaha membaik menjadi 21,2% dari 19,5% di tahun sebelumnya. Dengan tidak memperhitungkan akun  non- recurring  dan selisih kurs, core profit yang mencerminkan kinerja operasional perseroan tumbuh 35% menjadi Rp6,97 triliun dari Rp5,15 triliun pada periode yang sama tahun lalu. Direktur Utama ICBP  Anthoni  Salim  menyatakan bahwa ICBP kembali mencatatkan pertumbuhan di tengah ketidakpastian perekonomian global. Menurutnya, hal tersebut diraih berkat ketangguhan model bisnis yang dimiliki oleh perusahaan. “Dengan didukung oleh ketangguhan model bisnis yang kami miliki, kami tetap positif untuk dapat menghadapi berbagai tantangan dan memanfaatkan berbagai peluang yang ada guna mempertahankan kinerja yang berkelanjutan serta posisi keuangan yang sehat,” pungkasnya. ICBP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ICBP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698889496917\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231102/192/1710387/penjualan-mi-instan-produsen-indomie-icbp-tembus-rp38-triliun-anthoni-salim-bangga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:57:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231113/442/1713564/emiten-grup-salim-momentum-diskon-saham-indf-icbp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:57:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231113/442/1713563/emiten-grup-salim-momentum-diskon-saham-indf-icbp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-02-06 15:29:00", "title": "Saham ICBP & MYOR Berpotensi Cuan saat PDB Tumbuh 5,05%, Cek Analisanya", "content": " Bisnis.com , JAKARTA - Saham konsumer milik Grup Salim, PT Indofood CBP Sukses Makmur Tbk. (ICBP) dan Grup Mayora, PT Mayora Indah Tbk. (MYOR) berpotensi cuan saat Produk Domestik Bruto (PDB) RI tumbuh 5,05%. Sebelumnya, Badan Pusat Statistik (BPS) mencatat pertumbuhan ekonomi Indonesia untuk keseluruhan tahun 2023 sebesar 5,05% year-on-year (yoy) pada Senin, (5/2/2024). Namun, pertumbuhan ekonomi tahun 2023 ini melambat dibandingkan pertumbuhan ekonomi sepanjang 2022 di angka 5,31%. Analis Kiwoom Sekuritas Miftahul Khaer mengatakan, meski pertumbuhan ekonomi sedikit lebih rendah dibandingkan dengan tahun sebelumnya, namun dia menilai angka ini masih bisa membawa angin segar untuk pasar saham. \"Tingkat pertumbuhan PDB Indonesia yang sebesar 5,05% masih di atas ekspektasi ekonom yang sebelumnya memperkirakan tingkat pertumbuhan ekonomi Indonesia hanya berkisar di angka 5%,\" ujar Miftahul kepada Bisnis, Selasa (6/2/2024). Selain sentimen pertumbuhan ekonomi, dia menilai dalam waktu dekat ini IHSG akan banyak terpengaruh oleh sentimen Pemilu 2024 yang tinggal sedikit lagi mendekati hari pencoblosan, tepatnya pada 14 Februari 2024. \"Secara historis, sentimen politik khususnya Pilpres bisa berdampak cukup signifikan ke pasar, sebut saja  pada 3 pemilu terakhir, IHSG ditutup di zona hijau dengan return yang cukup menarik,\" jelasnya. Kiwoom Sekuritas Indonesia merekomendasikan adapun sektor saham yang dinilai punya potensi besar dalam memanfaatkan momentum pertumbuhan ekonomi dan Pemilu di antaranya yaitu sektor consumer goods, media, dan telekomunikasi. \"Kami masih menjagokan saham ICBP yang bergerak di sektor  consumer goods  dengan  upside potensial  sampai di rentang harga Rp13.500 per saham,\" pungkasnya. Macro Strategist Mega Capital Sekuritas, Lionel Priyadi menambahkan, pertumbuhan PDB RI didukung oleh kuatnya kinerja ekspor dan stimulus fiskal yang ditunjukkan oleh rasio realisasi belanja sebesar 100,15%. Menurutnya, pertumbuhan investasi tetap tinggi, di tengah kebijakan moneter ketat yang dilakukan oleh The Fed dan Bank Indonesia (BI). Alhasil, Mega Capital Sekuritas juga menjagokan sektor konsumer. \"Sudah boleh  take profit  di konsumer staples, rekomendasi kami masih ICBP dan MYOR,\" ujar Lionel kepada Bisnis, Selasa, (6/2/2024). Adapun, saham ICBP parkir di level Rp11.475 per saham pada Senin, (5/2/2024), terkoreksi 0,86%. Namun, secara year-to-date (ytd) saham ICBP masih menguat 8,98%. Sementara itu, saham MYOR naik 1,27% ke level Rp2.390 kemarin, namun secara ytd masih terkoreksi 4,02%. Kendati demikian, menurut Lionel pertumbuhan konsumsi melambat secara signifikan, meskipun pemerintah berupaya untuk meredamnya dengan program dana bantuan sosial senilai Rp476 triliun. Pelambatan konsumsi rumah tangga pada kuartal IV/2023 disebabkan oleh perubahan perilaku konsumsi masyarakat. \"Kami mempertahankan perkiraan pertumbuhan PDB untuk kuartal I/2024 sebesar 4,9% year-on-year [YoY] dan pertumbuhan PDB sepanjang 2024 sebesar 4,8% YoY,\" pungkas Lionel. ----------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240206/7/1738770/saham-icbp-myor-berpotensi-cuan-saat-pdb-tumbuh-505-cek-analisanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-25 18:23:00", "title": "Penjualan Indomie (ICBP) Tembus Rp67,91 Triliun pada 2023, Naik 5%", "content": " Bisnis.com,  JAKARTA – Emiten produsen Indomie milik Anthony Salim, PT  Indofood CBP Sukses Makmur  Tbk. (ICBP) membukukan penjualan bersih konsolidasi senilai Rp67,91 triliun sepanjang 2023 atau tumbuh 5% dibandingkan capaian 2022 yakni Rp64,8 triliun. Sejalan dengan meningkatnya penjualan bersih,  laba usaha ICBP  juga terkerek 8% secara tahunan ( year-on-year /YoY) menjadi Rp14,39 triliun. Pada saat yang sama, marjin laba usaha perseroan juga mengalami kenaikan dari level 20,6% menjadi 21,2%. Sementara itu, dengan tidak menghitung pos  non-recurring  dan selisih kurs,  core profit  ICBP mengalami pertumbuhan sebesar 27% YoY menjadi Rp9,27 triliun sepanjang tahun lalu. ICBP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ICBP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711365691654\" }); Direktur Utama dan Chief Executive Officer ICBP  Anthoni Salim  menyatakan di tengah tantangan global dan lemahnya daya beli masyarakat, perseroan mampu menyesuaikan diri sehingga menorehkan pertumbuhan penjualan dan profitabilitas sepanjang 2023. “Ke depannya, perekonomian Indonesia diperkirakan akan tetap tangguh di mana hal ini mendukung rencana ICBP untuk terus menyeimbangkan pertumbuhan penjualan dan profitabilitas, serta mempertahankan neraca keuangan yang sehat,” ujarnya, Senin (25/3/2024). Selain itu, kata Anthoni, perseroan akan terus mencermati kondisi makro ekonomi secara global agar dapat melakukan penyesuaian strategi dengan perkembangan yang terjadi. Adapun PT Indofood Sukses Makmur Tbk. (INDF) membukukan  core profit  sebesar Rp9,78 triliun sepanjang tahun lalu. Capaian tersebut meningkat 8% dibandingkan dengan capaian tahun sebelumnya yang mencapai Rp9,06 triliun. Berdasarkan keterangan resminya, INDF mencatatkan penjualan neto konsolidasi sebesar Rp111,7 triliun atau tumbuh 1% jika dibandingkan perolehan 2022 yakni Rp110,83 triliun. INDF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INDF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711365706547\" }); Seiring dengan kinerja penjualan, perseroan membukukan laba usaha yang relatif stabil di kisaran Rp19,66 triliun dengan marjin laba usaha secara sehat berada pada level 17,6%. Alhasil, dengan tidak memperhitungkan akun  non-recurring  dan selisih kurs,  core profit  yang mencerminkan kinerja operasional meningkat 8% menjadi Rp9,78 triliun dari Rp9,06 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240325/192/1752639/penjualan-indomie-icbp-tembus-rp6791-triliun-pada-2023-naik-5?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-26 06:51:00", "title": "Strategi Bos Indofood Anthoni Salim pada 2024 setelah Laba Moncer", "content": " Bisnis.com , JAKARTA - Emiten konsumer Grup  Salim , PT  Indofood  Sukses Makmur Tbk. (INDF) dan PT Indofood CBP Sukses Makmur Tbk. (ICBP) kompak membukukan kenaikan laba bersih pada 2023. Memasuki 2024, Bos Indofood Anthoni Salim menyampaikan akan fokus pada keseimbangan antara pangsa pasar dan profitabilitas. Sepanjang 2023,  INDF  mengantongi laba tahun berjalan yang diatribusikan kepada pemilik entitas induk sebesar Rp8,14 triliun. Pencapaian itu meningkat 28,12%  year-on-year  (YoY) dari Rp6,35 triliun pada 2022. Lonjakan profit yang lebih tinggi dicapai oleh ICBP. Produsen Indomie itu membukukan lompatan laba bersih 52,39% YoY dari Rp4,58 triliun menjadi Rp6,99 triliun pada 2023. Kenaikan laba bersih diraih INDF saat penjualan neto perseroan hanya naik tipis 0,79% secara tahunan menjadi Rp111,7 triliun. Jumlah itu bersumber dari penjualan produk konsumen bermerek Rp68,59 triliun, Bogasari Rp30,41 triliun, agribisnis Rp15,97 triliun, distribusi Rp6,95 triliun, dan dikurangi eliminasi Rp10,23 triliun. Sementara itu, penjualan  ICBP  tumbuh 4,8% YoY menjadi Rp67,9 triliun. Termasuk, penjualan neto mi instan kepada pelanggan eksternal senilai Rp49,22 triliun. Indofood mencatatkan laba usaha yang relatif stabil di kisaran Rp19,66 triliun dengan margin laba usaha yang diklaim sehat sebesar 17,6%. Manajemen perseroan menyebutkan apabila tidak memperhitungkan akun  non-recurring  dan selisih kurs, laba inti INDF yang mencerminkan kinerja operasional meningkat 8%menjadi Rp9,78 triliun dari Rp9,06 triliun. INDF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INDF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711400455205\" }); Direktur Utama dan Chief Executive Officer Indofood  Anthoni Salim  mengatakan perusahaan mampu meraih kinerja keuangan yang solid pada 2023 kendati dihadapkan pada kondisi keuangan global yang penuh dengan perubahan dan tantangan. “Memasuki 2024, kami tetap optimistis, tetapi senantiasa berhati-hati dalam menghadapi kondisi ketidakpastian global dan terus berupaya untuk meraih pertumbuhan yang berkelanjutan, serta menjaga keseimbangan antara pangsa pasar dan profitabilitas,” paparnya dalam keterangan resmi, Senin (25/3/2024). Terkait dengan kinerja ICBP, Anthoni menilai ICBP berhasil menyesuaikan diri di tengah dinamika pasar akibat tantangan global dan melemahnya daya beli masyarakat berpenghasilan rendah. Meski dibayangi tantangan itu, lanjutnya, ICBP mampu mencetak pertumbuhan penjualan dan profitabilitas. Anthoni optimistis prospek ekonomi Indonesia yang tetap tangguh mendukung rencana ICBP untuk terus menyeimbangkan pertumbuhan penjualan dan profitabilitas dan tetap mempertahankan neraca keuangan yang kuat. “Selain itu, kami akan mencermati perkembangan kondisi makro secara global agar dapat menyesuaikan strategi kami dengan perkembangan yang terjadi,” imbuhnya. ICBP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ICBP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711400464885\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240326/192/1752772/strategi-bos-indofood-anthoni-salim-pada-2024-setelah-laba-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-22 20:10:00", "title": "Produsen Indomie ICBP Pastikan Pasokan Tepung Terigu Normal", "content": " Bisnis.com , JAKARTA - Produsen mie instan  Indomie , PT  Indofood  CBP Sukses Makmur Tbk. (ICBP) memastikan pasokan tepung terigu berada pada kondisi normal. Emiten  Grup Salim  ini dalam keterbukaan informasi Bursa Efek Indonesia (BEI) menyampaikan saat ini persediaan bahan baku ICBP berada dalam kondisi normal. ICBP memastikan terus berkoordinasi dengan pemasok untuk memastikan ketersediaan bahan baku. \"Perseroan akan terus memantau pekembangan peraturan terkini, serta berkoordinasi dengan pemasok, asosiasi industri, serta badan pemerintah terkait,\" ujar Corporate Secreatry ICBP, Gideon A. Putro, Senin (22/4/2024). Sebelumnya diberitakan Peraturan Menteri Perdagangan (Permendag) No. 36 Tahun 2023 tentang Kebijakan dan Pengaturan Impor membuat impor premiks fortifikan membutuhkan waktu yang lama dan berdampak pada kebutuhan industri terigu nasional. ICBP menuturkan hingga saat ini penerapan Permendag tersebut tidak berdampak material terhadap ICBP. Sebelumnya, Ketua Umum Asosiasi Produsen Terigu Indonesia (Aptindo) Franciscus Welirang, mengatakan ketersediaan Premiks Fortifikan dari setiap anggota industri terigu nasional ketersediaanya hanya cukup untuk April-Juni 2024. \"Jika belum ada solusi pengadaan Premiks Fortifikan sampai dengan April ini, hampir bisa dipastikan pasokan tepung terigu nasional akan berkurang lebih dari 50%,\" kata Fransiscus dalam keterangannya. Dia juga menilai aturan tersebut berpotensi berdampak kepada kelangkaan tepung terigu, bahkan kenaikan harga tepung terigu di pasar. Padahal, menurut dia, penggunaan premiks fortifikan diberlakukan sesuai dengan aturan Peraturan Menteri Perindustrian No 1/2021 tentang Pemberlakuan SNI Tepung Terigu sebagai bahan Makanan Secara Wajib. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240422/192/1759505/produsen-indomie-icbp-pastikan-pasokan-tepung-terigu-normal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-28 18:39:00", "title": "Indofood CBP (ICBP) Tambah Kursi Direktur, Ini Susunan Terbarunya", "content": " Bisnis.com,  JAKARTA – PT  Indofood CBP Sukses Makmur  Tbk. ( ICBP ) menambah satu kursi direktur baru yang telah disetujui dalam Rapat Umum Pemegang Saham Tahunan (RUPST). RUPST perseroan mengangkat Chandra Arif Santoso sebagai Direktur ICBP. Dengan demikian, jumlah direksi perseroan bertambah dari sebelumnya 11 kini menjadi 12 kursi. Di sisi lain, susunan dewan komisaris tidak mengalami perubahan. “Mengangkat anggota Dewan Komisaris dan Direksi Perseroan untuk masa jabatan terhitung sejak ditutupnya RUPST ini sampai dengan penutupan RUPST perseroan pada tahun 2027,” tulis manajemen ICBP pada Jumat (28/6/2024). Sementara itu, para pemegang saham juga menyetujui pembagian dividen tahun buku 2023 sebesar Rp2,33 triliun. Nilai dividen tersebut setara dengan Rp200 per lembar saham dan mencerminkan rasio pembayaran dividen sekitar 33,76%.  Jika dikomparasikan, nilai dividen itu lebih rendah dari keputusan RUPS tahun buku 2022 yang menetapkan pembagian dividen senilai Rp2,5 triliun atau setara Rp215 per saham.  Anthoni Salim , Direktur Utama dan Chief Executive Officer ICBP, menyampaikan bahwa dividen akan dibayarkan perseroan pada 25 Juli 2024. Dia pun mengapresiasi seluruh jajaran pengurus perusahaan datas dedikasi yang telah diberikan.  “Saya mengucapkan terima kasih kepada jajaran Dewan Komisaris, Direksi dan seluruh karyawan ICBP atas dedikasinya. Saya juga menyampaikan ucapan terima kasih kepada seluruh konsumen, mitra bisnis dan pemegang saham atas loyalitas dan dukungannya yang terus-menerus,” ujarnya dalam keterangan resmi.  Sebagai informasi, ICBP meraih laba bersih senilai Rp6,9 triliun sepanjang 2023. Jika dibandingkan dengan laba 2022, perolehan tersebut melesat 52,39% secara tahunan. Berikut susunan komisaris dan direksi ICBP berdasarkan RUPST Tahun Buku 2023: Dewan Komisaris Komisaris Utama: Franciscus Welirang Komisaris: Moleonoto (Paulus Moleonoto) Komisaris: Alamsyah Komisaris Independen: F.G. Winarno Komisaris Independen: Adi Pranoto Leman Direksi Direktur Utama: Anthoni Salim Direktur: Axton Salim Direktur: Tjhie Tje Fie (Thomas Tjhie) Direktur: Taufik Wiraatmadja Direktur: Joedianto Soejonopoetro Direktur: Hendra Widjaja Direktur: Suaimi Suriady Direktur: Mark Julian Wakeford Direktur: Sulianto Pratama Direktur: Tio Eddy Hariyanto Direktur: In She Direktur: Chandra Arif Santoso --------------------------- Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240628/192/1777883/indofood-cbp-icbp-tambah-kursi-direktur-ini-susunan-terbarunya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-02 15:17:00", "title": "Dividen Saham Grup Indofood, INDF dan ICBP Jadi Katalis Harga", "content": " Bisnis.com , JAKARTA – Pembagian dividen dari emiten Grup Salim di bisnis konsumer, yakni PT PT Indofood Sukses Makmur Tbk. (INDF) dan PT Indofood CBP Sukses Makmur Tbk. (ICBP), muncul sebagai pemanis di tengah tren koreksi kedua saham. Pekan lalu, INDF dan ICBP kompak memutuskan pembagian dividen senilai Rp2,3 triliun dalam Rapat Umum Pemegang Saham Tahunan (RUPST). Untuk INDF, nilai per lembar saham mencapai Rp267 dan ICBP sebesar Rp200 per saham. Maximilianus Nico Demus, Associate Director of Research and Investment Pilarmas Investindo Sekuritas, mengatakan bahwa sejauh ini ICBP memiliki imbal hasil dividen sebesar 1,94%, sementara INDF mencatatkan dividend yield sebesar 4,54%. Yield dividen adalah tingkat keuntungan yang muncul akibat investasi di saham suatu perusahaan. Rasio ini biasanya didapat dengan membagi modal pembelian per lembar suatu saham dengan besaran dividen per saham yang diperoleh investor dari saham yang sama. Baca Juga : Para Konglomerat yang Bergelimang Dividen, Salim hingga Prajogo INDF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INDF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719908176311\" }); Menurut Nico, pembagian dividen muncul sebagai pemanis kala kedua emiten milik Anthoni Salim ini dihadapkan pada ketidakpastian ekonomi dan pelemahan daya beli konsumen. “Saat situasi dan kondisi yang penuh dengan ketidakpastian, dividen menjadi sesuatu pemanis untuk bisa mendorong pelaku pasar dan investor untuk bisa kembali masuk ke dalam saham ICBP dan INDF,” ujarnya kepada Bisnis, Senin (1/7/2024). Selain itu, saham keduanya juga terkoreksi secara year-to-date (YtD). Hingga perdagangan Senin (1/7), INDF berada di level Rp6.100 dan ICBP mentok di Rp10.300. Mahar ini mencerminkan koreksi 5,43% untuk INDF, sedangkan ICBP turun 2,60%. Nico menyatakan, meski saham keduanya sedang mengalami koreksi, INDF dan ICBP masih menjadi saham dengan prospek positif baik secara jangka pendek maupun panjang. Hal ini disebabkan saham keduanya cenderung defensif terhadap volatilitas. Di sisi lain, INDF dan ICBP diuntungkan oleh ketergantungan konsumen terhadap produk yang ditawarkan perusahaan. Oleh karena itu, ketahanan dua emiten ini teruji, meski daya beli dan konsumsi cenderung terbatas akibat kenaikan tingkat suku bunga. “Meskipun memiliki volatilitas rendah, kami percaya bahwa fundamental INDF dan ICBP masih akan mengalami kenaikan hingga akhir tahun dengan target harga untuk saham INDF Rp7.600 dan ICBP Rp13.100,” pungkas Nico. ICBP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ICBP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719908187703\" }); Baca Juga : Para Konglomerat yang Bergelimang Dividen, Salim hingga Prajogo ------------------ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240702/7/1778773/dividen-saham-grup-indofood-indf-dan-icbp-jadi-katalis-harga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-08 16:51:00", "title": "Meneropong Arah Saham ICBP Usai Cum Dividen", "content": "", "link": "https://market.bisnis.com/read/20240708/192/1780436/meneropong-arah-saham-icbp-usai-cum-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-07-09 08:01:00", "title": "Pemanis Kinerja Saham INDF dan ICBP Milik Anthoni Salim", "content": " Bisnis.com , JAKARTA – Pembagian dividen dari emiten Grup Salim di bisnis konsumer, yakni PT PT Indofood Sukses Makmur Tbk. (INDF) dan PT Indofood CBP Sukses Makmur Tbk. (ICBP), muncul sebagai pemanis di tengah tren koreksi kedua saham. Pekan lalu, INDF dan ICBP kompak memutuskan pembagian dividen senilai Rp2,3 triliun dalam Rapat Umum Pemegang Saham Tahunan (RUPST). Untuk INDF, nilai per lembar saham mencapai Rp267 dan ICBP sebesar Rp200 per saham. Maximilianus Nico Demus, Associate Director of Research and Investment Pilarmas Investindo Sekuritas, mengatakan bahwa sejauh ini ICBP memiliki imbal hasil dividen sebesar 1,94%, sementara INDF mencatatkan dividend yield sebesar 4,54%. Yield dividen adalah tingkat keuntungan yang muncul akibat investasi di saham suatu perusahaan. Rasio ini biasanya didapat dengan membagi modal pembelian per lembar suatu saham dengan besaran dividen per saham yang diperoleh investor dari saham yang sama. Menurut Nico, pembagian dividen muncul sebagai pemanis kala kedua emiten milik Anthoni Salim ini dihadapkan pada ketidakpastian ekonomi dan pelemahan daya beli konsumen. “Saat situasi dan kondisi yang penuh dengan ketidakpastian, dividen menjadi sesuatu pemanis untuk bisa mendorong pelaku pasar dan investor untuk bisa kembali masuk ke dalam saham ICBP dan INDF,” ujarnya kepada Bisnis, Selasa (9/7/2024). Selain itu, saham keduanya juga terkoreksi secara year-to-date (YtD). Hingga perdagangan Senin (1/7), INDF berada di level Rp6.100 dan ICBP mentok di Rp10.300. Mahar ini mencerminkan koreksi 5,43% untuk INDF, sedangkan ICBP turun 2,60%. Nico menyatakan, meski saham keduanya sedang mengalami koreksi, INDF dan ICBP masih menjadi saham dengan prospek positif baik secara jangka pendek maupun panjang. Hal ini disebabkan saham keduanya cenderung defensif terhadap volatilitas. Di sisi lain, INDF dan ICBP diuntungkan oleh ketergantungan konsumen terhadap produk yang ditawarkan perusahaan. Oleh karena itu, ketahanan dua emiten ini teruji, meski daya beli dan konsumsi cenderung terbatas akibat kenaikan tingkat suku bunga. “Meskipun memiliki volatilitas rendah, kami percaya bahwa fundamental INDF dan ICBP masih akan mengalami kenaikan hingga akhir tahun dengan target harga untuk saham INDF Rp7.600 dan ICBP Rp13.100,” pungkas Nico. Dihubungi terpisah, Senior Investment Information Mirae Asset Sekuritas, Nafan Aji Gusta, menuturkan bahwa investor dapat memanfaatkan momentum sideways dari saham INDF dan ICBP untuk melakukan akumulasi beli. Dia juga menyatakan bahwa secara valuasi, saham INDF dan ICBP masih tergolong murah karena memiliki price-to-earning (PE) ratio yang menarik di bawah 15 kali. Melansir RTI, INDF memiliki rasio PE 5,47 kali, sementara ICBP 12,77 kali. “INDF dan ICBP memiliki rasio PE yang menarik. Selain itu, secara teknikal kedua saham tersebut juga menarik sehingga bisa untuk akumulasi beli baik jangka pendek maupun jangka menengah,” ujarnya. Laporan Keuangan ICBP dan INDF Dari sisi fundamental, kinerja penjualan INDF dan ICBP kompak mengalami kenaikan hingga kuartal I/2024. INDF membukukan penjualan Rp30,79 triliun atau naik 0,81% year-on-year (YoY), sedangkan penjualan ICBP tumbuh 4,07% ke Rp19,9 triliun. Untuk INDF, kinerja penjualan dikontribusikan oleh produk konsumen bermerek sebesar Rp19,55 triliun, produk Bogasari sebesar Rp8,33 triliun, segmen Agribisnis senilai Rp3,72 triliun, dan pendapatan dari distribusi sebesar Rp1,97 triliun. Sementara itu, penjualan ICBP masih ditopang oleh produk mie instan lewat capaian penjualan Rp14,67 triliun. Di sisi lain, segmen produk olahan susu berkontribusi sebesar Rp2,76 triliun, makanan ringan Rp1,16 triliun, dan penyedap makanan Rp1,3 triliun. Setelah diakumulasikan dengan pendapatan dan beban lainnya, INDF menorehkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp2,44 triliun. Adapun ICBP mengakumulasikan laba senilai Rp2,35 triliun. Analis OCBC Sekuritas William Siregar dalam risetnya mengatakan, fundamental INDF masih cukup solid karena diperkuat oleh produk bermerek, khususnya ICBP yang menyumbang sekitar 63% dari proyeksi omzet sepanjang 2024. Selain itu, prospek dari Bogasari juga menjanjikan. OCBC Sekuritas memperkirakan operasi Bogasari pada kuartal II/2024 bakal meningkat signifikan karena didorong oleh kenaikan harga gandum yang mencapai sekitar 22% secara bulanan pada April – Mei 2024. “Hal ini diharapkan meningkatkan harga jual rata-rata [ASP], yang tercermin dalam peningkatan pendapatan yang diproyeksi menyumbang sekitar 20% dari omzet sepanjang 2024,” ujarnya. Anthoni Salim, Direktur Utama dan Chief Executive Officer INDF, menyatakan perseroan meraih kinerja operasional secara positif di tengah keberlanjutan tantangan global. Tecermin dari laba usaha yang naik 29% YoY menjadi Rp6,42 triliun. Pada saat bersamaan, ICBP juga mencatatkan peningkatan laba usaha sebesar 23% YoY menjadi Rp4,92 triliun pada kuartal I/2024 atau dari posisi sebelumnya Rp3,99 triliun. Adaoun marjin laba naik dari level 20,9% menjadi 24,7%. “Ke depannya kami akan tetap sigap dalam menghadapi ketidakpastian, serta tetap menjaga posisi neraca yang kuat dan keseimbangan antara pangsa pasar dan profitabilitas,” kata Anthoni. --------------------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240709/7/1780608/pemanis-kinerja-saham-indf-dan-icbp-milik-anthoni-salim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-03 16:06:00", "title": "Deretan Emiten RI Gencar Bidik Pasar Afrika, dari ICBP hingga SIDO", "content": " Bisnis.com , JAKARTA – Kementerian Luar Negeri RI mencatat kerja sama ekonomi Indonesia dan Afrika kian berkembang. Sejumlah emiten pun telah gencar ekspor ke pasar Afrika, seperti PT  Indofood CBP Sukses Makmur  Tbk. (ICBP) dengan produknya mie instan Indomie. Menteri Luar Negeri RI Retno Marsudi mengatakan kerja sama ekonomi antara Indonesia dan negara-negara Afrika terus meningkat dari waktu ke waktu. Sejauh ini, terdapat beberapa kerja sama bisnis Indonesia-Afrika yang sudah berjalan, di antaranya ekspor vaksin ke 41 negara Afrika sejak 2001. ”Kemudian pembangunan pabrik mi instan di Nigeria dan mi instan kita sangat populer di Afrika, pengolahan minyak atsiri cengkeh di Zanzibar yang kemudian akan ditambah unit distilasinya di Afrika, dan juga ekspor alat pertanian dan pupuk Indonesia ke Afrika,” katanya dalam konferensi pers di sela-sela Indonesia-Africa Forum (IAF) Ke-2 dan High-Level Forum on Multi-Stakeholder Partnerships (HLF MSP), Senin (2/9/2024). Dalam rangka penguatan kerja sama Indonesia dengan Afrika, digelar IAF 2024. Adapun, penyelenggaraan IAF tahun ini merupakan forum ke-2 setelah sebelumnya dilakukan untuk pertama kali pada 2018. Kala itu, kerja sama yang terbentuk menghasilkan kesepakatan senilai US$568 juta. Seiring dengan penguatan kerja sama itu, terdapat deretan emiten yang gencar ekspor produknya ke Afrika. ICBP, misalnya, telah melakukan ekspor dalam kurun waktu 30 tahun terakhir. Baca Juga : Geliat RI Sasar Kerja Sama Ekonomi lewat Indonesia-Africa Forum (IAF) Ke-2 Produknya yakni mi instan Indomie telah merambah lebih dari 50 negara. Khususnya di Afrika, seperti Nigeria, Indomie juga telah memiliki tempat istimewa. Pasar Timur Tengah dan Afrika juga memiliki nilai penjualan tinggi di ICBP. Tercatat, penjualan ICBP di Timur Tengah dan Afrika mencapai Rp7,99 triliun pada semester I/2034, naik 6,62% secara tahunan. Selain ICBP, produk-produk PT Pabrik Jamu dan Farmasi Sido Muncul Tbk. (SIDO) juga eksis di Afrika. Saat ini, produsen Tolak Angin itu fokus di pasar ekspor Malaysia, Filipina, dan Nigeria. Di Nigeria,  Sido Muncul  mendirikan perusahaan Muncul Nigeria Limited pada 2018. Pada tahun yang sama, fasilitas produksi cairan obat dalam (COD) II untuk produk segmen herbal & supplement dengan kapasitas produksi hingga 180 juta  sachet  per bulan mulai beroperasi. Masih di sektor farmasi, PT Kimia Farma Tbk. (KAEF) juga mencatatkan geliat ekspor, termasuk ke Afrika. Berdasarkan laporan keuangan, penjualan ke luar negeri dari KAEF mencapai Rp72,17 miliar, naik 24,73%  year-on-year  (YoY). Hasil produksi KAEF dipasarkan ke Asia, Eropa, Australia, Amerika termasuk ke Afrika. Pada 2022, KAEF pun menggencarkan ekspor multivitamin dan antiseptik ke Nigeria. KAEF bekerjasama dengan perusahaan farmasi asal Nigeria dan membentuk pasar reguler di Nigeria. Emiten farmasi lainnya PT Kalbe Farma Tbk. (KLBF) gencar melakukan penetrasi produk ke luar negeri melalui ekspansi ke regional Asean, Timur Tengah, hingga Afrika. Selain itu, emiten komponen otomotif Grup Astra, PT  Astra Otoparts  Tbk. (AUTO) membidik pasar ekspor potensial di tengah meningkatnya tensi geopolitik global, yakni Asia dan Afrika. \"Asia dan Afrika menjadi bagian yang kami sasar saat ini,” kata Direktur Astra Otoparts, Tjahyadi Martogi Siahaan dalam Pubex Live 2024, yang digelar secara daring pada pekan lalu (30/8/2024). Saat ini, secara keseluruhan, AUTO melayani pengiriman komponen otomotif ke 50 negara di dunia. Hingga semester I/2024, kinerja ekspor AUTO mencapai Rp819,01 miliar atau naik 54,30% dari periode yang sama tahun sebelumnya yaitu Rp530,8 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240903/192/1796550/deretan-emiten-ri-gencar-bidik-pasar-afrika-dari-icbp-hingga-sido?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-31 19:09:00", "title": "Produsen Indomie (ICBP) Milik Anthoni Salim Raup Laba Rp8,14 Triliun", "content": " Bisnis.com , JAKARTA – Emiten produsen mi instan Indomie, PT Indofood CBP Sukses Makmur Tbk. (ICBP) telah meraup laba bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp8,14 triliun per kuartal III/2024, naik 15,42% secara tahunan ( year on year/yoy ) dibandingkan laba periode yang sama tahun sebelumnya Rp7,06 triliun. Berdasarkan laporan keuangan, emiten yang dimiliki taipan Anthoni Salim ini membukukan penjualan neto sebesar Rp55,48 triliun per kuartal III/2024, naik 8,14% yoy. Penjualan ICBP terbesar berasal dari produk mi instan sebesar Rp41,32 triliun, disusul produk dairy Rp7,24 triliun. Kemudian, produk makanan ringan menghasilkan penjualan sebesar Rp3,46 triliun, penyedap makanan Rp3,3 triliun, minuman Rp1,27 triliun, serta nutrisi dan makanan khusus Rp1,02 triliun. Beban pokok penjualan ICBP mencapai Rp34,84 triliun per kuartal III/2024, naik 6,54% yoy. Sementara, laba bruto naik 10,95% yoy menjadi Rp20,64 triliun. Setelah pengurangan sejumlah beban serta penambahan pendapatan lainnya,  ICBP  memperoleh laba sebelum pajak penghasilan sebesar Rp11,95 triliun, naik 14,19% yoy. \"Kegiatan usaha kami tetap tangguh pada periode sembilan bulan tahun 2024 di mana seluruhnya mampu mencatatkan pertumbuhan penjualan maupun laba usaha. Ke depannya, kami akan senantiasa beradaptasi terhadap perubahan secara dinamis, namun tetap mengedepankan prinsip kehati-hatian\" ujar Anthoni Salim yang juga sebagai Direktur Utama dan Chief Executive Officer ICBP dalam keterangan tertulis pada Kamis (31/10/2024). ICBP membukukan aset sebesar Rp124,18 triliun hingga periode yang berakhir pada 30 September 2024. Aset ICBP naik dibandingkan akhir 2023 sebesar Rp119,26 triliun. Total liabalitas ICBP mencapai Rp56,47 triliun per kuartal III/2024, lebih rendah dibandingkan liabilitas pada akhir 2023 sebesar Rp57,16 triliun. Sementara, total ekuitas perseroan naik menjadi Rp67,71 triliun per kuartal III/2024, dibandingkan akhir 2023 sebesar Rp62,1 triliun. ICBP membukukan kas dan setara kas akhir periode sebesar Rp19,28 triliun per kuartal III/2024, naik dibandingkan periode yang sama tahun sebelumnya Rp16,17 triliun. Adapun, pada perdagangan saham hari ini, Kamis (31/10/2024), harga saham ICBP turun 1% ke level Rp12.325 per lembar. Meskipun, harga saham ICBP naik 2,71% dalam sebulan perdagangan dan di zona hijau, atau menguat 16,55% sepanjang tahun berjalan ( year to date/ytd ). Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241031/192/1812301/produsen-indomie-icbp-milik-anthoni-salim-raup-laba-rp814-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]