[
{"datex": "2024-11-09 07:11:54", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-12-14 19:13:00", "title": "Amendemen Kontrak Blok Corridor Medco (MEDC) Disetujui", "content": " Bisnis.com , JAKARTA — Kementerian Energi dan Sumber Daya Mineral (ESDM) menyetujui amendemen  production sharing contract  (PSC) Blok Corridor yang diajukan PT  Medco  Energi Internasional Tbk. (MEDC). PSC Blok Corridor bakal kembali menjadi kontrak bagi hasil (KBH)  cost recovery  dengan persyaratan yang lebih baik untuk memastikan keekonomian pengembangan sumur baru dan mempertahankan eksplorasi lanjut di blok tersebut. “Perjanjian ini merupakan langkah maju yang signifikan dalam menjamin masa depan Blok Corridor yang stabil dan berkelanjutan, sehingga memberikan manfaat besar bagi bangsa, MedcoEnergi, mitra dan seluruh pemangku kepentingan,” kata Ronald Gunawan Direktur Utama Medco E&P, seperti dikutip dari siaran pers, Kamis (14/12/2023). Selain itu, Kementerian ESDM turut menyetujui alokasi dan harga gas baru untuk tiga pembeli, termasuk di dalamnya PT Perusahaan Gas Negara Tbk ( PGN ) atau PGAS. Perjanjian jual beli gas akan ditandatangani dalam waktu dekat. Total penyerahan harian gas berdasarkan kontrak dari blok tersebut saat ini mencapai sekitar 700 BBtud, dengan 83% dijual ke pembeli domestik dan 17% diekspor ke Singapura. Seperti diberitakan sebelumnya, Direktur Jenderal Migas Kementerian ESDM Tutuka Ariadji mengatakan, permohonan perpindahan kontrak bagi hasil itu sudah lama diajukan operator Blok Corridor, sejak konsesi masih dipegang oleh ConocoPhillips. “Sudah sejak lama, zamannya ConocoPhillips dulu sudah minta, sekarang [MEDC] meneruskan,” kata Tutuka saat ditemui di Kementerian ESDM, Jakarta, Senin (2/10/2023). Sementara itu, kata Tutuka, belakangan MEDC melihat tren produksi dari Lapangan Grissik, Blok Corridor mengalami penurunan. Di sisi lain, biaya produksi terus mengalami peningkatan beberapa tahun terakhir. Dia mengatakan, kementeriannya bakal memfasilitasi MEDC untuk pindah ke skema  cost recovery.  Kendati demikian, dia meminta, MEDC untuk meningkatkan kembali tren produksi yang belakangan mulai susut. “Itu lapangan yang sudah menurun produksinya kemudian perlu upaya-upaya tambahan lah dalam produksinya,” kata dia. Selain MEDC di Blok Corridor, otoritas hulu migas turut mencatat sejumlah lapangan yang tengah mengajukan permohonan diskresi Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif untuk peralihan kontrak bagi hasil tersebut.  Sebagian besar berasal dari lapangan PT Pertamina Hulu Energi, termasuk di dalamnya PT Pertamina Hulu Rokan. Adapun, rezim  gross split  lama yang mayoritas dipegang PHE saat ini hasil dari beberapa lapangan migas terminasi yang diambil alih PHE. Beberapa lapangan yang menggunakan  gross split  lama ini, di antaranya Offshore North West Java, Sanga Sanga, East Kalimantan, dan Attaka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231214/44/1724049/amendemen-kontrak-blok-corridor-medco-medc-disetujui?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-15 11:30:00", "title": "Cek Rekening, Medco (MEDC) Cairkan Dividen Interim Rp15 per Saham Hari Ini", "content": " Bisnis.com , JAKARTA — PT  Medco Energi Internasional  Tbk. (MEDC) dijadwalkan membagi dividen interim kepada para investor sebesar US$25 juta atau setara Rp15 per saham pada hari ini, Jumat (15/12/2023). Manajemen MEDC dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI) mengatakan kurs rupiah konversi pembagian dividen interim MEDC tahun buku 2023 mengacu pada kurs tengah Bank Indonesia tanggal 1 Desember 2023. Kurs tersebut yaitu sebesar Rp15.584 per dolar. Oleh karena itu, total  dividen interim  MEDC senilai US$25 juta setara dengan Rp389,60 miliar. Dividen per saham US$0,00064 dimana setiap pemegang saham mendapat Rp15 per saham jika dikonversikan ke rupiah. \"Dividen per Saham sebesar US$0,00064 yang akan dibagikan kepada pemegang saham yang berdomisili di Indonesia baik berkebangsaan Indonesia atau berkebangsaan asing adalah sebesar Rp15 ,\" kata Manajemen MEDC, Jumat (1/12/2023). Sebelumnya, Corporate Secretary MEDC Siendy K. Wisandana mengatakan pembagian dividen interim periode tahun buku 2023 ini berdasarkan keputusan direksi yang telah disetujui dewan komisaris pada 17 November 2023. “Memutuskan untuk membagikan dividen interim sebanyak US$25 juta atau sebesar Rp15 per saham,” tulis manajemen, dikutip Selasa (21/11/2023). Dividen MEDC akan dibagikan pada 15 Desember dengan rincian tanggal cum dividen pasar reguler dan negosiasi pada 29 November 2023, tanggal ex dividen pasar reguler dan pasar negosiasi pada 30 November 2023. Sementara cum dividen pasar tunai pada 1 Desember 2023, ex dividen pasar tunai pada 4 Desember 2023 serra tanggal DPS yang berhak atas dividen tunai adalah 1 Desember. Adapun yang mendasari pembagian dividen hari ini adalah laporan keuangan per September 2023. membukukan pendapatan sebesar US$1,66 miliar atau setara Rp25,86 triliun (kurs jisdor Rp15.487 per dolar AS) per September 2023. Berdasarkan laporan keuangan yang dipublikasikan, MEDC mencatatkan total pendapatan sebesar US$1,66 miliar. Capaian tersebut turun 4,50% dibandingkan periode yang sama tahun sebelumnya sebesar US$1,74 miliar. Pendapatan tersebut ditopang oleh pendapatan dari kontrak dengan pelanggan sebesar US$1,63 miliar dan pendapatan keuangan sebesar US$33,75 juta. Kontrak dengan pelanggan meliputi penjualan migas, kontrak konstruksi, kontrak penjualan listrik, operasi dan jasa pelayaran serta jasa lainnya. Sementara itu, laba bersih yang dapat diatribusikan ke pemilik entitas induk MEDC tercatat sebesar US$242,37 juta atau setara Rp3,75 triliun. Laba tersebut anjlok 39,54% dibandingkan periode yang sama tahun lalu yang tercatat sebesar US$400,92 juta. Kemudian ekuitas MEDC tercatat sebesar US$1,99 miliar dengan total aset sebesar US$6,83 miliar lebih rendah dibandingkan akhir Desember 2022 sebesar US$6,93 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231215/192/1724202/cek-rekening-medco-medc-cairkan-dividen-interim-rp15-per-saham-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-12-18 15:55:00", "title": "Kontrak Baru Blok Corridor: Harga Gas dari Medco ke PGN Tak Naik", "content": " Bisnis.com , JAKARTA — Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif telah menyetujui perpanjangan perjanjian jual beli gas (PJBG) Blok Corridor antara PT  Medco Energi Internasional  Tbk. (MEDC) dengan PT Perusahaan Gas Negara Tbk. (PGAS) atau  PGN . Dalam kontrak yang baru, seluruh produksi gas dari Blok Corridor bakal dialihkan untuk PGN, tanpa adanya alokasi ekspor untuk pembeli Singapura seperti kontrak sebelumnya. PGN nantinya bakal menerima pasokan gas dari Blok Corridor sekitar 400  billion british thermal unit per day  (BBtud) dalam jangka kontrak 2024 sampai dengan 2028 mendatang. “Alokasi dan harganya sudah disetujui Bapak Menteri ESDM [Arifin Tasrif], besaran volume sesuai kemampuan pasok dari Corridor, sedangkan harga disetujui sesuai keekonomian lapangan dan PoD-nya, serta tidak ada kenaikan dari sebelumnya,” kata Deputi Keuangan dan Komersialisasi SKK Migas Kurnia Chairi saat dikonfirmasi, Senin (18/12/2023). Mengacu pada kontrak periode sebelumnya 9 Agustus 2004 sampai dengan 30 September 2024, harga terkontrak gas dari Blok Corridor dipatok di level US$5,44 per per  metric million british thermal unit  (MMBtu). Sementara itu, pasokan gas dari Blok Corridor pada kontrak periode itu mencapai di angka 2.310 TBTU. Belakangan, MEDC melaporkan total penyerahan harian gas berdasarkan kontrak lama mencapai sekitar 700 BBtud, dengan 83% dijual ke pembeli domestik dan 17% diekspor ke Singapura. Artinya, pasokan gas ke PGN susut 45,25% atau defisit mencapai 181 BBtud pada PJBG yang anyar saat ini. Kurnia mengatakan, lembaganya tengah mencari sumber-sumber gas baru dari lapangan lain untuk menutupi defisit pasokan untuk PGN dari Blok Corridor. Selain itu, kata dia, opsi untuk menyalurkan gas alam cair atau  liquefied natural gas  (LNG) juga tengah dikaji. “Sedang didiskusikan di tim teknis untuk kemungkinan pemenuhan pasokan dari lapangan lain, di samping kemungkinan lainnya termasuk dari LNG,” kata dia. Sebelumnya, amendemen kontrak bagi hasil atau  production sharing contract  (PSC) Blok Corridor garapan MEDC telah disetujui untuk kembali ke skema  cost recovery . Direktur Utama Medco E&P Ronald Gunawan mengatakan, skema  cost recovery  dalam amendemen kontrak tersebut memiliki persyaratan yang lebih baik untuk memastikan keekonomian pengembangan sumur baru dan mempertahankan kelanjutan eksplorasi di blok tersebut. “Perjanjian ini merupakan langkah maju yang signifikan dalam menjamin masa depan Blok Corridor yang stabil dan berkelanjutan sehingga memberikan manfaat besar bagi bangsa, MedcoEnergi, mitra dan seluruh pemangku kepentingan,” kata Ronald dikutip dari siaran pers, Kamis (14/12/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231218/44/1724901/kontrak-baru-blok-corridor-harga-gas-dari-medco-ke-pgn-tak-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-18 20:00:00", "title": "Medco (MEDC) Kantongi Kontrak Baru Blok Corridor, ESDM Minta Produksi Dipacu", "content": " Bisnis.com , JAKARTA — Kementerian Energi dan Sumber Daya Mineral (ESDM) meminta operator Blok Corridor, PT  Medco Energi Internasional  Tbk. (MEDC) untuk meningkatkan produksi minyak dan gas (migas) mereka setelah skema kontrak bagi hasil (PSC) beralih menjadi  cost recovery. “ Agar Wilayah Corridor dapat lebih dioptimalkan dalam rangka mendukung target produksi migas 2030,” kata Direktur Pembinaan Usaha Hulu Migas Kementerian ESDM Noor Arifin Muhammad saat dikonfirmasi, Senin (18/12/2023). Selain itu, Noor meminta MEDC melaksanakan komitmen kerja pasti yang telah ditetapkan dalam perubahan PSC tersebut. Komitmen kerja pasti itu meliputi akuisisi dan pemrosesan data 3D seismik, paket G&G, dan pengeboran sumur eksplorasi lanjutan. Berdasarkan data Ditjen Migas, rata-rata produksi tahunan  year-to-date  14 Desember 2023 dari Blok Corridor sebesar 809 juta standar kaki kubik per hari (MMscfd) gas dan 5.491 barel minyak per hari (bopd). “Melaksanakan komitmen kerja pasti yang sudah ditetapkan dalam surat keputusan  term and condition  oleh Bapak Menteri ESDM,” kata dia. Seperti diberitakan sebelumnya, amendemen PSC Blok Corridor garapan MEDC telah disetujui untuk kembali ke skema  cost recovery . Direktur Utama Medco E&P Ronald Gunawan mengatakan, skema  cost recovery  dalam amendemen kontrak tersebut memiliki persyaratan yang lebih baik untuk memastikan keekonomian pengembangan sumur baru dan mempertahankan kelanjutan eksplorasi di blok tersebut. “Perjanjian ini merupakan langkah maju yang signifikan dalam menjamin masa depan Blok Corridor yang stabil dan berkelanjutan sehingga memberikan manfaat besar bagi bangsa, MedcoEnergi, mitra dan seluruh pemangku kepentingan,” kata Ronald dikutip dari siaran pers, Kamis (14/12/2023). Selain itu, Kementerian ESDM juga menyetujui alokasi dan harga gas baru dari Blok Corridor untuk PT Perusahaan Gas Negara Tbk ( PGN ) atau PGAS. Dalam kontrak yang baru, seluruh produksi gas dari Blok Corridor bakal dialihkan untuk PGN, tanpa adanya alokasi ekspor untuk pembeli Singapura seperti kontrak sebelumnya. PGN nantinya bakal menerima pasokan gas dari Blok Corridor sekitar 400  billion british thermal unit per day  (BBtud) dalam jangka kontrak 2024 sampai dengan 2028. “Alokasi dan harganya sudah disetujui Bapak Menteri ESDM [Arifin Tasrif], besaran volume sesuai kemampuan pasok dari Corridor, sedangkan harga disetujui sesuai keekonomian lapangan dan PoD-nya, serta tidak ada kenaikan dari sebelumnya,” kata Deputi Keuangan dan Komersialisasi SKK Migas Kurnia Chairi saat dikonfirmasi, Senin (18/12/2023). Mengacu pada kontrak periode sebelumnya 9 Agustus 2004 sampai dengan 30 September 2024, harga terkontrak gas dari Blok Corridor dipatok di level US$5,44 per per  metric million british thermal unit  (MMBtu). Sementara itu, pasokan gas dari Blok Corridor pada kontrak periode itu mencapai di angka 2.310 TBTU. Belakangan, MEDC melaporkan total penyerahan harian gas berdasarkan kontrak lama mencapai sekitar 700 BBtud, dengan 83% dijual ke pembeli domestik dan 17% diekspor ke Singapura. Artinya, pasokan gas ke PGN susut 45,25% atau defisit mencapai 181 BBtud pada PJBG yang anyar saat ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231218/44/1724995/medco-medc-kantongi-kontrak-baru-blok-corridor-esdm-minta-produksi-dipacu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:12:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231219/451/1725061/penurunan-produksi-migas-kerja-keras-penuhi-pasokan-gas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-21 14:45:00", "title": "CEO Medco Energi (MEDC) Borong Saham", "content": " Bisnis.com , JAKARTA - Direktur sekaligus CEO PT  Medco Energi Internasional  Tbk. (MEDC) Roberto Lorato menambah kepemilikan sahamnya di perseroan. Roberto Lorato, warna negara Italia, membeli 1.895.000 (1,89 juta) saham MEDC pada 18 Desember 2023. Rerata harga yang dibeli Rp1.132,35 per saham sehingga total transaksi mencapai Rp2,14 miliar. \"Tujuan dari transaksi investasi pribadi, status kepemilikan saham langsung,\" paparnya dalam laporan tertulis ke Bursa Efek Indonesia (BEI), Kamis (21/12/2023). Setelah transaksi, Roberto Lorato memegang 143.724.260 (143,72 juta) saham MEDC, dari sebelumnya 141.829.260 (141,89 juta) saham. Pada perdagangan hari ini pukul 14.30 WIB, saham MEDC turun 2,63% atau 30 poin menjadi Rp1.110. Hari ini, saham MEDC bergerak di rentang Rp1.100-Rp1.135. Total transaksi mencapai Rp47,49 miliar. Kapitalisasi pasarnya Rp27,90 triliun dengan valuasi PER 5,56 kali dan PBV 1 kali. Sepanjang 2023, saham MEDC masih naik 9,36%. Namun, saham MEDC turun 1,33% sepekan dan turun 29,30% dalam 3 bulan. MEDC Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MEDC\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703144223606\" }); Dividen Medco Sebelumnya MEDC menetapkan kurs rupiah untuk pembagian  dividen interim  sebesar Rp15.484 per dolar AS. Kurs ini akan membuat investor MEDC menerima dividen senilai Rp15 per saham. Manajemen MEDC dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI) mengatakan kurs rupiah konversi pembagian dividen interim MEDC tahun buku 2023 mengacu pada kurs tengah Bank Indonesia tanggal 1 Desember 2023. Kurs tersebut yaitu sebesar Rp15.584 per dolar. Oleh karena itu, total dividen interim MEDC senilai US$25 juta setara dengan Rp389,60 miliar.  Dividen  per saham US$0,00064 dimana setiap pemegang saham mendapat Rp15 per saham jika dikonversikan ke rupiah. \"Dividen per Saham sebesar US$0,00064 yang akan dibagikan kepada pemegang saham yang berdomisili di Indonesia baik berkebangsaan Indonesia atau berkebangsaan asing adalah sebesar Rp15 ,\" kata Manajemen MEDC, Jumat (1/12/2023). Sebelumnya, Corporate Secretary MEDC Siendy K. Wisandana mengatakan pembagian dividen interim periode tahun buku 2023 ini berdasarkan keputusan direksi yang telah disetujui dewan komisaris pada 17 November 2023. “Memutuskan untuk membagikan dividen interim sebanyak US$25 juta atau sebesar Rp15 per saham,” tulis manajemen, dikutip Selasa (21/11/2023). Dividen MEDC akan dibagikan pada 15 Desember dengan rincian tanggal cum dividen pasar reguler dan negosiasi pada 29 November 2023, tanggal ex dividen pasar reguler dan pasar negosiasi pada 30 November 2023. Sementara cum dividen pasar tunai pada 1 Desember 2023, ex dividen pasar tunai pada 4 Desember 2023 serra tanggal DPS yang berhak atas dividen tunai adalah 1 Desember. Adapun yang mendasari pembagian dividen hari ini adalah laporan keuangan per September 2023. membukukan pendapatan sebesar US$1,66 miliar atau setara Rp25,86 triliun (kurs jisdor Rp15.487 per dolar AS) per September 2023. Berdasarkan laporan keuangan yang dipublikasikan, MEDC mencatatkan total pendapatan sebesar US$1,66 miliar. Capaian tersebut turun 4,50% dibandingkan periode yang sama tahun sebelumnya sebesar US$1,74 miliar. Pendapatan tersebut ditopang oleh pendapatan dari kontrak dengan pelanggan sebesar US$1,63 miliar dan pendapatan keuangan sebesar US$33,75 juta. Kontrak dengan pelanggan meliputi penjualan migas, kontrak konstruksi, kontrak penjualan listrik, operasi dan jasa pelayaran serta jasa lainnya. Sementara itu, laba bersih yang dapat diatribusikan ke pemilik entitas induk MEDC tercatat sebesar US$242,37 juta atau setara Rp3,75 triliun. Laba tersebut anjlok 39,54% dibandingkan periode yang sama tahun lalu yang tercatat sebesar US$400,92 juta. Kemudian ekuitas MEDC tercatat sebesar US$1,99 miliar dengan total aset sebesar US$6,83 miliar lebih rendah dibandingkan akhir Desember 2022 sebesar US$6,93 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231221/7/1726072/ceo-medco-energi-medc-borong-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-01-18 12:17:00", "title": "Empat Direksi Medco Energi (MEDC) Raih Jutaan Saham Gratis", "content": " Bisnis.com,  JAKARTA – Empat direksi PT  Medco  Energi Internasional Tbk. ( MEDC ) meraih jutaan saham secara gratis melalui program  management shares award program  (MSAP). Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), keempat direksi perseroan memperoleh saham MEDC dengan harga rata-rata pengalihan per saham Rp0. Adapun tanggal transaksi dilakukan pada 11 Januari 2024. Dalam daftar pertama ada Direktur Direktur & Chief Executive Officer Medco yakni Roberto Lorato yang mendapatkan 7,86 juta saham MEDC. Dengan pemberian tersebut, kepemilikan sahamnya meningkat dari 50,29 juta saham menjadi 58,15 juta saham. Sementara itu, Direktur & Chief Financial Officer Medco Anthony Robert Mathias meraih 6,04 juta saham sehingga kepemilikannya menjadi 51,77 juta, dari sebelumnya 45,77 juta saham. Direktur & Chief Operating Officer Medco, Ronald Gunawan, tercatat memperoleh saham perusahaan sebanyak 6,04 juta saham melalui program MSAP. Alhasil, kepemilikan Ronald naik dari 60,97 juta saham menjadi 67,02 juta. Dalam daftar terakhir, ada Direktur & Chief Administrative Officer Medco Amri Siahaan yang meraih 6,04 juta saham MEDC secara gratis, sehingga kepemilikannya naik menjadi 48,98 juta saham dari sebelumnya 42,93 juta. Selain cuan saham, MEDC rajin membagikan dividen. Medco telah menetapkan kurs rupiah untuk pembagian dividen interim sebesar Rp15.484 per dolar AS. Kurs tersebut akan membuat investor MEDC menerima dividen senilai Rp15 per saham. Manajemen MEDC melalui keterbukaan informasi menyampaikan kurs rupiah konversi pembagian dividen interim MEDC tahun buku 2023 mengacu pada kurs tengah Bank Indonesia tanggal 1 Desember 2023. Kurs tersebut yaitu sebesar Rp15.584 per dolar. MEDC Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MEDC\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705554749083\" }); Corporate Secretary MEDC Siendy K. Wisandana mengatakan pembagian dividen interim ini berdasarkan keputusan direksi yang telah disetujui dewan komisaris pada 17 November 2023. Dividen dibagikan pada 15 Desember 2023. Berdasarkan laporan keuangan yang dipublikasikan, MEDC mencatatkan total pendapatan sebesar US$1,66 miliar. Capaian tersebut turun 4,50% dibandingkan periode yang sama tahun sebelumnya sebesar US$1,74 miliar. Pendapatan tersebut ditopang oleh pendapatan dari kontrak dengan pelanggan sebesar US$1,63 miliar dan pendapatan keuangan sebesar US$33,75 juta. Kontrak dengan pelanggan meliputi penjualan migas, kontrak konstruksi, kontrak penjualan listrik, operasi dan jasa pelayaran serta jasa lainnya. Sementara itu, laba bersih yang dapat diatribusikan ke pemilik entitas induk MEDC tercatat sebesar US$242,37 juta atau setara Rp3,75 triliun. Laba tersebut anjlok 39,54% dibandingkan periode yang sama tahun lalu yang tercatat sebesar US$400,92 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240118/192/1733437/empat-direksi-medco-energi-medc-raih-jutaan-saham-gratis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-19 13:10:00", "title": "Medco (MEDC) Terbitkan Obligasi Rp1,5 Triliun, Tawarkan Bunga hingga 8,5%", "content": " Bisnis.com , JAKARTA - Emiten Keluarga Panigoro PT  Medco Energi Internasional  Tbk. (MEDC) menerbitkan obligasi berkelanjutan tahap II tahun 2024 sebesar Rp1,5 triliun dengan bunga maksimal 8,5% per tahun. Berdasarkan prospektus, MEDC akan menawarkan  obligasi  berkelanjutan V MEDC tahap II tahun 2024 dengan jumlah pokok sebesar Rp1,5 triliun. Penawaran obligasi terbagi dalam tiga seri. Obligasi seri A akan ditawarkan sebanyak Rp208,85 miliar dengan tingkat bunga tetap sebesar 7,35% per tahun. Obligasi ini akan jatuh tempo dalam kurun waktu tiga tahun terhitung sejak tanggal emisi. Selanjutnya obligasi seri B dengan jumlah pokok sebesar Rp427,95 miliar. Obligasi ini memiliki jangka waktu 5 tahun dan  bunga  tetap sebesar 7,90% per tahun. Terakhir seri C dengan jumlah pokok jumbo Rp863,19 miliar. Obligasi seri C memiliki bunag tetap sebesar 8,50% dan jatuh tempo dalam kurun waktu 7 tahun. Bunga obligasi dibayarkan setiap triwulan sejak tanggal emisi, sesuai dengan tanggal pembayaran bunga obligasi. Pembayaran bunga obligasi pertama masing-masing seri akan dilakukan pada tanggal 7 Mei 2024 sedangkan pembayaran bunga obligasi terakhir sekaligus jatuh tempo obligasi dan tanggal pelunasan pokok obligasi masing-masing seri adalah pada tanggal 7 Februari 2027 untuk Seri A, tanggal 7 Februari 2029 untuk Seri B, dan tanggal 7 Februari 2031 untuk Seri C. Dana yang diperoleh dari hasil penawaran umum obligasi akan digunakan untuk melunasi jumlah terutang atas obligasi Perseroan yang akan jatuh tempo pada tahun 2024, yaitu Obligasi Berkelanjutan II Medco Energi Internasional Tahap IV Tahun 2017 Seri C sebesar  Rp7 miliar, Obligasi Berkelanjutan IV Medco Energi Internasional Tahap I Tahun 2021 Seri A sebesar Rp400 miliar,  dan Obligasi Berkelanjutan IV Medco Energi Internasional Tahap II Tahun 2021 Seri A sebesar Rp941.80 miliar. Kemudian, dana obligasi juga digunakan untuk pembelian surat utang US$ dari pemegang  surat utang  melalui pasar sekunder yang diterbitkan oleh entitas anak Perseroan, Medco Platinum Road Pte. Ltd, sebagai tujuan pelunasan sebagian. Nilai surat utang US$ pada saat Informasi Tambahan diterbitkan sebesar US$33.29 juta dan nilai surat utang US$ yang akan dilunasi sebagian sebanyak-banyaknya sebesar US$10.10 juta atau setara Rp151.50 miliar dengan asumsi kurs Rp15.000. Obligasi ini berencana mulai ditawarkan pada 1 - 2 Februari 2024, tanggal penjatahan 5 Februari 2024, tanggal pengembalian uang pemesanan di 7 Februari 2024. Kemudian tanggal distribusi obligasi secara elektronik (tanggal emisi) pada 7 Februari 2024 serta tanggal pencatatan pada BEI yaitu 12 Februari 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240119/192/1733753/medco-medc-terbitkan-obligasi-rp15-triliun-tawarkan-bunga-hingga-85?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-02 20:06:00", "title": "Medco (MEDC) Bidik Produksi Migas 145 Mboepd pada2024", "content": " Bisnis.com , JAKARTA - Emiten Keluarga Panigoro, PT  Medco  Energi Internasional Tbk. (MEDC) menargetkan produksi minyak dan gas sebesar 145 mboepd sepanjang 2024. Direktur Utama Medco Energi Hilmi Panigoro mengatakan mengatakan sepanjang 2024, panduan produksi minyak dan gas sebesar 145 mboepd. “Biaya produksi  migas  di bawah US$10 per boe,” kata Hilmi dalam keterangan resmi, Selasa (2/4/2024). Hilmi mengatakan panduan tersebut lebih rendah dari produksi 2023 karena terdapat pengurangan kontraktual hak partisipasi MedcoEnergi di PSC Koridor setelah Desember 2023, masalah keamanan di Yaman, dan permintaan gas yang lebih rendah untuk sementara di Singapura karena rendahnya harga spot LNG. Adapun untuk belanja modal atau capex tercatat sebesar US$350 juta atau setara dengan Rp5,57 triliun. Kemudian, MEDC membidik penjualan ketenagalistrikan sebesar 4.100 gigawatt hour. Sementara untuk capex ketenagalistrikan adalah US$80 juta. Pada 2023, penjualan ketenagalistrikan mencapai 4.155 gigawatt hour, 19% dari sumber energi terbarukan. Keputusan investasi akhir dibuat untuk mengembangkan PLTS Bali Timur berkapasitas 25 megawatt peak, yang diharapkan akan beroperasi pada akhir 2024. Pembangunan fasilitas panas bumi tahap I Ijen berkapasitas 34 megawatt tetap sesuai jadwal yang direncanakan untuk diselesaikan pada kuartal pertama 2025. Pembangunan ekspansi Combined Cycle Batam dari 70  megawatt menjadi 109 megawatt juga berjalan sesuai jadwal dan diharapkan akan beroperasi pada kuartal empat 2025. Sementara itu, sepanjang 2023, MEDC memproduksi minyak & gas sebesar 160 mboepd dengan biaya unit produksi US$8,3 per boe. Pada 2023, MEDC menyelesaikan akuisisi 20% kepemilikan blok 60 yang berproduksi dan blok 48 yang masih dalam tahap eksplorasi di Oman. MEDC juga Menandatangani Perjanjian Jual Beli Gas baru untuk PSC Corridor dan Blok B Natuna serta memperoleh amandemen yang menguntungkan pada PSC Corridor untuk mendukung  keekonomian eksplorasi dan pengembangan gas baru.  Penambahan cadangan ini meningkatkan  reserve life index  2P menjadi 10,6 tahun. Di sisi lain, Proyek gas Natuna Bronang mulai beroperasi pada September 2023. MEDC juga menandatangani PSC eksplorasi baru untuk blok Beluga, yang terletak di Laut Natuna. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240402/192/1754880/medco-medc-bidik-produksi-migas-145-mboepd-pada2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-02 17:09:00", "title": "Porsi Pertamina Makin Besar di Blok Corridor, Produksi Migas Medco (MEDC) Susut", "content": " Bisnis.com , JAKARTA — PT  Medco  Energi Internasional Tbk (MEDC) atau Medco melaporkan produksi minyak dan gas (migas) sebesar 157.000 barel setara minyak per hari (mboepd) pada triwulan I/2024. Medco menerangkan torehan itu relatif stabil dibandingkan dengan kinerja operasi migas sepanjang triwulan IV/2024. Hanya saja, produksi migas pada triwulan I/2024 relatif lebih rendah atau turun 7 mboepd di bawah periode triwulan I/2023. Adapun, susutnya produksi migas awal tahun ini disebabkan karena berkurangnya hak partisipasi Medco di Blok Corridor setelah perpanjangan kontrak bagi hasil (PSC) Desember 2023 lalu efektif untuk jangka waktu 20 tahun ke depan. Di sisi lain, Medco menerangkan permintaan gas pipa cenderung lebih rendah di Singapura yang ikut mengoreksi  lifting  migas perusahaan awal tahun ini. Kendati demikian, turunnya produksi itu diimbangi dengan sebagian volume minyak yang lebih tinggi dari Oman 60 dan Natuna. CEO MEDC Roberto Lorato menilai positif kinerja operasional dan keuangan perusahaan yang terbilang solid pada triwulan pertama tahun ini. Apalagi, kata Roberto, harga minyak mentah dunia belakangan mulai membaik. “Kami senang melaporkan hasil operasional dan keuangan yang solid untuk kuartal pertama 2024,” kata Roberto seperti dikutip dari siaran pers, Kamis (2/5/2024). Adapun, harga realisasi rata-rata minyak adalah sekitar US$79 per barel, lebih tinggi dibandingkan triwulan pertama 2023 di level US$76,4 per barel, dan harga gas rata-rata sebesar US$7 per MMbtu. Belanja modal sebesar U$99 juta, sebagian besar digunakan untuk pengeboran di Oman, pengembangan baru di Natuna (Forel dan West Belut), Corridor (Suban), dan proyek Geotermal Ijen. “Dengan volume produksi minyak yang lebih tinggi dan panduan produksi yang lebih baik, kami berada pada saat yang tepat di mana kondisi harga minyak sedang membaik. Hal tersebut mengindikasikan prospek positif untuk sisa tahun ini,” kata Roberto. Sementara itu, MEDC mencatat kas dan setara kas berjumlah US$478 juta dengan utang bersih US$2,5 miliar dan utang bersih terhadap EBITDA 1,9 kali. “Kami terus meninjau portofolio MedcoEnergi dan mencari peluang-peluang baru untuk menciptakan nilai tambah. Keberhasilan penyelesaian divestasi Vietnam dan akuisisi Oman yang menguntungkan telah menempatkan MedcoEnergi pada posisi yang baik untuk meraih kesuksesan yang berkelanjutan,”kata Direktur Utama MEDC Hilmi Panigoro. Seperti diberitakan sebelumnya, kontrak bagi hasil Blok Corridor telah diperpanjang untuk 20 tahun, efektif sejak 20 Desember 2023 sampai dengan 2043. Lewat perpanjangan kontrak itu, amandemen kontrak bagi hasil disetujui kembali beralih ke  cost recovery. Sebelum perpanjangan kontrak efektif, hak partisipasi atau PI dipegang 54% oleh Medco setelah akuisisi bagian milik ConocoPhillips Indonesia Holding Ltd dengan transaksi mencapai US$1,35 miliar awal Januari 2021 lalu. Selanjutnya PI dipegang minoritas masing-masing oleh, Talisman Corridor Ltd. (Repsol) 36% dan Pertamina Hulu Energi Corridor sebesar 10%. Adapun, setelah efektif perpanjangan kontrak akhir tahun lalu, komposisi pemegang PI berubah drastis. Saat ini, Medco memegang 46%, PHE Corridor sebanyak 30%, dan Repsol di angka 24%. Selanjutnya, Pertamina bakal menjadi operator Blok Corridor pada 2026 atau 3 tahun setelah kontark berjalan di blok itu.  Pengelolaan oleh Pertamina dianggap strategis untuk mengintegrasikan aset mereka di Blok Rokan dan Kilang Dumai di Riau. Perkiraan nilai investasi dari pelaksanaan komitmen kerja pasti (KKP) 5 tahun pertama sebesar US$25 juta dan bonus tanda tangan sebesar US$250 juta. Berdasarkan data saat ini Blok Corridor memiliki luas 2.095,25 kilometer persegi sebagian besar berada di Provinsi Sumatra Selatan. Pertamina juga memiliki empat wilayah kerja aktif di area Sumatra Selatan, yaitu Pertamina EP Aset 1, PHE Jambi Merang, PHE Ogan Komering, dan PHE Raja Tempirai. Seperti diberitakan sebelumnya, Dirjen Migas Kementerian ESDM Tutuka Ariadji mengatakan, belakangan tren produksi dari Lapangan Grissik, Blok Corridor mengalami penurunan. Di sisi lain, biaya produksi terus mengalami peningkatan beberapa tahun terakhir. Tutuka mengatakan, kementeriannya memfasilitasi MEDC untuk pindah ke skema  cost recovery . Kendati demikian, dia meminta, MEDC untuk meningkatkan kembali tren produksi yang belakangan mulai susut. “Itu lapangan yang sudah menurun produksinya kemudian perlu upaya-upaya tambahan lah dalam produksinya,” kata dia. Berdasarkan data Ditjen Migas, rata-rata produksi tahunan year-to-date 14 Desember 2023 dari Blok Corridor sebesar 809 juta standar kaki kubik per hari (MMscfd) gas dan 5.491 barel minyak per hari (bopd). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240502/44/1762254/porsi-pertamina-makin-besar-di-blok-corridor-produksi-migas-medco-medc-susut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-15 04:30:00", "title": "Medco Energi (MEDC) Beberkan Strategi Bisnis 2024", "content": " Bisnis.com , TANGERANG - PT Medco Energi Internasional Tbk (MEDC) masih akan mengembangkan sektor Migas, Ketenagalistrikan, serta Pertambangan Tembaga dan Emas dengan fokus pada strategi peningkatan ESG pada tahun 2024. Hal ini dilakukan perseroan sebagai bentuk komitmen dalam membangun bisnis dengan pertumbuhan berkelanjutan melalui efisiensi, pengurangan emisi, dan pengembangan portofolio gas sebagai bahan bakar transisi. Pada Ajang The 48th Indonesia Petroleum  Association Convention and Exhibition 2024 di ICE BSD, Capital Market Manager  Medco Energi  Ridho Wahyudi menjelaskan, pencapain perseroan telah mendapatkan pengakuan positif dari lembaga pemeringkat ESG internasional. “Pada 2023, skor Sustainalytics untuk risiko ESG kembali membaik menjadi 29,6 [risiko sedang] dari 36,7 [risiko tinggi]. Perseroan juga mempertahankan peringkat A untuk ESG dari MSCI dan peringkat B dari CDP,” kata Ridho di ICE BSD, Selasa (14/5/2024). Ridho menjelaskan pada 2023 di di sektor migas, perseroan berhasil memperluas cakrawalanya dengan mengakuisisi aset yang kompleks dan memiliki margin produksi tinggi serta memberikan nilai tambah. Salah satunya adalah akuisisi 20% hak partisipasi di Blok 60 dan 48, Oman yang dilakukan pada Desember 2023, yang membuka potensi sentra baru untuk produksi berbiaya rendah, sekaligus meningkatkan produksi. Dia menuturkan untuk produksi minyak dan gas Medco Energi sendiri pada 2023 diketahui mencapai 160.000 barel ekuivalen minyak per hari (mboepd) atau  sesuai dengan panduan perseroan didukung oleh produksi dalam negeri. Adapun, aset terbesar migas Medco Energi berasal dari Blok Corridor di Sumatra Selatan, yang berhasil memproduksi 74,4 mboepd. Di sektor Ketenagalistrikan, melalui PT Medco Power Indonesia (MPI) perseroan, kata Ridho dapat memperluas portofolio Independent Power Plant (IPP) gas dan energi terbarukan untuk mendukung transisi energi. Buktinya MPI membuat keputusan investasi final untuk proyek PLTS Bali Timur dengan kapasitas terpasang 25 MWp dan proyek  combined  cycle add-on  39 MW di PLTGU Energi Listrik Batam. Selain itu, pengembangan energi geotermal juga mengalami kemajuan signifikan pada 2023 dengan konstruksi PLTP tahap pertama di Ijen, Jawa Timur dengan kapasitas 34 MW sudah selesai hingga 60% pada Maret 2023. Kemudian, untuk progres yang akan dilakukan oleh Medco Energi pada 2024, Ridho menjelaskan bahwa pihaknya bakal melakukan pengembangan pada wilayah kerja (WK) miliknya di Blok Corridor, Natuna, dan beberapa lapangan migas lainnya. “Semuanya [proyek di 2024] insyallah  on track  sesuai bujetnya dan sesuai timelinenya,” ucap Ridho. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240515/44/1765473/medco-energi-medc-beberkan-strategi-bisnis-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-16 14:40:00", "title": "Hak Partisipasi Susut, Medco (MEDC) Tetap Agresif Ngebor di Blok Corridor", "content": " Bisnis.com , TANGERANG — Direktur Utama PT  Medco  Energi Internasional Tbk. (MEDC)  Hilmi Panigoro  mengatakan, perseroan tengah menambah dua menara bor atau rig untuk meningkatkan pengeboran sumur pengembangan di Blok Corridor tahun ini. Hilmi menegaskan, upaya peningkatan produksi itu dilakukan untuk Blok Corridor kendati hak partisipasi atau  participating interest  (PI) Medco pada lapangan itu susut ke level 46%, setelah perpanjangan kontrak pada 20 Desember 2023 lalu. “Malahan tahun ini kita akan adakan dua rig untuk melakukan pengeboran tambahan supaya kita usahakan agar  decline  itu bisa dipertahankan,” kata Hilmi saat ditemui di sela-sela IPA Convex ke-48, ICE BSD City, dikutip Kamis (16/5/2024). Hilmi mengatakan, susutnya PI Medco pada lapangan itu sebagai bagian dari kewajiban perpanjangan kontrak akhir tahun lalu. Kendati demikian, dia menegaskan, upaya pengeboran agresif untuk pengembangan serta eksplorasi lapangan lanjutan bakal terus dilakukan sebelum perpindahan operator ke PT Pertamina Hulu Energi (PHE) pada 2026 mendatang. “Dua  drilling rig  yang akan mengebor di Blok Corridor untuk mencari sumber-sumber baru baik itu pengembangan maupun eksplorasi,” tuturnya. Seperti diberitakan sebelumnya, kontrak bagi hasil Blok Corridor telah diperpanjang untuk 20 tahun, efektif sejak 20 Desember 2023 sampai dengan 2043. Lewat perpanjangan kontrak itu, amandemen kontrak bagi hasil disetujui kembali beralih ke  cost recovery. Sebelum perpanjangan kontrak efektif, hak partisipasi atau PI sebesar 54% dipegang oleh Medco setelah akuisisi bagian milik ConocoPhillips Indonesia Holding Ltd dengan transaksi mencapai US$1,35 miliar pada awal Januari 2021 lalu. Selanjutnya, PI dipegang minoritas masing-masing oleh, Talisman Corridor Ltd. (Repsol) 36% dan Pertamina Hulu Energi Corridor sebesar 10%. Adapun, setelah efektif perpanjangan kontrak akhir tahun lalu, komposisi pemegang PI berubah drastis. Saat ini, Medco memegang hak partisipasi sebesar 46%, PHE Corridor sebanyak 30%, dan Repsol di angka 24%. Selanjutnya, Pertamina bakal menjadi operator Blok Corridor pada 2026 atau 3 tahun setelah kontrak berjalan di blok itu. Pengelolaan oleh Pertamina dianggap strategis untuk mengintegrasikan aset mereka di Blok Rokan dan Kilang Dumai di Riau. Perkiraan nilai investasi dari pelaksanaan komitmen kerja pasti (KKP) 5 tahun pertama sebesar US$25 juta dan bonus tanda tangan sebesar US$250 juta. Berdasarkan data saat ini Blok Corridor memiliki luas 2.095,25 kilometer persegi sebagian besar berada di Provinsi Sumatra Selatan. Pertamina juga memiliki empat wilayah kerja aktif di area Sumatra Selatan, yaitu Pertamina EP Aset 1, PHE Jambi Merang, PHE Ogan Komering, dan PHE Raja Tempirai. Seperti diberitakan sebelumnya, Mantan Dirjen Migas Kementerian ESDM Tutuka Ariadji mengatakan, belakangan tren produksi dari Lapangan Grissik, Blok Corridor mengalami penurunan. Di sisi lain, biaya produksi terus mengalami peningkatan beberapa tahun terakhir. Tutuka mengatakan, kementeriannya memfasilitasi MEDC untuk pindah ke skema  cost recovery . Kendati demikian, dia meminta, MEDC untuk meningkatkan kembali tren produksi yang belakangan mulai susut. “Itu lapangan yang sudah menurun produksinya kemudian perlu upaya-upaya tambahan lah dalam produksinya,” kata dia. Berdasarkan data Ditjen Migas, rata-rata produksi tahunan  year-to-date  14 Desember 2023 dari Blok Corridor sebesar 809 juta standar kaki kubik per hari (MMscfd) gas dan 5.491 barel minyak per hari (bopd). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240516/44/1765951/hak-partisipasi-susut-medco-medc-tetap-agresif-ngebor-di-blok-corridor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-28 13:22:00", "title": "Medco Energi (MEDC) Cabut Seluruh Investasi Migas di Libya", "content": " Bisnis.com , JAKARTA - Emiten Keluarga Panigoro PT Medco Energi Internasional Tbk. (MEDC) merampungkan divestasi seluruh aset migas di Libya. Direktur Medco Energi Roberto Lorato mengatakan MEDC merampungkan divestasi kepemilikannya di Kontrak Area 47, Libya kepada Libya National Oil Corporation (NOC). “Divestasi ini juga menyelesaikan seluruh tuntutan dan gugatan di bawah arbitrase antara MedcoEnergi dan NOC, yang telah disepakati oleh kedua entitas untuk ditarik,” kata Roberto dalam keterangan resmi, dikutip Selasa (28/5/2024). Rinciannya MEDC dan NOC telah menyepakati pengalihan seluruh hak partisipasi MEDC sebesar 50%dalam Perjanjian Bagi Hasil Eksplorasi dan Produksi (EPSA) di Kontrak Area 47 dan seluruh kepemilikan saham MEDC sebesar 24,5% di Joint Operating Company, Nafusah Oil Operations B.V. Lebih lanjut, Roberto mengklaim langkah divestasi ini sejalan dengan strategi MEDC untuk terus meningkatkan portofolio melalui akuisisi dan divestasi yang tepat sasaran. MEDC mengapresiasi kerja sama NOC selama transaksi ini. Pada pemberitaan Bisnis sebelumnya, MEDC aktif melakukan penambahan aset baru. Teranyar  adalah akuisisi 20% hak partisipasi di Blok 60 dan 48, Oman yang dilakukan pada Desember 2023, yang membuka potensi sentra baru untuk produksi berbiaya rendah, sekaligus meningkatkan produksi. Selain itu, pengembangan energi geotermal juga mengalami kemajuan signifikan pada 2023 dengan konstruksi PLTP tahap pertama di Ijen, Jawa Timur dengan kapasitas 34 MW sudah selesai hingga 60% pada Maret 2023. MEDC Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MEDC\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716877256759\" }); Kemudian, untuk progres yang akan dilakukan oleh Medco Energi pada 2024, MEDC menjelaskan bahwa pihaknya bakal melakukan pengembangan pada wilayah kerja (WK) miliknya di Blok Corridor, Natuna, dan beberapa lapangan migas lainnya. ----------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240528/192/1768914/medco-energi-medc-cabut-seluruh-investasi-migas-di-libya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:12:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230725/441/1677851/strategi-emiten-anak-untr-medc-pacu-plts?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:12:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230619/441/1666914/penggalangan-dana-medc-bmtr-emisi-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:12:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220620/442/1545474/emiten-minyak-gas-medc-petik-buah-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-16 12:47:00", "title": "Harga Minyak dan Saham Medco Kian Panas, Waktunya Jual atau Beli?", "content": "", "link": "https://market.bisnis.com/read/20210616/7/1406173/harga-minyak-dan-saham-medco-kian-panas-waktunya-jual-atau-beli?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:13:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210628/441/1410565/kinerja-kuartal-i2021-medc-kantongi-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:13:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210716/441/1418274/pendanaan-emiten-medc-pyfa-andalkan-pinjaman?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:13:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210723/442/1420823/strategi-korporasi-medc-berburu-dana-jumbo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-01 18:23:00", "title": "Medco Tetap Ekspansif di Tengah Tren Transisi Energi", "content": " Bisnis.com , JAKARTA – Tren transisi menuju energi hijau tidak menyurutkan langkah PT Medco Energi Internasional Tbk. untuk tetap ekspansif di sektor hulu minyak dan gas bumi (migas). VP Corporate Planning & Investor Relations Medco Energi Myrta Utami mengatakan bahwa dalam portofolio bisnis perusahaan, sektor hulu migas masih memiliki porsi yang paling besar dalam investasi, yakni sebesar 60 persen. Sepanjang tahun ini, emiten berkode saham MEDC itu bakal mengucurkan anggaran investasi senilai US$215 juta. Dari jumlah itu MEDC akan mengeluarkan US$150 juta untuk pengembangan aset migas miliknya. “Salah satu aktivitas yang saat ini kami lihat adalah dengan Natuna  discoveries , dari Blok B yang kami temukan pada 2020, kami masih lihat bagaimana pengembangan ke depannya di Natuna. Dari US$150 juta untuk migas, akan banyak dialokasikan ke Blok B,” ujarnya dalam acara IPA Convex 2021, Rabu (1/9/2021). Selain itu, MEDC juga menyiapkan anggaran sebesar US$65 juta untuk pengembangan bisnis di sektor kelistrikan dengan mengembangkan pembangkit listrik tenaga gas IPP Riau berkapasitas 275 megawatt (MW), dan pembangkit listrik tenaga surya berkapasitas 26 MW  peak . Myrta menuturkan, kendati kondisi global tengah mengarah ke tren transisi energi hijau, pihaknya mengaku masih mengkaji untuk mengubah portofolio bisnisnya. “Apakah Medco akan masuk  green investment ? Mungkin saat ini kami masih akan kaji dulu ke arah sana atau tidak. Tapi kalau dilihat dari portofolio bisnis Medco, 60 persen masih fokus di gas, powernya juga kami tidak beroperasi di batu bara, dan  mining  juga berupa  copper mining . Jadi  pathway -nya masih ke sana,” jelasnya. Langkah MEDC untuk tetap fokus mengeksplorasi dan memproduksi migas, kata dia, sejalan dengan arah pemerintah yang akan tetap memperkuat posisi sektor tersebut sebagai pendorong pertumbuhan ekonomi. Sementara itu, Menteri Energi dan Sumber Daya Mineral Arifin Tasrif mengatakan bahwa di tengah pandemi Covid-19 yang telah memberikan dampak terhadap hampir seluruh sektor perekonomian secara global, industri hulu migas sebagai salah satu sektor kritikal, tetap harus melaksanakan aktivitasnya guna mencari dan memproduksi hasil bumi itu. Arifin menjelaskan, Indonesia masih membutuhkan energi yang besar untuk mendukung pertumbuhan ekonomi. Salah satu sumber daya yang bisa dimanfaatkan dengan besar, salah satunya adalah migas. “Selain sebagai sumber energi, industri hulu migas juga merupakan penggerak perekonomian nasional. Keberadaan industri migas di berbagai tempat di Indonesia telah mendorong munculnya aktivitas-aktivitas perekonomian lainnya di wilayah tersebut,” jelasnya. Arifin menilai, tren transisi energi yang sedang terjadi di dunia saat ini memerlukan upaya peralihan yang terukur dengan matang. Adapun, pemerintah tengah menyelesaikan penyusunan Grand Strategi Energi Nasional dengan dua hal yang menjadi agenda penting, yaitu peningkatan produksi migas dan penurunan emisi karbon yang harus dapat berjalan bersama dengan saling bersinergi. “Peran migas masih strategis,” ucap Arifin. President Indonesian Petroleum Association Gary Selbie menilai, industri hulu migas masih memainkan peran utama dalam bauran energi Indonesia dan akan terus memegang perannya dalam kurun waktu yang lama. “Industri migas yang kuat juga berdampak positif bagi perekonomian nasional secara lebih luas karena  multiplier effect -nya, baik dalam hal penciptaan lapangan kerja maupun dalam pengembangan teknologi dan kemampuan nasional,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210901/44/1436786/medco-tetap-ekspansif-di-tengah-tren-transisi-energi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-03 20:55:00", "title": "Upaya Medco Tumbuhkan Asa di Hulu Migas", "content": "", "link": "https://ekonomi.bisnis.com/read/20210903/44/1437841/upaya-medco-tumbuhkan-asa-di-hulu-migas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-10 18:40:00", "title": "Bos Medco Minta Aturan Tarif yang Menarik untuk Pengembangan EBT", "content": " Bisnis.com , JAKARTA – Direktur Utama PT Medco Energi Internasional Tbk. Hilmi Panigoro berharap pemerintah mengeluarkan regulasi mengenai sistem tarif yang menarik untuk pengembangan energi baru dan terbarukan, karena masih membutuhkan nilai investasi besar. Hilmi menuturkan, energi baru dan terbarukan (EBT) di Indonesia masih memiliki peluang yang besar. Sayangnya, pengembangan EBT di dalam negeri hingga kini masih belum ekonomis. Pasalnya, modal yang diperlukan untuk pengembangan masih jauh lebih besar jika dibandingkan dengan sumber energi konvensional. Dia menjelaskan, anggaran belanja modal yang diperlukan untuk pengembangan panas bumi masih pada kisaran US$5 juta, sedangkan untuk pengembangan gas hanya membutuhkan US$700.000. “Diperlukan sistem tarif yang lebih  smart . Misalnya 5 tahun pertama pengembaliannya besar sampai  capex  kembali, setelah itu bisa berkurang. Hal itu diperlukan untuk meningkatkan investasi di EBT,” katanya dalam  webinar  yang digelar pada Rabu (10/11/2021). Hilmi menuturkan bahwa dalam portofolio bisnisnya, penyediaan listrik bersih dan terbarukan menjadi salah satu fokus yang tengah dikembangkan. Sejumlah proyek EBT pun tengah digarap oleh Medco, mulai dari pembangkit listrik tenaga surya hingga panas bumi. Emiten berkode saham MEDC itu tengah mengembangkan pembangkit listrik tenaga panas bumi Ijen dengan kapasitas 100 megawatt (MW), PLTS di Sumbawa 26 MW  peak , dan Bali 2x25 MWp, serta proyek PLTS Pulau Bulan yang diimpor ke Singapura. “Dengan  platform  Medco Power, kami akan membangun portofolio EBT,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211110/44/1464486/bos-medco-minta-aturan-tarif-yang-menarik-untuk-pengembangan-ebt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-10 20:36:00", "title": "Tambah Produksi, Medco akan Realisasikan 4 Proyek Hulu Migas dalam 2 Tahun", "content": " Bisnis.com , JAKARTA – PT Medco Energi Internasional Tbk. menargetkan bisa merealisasikan empat proyek hulu minyak dan gas bumi (migas) dalam kurun waktu 2 tahun ke depan. Proyek itu bakal berkontribusi menambah capaian produksi migas nasional. Direktur Utama Medco Energi Hilmi Panigoro menuturkan, pihaknya terus terlibat dalam kegiatan eksplorasi dan eksploitasi di sektor hulu migas dalam negeri. Peningkatan produksi terus dilakukan, baik dengan cara organik maupun anorganik. Hilmi menjelaskan, proyek pengembangan yang tengah dikerjakan, yakni Lapangan Gas Hiu yang akan rampung pada kuartal II/2022, Proyek Belida Extension ditargetkan rampung kuartal IV/2022, Lapangan Gas Baronang dengan target onstream kuartal IV/2023, dan Lapangan Minyak Forel pada kuartal IV/2023. “Gas Hiu  field  akan mencapai produksi gas baru 43 juta standar kaki kubik per hari [MMscfd], Belida Extension juga akan memproduksi gas 34 MMscfd, Gas Bronang sekitar 50 MMscfd, dan lapangan Forel akan memproduksi minyak 10.000 barel per hari,” katanya dalam  webinar  yang digelar pada Rabu (10/11/2021). Hilmi mengatakan, pengembangan secara organik bakal terus dilakukan untuk menambah cadangan produksi melalui aktivitas eksplorasi dan eksploitasi. Pihaknya pun tidak menutup kemungkinan untuk mengakuisisi aset-aset migas yang memiliki nilai strategis. Sampai dengan semester I/2021, produksi migas emiten berkode saham MEDC tersebut mencapai 94.000 barel setara minyak per hari. Sepanjang tahun ini, MEDC menargetkan produksi pada level 95 MBOEPD yang dikontribusikan dari 38 MBOEPD minyak, dan 57 MBOEPD gas bumi. Dia menambahkan, cadangan dan sumber daya MEDC saat ini sebesar 84 persen berupa gas yang dapat dimonetisasi untuk jangka panjang sesuai masa cadangannya. “Dari waktu ke waktu tim  development  kami selalu aktif mencari peluang akuisisi,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211110/44/1464558/tambah-produksi-medco-akan-realisasikan-4-proyek-hulu-migas-dalam-2-tahun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-11-11 08:02:00", "title": "Berlanjutnya Ambisi Besar Medco MEDC", "content": "", "link": "https://market.bisnis.com/read/20211111/192/1464664/berlanjutnya-ambisi-besar-medco-medc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:13:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211112/442/1465092/prospek-emiten-migas-gerak-medco-makin-lincah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-09 16:34:00", "title": "Prospek Aksi Akuisisi Medco MEDC di Tengah Tren Energi Bersih ", "content": "", "link": "https://market.bisnis.com/read/20211209/192/1475816/prospek-aksi-akuisisi-medco-medc-di-tengah-tren-energi-bersih?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:13:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211210/442/1475980/emiten-minyak-gas-aset-conoco-memompa-medc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:13:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211215/441/1477716/fasilitas-pendanaan-medc-raih-us-450-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-20 13:39:00", "title": "Produksi Migas Medco (MEDC) Turun 7 Persen karena PPKM", "content": " Bisnis.com , JAKARTA – Realisasi produksi minyak dan gas bumi PT Medco Energi Internasional Tbk. (MEDC) sepanjang 9 bulan pertama tahun ini tercatat lebih rendah jika dibandingkan dengan periode yang sama tahun lalu. Adapun, realisasi produksi minyak dan gas bumi Medco pada Januari–September 2021 tercatat sebanyak 93 juta barel setara minyak per hari. Realisasi itu lebih rendah 7 persen jika dibandingkan dengan periode yang sama pada tahun lalu. Emiten berkode saham MEDC itu menyebut, rendahnya produksi migas pada tahun ini disebabkan oleh perpanjangan waktu henti pada kuartal kedua dan rendahanya permintaan gas domestik selama diberlakukannya pengetatan aktivitas masyarakat. Namun, pada periode tersebut biaya produksi migas MEDC tercatat pada level US$9,3 per barel setara minyak. Sementara itu, perseroan mencatat belanja modal untuk segmen migas sebesar US$31 juta digunakan untuk pengembangan beberapa proyek minyak dan gas bumi (migas) migas di South Natuna Sea Block B PSC. Pekerjaan pengembangan itu akan berlanjut hingga 2022, dengan gas pertama di lapangan Hiu diharapkan pada kuartal II/2022, gas pertama di Proyek Belida Extension pada kuartal IV/2022 dan minyak pertama di lapangan Forel dan gas di lapangan Bronang diharapkan pada kuartal IV/2023. Di samping itu, sepanjang kuartal III/2021, MEDC telah mendapatkan perpanjangan kontrak kerja sama (PSC) selama 20 tahun untuk Blok Senoro-Toili (Senoro) efektif mulai Desember 2027. “Saya senang melaporkan satu lagi periode dengan hasil yang lebih baik. Harga komoditas tetap fluktuatif, tetapi masih pada tingkat yang baik dan permintaan gas domestik terus pulih setelah  lockdown  ekonomi akibat Covid-19,” ujar CEO Medco Energi Roberto Lorato dalam keterangan resminya, Senin (20/12/2021). Dia juga menyebut, pengajuan akuisisi aset ConocoPhillips di Indonesia akan memperkuat posisi MedcoEnergi di Asia Tenggara, dan menghasilkan sinergi dengan operasi perusahaan di Sumatera, serta mendukung strategi perubahan iklim kami. Sementara itu, Direktur Utama Medco Energi Hilmi Panigoro mengatakan, pihaknya cukup puas dengan realisasi kinerja yang telah dicatatkan sepanjang periode tersebut. “Saya senang melihat peningkatan kinerja MedcoEnergi dan dukungan pemangku kepentingan kami untuk perpanjangan PSC Senoro-Toili. Akuisisi Corridor kini memperkuat posisi MedcoEnergi,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211220/44/1479594/produksi-migas-medco-medc-turun-7-persen-karena-ppkm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:13:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211223/442/1480738/prospek-emiten-misi-medco-menyambut-2022?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-28 10:59:00", "title": "Melihat Jejak Arifin Panigoro Dalam Sejarah Sepak Bola Indonesia", "content": " Bisnis.com , JAKARTA - Arifin Panigoro meninggal di Amerika Mayo Clinic, Rochester, Amerika Serikat, Senin (28/2/2022) waktu Indonesia. Semasa hidupnya, Arifin Panigoro  yang juga pendiri PT Medco Energi Internasional Tbk ini dikenal sebagai salah satu sosok penting dalam gerakan reformasi sepak bola Indonesia. Dia bahkan sempat menggagas bergulirnya Liga Premier Indonesia pada 2011. \"Apa yang sudah diberikan buat sepak bola Indonesia banyak sekali dan cukup berarti. Dia menghabiskan waktu dan pikirannya untuk sepak bola Indonesia,\" kata Yon Moeis, mantan wartawan olahraga, mengenang sosok Arifin dalam sepak bola. Yon menuturkan bagaimana Arifin bersama dengan orang-orang yang peduli sepak bola membuat \"Gerakan Reformasi Nasional\" karena ingin memperbaiki sepak bola di Tanah Air pada 2010. \"Saya dan teman-teman pergi ke Jenggala, menceritakan kondisi sepak bola Indonesia. Arifin tertantang. Kami kemudian membuat buku putih Reformasi Sepak Bola Indonesia,\" tutur Yon. Buku putih itu kemudian diserahkan kepada Presiden RI yang saat itu dijabat Susilo Bambang Yudhoyono secara langsung pada 2010. \"Kami serahkan buku putih itu ke SBY di Cikeas pada malam final Piala Dunia 2010 dengan harapan negara ikut bersama dalam gerakan kami,\" ujarnya. Menyingung soal lahirnya Liga Premier Indonesia, Yon yang juga ikut menggagas kompetisi sepak bola itu, menegaskan bahwa LPI dibangun untuk memberikan contoh bagaimana mengelola klub yang baik dan benar, mengelola kompetiisi yang bersih dari mafia. \"FIFA tidak bisa melarang seseorang atau kelompok membangun kompetisi di mana pun,\" kata Yon. Namun, kompetisi LPI tidak bisa berlanjut dan hanya bisa bergulir setengah musim karena banyak yang tidak ingin gerakan kami berlanjut. Arifin juga terlibat dalam pemenangan Kongres PSSI di Solo pada 2011. Kemenangan kelompok yang didukung Arifin sempat memberikan harapan terhadap perbaikan sepak bola di Indonesia, meski dalam perjalannya tidak berjalan mulus. \"Yang tidak boleh dilupakan, Arifin bersama kawan-kawan berhasil menghapuskan anggaran belanja daerah untuk biaya klub profesional,\" kata Yon. Saat ini, klub profesional tidak lagi didanai dari anggaran belanja daerah. Mereka berusaha mendapatkan sponsor dari pihak lain. Arifin juga menggulirkan Liga Medco untuk anak-anak setiap tahun sejak 2006. Kompetisi ini bergulir hingga enam musim. Menurut Yon, Arifin tidak pernah berhenti memikirkan sepak bola, meski tidak secara langsung memiliki klub atau terlibat dalam kepengurusan di federasi. Tahun lalu, Yon Moeis sempat menemui Arifin Panigoro di rumahnya, di Jenggala. Ketika itu, pendiri PT Medco itu membicarakan rencananya membangun sekolah sepak bola di Maleber, Cipanas, untuk bisa melahirkan pemain sepak bola andalan. \"Konsepnya sudah ada, tapi belum terwujud,\" kata Yon. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bola.bisnis.com/read/20220228/399/1505466/melihat-jejak-arifin-panigoro-dalam-sejarah-sepak-bola-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-03 12:31:00", "title": "Medco Energi (MEDC) Rampungkan Akuisisi Aset ConocoPhillips Senilai US$1,35 Miliar", "content": " Bisnis.com , JAKARTA – PT  Medco Energi Internasional  Tbk. ( MEDC ) mengumumkan penyelesaian akuisisi seluruh saham yang diterbitkan ConocoPhillips Indonesia Holding Ltd. (CIHL) dari Phillips International Investments Inc., anak perusahaan ConocoPhillips Company (COP). CIHL dijual kepada MEDC senilai US$1,35 miliar, dengan tanggal efektif 1 Januari 2021. CIHL sendiri memiliki sepenuhnya saham ConocoPhillips (Grissik) Ltd (CPGL), sebagai Operator dari Corridor PSC dengan kepemilikan 54 persen  working interest  dan 35 persen  interest  di Transasia Pipeline Company Pvt. Ltd. (Transasia). Kas bersih dari penjualan adalah sekitar US$0,8 miliar, yang merupakan $0,1 miliar kas yang dibatasi penggunaannya yang ditransfer ke Medco Energi pada saat penutupan. Corridor PSC memiliki dua lapangan produksi minyak dan tujuh lapangan produksi gas berlokasi di onshore Sumatra Selatan, Indonesia, berdekatan dengan operasi MedcoEnergi di Sumatra Selatan. Mayoritas produksi dijual melalui kontrak jual beli gas jangka panjang kepada mitra yang handal di Indonesia dan Singapura. Melalui Transasia, MedcoEnergi memiliki kepemilikan saham minoritas pada jaringan pipa gas yang menyuplai pelanggan di Sumatra Tengah, Batam, dan Singapura. Chairman dan CEO ConocoPhillips Ryan Lance mengatakan bangga dengan sejarah setengah abad ConocoPhillips di Indonesia dan senang Medco Energi mengakui nilai bisnis ConocoPhillips. “Disposisi ini adalah bagian dari upaya berkelanjutan kami untuk memfokuskan investasi kami pada peluang pasokan yang berbiaya rendah,” ujar Lance dalam keterangan resmi, Kamis (3/3/2022). Aset yang dijual menghasilkan 51.000 barel setara minyak per hari (MBOED) selama 2021 dan memiliki cadangan terbukti akhir tahun 2021 sekitar 70 juta barel setara minyak. Manajemen MEDC menyebut akuisisi ini sesuai dengan strategi Medco Energi untuk memiliki dan mengembangkan aset yang berkualitas tinggi serta menghasilkan arus kas positif. Akuisisi ini juga memperkuat posisi MEDC sebagai perusahaan energi dan sumber daya alam independen terkemuka di Indonesia dan menegaskan kembali komitmen perseroan terhadap pembangunan nasional Indonesia. “Akuisisi ini akan menghasilkan sinergi dengan operasi Medco Energi di Sumatra serta mendukung Strategi Perubahan Iklim Perseroan, termasuk peluang  carbon capture ,” tulis manajemen MEDC. Tahun ini, MEDC menargetkan untuk produksi minyak dan gas 155 mboepd, penjualan listrik 3.500 GWh, dengan biaya produksi minyak dan gas per unit di bawah US$10/boe. Adapun, MEDC menganggarkan belanja modal minyak dan gas US$275 juta dan kelistrikan US$50 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220303/192/1506480/medco-energi-medc-rampungkan-akuisisi-aset-conocophillips-senilai-us135-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:13:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220304/441/1506628/aksi-akuisisi-medc-resmi-genggam-aset-conoco?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:13:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220606/442/1540194/obligasi-global-medc-tuntaskan-buyback?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-06 13:37:00", "title": "89 Emiten Belum Rilis Laporan Keuangan, Ada MEDC hingga HKMU", "content": " Bisnis.com , JAKARTA - Terdapat 89 emiten yang belum menyampaikan laporan keuangan terakhir kepada  Bursa Efek Indonesia  (BEI). Seluruh emiten tersebut mendapatkan notasi L. Notasi L diberikan  BEI  kepada perusahaan tercatat yang belum menyampaikan laporan keuangan terbaru sesuai periodenya. Berdasarkan pantauan  Bisnis.com , Senin (6/6/2022), terdapat 89 emiten yang belum menyampaikan laporan keuangan ke otoritas bursa. Mayoritas emiten belum menyampaikan laporan keuangan kuartal I/2022, bahkan ada yang belum melaporkan kinerja tahun penuh 2021.  Di antara emiten-emiten tersebut, terdapat emiten yang dikenal pada umumnya, seperti PT Medco Energi Internasional Tbk. (MEDC), PT Metro Healthcare Indonesia Tbk. (CARE), PT Garuda Indonesia (Persero) Tbk. (GIAA), PT Visi Media Asia Tbk. (VIVA), hingga PT HK Metals Utama Tbk. (HKMU). Jika dirinci, terdapat 29 emiten yang hanya mendapat notasi belum menyampaikan laporan keuangan. Terdapat 3 emiten yang selain belum menyampaikan laporan keuangan, juga tengah menghadapi permohonan PKPU, yakni GIAA, PICO, dan DPUM. Selain itu 4 emiten menghadapi permohonan kepailitan, yakni GOLL, KRAH, MYRX, dan MYRXP. Sedangkan sisanya, emiten-emiten tersebut mendapat notasi tambahan seperti efek bersifat ekuitas dalam pemantauan khusus (X), terdapat permohonan pernyataan pailit (B), laporan keuangan terakhir tidak ada pendapatan usaha (S), perusahaan belum RUPST sampai dengan 6 bulan setelah tahun buku (Y). Adapula yang turut mendapatkan notasi laporan keuangan menunjukkan ekuitas negatif (E), terdapat permohonan PKPU (M), adanya opini keuangan disclaimer dari akuntan publik (D), adanya opini tidak wajar (A), serta terdapat pembatasan kegiatan usaha oleh regulator (Q). Berdasarkan aturan, emiten-emiten yang terlambat menyampaikan laporan keuangan akan mendapatkan sanksi berupa peringatan tertulis hingga denda sebesar Rp50 juta. Berikut daftar emiten yang belum menyampaikan laporan keuangan dan mendapatkan notasi L dari  Bursa Efek Indonesia  per Senin 6 Juni 2022: ENVY.LSYX PT Envy Technologies Indonesia Tbk GOLL.BLYX PT Golden Plantation Tbk KRAH.BLYX PT Grand Kartech Tbk MABA.DLYX PT Marga Abhinaya Abadi Tbk MAGP.LYX PT Multi Agro Gemilang Plantation Tbk BTEL.ELX PT Bakrie Telecom Tbk GIAA.MEDLX PT Garuda Indonesia (Persero) Tbk TRAM.LYX PT Trada Alam Minera Tbk. PLAS.LYX PT Polaris Investama Tbk GTBO.LSX PT Garda Tujuh Buana Tbk BOSS.ELX PT Borneo Olah Sarana Sukses Tbk. ARGO.ELX PT Argo Pantes Tbk PICO.MLX PT Pelangi Indah Canindo Tbk TDPM.LYX PT Tridomain Performance Materials Tbk. BEEF.ELX PT Estika Tata Tiara Tbk. UNSP.ELX PT Bakrie Sumatera Plantations Tbk INTA.EDLQX PT Intraco Penta Tbk KBRI.LSYX PT Kertas Basuki Rachmat Indonesia Tbk BUVA.LYX PT Bukit Uluwatu Villa Tbk GMFI.EDLX PT Garuda Maintenance Facility Aero Asia Tbk. NIPS.LYX PT Nipress Tbk DPUM.MLX PT Dua Putra Utama Makmur Tbk. ETWA.ELX PT Eterindo Wahanatama Tbk KPAL.LYX PT Steadfast Marine Tbk IBFN.EDLQX PT Intan Baru Prana Tbk DUCK.LYX PT Jaya Bersama Indo Tbk. SKYB.LYX PT Northcliff Citranusa Indonesia Tbk. FORZ.LYX PT Forza Land Indonesia Tbk. UNIT.LYX PT Nusantara Inti Corpora Tbk COWL.LYX PT COWELL DEVELOPMENT Tbk MYRX.BLYX PT Hanson International Tbk DEAL.ELX PT Dewata Freightinternational Tbk. SDMU.ELX PT Sidomulyo Selaras Tbk. SIMA.ELYX PT Siwani Makmur Tbk. RIMO.LYX PT Rimo International Lestari Tbk. SUGI.LYX PT Sugih Energy Tbk HDTX.ELX Panasia Indo Resources Tbk MTRA.LYX PT Mitra Pemuda Tbk. NUSA.LYX PT Sinergi Megah Internusa Tbk HOME.ALYX PT Hotel Mandarine Regency Tbk ICON.L PT Island Concepts Indonesia Tbk SWAT.L PT Sriwahana Adityakarta Tbk. BATA.L PT Sepatu Bata Tbk NASI.L PT Wahana Inti Makmur Tbk MAMIP.LX MYRXP.BLYX ELTY.LX PT Bakrieland Development Tbk MDIA.LX PT Intermedia Capital Tbk. TRIL.LX Triwira Insanlestari Tbk MEDC.L PT Medco Energi Internasional Tbk CARE.L PT Metro Healthcare Indonesia Tbk KPAS.LX PT Cottonindo Ariesta Tbk. BLTA.LX Berlian Laju Tanker Tbk POSA.ELX PT Bliss Properti Indonesia Tbk. POLL.L PT Pollux Properties Indonesia Tbk. FLMC.L PT Falmaco Nonwoven Industri Tbk ABBA.L PT Mahaka Media Tbk HKMU.L PT HK Metals Utama Tbk SOTS.L PT Satria Mega Kencana Tbk. TIRA.L PT Tira Austenite Tbk ZINC.L PT Kapuas Prima Coal Tbk MAMI.LX PT Mas Murni Indonesia Tbk LMAS.L PT Limas Indonesia Makmur Tbk INPS.LX PT Indah Prakasa Sentosa Tbk. TAYS.L PT Jaya Swarasa Agung Tbk DADA.LX PT Diamond Citra Propertindo Tbk. ARTA.L PT Arthavest Tbk JSKY.L PT Sky Energy Indonesia Tbk. NIRO.L PT Nirvana Development Tbk HOTL.LX PT Saraswati Griya Lestari Tbk POLI.L PT Pollux Hotels Group Tbk BULL.L PT Buana Lintas Lautan Tbk. TGRA.L PT Terregra Asia Energy POLU.L PT Golden Flower Tbk. ATIC.L PT Anabatic Technologies Tbk SMRU.LX PT SMR Utama Tbk WOWS.L PT Ginting Jaya Energi Tbk AKKU.LX PT Anugerah Kagum Karya Utama Tbk ROCK.LX PT Rockfields Properti Indonesia Tbk. LCGP.LX PT Eureka Prima Jakarta Tbk. ARMY.LX PT Armidian Karyatama Tbk RONY.L PT Aesler Grup Internasional Tbk UANG.L PT Pakuan Tbk RELI.LX PT Reliance Sekuritas Indonesia Tbk POOL.LX PT Pool Advista Indonesia Tbk VIVA.LX PT Visi Media Asia Tbk PURE.L PT Trinitan Metals and Minerals Tbk PTIS.L PT Indo Straits Tbk MPRO.L PT Maha Properti Indonesia Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220606/7/1540351/89-emiten-belum-rilis-laporan-keuangan-ada-medc-hingga-hkmu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-07 19:35:00", "title": "Genjot Produksi Migas, Medco (MEDC) Siapkan Capex US$270 Juta", "content": " Bisnis.com , JAKARTA —  PT Medco Energi Internasional Tbk.  ( MEDC ) menyiapkan belanja modal atau c apital expenditure  ( capex ) mencapai US$270 juta untuk meningkatkan torehan produksi terangkut atau lifting minyak dan gas (Migas) tahun ini. Adapun, MEDC menargetkan realisasi lifting  Migas  dapat menembus 160.000 barel minyak per hari (MBOPD) atau naik 6,6 persen dari torehan tahun lalu di posisi 150.000 MBOPD. Direktur Utama MedcoEnergi Hilmi Panigoro mengatakan alokasi belanja modal itu disiapkan untuk meningkatkan produksi dan cadangan Migas milik perseroan di tengah disrupsi pasokan energi global pada tahun ini. Hilmi mengatakan MEDC masih akan tetap berfokus untuk mengembangkan produksi dan cadangan Migas sebagai inti bisnis perseroan. Sementara, MEDC hanya mengalokasikan anggaran sebesar US$30 juta untuk pengembangan pembangkit listrik tahun ini. “Sebagai perusahaan yang berbasis pada sumber daya alam  non-renewable energy  meningkatkan produksi dan cadangan itu adalah basis, selama orang masih konsumsi minyak, gas, batu bara kita tidak ada pilihan,” kata Hilmi dalam acara Talk To Titans CNBC Indonesia, Selasa (7/6/2022). Hilmi mengatakan alokasi anggaran yang berfokus pada peningkatan produksi dan cadangan Migas itu bakal digunakan untuk optimalisasi kegiatan eksploitasi sumur tersedia, eksplorasi blok baru serta akuisisi sejumlah sumur potensial. Hanya saja, dia mengakui, MEDC relatif kesulitan untuk melakukan eksplorasi blok migas baru ke arah laut lepas. Menurut Hilmi, investasi yang mesti dikeluarkan oleh Kontraktor Kontrak Kerja Sama (KKKS) terlalu mahal untuk dikerjakan. “Indonesia memerlukan perusahaan yang mampu eksplorasi di laut dalam, Pertamina dan Medco tidak memungkinkan untuk eksplorasi dengan nilai kegiatan mencapai US$100 juta,” ujarnya. Di sisi lain, dia meminta pemerintah untuk menciptakan iklim usaha yang memudahkan investasi di sektor hulu Migas dalam negeri. Alasannya, dia menuturkan, pajak yang dipungut untuk kegiatan eksplorasi Migas dalam negeri relatif tinggi sebesar 40 persen. Angka itu cukup tinggi jika dibandingkan dengan negara-negara kompetitor di sektor hulu Migas. “Di Malaysia 10 persen, Thailand 20 persen, Vietnam 30 persen, kita sedang berjuang untuk meyakinkan semua pemangku kepentingan untuk mengubah  fiscal term ,” tuturnya. Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi (SKK Migas) melaporkan belum ada kenaikan investasi yang signifikan pada kegiatan eksplorasi blok minyak dan gas (Migas) baru di dalam negeri seiring dengan reli kenaikan harga minyak mentah pada tahun ini. Kontraktor Kontrak Kerja Sama (KKKS) disebutkan masih menghitung ulang rencana investasi pada kegiatan eksplorasi blok Migas baru itu lantaran ongkos operasi yang relatif mahal jika dibandingkan dengan negara lain. Alasannya, sebagian besar wilayah kerja (WK) Migas sudah berusia lebih dari 25 hingga 50 tahun. Dengan demikian, biaya produksi dan pemeliharaan lapangan itu terus meningkatkan sementara kapasitas produksi terus melorot. Di sisi lain, potensi cadangan Migas dalam negeri telah beralih ke wilayah timur dan laut lepas. Artinya, ongkos operasi bakal lebih mahal untuk membiayai infrastruktur yang relatif belum ajeg di kawasan itu. “Kami dari operasional belum ada kenaikan [investasi pada kegiatan eksplorasi] yang signifikan,” kata Deputi Operasi SKK Migas Julius Wiratno melalui pesan singkat, Selasa (7/6/2022). SKK Migas  mencatat realisasi investasi pada sektor hulu Migas mencapai US$2,1 miliar atau setara dengan Rp30,3 triliun hingga triwulan pertama tahun ini. Artinya realisasi pada sektor hulu Migas itu baru mencapai 16 persen dari target US$13,2 miliar atau setara dengan Rp190,4 triliun dalam Anggaran Pendapatan dan Belanja Negara (APBN) 2022. Kendati demikian, setoran dari sektor hulu Migas pada kas negara relatif tinggi hingga triwulan pertama tahun ini. Berdasarkan catatan SKK Migas, realisasi setoran hulu Migas mencapai US$4,4 miliar atau setara dengan Rp63,4 triliun pada kas negara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220607/44/1541029/genjot-produksi-migas-medco-medc-siapkan-capex-us270-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:13:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220608/441/1541119/belanja-modal-medc-siapkan-us-270-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-14 12:20:00", "title": "Medco (MEDC) Siapkan Belanja Modal US$300 Juta, Genjot Bisnis Migas dan Listrik", "content": " Bisnis.com , JAKARTA – PT Medco Energi Internasional Tbk. (MEDC) menyiapkan  belanja modal  hingga mencapai US$300 juta untuk dua segmen bisnis utama. Manajemen Medco menyatakan pada tahun ini perusahaan besutan keluarga Panigoro itu menyiapkan belanja modal sebesar US$275 juta untuk bisnis minyak dan gas. Lalu sisa US$50 juta untuk bisnis tenaga  listrik . “Sumber pendanaan berasal dari kas internal Perusahaan,” sebut manajemen Selasa (14/6/2022). Selain itu, perseroan berencana melakukan pengembangan empat lapangan di Natuna, Kep. Riau.  Perusahaan saat ini sedang dalam tahap melaksanakan empat proyek pengembangan Minyak & Gas di South Natuna Sea Block B PSC. Pengembangan proyek ini akan berlanjut hingga 2022 dengan gas pertama dari lapangan Hiu diharapkan pada kuartal II/ 2022. Setelah itu, gas pertama di Proyek Belida Extension pada 4Q-2022 dan  minyak  pertama dari lapangan Forel dan gas di lapangan Bronang diharapkan pada kuartal IV/2023. Berdasarkan laporan keuangan perusahaan pada Jumat (10/6/2022), MEDC membukukan laba bersih senilai US$47,01 juta di sepanjang 2021. Kondisi ini kontras dengan tahun 2020 dimana MEDC mencatat rugi bersih US$192,82 juta. Pada tahun 2021,  MEDC  juga mencatatkan EBITDA sebesar US$714 juta atau naik 44 persen year on year (yoy). Roberto Lorato, CEO  Medco  Energi Internasional  mengatakan, pihaknya dengan senang melaporkan kinerja keuangan yang kuat. “Hal ini seiring dengan harga dan permintaan yang pulih pasca Covid-19,” jelasnya dalam keterangan resmi yang diterima Bisnis. Manajemen MEDC menjelaskan, laba bersih yang dicatatkan pada tahun lalu seiring dengan pulihnya tingkat permintaan energi yang sebelumnya rendah akibat Covid-19 pada 2020. Adapun ketiga segmen usaha yakni minyak & gas, ketenagalistrikan dan tambang membukukan laba. MEDC mencatatkan total pendapatan senilai US$1,32 miliar atau lebih tinggi dibandingkan perolehan di 2020 senilai US$1,09 miliar. Secara rinci, kontrak penjualan migas menjadi penyumbang penerimaan MEDC terbesar sepanjang 2021 senilai US$1,18 miliar. Kemudian kontrak konstruksi menyumbangkan U$32,09 juta, disusul oleh kontrak penjualan listrik US$25,30 juta. Selanjutnya, kontrak operasi dan jasa pelayanan mencatatkan penerimaan sebanyak US$27,54 juta, kontrak penjualan jasa lainnya US$14,30 juta, serta sewa dan pendapatan bunga sebesar US$39,92 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220614/192/1543450/medco-medc-siapkan-belanja-modal-us300-juta-genjot-bisnis-migas-dan-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-16 15:21:00", "title": "Medco (MEDC) Catatkan Produksi Migas Melesat 26 Persen Kuartal I/2022", "content": " Bisnis.com , JAKARTA —  PT Medco Energi Internasional Tbk.  ( MEDC ) mencatatkan produksi minyak dan gas ( Migas ) mencapai 127 million barrel of equivalent per day (MBOEPD) atau naik 26 persen secara tahunan selama periode Kuartal I/2022. Torehan itu turut diiringi dengan penyelesaian akuisisi Corridor pada Maret 2022 lalu. Adapun, performa produksi emiten minyak dan gas dengan kode saham MEDC ini berada di angka 184 MBOEPD dengan biaya produksi sebesar US$8 per barel. “Saya sangat senang dengan catatan kinerja kuartal pertama 2022, hal ini membuktikan bahwa strategi perseroan berjalan dengan baik,” kata Direktur Utama PT Medco Energi Internasional Tbk. melalui siaran pers, Kamis (16/6/2022). MEDC menyisihkan belanja modal Migas untuk pengembangan proyek di sejumlah wilayah kerja mencapai US$36 juta hingga akhir 2023. Perinciannya, pengembangan gas pertama di proyek PSC South Natuna Sea Block B, Lapangan Hiu, Lapangan Bronang dan proyek Belida Extension. Selain itu, terdapat pengembangan proyek minyak pertama di lapangan Forel yang diharapkan rampung pada kuartal IV/2023. MEDC mencetak laba bersih atau yang bisa diatribusikan kepada pemilik entitas induk senilai US$90,03 juta hingga kuartal I/2022, di mana ketiga segmen usaha minyak dan gas, ketenagalistrikan, dan tambang membukukan laba. Jumlah ini melesat dari capaian pada tahun sebelumnya yang hanya US$5,11 juta. Selain itu, Medco mencatatkan EBITDA sebesar US$313 juta, atau naik lebih dari dua kali lipat secara  year on year  (yoy). Hal ini didukung oleh kenaikan harga minyak yang rata-rata US$100 per barel atau 70 persen lebih tinggi dari tahun sebelumnya US$59 per barel, dan harga penjualan rata-rata gas seharga US$7,7 per mmbtu, 35 persen lebih tinggi dari tahun sebelumnya US$5,7 per mmbtu. Selanjutnya, sepanjang kuartal pertama 2022, MEDC mengalirkan belanja modal atau capex sebesar US$42 juta dengan kas dan setara kas sebesar US$537 juta. MEDC juga masih memiliki utang konsolidasi sebesar US$3,3 miliar, dan utang  restricted group  sebesar US$2,9 miliar. Adapun, utang bersih Perseroan US$2,5 miliar dan utang bersih terhadap EBITDA 2,1 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220616/44/1544472/medco-medc-catatkan-produksi-migas-melesat-26-persen-kuartal-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:13:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220617/441/1544727/emiten-minyak-gas-laba-medc-memantul?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-13 07:34:00", "title": "Kenaikan Harga Minyak Panaskan Saham Medco MEDC", "content": "", "link": "https://market.bisnis.com/read/20220713/192/1554322/kenaikan-harga-minyak-panaskan-saham-medco-medc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-27 19:27:00", "title": "Historia Bisnis: Suntikan Dana Eksplorasi dari Perusahaan AS Untuk Medco MEDC", "content": "", "link": "https://market.bisnis.com/read/20220727/192/1560053/historia-bisnis-suntikan-dana-eksplorasi-dari-perusahaan-as-untuk-medco-medc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:13:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220811/441/1565453/aksi-korporasi-medc-tebar-dividen-interim?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-24 17:35:00", "title": "Historia Bisnis: Kala Medco (MEDC) Dipinang Mitsubishi", "content": "", "link": "https://market.bisnis.com/read/20220824/192/1570275/historia-bisnis-kala-medco-medc-dipinang-mitsubishi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:13:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220826/442/1570822/historia-bisnis-kala-medc-dipinang-mitsubishi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:13:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220901/442/1572841/harga-minyak-mengukur-panas-medc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:13:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220921/442/1579628/emiten-minyak-gas-pelicin-laju-saham-medc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-11 21:30:00", "title": "Medco Energi (MEDC) Berencana Buyback Surat Utang Rp3,83 Triliun", "content": " Bisnis.com , JAKARTA — Emiten energi PT  Medco Energi Internasional  Tbk. (MEDC) mengumumkan rencana pembelian kembali penawaran tender senilai US$250 juta atau sekitar Rp3,83 triliun. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, MEDC bermaksud untuk membiayai penawaran tender tunai (tender offer) dengan total harga pembelian untuk pembelian kembali sebanyak-banyaknya US$250 juta. Adapun, penyesuaian atas jumlah terutang pertama berdasarkan US$500 juta, 6,75 persen  Surat Utang Senior  jatuh tempo pada 2025 yang diterbitkan oleh Medco Platinum Road Pte. Ltd (surat Utang 2025). Selanjutnya, US$650 juta, 7,375 persen persen Surat Utang Senior jatuh tempo pada 2026 yang diterbitkan oleh Medco Bell Pte. Ltd. (Surat Utang 2026) dan terakhir US$650 juta, 7,375 persen Surat Utang Senior jatuh tempo 2027 yang diterbitkan oleh Medco Bell Pte. Ltd. (Surat Utang 2027). Keduanya merupakan anak perusahaan yang seluruhnya dimiliki  MEDC  dan dijamin secara tanpa syarat dan tidak dapat ditarik kembali oleh Perseroan dan beberapa anak perusahaannya, dengan total harga pembelian (termasuk accrued interest) sebagaimana dirinci dalam dokumen Penawaran Pembelian. MEDC Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:MEDC\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_0590b\"}  ); MEDC menyebutkan penyelesaian penawaran tender bergantung pada kondisi tertentu sebagaimana diubah, diganti, dikesampingkan atau ditambah oleh anak usaha MEDC dan perseroan. “Sebelum tanggal penyelesaian, perseroan bermaksud untuk menandatangani fasilitas pinjaman berjangka dengan jumlah pokok sebanyak-banyaknya sebesar US$150 juta dengan beberapa kreditur untuk tujuan pembiayaan sebagian dari pembayaran yang akan dibayarkan dalam penawaran tender,” tulis MEDC dalam keterbukaan, Selasa (11/10/2022). MEDC menjelaskan fasilitas pinjaman yang akan ditandatangani oleh perseroan dengan beberapa kreditur akan menambah kewajiban keuangan, tetapi tidak akan mengganggu kelangsungan kegiatan usaha MEDC dan anak perusahaan. “Tidak terdapat dampak khusus lainnya atas penyampaian keterbukaan informasi ini, mengingat penyampaian keterbukaan informasi ini merupakan pemenuhan kewajiban keterbukaan informasi berdasarkan POJK No. 31,” tulis manajemen MEDC. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221011/192/1586565/medco-energi-medc-berencana-buyback-surat-utang-rp383-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-17 17:31:00", "title": "SKK Migas Ungkap ExxonMobil Ikut Studi Ambil Saham Shell di Masela", "content": " Bisnis.com , JAKARTA — Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi (SKK Migas) membeberkan bahwa ExxonMobil belakangan ikut melakukan studi pengambilan sebagian hak partisipasi Shell di proyek Kilang Gas Alam Cair (LNG) Abadi  Blok Masela . Adapun, studi itu dilakukan setelah operator proyek LNG Abadi Blok Masela Inpex Masela Ltd. mengundang ExxonMobil untuk ikut meninjau data room terkait dengan pengembangan salah satu blok migas laut dalam terbesar di dunia tersebut. Kendati demikian, Kepala SKK Migas Dwi Soetjipto mengatakan, Inpex saat ini telah memproses kajian yang lebih dahulu dilakukan oleh PT Pertamina (Persero) sebagai perwakilan pemerintah pada salah satu proyek strategis nasional itu. “Exxon juga melakukan studi bisa jadi potensial, tapi kita lihat kan masing-masing studi ada hasilnya mau terus dilanjutkan atau tidak,” kata Dwi saat ditemui di Kantor SKK Migas, Jakarta, Senin (17/10/2022). Dwi menuturkan, pembentukan konsorsium pengambilalihan 35 persen hak partisipasi Shell di Blok Masela itu masih dinamis. Menurutnya, pembentukan konsorsium akan tergantung pada keuangan Pertamina untuk membeli keseluruhan hak partisipasi Shell tersebut. “Konsorsium dalam perkembangan negosiasi, karena Pertamina sendiri kalau nanti misal memperhatikan posisi keuangan harus berteman dengan yang lain, konsorsium yang lain, itu dimungkinkan selain Inpex,” kata dia. Adapu,  sejumlah perusahaan minyak dan gas (migas) domestik berpotensi untuk membentuk perusahaan patungan untuk mengambil hak partisipasi Shell tersebut. Selain PT Pertamina (Persero) yang mendapat penugasan, PT Medco Energi Internasional Tbk. (MEDC) belakangan menunjukkan minatnya untuk ikut ambil bagian pada salah satu proyek gas terbesar di dunia tersebut. “Medco bilang mempertimbangkan kalau bisa masuk 10 persen maksimal,” kata Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif saat ditemui di Jakarta Convention Center, Jakarta, Rabu (21/9/2022). Arifin mengatakan, kementeriannya tengah mendorong inisiatif sejumlah perusahaan migas domestik untuk ikut bergabung ke dalam konsorsium pengambilan divestasi Shell tersebut. “Tergantung dari konsorsiumnya saja mau bentuknya, ini kan masih 35 persen yang lowong,” tuturnya. Sejatinya, pengembangan PSN senilai US$19,8 miliar itu tidak lagi tersendat karena Inpex sudah mengantongi pembeli untuk produksi gas tersebut, yaitu PT Perusahaan Gas Negara Tbk. (PGN). Apalagi, perkembangan pengembangan Lapangan Abadi pada 2021 tercatat sudah mencapai 65 persen. Di sisi lain, revisi rencana pengembangan (PoD) dengan komitmen energi hijau itu juga memiliki posisi strategis untuk meningkatkan nilai tawar rencana divestasi hak partisipasi milik Shell sebesar 35 persen pada Blok Masela tersebut. Pengembangan fasilitas CCUS dinilai dapat membuat aset LNG Abadi Blok Masela lebih kompetitif yang belakangan ikut menarik minat investor untuk membeli hak partisipasi Shell yang sudah ingin hengkang sejak dua tahun lalu itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221017/44/1588410/skk-migas-ungkap-exxonmobil-ikut-studi-ambil-saham-shell-di-masela?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-19 11:44:00", "title": "Akselerasi Transisi Energi dan Pengembangan EBT, PLN Gandeng Sumitomo dan Medco", "content": " Bisnis.com,  BALI -  PT PLN (Persero)  menjalin kerja sama dengan Sumitomo Corporation dan PT Medco Energi Internasional Tbk dalam pengembangan  energi baru terbarukan (EBT)  untuk mengakselerasi transisi energi di Tanah Air. Langkah ini sejalan dengan upaya pemerintah mencapai target  Net Zero Emission  pada tahun 2060. Kerja sama tersebut ditandai dengan penandatanganan nota kesepahaman ( Memorandum of Understanding/MoU) antara PLN dengan Sumitomo Corporation yang dilakukan oleh Direktur Perencanaan Korporat dan Pengembangan Bisnis PLN Hartanto Wibowo dan General Manager Power Infrastructure Departement Sumitomo Corporation, Takeshi Noguchi serta disaksikan oleh Wakil Menteri Badan Usaha Milik Negara (BUMN) I, Pahala Nugraha Mansury. Hartanto juga mewakili PLN dalam penandatanganan MoU dengan Medco Energi Internasional yang diteken oleh Direktur Medco Energi Internasional Amri Siahaan. Penandatanganan dua MOU tersebut dilakukan dalam ajang State Owned Enterprise (SOE) International Conference di Bali pada Selasa (18/10). Perbesar Direktur Utama PLN, Darmawan Prasodjo menjelaskan, kerja sama PLN dengan Sumitomo dilakukan untuk menghasilkan studi pengembangan bisnis pembangkit listrik berbasis EBT. Kerja sama ini mencakup skema pengembangan sistem kelistrikan pada daerah yang masih ditopang oleh pembangkit listrik tenaga diesel (PLTD) dalam upaya mendukung program dedieselisasi. \"Kerja sama bisnis juga dilakukan pada pengembangan transmisi dalam upaya mendukung interkoneksi antar pulau, pengembangan pembangkit listrik tenaga bayu (PLTB),\" ungkap dia. Menurut Darmawan, studi ini dapat memberikan manfaat bagi operasi sistem ketenagalistrikan yang dijalankan oleh PLN diantaranya efisiensi, penurunan biaya pokok penyediaan (BPP), mempercepat program dedieselisasi, meningkatkan penetrasi energi terbarukan, serta mengurangi beban belanja modal ( capital expenditure/Capex) PLN, pada pembangunan infrastruktur ketenagalistrikan. \"PLN dan Sumitomo akan melakukan kajian bersama atas pengembangan bisnis pembangkit listrik EBT dan transmisi. Masa berlaku kerja sama ini selama 2 tahun sejak penandatanganan nota kesepahaman dilakukan,\" tuturnya. Kembangkan Hidrogen Untuk mengakselerasi penggunaan sumber energi baru, Darmawan menjelaskan, PLN bersama dengan Medco Energi Internasional sepakat melakukan studi yang mencakup pengembangan Hidrogen atau Ammonia sebagai sumber energi, pengembangan Carbon Captured Utilization and Storage (CCUS) / Carbon Captured Storage (CCS). \"PLN dan Medco juga akan melakukan studi bersama pengembangan EBT. Melakukan studi bersama pemanfaatan Well-Head Gas to Power (WHGTP) untuk pembangkit,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221019/44/1589133/akselerasi-transisi-energi-dan-pengembangan-ebt-pln-gandeng-sumitomo-dan-medco?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:14:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221201/441/1604059/kinerja-emiten-migas-laba-medc-makin-menjulang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-01 13:58:00", "title": "Produksi Migas Meroket, Medco (MEDC) Siapkan Capex Rp2,34 Triliun", "content": " Bisnis.com , JAKARTA — PT  Medco  Energi Internasional Tbk (MEDC) melaporkan produksi minyak dan gas (migas) mencapai di angka 161 mboepd pada kuartal III/2022 atau naik 73 persen jika dibandingkan dengan periode yang sama tahun lalu. Adapun MedcoEnergi turut meningkatkan panduan produksi Migas setahun penuh di posisi 160 mboepd. Biaya produksi dipatok di kisaran US$7,2 per boe. “Kemajuan yang baik juga dicapai pada pengembangan di Natuna dan Corridor termasuk penandatanganan Perjanjian Jual Beli Gas (PJBG) yang baru dengan Gas Supply Pte Ltd. (GSPL),” kata CEO MedcoEnergi Roberto Lorato melalui siaran pers, Kamis (1/12/2022). Sementara itu, perseroan menetapkan belanja modal migas US$150 juta atau setara dengan Rp2,34 triliun, asumsi kurs Rp15.628, untuk sejumlah proyek pengembangan di South Natuna Sea Block PSC. Adapun, Roberto mengatakan, Lapangan Hiu telah beroperasi sejak Juni. Sementara, proyek Belida Extension diharapkan mengalirkan gas pertama pada akhir tahun ini. “Lapangan Hiu telah mulai beroperasi pada bulan Juni dan Proyek Belida Extension diharapkan akan mengalirkan gas pertama pada akhir tahun ini,” kata dia. Seperti diketahui, emiten Migas milik konglomerat keluarga Panigoro itu mencetak peningkatan kinerja hingga September 2022 dengan kenaikan pendapatan hingga US$1,80 miliar atau setara dengan Rp27,53 triliun dan laba bersih melesat 614 persen. Berdasarkan laporan keuangan perseroan di Bursa Efek Indonesia, sampai dengan September 2022 MEDC mencetak pendapatan mencapai US$1,80 miliar naik 89,11 persen dari periode yang sama tahun sebelumnya senilai US$955,92 juta. Pendapatan penjualan terbesar diraih dari kontrak penjualan minyak dan gas bumi sebesar US$1,71 miliar. Selanjutnya, kontrak penjualan listrik senilai US$24,15 juta, kontrak operasi dan jasa pelayaran US$20,19 juta, kontrak konstruksi menyumbang pendapatan US$12,371 juta, dan kontrak penjualan jasa lainnya senilai US$7,39 juta. Di sisi lain, peningkatan pendapatan juga meningkatkan beban pokok MEDC naik dari US$580,11 juta menjadi US$902,96 juta. Hal ini membuat laba kotor MEDC masih mencatat kenaikan dari US$375,80 juta sampai September 2021 menjadi US$904,81 pada September 2022. Dari catatan tersebut MEDC juga mampu meraup laba bersih yang diatribusikan ke pemilik entitas induk melesat 614,39 persen dari sebesar US$56,12 juta pada sembilan bulan 2021, menjadi sebesar US$400,92 juta pada sembilan bulan 2022 atau setara dengan Rp6,10 triliun, (kurs BI September 2022 Rp15.232 per dolar AS). Perseroan juga mencetak kenaikan pada laba per saham menjadi senilai US$0,016 sampai September 2022, dari tahun sebelumnya senilai US$0,002. Selanjutnya, total aset MEDC juga meningkat menjadi US$6,87 miliar sampai September 2022 dari catatan hingga Desember 2021 sebesar US$5,68 miliar. Adapun, total liabilitas sebesar US$5,23 miliar dan ekuitas US$1,64 miliar. Direktur Keuangan MEDC Anthony Mathias menjelaskan meningkatnya aset minyak dan gas bumi sebesar 59,4 persen sampai 30 September 2022 sebagian besar diakibatkan oleh efek dari akusisi atas ConocoPhillips Indonesia Holding Ltd. (CIHL) dan entitas anaknya pada awal Maret 2022; Demikian pula dengan peningkatan di investasi jangka panjang sebesar 28,5 persen menjadi US$1,38 miliar pada 30 September 2022, sebagian besar diakibatkan oleh efek dari akusisi atas ConocoPhillips Indonesia Holding Ltd. (CIHL) dan entitas anaknya pada awal Maret 2022, serta kontribusi laba dari entitas asosiasi dan ventura bersama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221201/44/1604123/produksi-migas-meroket-medco-medc-siapkan-capex-rp234-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:14:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221205/442/1605143/prospek-emiten-minyak-gas-medc-tapaki-jalur-akselerasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:14:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221229/441/1613362/pendanaan-emiten-medc-kantongi-fasilitas-bank?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-01 19:43:00", "title": "Bos Medco (MEDC) Beri Sinyal Lanjut Akuisisi Aset, Fokus di Asia Tenggara", "content": " Bisnis.com , JAKARTA — Emiten migas milik keluarga Panigoro PT  Medco  Energi Internasional Tbk. (MEDC) membuka peluang untuk kembali melakukan akuisisi aset pada 2023, di tengah harga komoditas yang melunak. Direktur Utama Medco Energi Internasional Hilmi Panigoro mengatakan akuisisi menjadi opsi yang bisa dipertimbangkan ketika harga komoditas energi mengalami penurunan. Sementara itu saat harga tinggi, aktivitas eksplorasi lebih diutamakan. “ Rule of thumb -nya begini, ketika harga minyak tinggi kami cenderung menggenjot eksplorasi karena harga aset mahal. Namun saat harga turun kami memilih akuisisi,” kata Hilmi di sela-sela Mandiri Investment Forum 2023, Rabu (1/2/2023). Dalam hal akuisisi di 2023, Hilmi membocorkan bahwa MEDC akan lebih mempertimbangkan aset gas daripada minyak. Hal ini didorong oleh upaya MEDC untuk mendukung transisi energi. “Eksplorasi dan akuisisi itu DNA kami sebagai perusahaan migas. Kami akan terus mencari selama ada peluang yang tersedia dengan harga yang cocok. Kami akan lebih banyak ke gas karena kunci untuk transisi energi. Kalau minyak ada yang murah ya oke juga,” tambahnya. Hilmi menambahkan akuisisi aset akan difokuskan di lokasi yang tidak terlalu jauh dari Indonesia. Dia memberi detail aset migas di kawasan Asia Tenggara akan menjadi perhatian pada 2023. “Buat kami, aset migas itu di mana pun kami lihat. Namun makin dekat dengan Indonesia saya lebih suka. Makin jauh makin susah dikontrol. Kami lihat tahun ini lebih ke Asean kalau ada kesempatannya,” kata dia. MEDC belum lama ini meraih fasilitas kredit sindikasi senilai US$420 juta untuk melunasi sisa utang, pembiayaan operasi, dan biaya modal. Corporate Secretary Medco Siendy K. Wisandana menyebutkan MEDC telah menandatangani perubahan dan pernyataan kembali perjanjian fasilitas dengan sejumlah bank pemberi pinjaman pada 23 Desember 2022. Bank tersebut adalah Australia and New Zealand Banking Group Limited, Cabang Singapura, PT Bank ANZ Indonesia, ING Bank N.V. Singapore Branch (ING), dan Societe Generale Singapore Branch (SG). Adapun, nilai pokok pinjaman dalam perjanjian kembali tersebut sebesar US$420 juta atau setara dengan Rp6,55 triliun (kurs Rp15.605 per dolar AS). “Tujuan dari pinjaman ini untuk pelunasan sisa utang berdasarkan perjanjian sebelumnya, dan untuk pembiayaan operasi, dan biaya modal,” tulis Siendy dalam keterbukaan informasi, Rabu (28/12). Dia menambahkan pinjaman sindikasi itu akan jatuh tempo pada 31 Desember 2028 dan tidak akan menyebabkan dampak khusus pada kinerja dan operasional perusahaan. Namun fasilitas ini akan menyebabkan bertambahnya kewajiban keuangan secara material. Hingga September 2022, pinjaman bank MEDC mencapai US$779,2 juta. Jumlah itu naik 45,4 persen dari US$425,6 juta pada akhir 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230201/192/1623858/bos-medco-medc-beri-sinyal-lanjut-akuisisi-aset-fokus-di-asia-tenggara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-09 15:46:00", "title": "Medco (MEDC) Siapkan Capex Rp5,9 Triliun Tahun Ini, Buat Apa Saja?", "content": " Bisnis.com , JAKARTA — PT  Medco Energi Internasional Tbk . (MEDC) mengalokasikan belanja modal atau  capital expenditure  (capex) tahun ini mencapai sekitar US$370 juta atau setara dengan Rp5,59 triliun (asumsi kurs Rp15.109 per US$) untuk pengembangan portofolio bisnis di bidang minyak dan gas bumi (migas) hingga pembangkit. Direktur & COO MEDC Ronald Gunawan mengatakan, sebagian besar alokasi capex itu disalurkan untuk pengembangan lapangan migas yang saat ini dikelola perseroan.  Gambarannya, capex yang dialokasikan untuk pengembangan aset migas mencapai sekitar US$250 juta atau setara dengan Rp3,77 triliun. Sementara itu, sisanya di kisaran US$110 juta atau setara dengan Rp1,66 triliun untuk pengembangan pembangkit.  “Investasi pembangkit juga naik memang, tapi mayoritas di minyak dan gas dia punya investasi terbesar tahun ini,” kata Ronald saat jumpa pers di Jakarta, Kamis (9/2/2023). Alokasi investasi yang besar itu rencananya bakal diperuntukkan untuk pengembangan serta eksplorasi lanjutan di dua blok hasil akuisisi sebelumnya, yakni South Natuna Sea Block B dan Corridor PSC.  Selain itu, fokus pengembangan juga diarahkan pada lapangan minyak Forel dan gas di Lapangan Bronang. Kedua lapangan ini diharapkan beroperasi pada kuartal keempat tahun ini.  “Kita di Corridor nanti ada dua rig yang akan masuk untuk  drilling,  kalau tidak kita ditagih terus sama Kepala SKK Migas, Pak Dwi ini nanya terus, jadi kita lanjutkan di situ,” kata dia.  Seperti diberitakan sebelumnya, MEDC melaporkan produksi migas mencapai di angka 161 Mboepd pada kuartal III/2022 atau naik 73 persen jika dibandingkan dengan periode yang sama tahun lalu.  Adapun, MedcoEnergi turut meningkatkan panduan produksi migas setahun penuh di posisi 160 Mboepd. Biaya produksi dipatok di kisaran US$7,2 per boe.  “Kemajuan yang baik juga dicapai pada pengembangan di Natuna dan Corridor termasuk penandatanganan Perjanjian Jual Beli Gas (PJBG) yang baru dengan Gas Supply Pte Ltd. (GSPL),” kata CEO MedcoEnergi Roberto Lorato melalui siaran pers, Kamis (1/12/2022). Seperti diketahui, emiten migas milik konglomerat keluarga Panigoro itu mencetak peningkatan kinerja hingga September 2022 dengan kenaikan pendapatan hingga US$1,80 miliar atau setara dengan Rp27,53 triliun dan laba bersih melesat 614 persen.  Berdasarkan laporan keuangan perseroan di Bursa Efek Indonesia, sampai dengan September 2022, MEDC mencetak pendapatan mencapai US$1,80 miliar naik 89,11 persen dari periode yang sama tahun sebelumnya senilai US$955,92 juta.  Pendapatan penjualan terbesar diraih dari kontrak penjualan minyak dan gas bumi sebesar US$1,71 miliar. Selanjutnya, kontrak penjualan listrik senilai US$24,15 juta, kontrak operasi dan jasa pelayaran US$20,19 juta, kontrak konstruksi menyumbang pendapatan US$12,371 juta, dan kontrak penjualan jasa lainnya senilai US$7,39 juta.  Di sisi lain, peningkatan pendapatan juga meningkatkan beban pokok MEDC naik dari US$580,11 juta menjadi US$902,96 juta. Hal ini membuat laba kotor MEDC masih mencatat kenaikan dari US$375,80 juta sampai September 2021 menjadi US$904,81 pada September 2022. Dari catatan tersebut MEDC juga mampu meraup laba bersih yang diatribusikan ke pemilik entitas induk melesat 614,39 persen dari sebesar US$56,12 juta pada sembilan bulan 2021, menjadi sebesar US$400,92 juta pada sembilan bulan 2022 atau setara dengan Rp6,10 triliun, (kurs BI September 2022 Rp15.232 per dolar AS).  Perseroan juga mencetak kenaikan pada laba per saham menjadi senilai US$0,016 sampai September 2022, dari tahun sebelumnya senilai US$0,002. Selanjutnya, total aset MEDC juga meningkat menjadi US$6,87 miliar sampai September 2022 dari catatan hingga Desember 2021 sebesar US$5,68 miliar. Adapun, total liabilitas sebesar US$5,23 miliar dan ekuitas US$1,64 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230209/44/1626404/medco-medc-siapkan-capex-rp59-triliun-tahun-ini-buat-apa-saja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:14:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230210/442/1626762/emiten-energi-bahan-bakar-eskalasi-medc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-21 14:33:00", "title": "Menghitung Cuan Medco (MEDC) jika Amman Mineral (AMNT) Jadi IPO", "content": " Bisnis.com , JAKARTA — Kabar anak usaha  PT Medco Energi Internasional Tbk.  (MEDC) Amman Mineral Nusa Tenggara (AMNT) untuk menawarkan saham perdana ( initial public offering /IPO ) telah beredar di pasar selama bertahun-tahun. Jika berhasil, MEDC bakal ikut mendulang keuntungan. Analis Samuel Sekuritas Indonesia Farras Farhan menyebutkan dengan lonjakan produksi emas dan tembaga AMNT baru-baru ini, berkat proyek Batu Hijau, serta kenaikan harganya,  AMNT  dapat menghasilkan EBITDA sekitar US$1,3 miliar pada 2023. Posisi ini akan cenderung datar setidaknya untuk empat tahun setelahnya karena proyek Batu Hijau yang  mature .  \"Potensi hasil IPO AMNT mungkin merupakan hal yang dibutuhkan untuk meningkatkan produksinya dan mencetak pertumbuhan. Jika kami menerapkan EV/EBITDA multiple sebesar 4,8 kali untuk AMNT dan AMNT akan memiliki valuasi sebesar US$6,5 miliar. Adapun dengan tingkat kepemilikan MEDC 23,13 persen, Perseroan akan mendapatkan tambahan enterprise value sebesar US$1,5 miliar,\" jelas Farras dalam riset, dikutip Selasa (21/2/2023). Sebelumnya, pada September 2022 MEDC sempat memberi sinyal akan membawa AMNT melantai di bursa, namun belum bisa menjelaskan terkait kapan waktu IPO tersebut akan dilaksanakan. Adapun, pada 2019 silam MEDC juga mengatakan tengah mengkaji kemungkinan IPO untuk AMNT namun waktunya belum memungkinkan. Saat itu, MEDC mengharapkan raihan dana dari IPO AMNT bisa mencapai US$600 juta. Di sisi lain, AMNT baru-baru ini berencana melakukan ekspansi kerja untuk tambang Batu Hijau, bersama dengan anak usahanya, Macmahon Indonesia, untuk menggarap tambang Batu Hijau Fase 8. Dengan dibukanya Fase 8 ini diperkirakan bisa memperpanjang masa tambang AMNT hingga 2028. Dengan potensi yang ada, Samuel Sekuritas Indonesia memberikan rekomendasi  buy  untuk saham MEDC, dengan target harga di Rp1.600.  \"Kami mempertahankan pandangan bullish kami terhadap MEDC dan memberikan rating Buy. Kami menyertakan AMNT dalam valuasi SOTP MEDC, dengan asumsi enterprise value sebesar US$1,5 miliar. Kami juga menerapkan EV/EBITDA sebesar 3,1 kali untuk bisnis migas MEDC dan 10,3 kali untuk bisnis tenaga listriknya,\" jelas Farras. Perhitungan Samuel Sekuritas Indonesia menghasilkan target harga sebesar Rp1.600, merefleksikan blended EV/EBITDA 2023 sebesar 3,81 kali. Adapun, risiko utama yang mungkin dihadapi MEDC di antaranya penurunan harga migas dan volume lifting. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230221/192/1630259/menghitung-cuan-medco-medc-jika-amman-mineral-amnt-jadi-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-01 15:47:00", "title": "Laba Bersih Medco (MEDC) Melonjak 10 Kali Lipat ke Rp7,94 Triliun", "content": " Bisnis.com,  JAKARTA – PT  Medco Energi Internasional  Tbk. (MEDC) mencatatkan laba bersih senilai US$531 juta atau setara Rp7,94 triliun (dengan asumsi kurs Rp 14,968.65) sepanjang 2022. Capaian ini naik lebih dari sepuluh kali lipat secara tahunan atau dari posisi US$47,01 pada 2021. Perusahaan juga mencatatkan  EBITDA  senilai US$1,59 juta atau lebih dari dua kali lipat secara  year-on-year  (yoy). Adapun arus kas dari aktivitas operasi mencapai US$1.116 juta, meningkat sebesar 154 persen secara tahunan.  “Hasil ini adalah kinerja terbaik kami, baik secara operasional maupun finansial, beberapa tonggak penting telah berhasil dicapai sebagai dasar kesuksesan berkelanjutan di masa depan,” ujar Direktur Utama MEDC Hilmi Panigoro, dalam siaran pers, Sabtu (1/4/2023). Moncernya laba  MEDC  tidak terlepas dari kontribusi kinerja operasional. Sepanjang tahun lalu, emiten energi ini membukukan produksi minyak dan gas mencapai 163  million barrel oil of equivalent per day (mboepd)  dan biaya unit produksi US$ 6,9  per barrel of oil equivalent . Beberapa proyek pengembangan gas baru di South Natuna Sea Blok B. Lapangan Hiu juga telah selesai dan akan mulai beroperasi pada Juni mendatang, lalu diikuti lapangan Malong dan Belida pada Desember. Sementara itu, dari segmen ketenagalistrikan, anak usaha MEDC yakni Medco Power menghasilkan penjualan sebesar 3.993 gigawatt hour (GWh) atau tumbuh 47 persen yoy.  Peningkatan tersebut diraih setelah beroperasinya Pembangkit Listrik Tenaga Gas Uap (PLTGU) Riau yang berkapasitas 275 Mega Watt (MW) pada Februari 2022 dan fasilitas tenaga surya Sumbawa 26 MWp pada Juni 2022. Di segmen mineral, PT  Amman Mineral  Nusa Tenggara memproduksi tembaga sebanyak 464 Mlbs atau naik 99 persen yoy. Adapun produksi emas mencapai 731 Koz, naik 367 persen yoy mengikuti pengembangan smelter fase 7. Harga tembaga terealisasi rata-rata US$3,56 per pon. MEDC melaporkan bahwa belanja modal minyak dan gas sepanjang 2022 mencapai US$269 juta, terutama untuk pekerjaan dua proyek pengembangan gas baru di Natuna.  Selain itu, belanja modal ketenagalistrikan mencapai US$33 juta yang digunakan untuk pengembangan PLTGU Riau 275MW dan fasilitas Solar PV Sumbawa 26 MWp. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230401/192/1642824/laba-bersih-medco-medc-melonjak-10-kali-lipat-ke-rp794-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:14:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230406/442/1644209/emiten-migas-bahan-bakar-laju-panas-saham-medco?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:14:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230531/442/1660909/aksi-korporasi-berkah-medc-dari-ipo-amman?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-12 15:37:00", "title": "Panjang Umur Ekspor Gas Medco (MEDC) via Entitas Temasek ke Singapura", "content": "", "link": "https://market.bisnis.com/read/20230612/192/1664636/panjang-umur-ekspor-gas-medco-medc-via-entitas-temasek-ke-singapura?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-15 14:45:00", "title": "Medco (MEDC) Patok Kurs Dividen Rp14.868 per Dolar AS, Total Rp594,72 Miliar", "content": " Bisnis.com , JAKARTA — PT Medco Energi Internasional Tbk (MEDC) akan membagikan dividen final US$40 juta atau setara dengan Rp594,72 miliar. Kurs dividen ditetapkan Rp14.868 per dolar AS. Manajemen Medco pada Kamis (15/6/2023) menyampaikan perseroan menggunakan kurs dividen berdasarkan kurs tengah Bank Indonesia pada Rabu (14/6/2023) ialah Rp14.686 per dolar AS. Oleh karena itu, total dividen Medco senilai US$40 juta setara dengan Rp594,72 miliar. Dividen per saham US$0,0016 atau sekitar Rp23,7888 per saham. \"Cum dividen pada 12 Juni 2023, dan pembagian dividen tunai pada 30 Juni 2023,\" jelas manajemen Medco dalam keterangan resmi. Sebelumnya, Direktur Utama MEDC Hilmi Panigoro mengatakan, pada 2022 Medco Energi mencatatkan kinerja operasional dan keuangan terbaik sepanjang berdirinya perseroan. RUPST Medco pun memutuskan pembagian dividen. \"Dengan persetujuan RUPST ini, kami memenuhi kepercayaan pemegang saham kepada kepada Direksi dan manajemen,\" ujarnya dalam keterangan pers, Kamis (1/6/2023). Pemegang saham menyetujui total pembagian dividen sebesar US$65 juta untuk tahun buku 2022. Total dividen tersebut termasuk dividen interim sebesar US$25 juta atau setara dengan Rp371,45 miliar (kurs Rp14.858 per dolar AS). Dividen tersebut telah dibayarkan kepada pemegang saham pada 8 September 2022. Selanjutnya, sisa dividen final sebesar US$40 juta akan dibayarkan dalam mata uang rupiah pada akhir Juni 2023. Dalam RUPST tersebut, Pemegang Saham juga menyetujui Laporan Tahunan dan Laporan Keuangan yang diaudit untuk tahun buku 2022, remunerasi Dewan Komisaris dan Direksi, rencana Perseroan untuk melakukan pembelian kembali saham secara terbatas sesuai dengan Peraturan OJK No. 30/POJK.04/2017 dan penunjukan auditor keuangan untuk tahun buku 2023. Pada 2022, PT Medco Energi Internasional Tbk (MEDC) mencatatkan laba bersih senilai US$531 juta atau setara Rp7,94 triliun (dengan asumsi kurs Rp 14,968.65) sepanjang 2022. Capaian ini naik lebih dari sepuluh kali lipat secara tahunan atau dari posisi US$47,01 pada 2021. Perusahaan juga mencatatkan EBITDA senilai US$1,59 juta atau lebih dari dua kali lipat secara year-on-year (yoy). Adapun arus kas dari aktivitas operasi mencapai US$1.116 juta, meningkat sebesar 154 persen secara tahunan. “Hasil ini adalah kinerja terbaik kami, baik secara operasional maupun finansial, beberapa tonggak penting telah berhasil dicapai sebagai dasar kesuksesan berkelanjutan di masa depan,” ujar Hilmi Panigoro. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230615/192/1665860/medco-medc-patok-kurs-dividen-rp14868-per-dolar-as-total-rp59472-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:15:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230616/442/1665974/emiten-migas-laju-deras-ekspor-gas-medco-ke-singapura?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:15:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230831/442/1690305/prospek-emiten-energi-medc-terpantik-cuan-ammn?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-12 13:45:00", "title": "Medco (MEDC) Tuntaskan Akuisisi 20 Persen Aset di Timur Tengah Akhir 2023", "content": " Bisnis.com , JAKARTA – Saham emiten migas milik taipan  Arifin Panigoro PT Medco Energi Internasional Tbk.  (MEDC) melambung seiring dengan beberapa aksi korporasi yang dilakukan. Di antaranya ialah pengambilan aset migas di luar negeri, seperti Vietnam dan Timur Tengah. MEDC juga telah menandatangani perjanjian jual beli untuk menjual kepemilikan efektif working interest sebesar 31,88 persen di Block 12W (ChimSao), sebuah lapangan minyak produksi di Vietnam yang dioperasikan oleh Harbour Energy, di mana transaksi ini diharapkan akan dapat dituntaskan sebelum akhir tahun 2023. Sementara itu, aksi korporasi pada Agustus 2023 yaitu MEDC menandatangani perjanjian untuk melakukan pengambilalihan 20 persen  non-operating participating interest  di aset produksi yang berlokasi di Timur Tengah. Transaksi ini masih tunduk pada syarat-syarat serta kondisi penuntasan transaksi serta ketentuan terkait kewajiban kerahasiaan di negara tersebut. “Apabila kondisi-kondisi tersebut telah terpenuhi atau dikesampingkan, Perseroan akan melaksanakan kewajiban untuk melakukan keterbukaan informasi pada akhir hari kerja kedua setelah transaksi dinyatakan efektif secara hukum. Transaksi diperkirakan akan dituntaskan pada akhir tahun 2023,” jelas Corporate Secretary Medco Energi Siendy K. Wisandana dalam keterangan resmi, Selasa (12/9/2023). Pada pembukaan perdagangan hari ini, Selasa (12/9/2023) saham MEDC kembali bergerak menguat 3,69 persen atau 50 poin ke posisi Rp1.405 per saham setelah dibuka di level Rp1.375. Baru satu menit perdagangan, saham MEDC telah menyentuh level tertinggi di Rp1.420 dengan 16,67 juta saham diperdagangkan dengan nilai transaksi mencapai Rp23,30 miliar. Secara akumulasi, saham  MEDC  telah melambung 31,55 persen dalam sepekan atau 49,72 persen dalam perdagangan sebulan. Hingga pukul 13.33 WIB, saham MEDC kembali melonjak 12,55 persen atau 170 poin menjadi Rp1.525. Sepanjang 2023, saham MEDC sudah naik 50 persen. Siendy mengatakan dalam keterbukaan informasi beberapa faktor yang mempengaruhi gerak saham MEDC serta aksi korporasi yang sedang dilakukan. Harga minyak yang menguat dalam beberapa pekan menjadi faktor penopang penguatan harga saham. Selain itu, harga saham  PT Amman Mineral International Tbk.  (AMMN) yang terbang juga ikut mengerek naik saham MEDC. Seperti yang diketahui, MEDC memiliki saham AMMN sebanyak 20,92 persen. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:MEDC\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_7a882\"}  ); Pada September 2023, anak perusahaan yang seluruh sahamnya dimiliki oleh MEDC yaitu Medco Power Global, beserta mitra konsorsiumnya Pacific Solar Energy Ltd. dan Gallant Venture Ltd. telah mendapatkan penunjukan secara bersyarat (Conditional Award) untuk mengimpor 600MWp proyek listrik bertenaga matahari oleh Energy Market Authority of Singapore. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230912/192/1694042/medco-medc-tuntaskan-akuisisi-20-persen-aset-di-timur-tengah-akhir-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-12 16:50:00", "title": "Medco Energi (MEDC) Bakal Ekspor Listrik 600 MW ke Singapura", "content": " Bisnis.com , JAKARTA — Medco Power Global anak usaha PT  Medco Energi Internasional  Tbk. (MEDC) bersama mitra konsorsiumnya PacificLight Renewables Pte Ltd dan Gallant Venture Ltd, telah mendapatkan persetujuan bersyarat dari Energy Market Authority (EMA) Singapura untuk  mengekspor listrik  berkapasitas 600 megawatt. Direktur Utama Medco Energi Hilmi Panigoro mengatakan persetujuan ekspor ke Singapura merupakan proyek pembangkit tenaga surya ( PLTS ) berkapasitas 600 megawatt yang ditargetkan selesai pada 2028. “Proyek ini akan memasang lebih dari 2.000MWp panel tenaga surya Photovoltaic (PV) dan 500MW kapasitas penyimpanan baterai yang diharapkan akan selesai pada 2028,” katanya dalam keterangan resmi, dikutip Selasa (12/9/2023). Hilmi mengklaim proyek ini akan berperan penting dalam transisi energi Singapura menuju masa depan  rendah karbon  dan berkontribusi terhadap pengembangan sektor  energi terbarukan  di Indonesia melalui investasi oleh produsen panel tenaga surya PV dan BESS internasional. Proyek Tenaga Surya Pulau Bulan merupakan model kerja sama antara Indonesia dan Singapura yang dapat mendorong pengembangan sektor energi terbarukan serta manufaktur PV dan BESS lokal di Indonesia. “Saya sangat senang bahwa melalui Medco Power kami dapat berkontribusi terhadap masa depan yang lebih berkelanjutan dan sejahtera bagi kedua negara,” imbuhnya. Sebelumnya, pada Agustus 2023 MEDC menandatangani perjanjian untuk melakukan pengambilalihan 20 persen  non-operating participating interest  di aset produksi yang berlokasi di Timur Tengah. Transaksi akuisisi 20 persen ini masih tunduk pada syarat-syarat serta kondisi penuntasan transaksi serta ketentuan terkait kewajiban kerahasiaan di negara tersebut. Manajemen  MEDC  mengklaim jika transaksi sudah dituntaskan, maka akan dilakukan keterbukaan informasi kepada publik. Transaksi tersebut ditargetkan akan selesai pada akhir 2023. “Apabila kondisi-kondisi tersebut telah terpenuhi atau dikesampingkan, Perseroan akan melaksanakan kewajiban untuk melakukan keterbukaan informasi pada akhir hari kerja kedua setelah transaksi dinyatakan efektif secara hukum. Transaksi diperkirakan akan dituntaskan pada akhir tahun 2023,” jelas Corporate Secretary Medco Energi Siendy K. Wisandana dalam keterangan resmi, Selasa (12/9/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230912/192/1694146/medco-energi-medc-bakal-ekspor-listrik-600-mw-ke-singapura?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-18 17:11:00", "title": "Medco (MEDC) Raih Pinjaman Rp5,25 Triliun dari Bank Mandiri (BMRI)", "content": " Bisnis.com , JAKARTA – Emiten migas, PT  Medco Energi Internasional  Tbk. (MEDC) meraih kredit fasilitas kredit sebesar Rp5,25 triliun dari PT  Bank Mandiri  Tbk. (BMRI) untuk kebutuhan  refinancing . Berdasarkan keterbukaan informasi Bursa Efek Indonesia,  medc  telah menandatangani perjanjian kredit fasilitas term loan II dengan BMRI pada 14 September 2023 sebesar Rp5,25 triliun untuk membiayai ulang kewajiban dalam bentuk obligasi dalam mata uang dolar AS maupun rupiah. “Pinjaman akan jatuh tempo pada 23 Juni 2028,” kata manajemen, dikutip Senin (18/9/2023). Medco menjelaskan penandatanganan fasilitas kredit ini akan menyebabkan bertambahnya kewajiban keuangan secara material. MEDC Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MEDC\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Sementara itu, MEDC memiliki kewajiban pembayaran obligasi berkelanjutan II tahap III tahun 2016 seri C yang akan jatuh tempo pada 21 Desember 2023 sebesar Rp23 miliar. Manajemen mengaku telah menyediakan dana untuk sejumlah nilai pokok obligasi beserta kupon uang belum terbayar. Dana untuk pembayaran pokok Obligasi Berkelanjutan II Tahap III Tahun 2016 Seri C berasal dari hasil penerbitan Obligasi Berkelanjutan IV Tahap III Tahun 2022 pada bulan Juli 2022 yang lalu. Obligasi Berkelanjutan IV Tahap III Tahun 2022 tersebut diterbitkan sejumlah total Rp3 triliun dengan tujuan penggunaan dana untuk melunasi obligasi Rupiah Perusahaan yang jatuh tempo pada tahun 2023, yakni termasuk untuk pembayaran Obligasi Berkelanjutan II Tahap III Tahun 2016 Seri C. Sebelumnya, MEDC sendiri telah menandatangani perjanjian penjamin dan penangguhan untuk anak usaha dengan Glencore Singapore Pte. Ltd. untuk pembayaran transaksi uang muka jual beli minyak mentah senilai maksimal US$100 juta. Sekretaris Perusahaan MEDC Siendy Wisandana mengatakan transaksi perjanjian uang muka jual beli minyak mentah merupakan kepentingan dari anak perusahaan yang seluruh sahamnya dimiliki oleh MEDC yaitu Medco Global Pte. Ltd. “Perjanjian tersebut adalah perjanjian penjaminan dan penanggungan antara Perseroan dan Glencore Singapore Pte. Ltd. (Glencore) atas pemenuhan kewajiban MEG dalam perjanjian tersebut,” kata Siendy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230918/192/1696061/medco-medc-raih-pinjaman-rp525-triliun-dari-bank-mandiri-bmri?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:15:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230919/442/1696460/pendanaan-korporasi-medc-link-raih-kredit-bank?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-19 18:30:00", "title": "Bursa Karbon Digelar, Saham MEDC dan BRPT Masuk Sell on Strenght", "content": "", "link": "https://market.bisnis.com/read/20230919/7/1696578/bursa-karbon-digelar-saham-medc-dan-brpt-masuk-sell-on-strenght?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-19 18:55:00", "title": "Apexindo (APEX) Segera Operasikan Rig 10 untuk Medco (MEDC)", "content": " Bisnis.com , JAKARTA – Emiten migas PT  Apexindo  Pratama Duta Tbk. (APEX) akan mengoperasikan salah satu rig untuk PT  Medco  Energi Internasional Tbk. (MEDC) pada kuartal III/2023. Direktur Apexindo Pratama Duta Mahar Atanra Sembiring mengatakan kontrak Rig 10 yang beroperasi untuk MEDC didapatkan pada 22 Februari 2023. Saat ini, Rig 10 sedang dalam tahap persiapan dan diharapkan bisa memula spud in segera mungkin. “Nilai investasi termasuk dalam komponen realisasi capex di tahun ini. Salah satunya adalah reaktivasi rig darat yang sudah mendapatkan kontrak agar siap bekerja,” katanya dalam paparan publik, Selasa (19/9/2023). APEX Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:APEX\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695124297270\" }); Mahar menjelaskan sepanjang semester I/2023. APEX mengalokasikan capex sebesar US$5 juta yang diperuntukkan seluruhnya untuk pemeliharaan dan perbaikan rig. Capex tersebut naik jika dibandingkan dengan semester I/2022 yang hanya sebesar US$1 juta. Meski demikian, Mahar tidak merincikan secara spesifik nilai investasi dan target pengeboran dan utilitas masing-masing rig karena merupakan ranah masing-masing klien. “Apexindo bertugas mendukung program pengeboran klien, sementara untuk hasil dan target produksi, sepenuhnya ada di pihak klien,” jelasnya. Hingga saat ini, APEX memiliki 5 rig yang telah beroperasi. Rig Tasha, Rig Yani dan Rig Raisis yang berlokasi di Mahakam, Kalimantan Timur dengan klien PT Pertamina Hulu Mahakam akan beroperasi hingga akan beroperasi hingga Juli 2024, November 2024 dan Maret 2024. Kemudian Rig 9 dengan klien PT Pertamina Geothermal Energy Tbk. (PGEO) berlokasi di Ulubelu, Lampung hingga kuartal I/2024. Serta Rig 10 yang bekerja untuk MEDC mulai beroperasi pada kuartal III/2023 dan berlokasi di Suban, Sumatera Selatan. Sementara itu, untuk aset rig sendiri, APEX memiliki beberapa tipe yaitu Rig Lepas Pantai Jack Up sebanyak 1 unit yang dapat beroperasi hingga kedalaman air 120 meter, Rig Lepas Pantai Swampbarge sebanyak 3 unit yang dikhususkan untuk daerah rawa seperti Delta Mahakam dan dapat beroperasi sampai dengan kedalaman air 10 meter. Terakhir rig darat sebanyak 6 unit yang biasa digunakan untuk migas, panas bumi dan coal bed methane dengan kru hingga 200 orang, Sampai dengan saat ini, Mahar mengklaim APEX sedang mengikuti beberapa tender baru untuk berburu klien. Hal tersebut karena kontrak-kontrak saat ini akan berakhir di 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230919/192/1696573/apexindo-apex-segera-operasikan-rig-10-untuk-medco-medc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-02 14:35:00", "title": "Medco (MEDC) Ingin Naikkan Harga Jual Gas ke PGN (PGAS), Ini Alasannya", "content": " Bisnis.com , JAKARTA — Operator Blok Corridor, PT  Medco  Energi Internasional Tbk. (MEDC) diketahui meminta kenaikan harga gas jual dari Blok Corridor menyusul perjanjian jual beli gas (PJBG) dengan PT Perusahaan Gas Negara Tbk (PGAS) atau  PGN  berakhir pada 30 September 2023 lalu. Direktur Jenderal Migas Kementerian ESDM Tutuka Ariadji mengatakan, alasan MEDC untuk meminta persetujuan kenaikan  harga gas  untuk PGN itu lantaran menurunnya produksi gas dari Lapangan Grissik. “Itu lapangan yang sudah menurun produksinya kemudian perlu upaya-upaya tambahan  lah  dalam produksinya,” kata Tutuka saat ditemui di Kementerian ESDM, Jakarta, Senin (2/9/2023). Kendati demikian, Tutuka memastikan pemerintah tidak bakal serta merta mengizinkan kenaikan harga gas di sisi hilir, akibat manuver MEDC belakangan yang meminta persetujuan kenaikan harga baru untuk PGAS. Dia mengatakan, kementeriannya bakal mengevaluasi kembali struktur ongkos produksi yang dikerjakan MEDC saat ini dari Blok Corridor. Evaluasi itu dilakukan sebelum pemerintah memutuskan untuk memberi insentif tambahan untuk menjaga produksi lapangan. “Biayanya harus wajar, harus ada  benchmark  begitu ya paling penting kalau pengembalian investasi itu kan akibat dari ongkosnya,” kata dia. Beberapa waktu terakhir MEDC, PGAS bersama dengan pemerintah tengah mengevaluasi PJBG yang telah berakhir pada 30 September 2023 lalu. PJBG dengan kontrak 2.310 TBTU itu sudah mengalirkan gas sejak 9 Agustus 2004, saat lapangan dikelola ConocoPhillips Ltd. (Grissik). Sebelumnya, Sekretaris Perusahaan (Sekper) PGN Rachmat Hutama mengatakan bahwa pihaknya masih menunggu kepastian harga gas di hulu dan volume yang diterima. “Saat ini, PGN tengah berkonsultasi dengan pemerintah mengenai rencana penyesuaian harga gas jual tersebut serta masih menunggu kepastian harga gas hulu dan volume gas yang akan diterima, khususnya untuk wilayah Jawa bagian barat,” kata Racmat, Minggu (20/8/2023). Rachmat menyampaikan bahwa saat ini untuk indikasi penyesuaian harga sudah disampaikan kepada pemerintah. Namun, PGN masih dalam proses negosiasi bersama seluruh stakeholder dan pemerintah untuk menjaga keterjangkauan dan keberlanjutan layanan gas bumi. Lebih lanjut, Rachmat menjelaskan, untuk komersialisasi harga gas bumi kepada konsuman saat ini ditentukan beberapa faktor, salah satunya sumber pasokan. “Pertama adalah sumber pasokan [gas pipa, LNG, CNG]. Kedua adalah harga pasokan dan ketiga adalah kontribusi volume masing-masing pasokan gas,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231002/44/1700067/medco-medc-ingin-naikkan-harga-jual-gas-ke-pgn-pgas-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-02 21:30:00", "title": "Medco (MEDC) Ingin Ubah Kontrak Bagi Hasil Blok Corridor, Ini Kata ESDM", "content": " Bisnis.com , JAKARTA — Kementerian Energi dan Sumber Daya Mineral (ESDM) mengungkapkan, PT  Medco  Energi Internasional Tbk. (MEDC) tengah mengajukan permohonan perpindahan kontrak bagi hasil gross split menjadi  cost recovery  untuk Blok Corridor. Direktur Jenderal Migas Kementerian ESDM Tutuka Ariadji mengatakan, permohonan perpindahan kontrak bagi hasil itu sudah lama diajukan operator Blok Corridor, sejak konsesi masih dipegang oleh ConocoPhillips. “Sudah sejak lama, zamannya ConocoPhillips dulu sudah minta, sekarang [MEDC] meneruskan,” kata Tutuka saat ditemui di Kementerian ESDM, Jakarta, Senin (2/10/2023). Sementara itu, kata Tutuka, belakangan MEDC melihat tren produksi dari Lapangan Grissik, Blok Corridor mengalami penurunan. Di sisi lain, biaya produksi terus mengalami peningkatan beberapa tahun terakhir. Dia mengatakan, kementeriannya bakal memfasilitasi MEDC untuk pindah ke skema  cost recovery . Kendati demikian, dia meminta, MEDC untuk meningkatkan kembali tren produksi yang belakangan mulai susut. “Itu lapangan yang sudah menurun produksinya kemudian perlu upaya-upaya tambahan lah dalam produksinya,” kata dia. Bisnis  telah mencoba untuk meminta konfirmasi ihwal susutnya tren produksi migas dan peralihan kontrak bagi hasil Blok Corridor kepada Direktur Utama Medco E&P Ronald Gunawan. Beberapa permohonan konfirmasi yang dikirimkan belum mendapat respons. Selain MEDC di Blok Corridor, otoritas hulu migas turut mencatat sejumlah lapangan yang tengah mengajukan permohonan diskresi Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif untuk peralihan kontrak bagi hasil tersebut. Sebagian besar berasal dari lapangan PT Pertamina Hulu Energi, termasuk di dalamnya PT Pertamina Hulu Rokan. Adapun, rezim  gross split  lama yang mayoritas dipegang PHE saat ini hasil dari beberapa lapangan migas terminasi yang diambil alih PHE. Beberapa lapangan yang menggunakan gross split lama ini, di antaranya Offshore North West Java, Sanga Sanga, East Kalimantan, dan Attaka. “Nah, sekarang ternyata begitu dihitung-hitung itu tidak ekonomis, kalau dulu hanya melanjutkan saja kan masih ekonomis, begitu ngebor ngembangin baru lagi itu keekonomian yang gross split kurang,” kata Deputi Eksplorasi, Pengembangan dan Manajemen Wilayah SKK Migas Benny Lubiantara saat ditemui di Badung, Bali, Rabu (20/9/2023). Saat ini, Benny menuturkan, lembaganya bersama dengan PHE tengah berdiskusi ihwal tambahan insentif atau kemungkinan lain untuk mengubah kontrak bagi hasil itu menjadi cost recovery. Hanya saja, Benny mengatakan, lembaganya cenderung berhati-hati untuk mengubah ketentuan kontrak bagi hasil tersebut. Dia beralasan perubahan rezim kontrak lama itu mesti memiliki dasar hukum serta keuntungan yang jelas bagi pemerintah. “Kemungkinan mereka ada yang balik ke cost recovery, SKK lihat mana yang kontraktor dipenuhi dan bagian negara juga dapat,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231002/44/1700250/medco-medc-ingin-ubah-kontrak-bagi-hasil-blok-corridor-ini-kata-esdm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-03 05:49:00", "title": "Medco (MEDC) Catat Pendapatan Naik, Laba Turun Semester I/2023", "content": " Bisnis.com , JAKARTA - Emiten pertambangan dan energi, PT  Medco  Energi Internasional Tbk. (MEDC) mencatatkan pertumbuhan pendapatan pada semester I/2023. Namun, laba perseroan menurun karena kenaikan beban pokok. Medco melaporkan pendapatan senilai US$1,11 miliar atau setara Rp16,65 triliun (estimasi kurs Rp14.925,37 per dolar AS) pada semester I/2023. Pendapatan MEDC naik 0,68 persen dari US$1,10 miliar pada semester I/2022. Pendapatan pada semester I/2023 berasal dari kontrak penjualan minyak dan gas bumi US$941,99 juta, kontrak konstruksi US$106,26 juta, kontrak penjualan listrik US$24,22 juta, kontrak operasi dan jasa pelayanan US$12,72 juta, kontrak penjualan jasa lainnya US$8,91 juta, sewa dan pendapatan bunga U$22,09 juta. Sementara itu, beban pokok MEDC membengkak menjadi US$646,17 juta per Juni 2023 dari US$488,15 juta per Juni 2022. Laba kotor pun turun menjadi US$470,03 juta dari sebelumnya US$620,46 juta. Medco membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk US$119,46 juta atau setar Rp1,78 triliun pada semester I/2023. Laba bersih Medco turun 60,58 persen dari US$303,05 juta pada semester I/2022. \"Hasil semester pertama lebih rendah dari tahun sebelumnya karena kontribusi yang lebih rendah dari PT Amman Mineral Internasional Tbk. ( AMMN ) serta harga realisasi minyak & gas yang lebih rendah, sebagian diimbangi oleh volume minyak dan gas yang lebih tinggi,\" papar CEO Medco Roberto Lorato dalam keterangan resmi, Selasa (3/10/2023). Porsi laba bersih Medco Energi dari AMMN sebesar US$27 juta, turun sebesar US$103 juta dibandingkan semester pertama 2022. Hal ini akibat penundaan penjualan tembaga dan emas selama empat bulan dikarenakan perolehan izin ekspor yang tertunda. AMMN terus beroperasi selama menunggu perizinan dan memulai kembali ekspor pada bulan Juli. Produksi minyak dan gas mencapai 162 juta barel ekuivalen minyak per hari (mboepd), naik 6 persen dari semester I/2022. Namun, harga rata-rata minyak dan gas masing-masing adalah US$75,2 per barel dan US$7,2/mmbtu, turun sebesar US$29,1 per barel dibandingkan dengan 2022 sebesar US$104,4 per barel. Belanja modal sebesar US$127 juta, sebagian besar digunakan untuk proyek pengembangan Natuna, Corridor dan Ijen. Kas dan setara kas sebesar US$604 juta dengan utang bersih sebesar US$2,5 milliar dan rasio utang bersih terhadap EBITDA1 1,8 kali. MedcoEnergi mendistribusikan dividen tahun 2022 sebesar Rp39 per saham dan sesuai jadwal untuk pelunasan utang akuisisi Corridor sebesar US$850 juta pada kuartal I/2024. MEDC Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MEDC\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1696286729946\" }); IPO AMMN Hilmi P anigoro , Direktur Utama Medco mengatakan perusahaan mencatatkan kinerja operasional yang kuat, pemberian izin impor listrik bersyarat proyek pembangkit listrik tenaga surya 600MW dari pemerintah Singapura, dan IPO AMMN yang sukses. \"Medco Energi dapat terus memberikan nilai dan manfaat jangka panjang kepada pemegang saham serta berkontribusi terhadap upaya transisi energi di tanah air,\" imbuhnya. Saat IPO, AMMN menetapkan harga Rp1.695 per saham dan melepas 6,33 miliar saham. Oleh karena itu, AMMN meraih dana IPO Rp10,73 triliun, menjadi IPO terbesar pada 2023. AMMN tercatat di Bursa Efek Indonesia (BEI) pada 7 Juli 2023. Setelah IPO, kapitalisasi pasar AMMN adalah sekitar US$26 miliar (Rp390 triliun), dengan kepemilikan Medco Energi sekitar 21 persen saham. Produksi dilanjutkan lebih cepat dari ekspektasi setelah hujan berkepanjangan dan AMMN berharap dapat mencapai atau melampaui panduan produksi tahun 2023. Pembangunan smelter berjalan sesuai jadwal dengan target penyelesaian di atas 70 persen pada Desember 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231003/192/1700322/medco-medc-catat-pendapatan-naik-laba-turun-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-04 17:05:00", "title": "Kontrak Berakhir, PGN (PGAS) Amankan Pasokan Gas Sementara dari Medco", "content": " Bisnis.com , JAKARTA— PT Perusahaan Gas Negara (Tbk) PGAS atau  PGN  memastikan telah mendapat pasokan sementara gas dari  Blok Corridor, garapan PT  Medco  Energi Internasional Tbk (MEDC), seiring berakhirnya kontrak jual beli gas (PJBG) per 30 September 2023. Direktur Sales dan Operasi PGN Faris Aziz mengatakan, kesepakatan sementara telah dibuat dengan kontraktor kontrak kerja sama (KKKS) untuk memasok gas di tengah pembahasan lebih lanjut terkait dengan perpanjangan kontrak gas dari Blok Corridor yang masih berlanjut saat ini. “Kami telah menandatangani kesepakatan bersama sementara dengan KKKS sehingga gas dari hulu sudah dapat dialirkan ke jaringan pipa PGN dan dapat dimanfaatkan oleh pelanggan gas. Hingga saat ini, kami masih menunggu penetapan alokasi serta harga secara resmi dari Bapak Menteri ESDM,” ujar Faris melalui siaran pers, Rabu (4/10/2023). Kontrak lama jual beli gas dari Blok Corridor yang berlaku sejak 9 Agustus 2004 itu baru saja berakhir pada 30 September 2023 lalu. Dalam negosiasi kontrak baru, MEDC meminta persetujuan kenaikan  harga gas  dari blok itu lantaran susutnya produksi beberapa waktu terakhir. Kontrak dari Blok Corridor itu memasok gas untuk keperluan konsumen industri di wilayah Jawa bagian barat, Batam, Sumatra bagian tengah dan selatan. “Tentunya hal ini akan berdampak terhadap pelayanan kami dalam memenuhi kebutuhan gas di wilayah-wilayah tersebut di mana pelanggan tetap dapat menikmati pengaliran gas bumi sesuai dengan alokasi dan harga yang nantinya akan ditetapkan pemerintah,” kata dia. Faris menerangkan bahwa infrastruktur gas bumi di Sumatra ke Jawa bagian barat didukung oleh infrastruktur yang terdiri atas infrastruktur jaringan pipa transmisi, distribusi,  floating storage and regasification unit  (FSRU), serta fasilitas pedukung lainnya. Infrastruktur ini menghubungkan multi pasokan dari berbagai sumber pasokan gas baik gas pipa maupun gas LNG yang dikelola secara baik oleh PGN Group. Sementara itu, di Batam, pengelolaan volume PGN telah mencapai lebih dari 90 BBtud untuk melayani 5.971 pelanggan yang terdiri atas segmen rumah tangga, pelanggan kecil, pelanggan komersial dan industri hingga pembangkit tenaga listrik melalui infrastruktur pipa gas bumi sepanjang 273,46 kilometer (km). Infrastruktur gas bumi PGN melewati beberapa kawasan industri dan pusat komersial di Batam, seperti Tanjung Uncang, Panbil, Batamindo, Kabil, Batam Centre, dan Lubuk Baja. Dengan didukung oleh infrastruktur yang handal serta personel yang kompeten, PGN terus berkomitmen untuk memenuhi kebutuhan serta potensi pasar di wilayah Batam yang tersebar di Pulau Batam, Bintan, dan Kundur dengan total potensi volume pemakaian gas mencapai 118,60 BBtud. Di wilayah Sumatra bagian tengah, area operasi PGN meliputi di Dumai dan Pekanbaru dengan volume penyaluran lebih dari 30 BBtud untuk melayani hampir 14.000 pelanggan di segmen rumah tangga, pelanggan kecil, komersial, dan industri. Kemudian, di Sumatra Selatan dan Lampung, PGN melayani lebih dari 68.000 pelanggan dengan total volume pengelolaan mencapai hampir 18 BBtud. “PGN terus mengupayakan ketersediaan volume gas bumi selain gas pipa juga melalui pasokan LNG sehingga tingkat layanan kepada pelanggan  existing  tercapai serta dapat memenuhi pertumbuhan potensi  demand  ke depan baik di Jawa bagian barat, Batam, Sumatra bagian tengah dan selatan maupun di seluruh wilayah operasi PGN di Indonesia,” kata dia. Pasokan gas dari Blok Corridor dengan kontrak 2.310 TBTU itu sudah mengalir sejak 9 Agustus 2004, saat lapangan dikelola ConocoPhillips Ltd. (Grissik). Adapun, harga terkontrak gas dari Blok Corridor dipatok di level US$5,44 per per  metric million british thermal unit  (MMBtu). Jelang penutupan kontrak, PGAS belakangan melaporkan pasokan gas dari Blok Corridor mengalami defisit delapan hingga sembilan kargo setiap tahunnya. Sementara itu, Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi (SKK Migas) menyatakan, evaluasi perpanjangan perjanjian jual beli gas (PJBG) dari Blok Corridor itu masih dalam proses. “Sedang berproses, dokumennya masih sirkulasi,” kata Deputi Keuangan dan Komersialisasi SKK Migas Kurnia Chairi saat dikonfirmasi, Rabu (4/10/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231004/44/1701015/kontrak-berakhir-pgn-pgas-amankan-pasokan-gas-sementara-dari-medco?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-03 08:19:00", "title": "Produksi Minyak & Gas Medco (MEDC) Tembus Target 2023", "content": " Bisnis.com , JAKARTA - Emiten milik keluarga Panigoro, PT  Medco  Energi Internasional Tbk. (MEDC) melaporkan produksi migas melampaui target pada semester I/2023. Pada semester I/2023, produksi minyak dan gas MEDC mencapai 162 juta barel ekuivalen minyak per hari (mboepd), naik 6 persen dari semester I/2022. Capaian itu melampaui target 2023 sebesar 160 juta mboepd. Namun, harga rata-rata minyak dan gas masing-masing adalah US$75,2 per barel dan US$7,2/mmbtu, turun sebesar US$29,1 per barel dibandingkan dengan 2022 sebesar US$104,4 per barel. \"Biaya produksi migas pada semester I/2023 sebesar US$7,4 per barel, lebih rendah dari target 2023 sebesar US$10 per barel,\" papar CEO Medco Roberto Lorato dalam keterangan resmi, Selasa (3/10/2023). Belanja modal minyak dan gas sebesar US$99 juta terutama untuk pengembangan Natuna dan Corridor. Platform Natuna Bronang mulai dioperasikan menggunakan fasilitas efisien energi serta panel surya. MEDC mendapatkan PSC eksplorasi Beluga yang lokasinya berdekatan dengan infrastruktur MedcoEnergi di South Natuna Sea Block B. Medco pun mulai studi Carbon Capture Sequestration (CCS) bersama mitra internasional pada reservoir Natuna dan Corridor. MEDC Chart by TradingView Sementara itu, MEDC mencatatkan pertumbuhan pendapatan pada semester I/2023. Namun, laba perseroan menurun karena kenaikan beban pokok. Medco melaporkan pendapatan senilai US$1,11 miliar atau setara Rp16,65 triliun (estimasi kurs Rp14.925,37 per dolar AS) pada semester I/2023. Pendapatan MEDC naik 0,68 persen dari US$1,10 miliar pada semester I/2022. Pendapatan pada semester I/2023 berasal dari kontrak penjualan minyak dan gas bumi US$941,99 juta, kontrak konstruksi US$106,26 juta, kontrak penjualan listrik US$24,22 juta, kontrak operasi dan jasa pelayanan US$12,72 juta, kontrak penjualan jasa lainnya US$8,91 juta, sewa dan pendapatan bunga U$22,09 juta. Sementara itu, beban pokok MEDC membengkak menjadi US$646,17 juta per Juni 2023 dari US$488,15 juta per Juni 2022. Laba kotor pun turun menjadi US$470,03 juta dari sebelumnya US$620,46 juta. Medco membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk US$119,46 juta atau setar Rp1,78 triliun pada semester I/2023. Laba bersih Medco turun 60,58 persen dari US$303,05 juta pada semester I/2022. \"Hasil semester pertama lebih rendah dari tahun sebelumnya karena kontribusi yang lebih rendah dari PT Amman Mineral Internasional Tbk. ( AMMN ) serta harga realisasi minyak & gas yang lebih rendah, sebagian diimbangi oleh volume minyak dan gas yang lebih tinggi,\" kata Roberto Lorato. Porsi laba bersih Medco Energi dari AMMN sebesar US$27 juta, turun sebesar US$103 juta dibandingkan semester pertama 2022. Hal ini akibat penundaan penjualan tembaga dan emas selama empat bulan dikarenakan perolehan izin ekspor yang tertunda. AMMN terus beroperasi selama menunggu perizinan dan memulai kembali ekspor pada bulan Juli. MedcoEnergi mendistribusikan dividen tahun 2022 sebesar Rp39 per saham dan sesuai jadwal untuk pelunasan utang akuisisi Corridor sebesar US$850 juta pada kuartal I/2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231003/192/1700350/produksi-minyak-gas-medco-medc-tembus-target-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-07 10:01:00", "title": "Mengukur Kinerja Amman Mineral (AMMN) Menuju Laporan Keuangan Kuartal III", "content": "", "link": "https://market.bisnis.com/read/20231007/192/1701848/mengukur-kinerja-amman-mineral-ammn-menuju-laporan-keuangan-kuartal-iii?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-12 15:52:00", "title": "Medco Energi (MEDC) Buyback 4 Obligasi, Nilai Maksimal Rp1,09 Triliun", "content": " Bisnis.com , JAKARTA — Emiten perminyakan milik Grup Panigoro, PT  Medco Energi Internasional  Tbk. (MEDC) berencana untuk melakukan pembelian kembali (buyback) sebanyak empat obligasi atau surat utang. Nilai maksimal pembelian  obligasi  itu sebesar US$70 juta atau sekitar Rp1,09 triliun (kurs jisdor Rp15.710 per dolar AS). Corporate Secretary MEDC Siendy K. Wisandana mengatakan, perseroan bermaksud untuk membiayai penawaran tender tunai untuk pembelian kembali atas empat  surat utang  dengan periode jatuh tempo pada 2025 hingga 2028. Pembelian kembali surat utang pertama yaitu sebanyak 6,75 persen Surat Utang Senior jatuh tempo 2025 yang diterbitkan oleh Medco Platinum Road Pte. Ltd. (Surat Utang 2025). Surat utang kedua yaitu sebanyak-banyaknya US$60 juta atau sekitar Rp942,46 miliar atas 7,37 persen Surat Utang Senior jatuh tempo 2026 yang diterbitkan oleh Medco Oak Tree Pte. Ltd. (Surat Utang 2026). Selanjutnya, MEDC akan melakukan  buyback  sebanyak-banyaknya US$60 juta atau Rp942,46 miliar atas 7,37 persen Surat Utang Senior jatuh tempo 2027 yang diterbitkan oleh Medco Bell Pte. Ltd. (Surat Utang 2027). Keempat, buyback obligasi dengan nominal tertinggi sebanyak-banyaknya US$70 juta atau setara Rp1,09 triliun atas 6,95 persen Surat Utang Senior jatuh tempo 2028 yang diterbitkan oleh Medco Laurel Tree Pte. Ltd (Surat Utang 2028). Adapun, seluruh penerbit merupakan anak usaha yang seluruhnya dimiliki oleh  MEDC  dan dijamin secara tanpa syarat dan tidak dapat ditarik kembali oleh perseroan dan beberapa anak perusahaannya,  dengan total harga pembelian (termasuk accrued interest) sebagaimana dirinci dalam dokumen penawaran tender. \"Penyelesaian penawaran tender bergantung pada pemenuhan kondisi tertentu, dalam setiap hal, sebagaimana diubah, diganti, dikesampingkan atau ditambah oleh para penerbit dan perseroan,\" ujar Siendy dalam keterangan resmi di  Bursa Efek Indonesia  (BEI), Kamis, (12/10/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231012/192/1703580/medco-energi-medc-buyback-4-obligasi-nilai-maksimal-rp109-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-13 10:06:00", "title": "SKK Migas Beberkan Rekomendasi Perpanjangan Kontrak Gas PGN (PGAS)", "content": " Bisnis.com , JAKARTA — Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi (SKK Migas) menyampaikan rekomendasi perpanjangan perjanjian jual beli gas (PJBG) Blok Corridor antara PT Medco Energi Internasional Tbk (MEDC) dengan PT Perusahaan Gas Negara Tbk. (PGAS) atau PGN sekitar dua pekan lalu. Dalam rekomendasi yang disampaikan SKK Migas kepada Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif, asumsi kemampuan produksi gas dari Blok Corridor turun ke level 400 juta standar kaki kubik per hari (MMscfd). Asumsi produksi itu turun dari torehan sepanjang tahun lalu di rata-rata 500 MMscfd. “Produksinya kalau tidak salah memang turun ya, dari tahun lalu 500-an [MMscfd] sekarang menjadi 400 [MMscfd],” kata Kepala  SKK Migas  Dwi Soetjipto saat ditemui di Kementerian ESDM, Jakarta, Kamis (12/10/2023). Kendati demikian, Dwi menerangkan, pemerintah bakal tetap menahan harga jual gas untuk industri hilir tidak naik. Beberapa upaya seperti tambahan insentif untuk MEDC turut menjadi opsi untuk mengurangi biaya pengembangan lapangan. Rencanannya, Arifin bakal memberi keputusan ihwal rekomendasi perpanjangan PJBG itu pekan ini. Arifin sendiri beberapa kali menegaskan bakal menahan harga gas untuk industri hilir tidak naik, kendati MEDC sudah mengajukan permohonan penyesuaian harga. “Pada akhirnya mengenai harga itu, termasuk alokasi tadi itu persetujuan pak menteri, sementara arahan pemerintah dan pak menteri bawah tidak ada kenaikan di hilir jadi di hulu tidak naik,” kata dia. Berdasar pada turunnya asumsi produksi Blok Corridor, alokasi terkontrak gas untuk PGN dipastikan akan berkurang signifikan. Lantaran, gas dari Blok Corridor juga dibagi untuk keperluan PT Perusahaan Listrik Negara (Persero) atau PLN dan sejumlah industri lainnya. “PGN karena dia punya jaringan dan sebagainya tentu saja dia jadi prioritas, tapi tetap yang lain akan kita perhatikan,” kata dia. Seperti diketahui, kontrak lama jual beli gas dari Blok Corridor baru saja berakhir pada 30 September 2023 lalu. Dalam negosiasi kontrak baru, MEDC meminta persetujuan kenaikan harga gas dari blok itu lantaran susutnya produksi beberapa waktu terakhir. Pasokan gas dengan kontrak 2.310 TBTU itu sudah mengalir sejak 9 Agustus 2004, saat lapangan dikelola ConocoPhillips Ltd. (Grissik). Adapun, harga terkontrak gas dari Blok Corridor dipatok di level US$5,44 per per metric million british thermal unit (MMBtu). Jelang penutupan kontrak, PGAS belakangan melaporkan pasokan gas dari Blok Corridor mengalami defisit delapan hingga sembilan kargo setiap tahunnya. “PGN masih terus berkoordinasi dengan stakeholder dan pemerintah mengenai kepastian volume dan harga pasokan gas bumi, khususnya untuk wilayah yang terdampak dengan berakhirnya kontrak gas bumi di wilayah Jawa bagian barat, Batam, Sumatra bagian tengah dan selatan,” kata Sekretaris Perusahaan (Sekper) PGN Rachmat Hutama saat dikonfirmasi Bisnis, Rabu (4/10/2023). Rachmat menambahkan, perseroan saat ini telah menandatangani surat kesepakatan sebagai dasar agar penyaluran gas bumi ke pelanggan tidak terganggu selama menanti penetapan resmi dari pemerintah. “Kami sebagai badan usaha di sektor hilir juga akan menaati ketetapan dari pemerintah tersebut. Namun, secara resmi kami masih menunggu penetapan resmi dari Bapak Menteri ESDM, termasuk mengenai penetapan volume dan harga gas bumi yang akan disalurkan,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231013/44/1703828/skk-migas-beberkan-rekomendasi-perpanjangan-kontrak-gas-pgn-pgas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-13 15:50:00", "title": "Ingin Naikkan Harga Gas, Bos Medco Blak-blakan Biaya Produksi Blok Corridor", "content": " Bisnis.com , JAKARTA — Direktur Utama PT  Medco  Energi Internasional Tbk. (MEDC) Hilmi Panigoro menegaskan perseroan masih bisa menahan biaya produksi dari Blok Corridor di bawah level US$10 per barel setara minyak. Hilmi mengatakan, perseroan bakal terus menggenjot produksi lapangan bekas kelolaan ConocoPhilips Ltd (Grissik) tersebut. “Salah satu kelebihan Medco adalah menjaga ongkos dan hari ini secara keseluruhan masih bisa dijaga, biaya produksi kita masih di bawah US$10 per barel setara minyak,” kata Hilmi kepada awak media selepas Tripatra Sustainable Enginnering Summit di Jakarta, Jumat (13/10/2023). Sebelumnya, sekitar 2 pekan lalu, SKK Migas telah menyampaikan rekomendasi perpanjangan perjanjian jual beli gas (PJBG) antara MEDC dengan PT Perusahaan Gas Negara (PGAS) atau  PGN  kepada Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif. Keputusan Arifin diharapkan rampung pekan ini ihwal kepastian kelanjutan kontrak gas tersebut. Kontrak lama jual beli gas dari Blok Corridor yang berlaku sejak 9 Agustus 2004 itu baru saja berakhir pada 30 September 2023 lalu. Dalam negosiasi kontrak baru, MEDC diketahui meminta persetujuan kenaikan harga gas dari blok itu lantaran susutnya produksi beberapa waktu terakhir. SKK Migas menetapkan asumsi produksi gas dari Blok Corridor turun ke level 400 juta standar kaki kubik per hari (MMscfd). Asumsi produksi itu turun dari torehan sepanjang tahun lalu di rata-rata 500 MMscfd. “Kita akan pertahankan produksi setinggi mungkin,” kata Hilmi. Dia mengatakan, perseroan telah terbukti mampu untuk menjaga produksi gas dari lapangan tua beberapa tahun belakangan. “Medco memiliki kemampuan mempertahankan produksi di lapangan yang sudah  mature  dan kita sudah buktikan berkali-kali,” kata dia. Sebelumnya, Direktur Jenderal Migas Kementerian ESDM Tutuka Ariadji mengatakan, alasan MEDC untuk meminta persetujuan kenaikan harga gas untuk PGN itu lantaran menurunnya produksi gas dari Lapangan Grissik. “Itu lapangan yang sudah menurun produksinya kemudian perlu upaya-upaya tambahan lah dalam produksinya,” kata Tutuka saat ditemui di Kementerian ESDM, Jakarta, Senin (2/9/2023). Kendati demikian, Tutuka memastikan pemerintah tidak bakal serta merta mengizinkan kenaikan harga gas di sisi hilir, akibat manuver MEDC belakangan yang meminta persetujuan kenaikan harga baru untuk PGAS. Dia mengatakan, kementeriannya bakal mengevaluasi kembali struktur ongkos produksi yang dikerjakan MEDC saat ini dari Blok Corridor. Evaluasi itu dilakukan sebelum pemerintah memutuskan untuk memberi insentif tambahan untuk menjaga produksi lapangan. “Biayanya harus wajar, harus ada benchmark begitu ya paling penting kalau pengembalian investasi itu kan akibat dari ongkosnya,” kata dia. Pasokan gas dari Blok Corridor dengan kontrak 2.310 TBTU itu sudah mengalir sejak 9 Agustus 2004, saat lapangan dikelola ConocoPhillips Ltd. (Grissik). Adapun, harga terkontrak gas dari Blok Corridor dipatok di level US$5,44 per per  metric million british thermal unit  (MMBtu). Jelang penutupan kontrak, PGAS belakangan melaporkan pasokan gas dari Blok Corridor mengalami defisit delapan hingga sembilan kargo setiap tahunnya. “PGN masih terus berkoordinasi dengan stakeholder dan pemerintah mengenai kepastian volume dan harga pasokan gas bumi, khususnya untuk wilayah yang terdampak dengan berakhirnya kontrak gas bumi di wilayah Jawa bagian barat, Batam, Sumatra bagian tengah dan selatan,” kata Sekretaris Perusahaan (Sekper) PGN Rachmat Hutama saat dikonfirmasi Bisnis, Rabu (4/10/2023). Rachmat menambahkan, perseroan saat ini telah menandatangani surat kesepakatan sebagai dasar agar penyaluran gas bumi ke pelanggan tidak terganggu selama menanti penetapan resmi dari pemerintah. Sementara itu, SKK Migas dan Kementerian ESDM masih mengevaluasi kontrak dan struktur biaya produksi gas dari blok yang dikelola MEDC tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231013/44/1703913/ingin-naikkan-harga-gas-bos-medco-blak-blakan-biaya-produksi-blok-corridor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-13 20:15:00", "title": "Bos Medco Energi (MEDC): Dunia Masih Membutuhkan Batu Bara", "content": " Bisnis.com,  JAKARTA – Di tengah riuh rendah kampanye transisi energi, Direktur Utama PT  Medco Energi Internasional  Tbk. (MEDC) Hilmi Panigoro menyatakan bahwa dunia masih membutuhkan batu bara dalam jumlah besar. Dia mengatakan konsumsi  batu bara  di dunia mencapai 8 miliar ton pada 2022. Pernyataannya sejalan dengan International Energy Agency (IEA) yang memperkirakan konsumsi batu bara global tembus 8,03 miliar ton, atau naik 1,2% dari tahun 2021. “Tahun ini, walaupun semua orang bicara transisi energi, akan lewat 9 miliar ton [konsumsi] batu bara. Jadi, dunia masih membutuhkan batu bara,” ujarnya  Tripatra Sustainable Engineering Summit , di Jakarta, Jumat (13/10/2023). Menurutnya, proyeksi kenaikan konsumsi batu bara menjadi peluang tersendiri bagi pengusaha seiring tertekannya suplai batu bara, sementara permintaan tidak berubah. Alhasil kondisi tersebut akan membuat harga batu bara melonjak. “Jadi ini peluang bagi kita untuk terus mengembangkan sumber-sumber  energi  yang diperlukan karena kita ini negara berkembang,” pungkasnya. Di sisi lain, dia menilai perlu rencana terukur untuk mencapai target nol emisi pada 2060, baik dari sisi teknologi maupun komersial. Jika tidak memiliki gambaran jelas terkait hal tersebut, maka upaya untuk menekan emisi dinilai tak realistis. Secara umum, dia menilai target nol emisi pada 2060 terlampau tidak realistis. Berdasarkan catatannya, Indonesia memiliki energi listrik berbasis batu bara sebesar 23 GW, yang kemungkinan besar sulit tergantikan dalam waktu singkat. “Kita bisa berandai-andai buat rencana, tetapi rencana itu harus jelas. Apakah teknologi  feasible , dan layak secara komersial? Kalau semua belum bisa tercapai,  ya  kita cuma bilang itu mimpi,” ujar Hilmi Panigoro. Sebagai informasi, Medco melaporkan pendapatan senilai US$1,11 miliar atau setara Rp16,65 triliun (estimasi kurs Rp14.925,37 per dolar AS) pada semester I/2023. Pendapatan ini meningkat 0,68% dari US$1,10 miliar pada semester I/2022. Pendapatan berasal dari kontrak penjualan  minyak  dan gas bumi US$941,99 juta, konstruksi US$106,26 juta, kontrak penjualan listrik US$24,22 juta, operasi dan jasa pelayanan US$12,72 juta, penjualan jasa lainnya US$8,91 juta, sewa dan pendapatan bunga U$22,09 juta. Sementara itu, beban pokok MEDC membengkak menjadi US$646,17 juta per Juni 2023 dari US$488,15 juta per Juni 2022. Laba kotor turun menjadi US$470,03 juta dari US$620,46 juta. Dengan demikian, Medco membukukan laba periode berjalan yang diatribusikan kepada pemilik entitas induk sebesar US$119,46 juta atau setara Rp1,78 triliun pada semester I/2023. Laba tersebut turun 60,58% dari US$303,05 juta pada semester I/2022. _______ Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231013/192/1704035/bos-medco-energi-medc-dunia-masih-membutuhkan-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-17 15:45:00", "title": "Bos Medco Energi (MEDC) Ramal Konsumsi Batu Bara Dunia Tembus 9 Miliar Ton", "content": " Bisnis.com , JAKARTA – Direktur Utama PT  Medco  Energi Internasional Tbk. (MEDC) Hilmi Panigoro menyatakan konsumsi batu bara dunia sepanjang 2023 akan mencapai 9 miliar ton atau naik dari capaian tahun lalu. Dia mengatakan bahwa sepanjang 2022, konsumsi  batu bara  di dunia tembus 8 miliar ton. Pernyataannya sejalan dengan International Energy Agency (IEA) yang memperkirakan konsumsi batu bara global tembus 8,03 miliar ton, atau naik 1,2% dari tahun 2021. Adapun tahun ini jumlah konsumsi batu bara diperkirakan mencapai sekitar 9 miliar ton. Peningkatan terjadi di tengah masifnya kampanye transisi energi di dunia. “Tahun ini, walaupun semua orang bicara transisi energi, akan lewat 9 miliar ton [konsumsi] batu bara. Jadi, dunia masih membutuhkan batu bara,” ujarnya baru-baru ini. Menurutnya, proyeksi kenaikan konsumsi batu bara menjadi peluang tersendiri bagi pengusaha. Hal ini dikarenakan suplai batu bara yang mengalami tekanan, sementara permintaan tidak berubah. Alhasil kondisi tersebut akan membuat harga batu bara melonjak. “Jadi ini peluang bagi kita untuk terus mengembangkan sumber-sumber energi yang diperlukan karena kita ini negara berkembang,” pungkasnya. Di sisi lain, dia menilai perlu rencana terukur untuk mencapai target nol emisi pada 2060. Baik dari sisi teknologi maupun komersial. Jika tidak memiliki gambaran jelas terkait hal tersebut, maka upaya untuk menekan emisi dinilai tak realistis. Secara umum, dia mengatakan target nol emisi pada 2060 terlampau tidak realistis. Berdasarkan catatannya, Indonesia memiliki energi listrik berbasis batu bara sebesar 23 GW, yang kemungkinan besar sulit tergantikan dalam waktu singkat. “Kita bisa berandai-andai buat rencana, tetapi rencana itu harus jelas. Apakah teknologi feasible, dan layak secara komersial? Kalau semua belum bisa tercapai, ya kita cuma bilang itu mimpi,” ujar Hilmi Panigoro. Sebagai informasi, Medco melaporkan pendapatan senilai US$1,11 miliar atau setara Rp16,65 triliun (estimasi kurs Rp14.925,37 per dolar AS) pada semester I/2023. Pendapatan ini meningkat 0,68% dari US$1,10 miliar pada semester I/2022. Pendapatan berasal dari kontrak penjualan minyak dan gas bumi US$941,99 juta, konstruksi US$106,26 juta, kontrak penjualan listrik US$24,22 juta, operasi dan jasa pelayanan US$12,72 juta, penjualan jasa lainnya US$8,91 juta, sewa dan pendapatan bunga U$22,09 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231017/192/1705043/bos-medco-energi-medc-ramal-konsumsi-batu-bara-dunia-tembus-9-miliar-ton?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-22 07:27:00", "title": "Medco (MEDC) Rilis Global Bond Rp7,9 Triliun, Kupon 8,96%", "content": " Bisnis.com , JAKARTA – Emiten minyak dan gas milik Keluarga Panigoro  PT Medco Energi Internasional Tbk.  (MEDC) menerbitkan obligasi global atau  global bond  senilai US$500 juta atau setara Rp7,92 triliun (kurs jisdor Rp15.856). Hal itu dilakukan Medco dalam rangka  refinancing.  Medco sebelumnya memiliki obligasi jatuh tempo pada Desember 2023. CEO Medco Energi Roberto Loranto mengatakan  MEDC  berhasil menerbitkan  obligasi  144A/Reg S senilai US$500 juta dengan tenor lima setengah tahun dan kupon 8,96%. Obligasi ini mendapatkan dukungan kuat dari investor. “Dukungan itu mencerminkan bukti kemampuan perseroan dalam memenuhi komitmen secara konsisten baik dari sisi kinerja operasional maupun  deleveraging . Dengan membaiknya harga komoditas dan permintaan energi, kami akan terus melanjutkan pertumbuhan yang berkelanjutan,” katanya dalam keterangan resmi, dikutip Jumat (20/10/2023). Sementara itu, MEDC mendapatkan peringkat kredit B+ (positif) dari Fitch, B+ (stabil) dari S&P dan B1 (stabil) dari Moody’s. Perseroan akan menggunakan dana bersih dari obligasi untuk membiayai kembali utang atau  refinancing . Seperti yang diketahui, MEDC memiliki obligasi yang akan jatuh tempo pada 21 Desember 2023. Berdasarkan data KSEI, obligasi berkelanjutan II MEDC Tahap III tahun 2016 seri C memiliki nilai pokok sebesar Rp25 miliar dengan bunga  fixed  sebesar 11,8%. Selain itu, MEDC juga memiliki rencana membeli kembali 4 obligasi senilai maksimal US$70 juta atau setara Rp1,09 triliun. Adapun surat utang yang akan dibeli kembali yaitu sebanyak 6,75 persen surat utang senior jatuh tempo 2025 yang diterbitkan oleh Medco Platinum Road Pte. Ltd. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:MEDC\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_67fe9\"}  ); Surat utang kedua yaitu sebanyak-banyaknya US$60 juta atau sekitar Rp942,46 miliar atas 7,37 persen surat utang senior jatuh tempo 2026 yang diterbitkan oleh Medco Oak Tree Pte. Ltd. Selanjutnya, MEDC akan melakukan  buyback  maksimal US$60 juta atau Rp942,46 miliar atas 7,37 persen surat utang senior jatuh tempo 2027 yang diterbitkan oleh Medco Bell Pte. Ltd. Terakhir, buyback obligasi dengan nominal tertinggi sebanyak-banyaknya US$70 juta atau setara Rp1,09 triliun atas 6,95 persen surat utang senior jatuh tempo 2028 yang diterbitkan oleh Medco Laurel Tree Pte. Ltd. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231022/192/1706596/medco-medc-rilis-global-bond-rp79-triliun-kupon-896?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:15:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231023/441/1706973/penggalangan-dana-medc-emisi-obligasi-global?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-03 10:00:00", "title": "Medco (MEDC) Catat Produksi Migas Tembus Target 2023", "content": " Bisnis.com , JAKARTA - Emiten milik keluarga Panigoro, PT  Medco  Energi Internasional Tbk. (MEDC) melaporkan produksi migas per September 2023 melampaui target setahun penuh. Pada Januari-September 2023, produksi minyak dan gas MEDC mencapai 161 juta barel ekuivalen minyak per hari (mboepd), cenderung stabil dibandingkan dengan tahun sebelumnya. Capaian itu melampaui target 2023 sebesar 160 juta mboepd. Namun, harga rata-rata minyak dan gas masing-masing adalah US$77 per barel dan US$7,1 per mmbtu per September 2023, masing-masing turun dari tahun sebelumnya US$101,4 per barel dan US$7,9 per mmbtu. \"Biaya produksi migas pada per September 2023 sebesar US$7,5 per barel, lebih rendah dari target 2023 sebesar US$10 per barel,\" papar CEO Medco Roberto Lorato dalam keterangan resmi, Selasa (3/10/2023). Belanja modal minyak dan gas sebesar US$210 juta terutama untuk pengembangan Natuna, Corridor, Ijen. Platform Natuna Bronang mulai dioperasikan menggunakan fasilitas efisien energi serta panel surya. MEDC mendapatkan PSC eksplorasi Beluga yang lokasinya berdekatan dengan infrastruktur MedcoEnergi di South Natuna Sea Block B. Medco pun mulai studi Carbon Capture Sequestration (CCS) bersama mitra internasional pada reservoir Natuna dan Corridor. MEDC Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MEDC\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698980129176\" }); Kinerja Keuangan Medco PT Medco Energi Internasional Tbk. (MEDC) membukukan pendapatan sebesar US$1,66 miliar atau setara Rp25,86 triliun (kurs jisdor Rp15.487 per dolar AS) per September 2023. Berdasarkan  laporan keuangan  yang dipublikasikan, MEDC mencatatkan total pendapatan sebesar US$1,66 miliar. Capaian tersebut turun 4,50% dibandingkan periode yang sama tahun sebelumnya sebesar US$1,74 miliar. Pendapatan tersebut ditopang oleh pendapatan dari kontrak dengan pelanggan sebesar US$1,63 miliar dan pendapatan keuangan sebesar US$33,75 juta. Kontrak dengan pelanggan meliputi penjualan migas, kontrak konstruksi, kontrak penjualan listrik, operasi dan jasa pelayaran serta jasa lainnya. Chief Executive Officer  MEDC  Roberto Lorato mengatakan laporan kuartalan ini merupakan hasil operasional yang solid dan hasil keuangan yang baik. “Laporan cadangan terbaru yang menunjukkan peningkatan cadangan Natuna dan Corridor adalah hasil dari kemampuan Medco Energi dan investasi berkelanjutan dalam aset berkualitas tinggi kami. Untuk menambah nilai, kami akan terus berfokus pada kepemimpinan biaya dan pengiriman proyek kelas satu,” katanya dalam keterangan resmi, dikutip Kamis (2/11/2023). Meski pendapatan turun, beban pokok MEDC justru naik. Per September 2023, MEDC membukukan beban pokok sebesar US$937,15 juta atau setara dengan Rp14,51 triliun. Beban ini naik 8,81% dari posisi yang sama tahun sebelumnya sebesar US$861,22 juta. Naiknya beban pokok ini disebabkan adanya pembengkakan pada beban pokok penjualan tenaga listrik dari sebelumnya hanya US$34,35 juta menjadi US$162,48 juta. Perbesar Alhasil laba kotor tercatat sebesar US$732,67 juta atau setara Rp11,34 triliun. Laba kotor ini tergerus 17,43% dibandingkan periode yang sama tahun sebelumnya sebesar US$887,36 juta. Sementara itu, laba bersih yang dapat diatribusikan ke pemilik entitas induk MEDC tercatat sebesar US$242,37 juta atau setara Rp3,75 triliun. Laba tersebut anjlok 39,54% dibandingkan periode yang sama tahun lalu yang tercatat sebesar US$400,92 juta. Adapun untuk liabilitas, MEDC membukukan total kewajiban sebesar US$4,83 miliar lebih rendah dibandingkan akhir periode 2022 yang tercatat sebesar US$5,18 miliar. Rinciannya liabilitas jangka pendek sebesar US$1,23 miliar dan liabilitas jangka panjang sebesar US$3,59 miliar. Kemudian ekuitas MEDC tercatat sebesar US$1,99 miliar dengan total aset sebesar US$6,83 miliar lebih rendah dibandingkan akhir Desember 2022 sebesar US$6,93 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231103/192/1710781/medco-medc-catat-produksi-migas-tembus-target-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-01 19:20:00", "title": "Medco (MEDC) Tentukan Kurs Dividen Rp15.484, Investor Bakal Terima Rp15 per Saham", "content": " Bisnis.com , JAKARTA - PT  Medco Energi Internasional  Tbk. (MEDC) menetapkan kurs rupiah untuk pembagian  dividen interim  sebesar Rp15.484 per dolar AS. Kurs ini akan membuat investor MEDC menerima dividen senilai Rp15 per saham. Manajemen MEDC dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI) mengatakan kurs rupiah konversi pembagian dividen interim MEDC tahun buku 2023 mengacu pada kurs tengah Bank Indonesia tanggal 1 Desember 2023. Kurs tersebut yaitu sebesar Rp15.584 per dolar. Oleh karena itu, total dividen interim MEDC senilai US$25 juta setara dengan Rp389,60 miliar.  Dividen  per saham US$0,00064 dimana setiap pemegang saham mendapat Rp15 per saham jika dikonversikan ke rupiah. \"Dividen per Saham sebesar US$0,00064 yang akan dibagikan kepada pemegang saham yang berdomisili di Indonesia baik berkebangsaan Indonesia atau berkebangsaan asing adalah sebesar Rp15 ,\" kata Manajemen MEDC, Jumat (1/12/2023). Sebelumnya, Corporate Secretary MEDC Siendy K. Wisandana mengatakan pembagian dividen interim periode tahun buku 2023 ini berdasarkan keputusan direksi yang telah disetujui dewan komisaris pada 17 November 2023. “Memutuskan untuk membagikan dividen interim sebanyak US$25 juta atau sebesar Rp15 per saham,” tulis manajemen, dikutip Selasa (21/11/2023). Dividen MEDC akan dibagikan pada 15 Desember dengan rincian tanggal cum dividen pasar reguler dan negosiasi pada 29 November 2023, tanggal ex dividen pasar reguler dan pasar negosiasi pada 30 November 2023. Sementara cum dividen pasar tunai pada 1 Desember 2023, ex dividen pasar tunai pada 4 Desember 2023 serra tanggal DPS yang berhak atas dividen tunai adalah 1 Desember. Adapun yang mendasari pembagian dividen hari ini adalah laporan keuangan per September 2023. membukukan pendapatan sebesar US$1,66 miliar atau setara Rp25,86 triliun (kurs jisdor Rp15.487 per dolar AS) per September 2023. Berdasarkan laporan keuangan yang dipublikasikan, MEDC mencatatkan total pendapatan sebesar US$1,66 miliar. Capaian tersebut turun 4,50% dibandingkan periode yang sama tahun sebelumnya sebesar US$1,74 miliar. Pendapatan tersebut ditopang oleh pendapatan dari kontrak dengan pelanggan sebesar US$1,63 miliar dan pendapatan keuangan sebesar US$33,75 juta. Kontrak dengan pelanggan meliputi penjualan migas, kontrak konstruksi, kontrak penjualan listrik, operasi dan jasa pelayaran serta jasa lainnya. Sementara itu, laba bersih yang dapat diatribusikan ke pemilik entitas induk MEDC tercatat sebesar US$242,37 juta atau setara Rp3,75 triliun. Laba tersebut anjlok 39,54% dibandingkan periode yang sama tahun lalu yang tercatat sebesar US$400,92 juta. Kemudian ekuitas MEDC tercatat sebesar US$1,99 miliar dengan total aset sebesar US$6,83 miliar lebih rendah dibandingkan akhir Desember 2022 sebesar US$6,93 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231201/192/1720087/medco-medc-tentukan-kurs-dividen-rp15484-investor-bakal-terima-rp15-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-12-13 11:30:00", "title": "Medco Energi (MEDC) Akuisisi Blok Migas di Oman, Sahamnya Tiarap", "content": " Bisnis.com , JAKARTA – Harga saham  PT  Medco Energi Internasional  Tbk (MEDC) mengalami koreksi sekalipun telah merampungkan akuisisi 20% Blok 60 dan Blok 48 di Oman. Berdasarkan data BEI, harga  saham MEDC  mengalami koreksi sebesar 0,93% ke posisi Rp1.070. Saham keluarga Panigoro itu ditransaksikan sebanyak 5.214 kali dengan jumlah saham yang beredar sebanyak 47 juta. Dari transaksi tersebut, nilai perdagangan saham diperkirakan mencapai Rp50 miliar. Direktur Utama Medco Energi Hilmi Panigoro mengatakan pihaknya telah menyelesaikan akuisisi 20% kepemilikan di dua Exploration and Production Sharing Agreements (EPSA) di Kesultanan Oman dari OQ Exploration & Production LLC (OQEP). “MedcoEnergi mengakuisisi 20% kepemilikan atas EPSA produksi Blok 60 dan 20% kepemilikan atas EPSA eksplorasi Blok 48, keduanya berlokasi di darat, tepatnya di bagian barat  Oman dekat perbatasan Arab Saudi,” katanya dalam keterangan resmi, dikutip Rabu (13/12/2023). Blok 60 mencakup area seluas 1.485 km2 dan memproduksi ~63 mboepd dari lapangan minyak Bisat dan lapangan gas AbuTabul, kontrak EPSA akan berakhir pada 2048. Adapun Blok 48 yang lokasinya berdekatan, mencakup area seluas 2.995 km2 dan memiliki potensi minyak dan gas yang signifikan. OQEP akan tetap menjadi operator kedua blok tersebut dan akan memfasilitasi pertukaran keahlian dalam eksplorasi gas, pengembangan lapangan, penerapan teknologi serta proses keberlanjutan melalui penempatan pekerja MedcoEnergi di operasi bersama dan penugasan korporasi bilateral. Sementara itu, OQEP adalah produsen terbesar ketiga di Oman dan merupakan anak usaha dari OQ Group SAOC, grup energi terintegrasi global milik Kesultanan Oman. Saat ini OQEP mengoperasikan tiga blok di Oman dan berpartisipasi dalam sejumlah joint ventures aset produksi dan eksplorasi di Oman dan Kazakhstan. Hilmi Panigoro mengklaim akuisisi ini memperkuat reputasi MedcoEnergi dalam inisiatif keberlanjutan dan pengembangan gas, serta menghadirkan sentra baru untuk terus mengembangkan produksi berbiaya-rendah. Aksi akuisisi ini disebutkan juga akan meningkatkan produksi gas harian Medco Energi sebesar 13 MBOEPD dan berkontribusi signifikan terhadap cadangan gas dan minyak di masa depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231213/192/1723500/medco-energi-medc-akuisisi-blok-migas-di-oman-sahamnya-tiarap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-30 16:52:00", "title": "Medco Energi (MEDC) Segera Tebar Dividen Rp727,92 Miliar", "content": " Bisnis.com , JAKARTA - Emiten Keluarga Panigoro PT Medco Energi Internasional Tbk. (MEDC) membagikan dividen sebesar US$45,05 juta atau setara Rp727,92 miliar (kurs jisdor Rp16.160). Direktur Utama Medco Energi Hilmi Panigoro mengatakan pembagian dividen berdasarkan persetujuan pemegang saham dalam RUPST sebesar US$70,04 juta. Dividen tersebut termasuk dividen interim sebesar US$25 juta. “Sisa dividen final sebesar US$45,04 juta atau setara US$0,0018 per saham, dividen akan dibagikan dalam mata uang rupiah sesuai kurs yang berlaku pada 28 Juni 2024,” kata Hilmi, Kamis (30/5/2024). MEDC Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MEDC\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717062563572\" }); Jika mengasumsikan kurs jisdor hari ini, maka dividen per share adalah sebesar Rp29,088 per saham.  Hilmi mengklaim pada 2023 MEDC berhasil mencapai seluruh target produksi Minyak & Gas, penjualan Ketenagalistrikan, biaya produksi, penggunaan modal dan pengurangan utang. “Kepercayaan dan dukungan dari para pemegang saham yang berkesinambungan menjadi kunci bagi Perseroan dalam memperluas cakrawala dan mencapai tahun yang sukses,” kata dia. Sebelumnya MEDC membagikan dividen interim sebesar US$25 juta atau setara Rp15 per saham yang telah dibagikan kepada pemegang saham pada 15 Desember 2023. Sepanjang 2023, membukukan penurunan kinerja keuangan sepanjang 2023. Laba bersih MEDC tercatat sebesar US$330,67 juta, setara Rp5,10 triliun (kurs jisdor Rp15.439). Berdasarkan laporan keuangan yang dipublikasikan, MEDC mencatatkan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar US$330,67 juta. Laba tersebut turun sebesar 37,71% dibandingkan dengan periode 2022 sebesar US$530,88 juta. MEDC mencatatkan jumlah pendapatan 2023 sebesar US$2,24 miliar atau setara dengan Rp34,72 triliun. Pendapatan tersebut turun 2,72% dibandingkan dengan 2022 sebesar US$2,31 miliar. --------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240530/7/1769784/medco-energi-medc-segera-tebar-dividen-rp72792-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-03 15:07:00", "title": "Jadwal Dividen Medco Energi (MEDC) Rp727,92 Miliar, Cair Akhir Bulan", "content": " Bisnis.com , JAKARTA — Emiten  Keluarga Panigoro  PT Medco Energi Internasional Tbk. ( MEDC ) menyampaikan jadwal pembagian dividennya sebesar Rp727,92 miliar. Guyuran dividen tersebut akan dibayarkan kepada investor pada 28 Juni 2024. Medco Energi Internasional membagikan  dividen  tunai US$45,05 juta atau setara Rp727,92 miliar (kurs jisdor Rp16.160) sesuai agenda dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar perseroan pada Kamis (30/5/2024). Berdasarkan keterbukaan informasi  Bursa Efek Indonesia  (BEI), dividen MEDC akan mengalami cum date pada 7 Juni 2024 atau pada Jumat pekan ini. Tanggal tersebut adalah tanggal cum date di pasar reguler dan negosiasi. Selanjutnya, tanggal ex dividen di pasar reguler dan negosiasi adalah pada 10 Juni 2024. Sementara itu, cum dividen untuk pasar tunai adalah pada 11 Juni 2024, dengan tanggal ex dividen di pasar tunai pada 12 Juni 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 11 Juni 2024. Tanggal pembayaran dividen akan dilakukan MEDC pada 28 Juni 2024. Sebelumnya, Direktur Utama  Medco Energi  Hilmi Panigoro mengatakan total pembagian dividen MEDC tahun buku 2023 adalah sebesar US$70,04 juta. Dividen tersebut termasuk dividen interim sebesar US$25 juta. “Sisa dividen final sebesar US$45,04 juta atau setara US$0,0018 per saham, dividen akan dibagikan dalam mata uang rupiah sesuai kurs yang berlaku pada 28 Juni 2024,” kata Hilmi, Kamis (30/5/2024). Hilmi mengklaim pada 2023 MEDC berhasil mencapai seluruh target produksi  Minyak & Gas , penjualan Ketenagalistrikan, biaya produksi, penggunaan modal dan pengurangan utang. “Kepercayaan dan dukungan dari para pemegang saham yang berkesinambungan menjadi kunci bagi Perseroan dalam memperluas cakrawala dan mencapai tahun yang sukses,” kata dia. Sebelumnya MEDC membagikan  dividen interim  sebesar US$25 juta atau setara Rp15 per saham yang telah dibagikan kepada pemegang saham pada 15 Desember 2023. Sepanjang 2023, membukukan penurunan kinerja keuangan sepanjang 2023. Laba bersih MEDC tercatat sebesar US$330,67 juta, setara Rp5,10 triliun (kurs jisdor Rp15.439). Berdasarkan laporan keuangan yang dipublikasikan, MEDC mencatatkan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar US$330,67 juta. Laba tersebut turun sebesar 37,71% dibandingkan dengan periode 2022 sebesar US$530,88 juta. MEDC mencatatkan jumlah pendapatan 2023 sebesar US$2,24 miliar atau setara dengan Rp34,72 triliun. Pendapatan tersebut turun 2,72% dibandingkan dengan 2022 sebesar US$2,31 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240603/192/1770660/jadwal-dividen-medco-energi-medc-rp72792-miliar-cair-akhir-bulan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-12 16:50:00", "title": "Medco (MEDC) Tentukan Kurs Dividen Rp16.290, Investor Terima Rp29,32 per Saham", "content": " Bisnis.com , JAKARTA — PT  Medco Energi Internasional  Tbk. (MEDC) menetapkan kurs rupiah untuk pembagian dividen tunai  sebesar Rp16.290 per dolar AS. Kurs ini akan membuat investor MEDC menerima  dividen  senilai Rp29,32 per saham. Manajemen MEDC dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI) mengatakan kurs rupiah konversi pembagian dividen MEDC tahun buku 2023 mengacu pada kurs tengah Bank Indonesia tanggal 11 Juni 2024. Kurs tersebut yaitu sebesar Rp16.290 per dolar AS. Oleh karena itu, sisa dividen  MEDC  senilai US$45,04 juta setara dengan Rp733,78 miliar. Dividen per saham US$0,0018 dimana setiap pemegang saham mendapat Rp29,32 per saham jika dikonversikan ke rupiah. \"Dividen per  saham  sebesar US$0,0018 yang akan dibagikan kepada pemegang saham yang berdomisili di Indonesia baik berkebangsaan Indonesia atau berkebangsaan asing adalah sebesar Rp29,3220 ,\" kata Manajemen MEDC, Rabu (12/6/2024). Sebelumnya, Direktur Utama Medco Energi Hilmi Panigoro mengatakan total pembagian dividen MEDC tahun buku 2023 adalah sebesar US$70,04 juta. Dividen tersebut termasuk dividen interim sebesar US$25 juta. “Sisa dividen final sebesar US$45,04 juta atau setara US$0,0018 per saham, dividen akan dibagikan dalam  mata uang rupiah  sesuai kurs yang berlaku pada 28 Juni 2024,” kata Hilmi, Kamis (30/5/2024). Hilmi mengklaim pada 2023 MEDC berhasil mencapai seluruh target produksi Minyak & Gas, penjualan Ketenagalistrikan, biaya produksi, penggunaan modal dan pengurangan utang. “Kepercayaan dan dukungan dari para pemegang saham yang berkesinambungan menjadi kunci bagi Perseroan dalam memperluas cakrawala dan mencapai tahun yang sukses,” kata dia. Sebelumnya MEDC membagikan  dividen interim  sebesar US$25 juta atau setara Rp15 per saham yang telah dibagikan kepada pemegang saham pada 15 Desember 2023. Sepanjang 2023, membukukan penurunan kinerja keuangan sepanjang 2023. Laba bersih MEDC tercatat sebesar US$330,67 juta, setara Rp5,10 triliun (kurs jisdor Rp15.439). Berdasarkan laporan keuangan yang dipublikasikan, MEDC mencatatkan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar US$330,67 juta. Laba tersebut turun sebesar 37,71% dibandingkan dengan periode 2022 sebesar US$530,88 juta. MEDC mencatatkan jumlah pendapatan 2023 sebesar US$2,24 miliar atau setara dengan Rp34,72 triliun. Pendapatan tersebut turun 2,72% dibandingkan dengan 2022 sebesar US$2,31 miliar. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240612/192/1773555/medco-medc-tentukan-kurs-dividen-rp16290-investor-terima-rp2932-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-21 19:09:00", "title": "Medco Energi (MEDC) Teken Kontrak Migas dengan PGAS dan PLN", "content": " Bisnis.com , JAKARTA - Tiga entitas emiten Keluarga Panigoro PT Medco Energi Internasional Tbk. (MEDC) menandatangani perjanjian jual beli gas dengan BUMN PT Perusahaan Gas Negara Tbk. (PGAS) dan PT Perusahaan Listrik Negara (PLN). COO Medco Energi Ronald Gunawan mengatakan melalui tiga anak usahanya melakukan adendum Penandatanganan Jual Beli Gas (PJBG) untuk beberapa aset migasnya dengan BUMN PGAS dan PLN. “Penandatanganan PJBG dari beberapa aset migas kami ini merupakan bentuk kepercayaan Pemerintah kepada MedcoEnergi dan komitmen nyata Perusahaan untuk menjaga ketahanan energi nasional,” kata Ronald dalam keterangan resmi, Jumat (21/6/2024). Rincian entitas usaha yang melakukan penandatanganan PJBG yaitu PT Medco E & P Tarakan, Medco Energi Madura Offshore Pty. Ltd. dan Medco Energi Sampang Pty. Ltd. PT Medco E & P Tarakan dan PGAS menandatangani PJBG untuk memasok kebutuhan Gas Rumah Tangga di Tarakan. Gas diproduksi dari Wilayah Kerja (WK) Tarakan dengan Total Jumlah Kontrak (TJK) sebesar 982,20 mmscf. Kontrak berlaku efektif sejak 14 Januari 2022 hingga berakhirnya produksi gas WK Tarakan atau berakhirnya PSC Tarakan. Kemudian, Medco Energi Madura Offshore Pty. Ltd. dan PGAS menandatangani adendum PJBG untuk jual beli gas dari Lapangan Maleo dan Peluang untuk memenuhi kebutuhan industri Jawa Timur. Adendum ini merupakan perpanjangan PJBG Maleo dengan perkiraan TJK sebesar 8 tbtu. Kontrak dimulai sejak 1 Januari 2024 hingga 3 Desember 2027. Selanjutnya, Medco Energi Sampang Pty. Ltd. Menandatangani adendum PJBG dengan PT PLN Indonesia Power yang merupakan perpanjangan PJBG Sampang. Gas diperoleh dari Lapangan Oyong, Wortel dan Paus Biru di WK Sampang. Perkiraan TJK sebesar 30.6 tbtu dengan periode kontrak mulai 1 September 2022 sampai 3 Desember 2027. MedcoEnergi juga melakukan pembelian gas untuk kebutuhan operasinya melalui Perubahan dan Pernyataan kembali PJBG antara PT Medco E & P Indonesia dengan PT Pertamina EP untuk kebutuhan operasi produksi migas di Lapangan Pengabuan, Serdang dan Ibul, Sumatera Selatan. Perkiraan TJK pembelian sebesar 1.751,73 mmscf. Periode kontrak terhitung efektif sejak 28 November 2013 sampai 31 Desember 2030 atau terpenuhinya TJK. Kerjasama ini berpotensi menghasilkan pengurangan emisi CO2 sebesar 1.095 ton per tahun, dibandingkan dengan penggunaan mesin berbahan diesel dengan konsumsi sebesar 4.000 liter per hari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240621/7/1775981/medco-energi-medc-teken-kontrak-migas-dengan-pgas-dan-pln?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-05 07:35:00", "title": "Medco Energy (MEDC) Serap Capex US$188 Juta Semester I/2024", "content": " Bisnis.com,  JAKARTA — PT Medco Energi Internasional Tbk. (MEDC) mengucurkan belanja modal sebesar US$188 juta sepanjang semester I/2024. Manajemen Medco dalam keterangan resminya menyampaikan realisasi  capital expenditure  (capex) sebesar US$188 juta digunakan untuk lini bisnis minyak dan gas, serta ketenagalistrikan. Lebih terperinci, belanja modal minyak dan gas MEDC sebesar US$152 juta dan ketenagalistrikan US$36 juta. “Belanja modal terutama untuk pengeboran sumur produksi di Blok 60 Oman, melanjutkan pengembangan di Natuna, Corridor, dan proyek geotermal Ijen,” tulisnya, dikutip Senin (5/8/2024). Baca Juga : Berkah Minyak & AMMN, Medco (MEDC) Bukukan Kenaikan Laba Bersih 68,25% Semester I/2024 MEDC menjabarkan pembangunan PLTS Bali Timur 25 MWp berada di jalur yang tepat untuk selesai pada akhir 2024 dan pengembangan geotermal Ijen 34 MW tahap I berjalan dengan baik dan akan selesai pada kuartal I/2025. Sepanjang 2024, MEDC mengalokasikan capex migas US$350 juta dan ketenagalistrikan US$80 juta. Dengan demikian, perseroan masih mengantongi sisa capex migas US$198 juta dan ketenagalistrikan US$44 juta untuk dikucurkan pada paruh kedua tahun ini. Roberto Lorato, CEO Medco, mengatakan kinerja operasional sejalan dengan panduan kami, termasuk program pengeboran yang membuahkan hasil. “Hasil semester pertama kami sangat baik didukung oleh harga komoditas yang lebih tinggi dan peningkatan kontribusi pendapatan AMMN,” jelasnya dalam keterangan resmi. Pada semester I/2024, MEDC meraih EBITDA US$650 juta atau lebih tinggi dari US$634 juta pada 6 bulan pertama 2023. Laba bersih yang dikantongi MEDC sebesar US$201 juta didukung oleh harga minyak dan gas yang lebih tinggi dan kontribusi AMMN yang lebih besar. “Kontribusi laba bersih dari AMMN sebesar US$99 juta meningkat secara signifikan, didukung oleh produksi tembaga dan emas yang hampir mencapai rekor tertinggi,” imbuhnya. MEDC Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MEDC\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1722817917116\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240805/192/1788109/medco-energy-medc-serap-capex-us188-juta-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-23 19:12:00", "title": "PGN (PGAS) Jajaki Kerja Sama Penyaluran Gas Blok Duyung dengan Medco", "content": " Bisnis.com , JAKARTA — PT Perusahaan Gas Negara Tbk. (PGAS) atau  PGN  tengah berdiskusi dengan operator Pipa West Natuna Transmission System (WNTS), PT  Medco  Energi Internasional Tbk (MEDC) ihwal kelanjutan rencana  tie-in  pipa untuk menyalurkan gas dari Natuna ke pembeli domestik. Pj Sekretaris Perusahaan PGN Susiyani Nurwulandari mengatakan, perseroannya tengah menjajaki pembicaraan dengan MEDC terkait dengan penyambungan infrastruktur dan aktivitas operasional penyaluran gas nantinya. “PGN sedang melakukan komunikasi dengan Medco sebagai operator pipa WNTS untuk rencana melakukan  tie-in  infrastruktur dan aktivitas operasional penyaluran gas,” kata Susi saat dihubungi  Bisnis , Senin (22/7/2024). Saat ini, kata Susi, perseroannya tengah melakukan kajian  front end engineering design  (FEED) untuk pembangunan pipa sambungan tersebut. Adapun, PGN tengah membidik alokasi gas murah dari Lapangan Mako, Blok Duyung yang dikembangkan oleh operator Conrad Asia Energy Ltd. Sementara itu, pipa sambungan untuk penyaluran dalam negeri bakal dibangun oleh PGN. “Untuk tahap konstruksi ditargetkan akan selesai pada akhir 2025,” kata Susi. Saat ini, Conrad bersama dengan PGN telah menyelesaikan perjanjian formal untuk melanjutkan amanat DMO dari revisi PoD Lapangan Mako tersebut. “Conrad telah membuat kemajuan yang solid untuk pengembangan Lapangan Mako pada kuartal IV/2023 kendati terdapat keterlambatan FID yang disebabkan karena perpanjangan negosiasi dengan WNTS,” kata Managing Director dan CEO Conrad Miltos Xynogalas seperti dikutip dari keterangan resmi, Minggu (4/2/2024). Seperti diketahui, revisi PoD itu diteken Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif pada November 2022 lalu. Lewat revisi PoD itu,  contingent resources  gas dari Lapangan Mako naik 458% ke level 297 miliar kaki kubik pascasuksesnya pengeboran apraisal tahun sebelumnya. Di sisi lain, Conrad masih bernegosiasi dengan SembCorp untuk menyelesaikan perjanjian jual beli gas (GSA) definitif, setelah sebelumnya perjanjian tidak mengikat sudah diteken akhir tahun lalu. Beberapa poin penting dalam negosiasi GSA itu di antaranya rencana penjualan gas sejak awal masa produksi hingga masa akhir kontrak bagi hasil atau  production sharing contract  (PSC) di Blok Duyung berakhir pada 2037. Dengan total volume penjualan gas mencapai 293 triliun british thermal unit (Tbtu) (c 293 Bcf) dan potensi penambahan mencapai ke level 392 Tbtu (c 392 Bcf), setara dengan 71% dan hingga 95% dari keseluruhan pontensi 2C contingent resources mencapai 413 Bcf, seperti yang diuji oleh GaffneyCline Associates pada 26 Agustus 2022 lalu. Penjualan gas nantinya bakal mengikuti harga minyak mentah Brent. Adapun, penyelesaian GSA dari Lapangan Mako itu menjadi krusial untuk Conrad terkait dengan kelanjutan divestasi atau farm-down sebagian hak partisipasi mereka di Blok Duyung yang berada di lepas pantai Cekungan Natuna Barat, Kepulauan Riau. Conrad melalui anak usahanya, West Natuna Exploration Limited, memegang 76,5% hak partisipasi di blok migas lepas pantai Duyung PSC bersama dengan Coro Energy Duyung (Singapura) Pte. Ltd (bagian dari Coro Energy Ltd yang terdaftar di London AIM, dengan 15% hak partisipasi) dan Empyrean Energy PLC (8,5% hak partisipasi) sebuah perusahaan yang didirikan di Inggris. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240723/44/1784718/pgn-pgas-jajaki-kerja-sama-penyaluran-gas-blok-duyung-dengan-medco?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-27 08:00:00", "title": "Manuver Ekspansi Organik dan Anorganik Medco Energi (MEDC) Saat Minyak Volatil", "content": " Bisnis.com , JAKARTA — PT  Medco Energi Internasional  Tbk. (MEDC) bermanuver untuk melakukan ekspansi organik dan anorganik di tengah volatilitas harga minyak global. Operasional tiga proyek baru pada paruh kedua tahun ini berpotensi menjadi katalis pendorong kinerja MEDC. Di bursa komoditas global, harga minyak WTI dan Brent dibanderol masing-masing seharga US$77,11 per barel dan US$81,43 per barel pada Senin (26/8/2024). Melansir  Bloomberg , harga WTI meningkat 3,5% secara harian karena terdorong oleh sentimen konflik Timur Tengah dan pemangkasan produksi minyak Libya. Giovanni Staunovo, analis komoditas di UBS Group AG menilai sentimen tersebut berisiko memperketat pasokan  minyak  global di pasar fisik. Dampak gangguan tersebut terhadap pasar minyak global dinilai sulit untuk diperkirakan. Francesco Martoccia, analis Citigroup Inc., memperkirakan penurunan ekspor Libya dapat mendorong Breng menembus level harga di kisaran US$85 per barel secara temporer. Baca Juga : Libya Kurangi Pasokan, Harga Minyak Melambung 3% Di tengah volatilitas harga minyak global, PT Medco Energi Internasional Tbk. (MEDC) getol untuk mendorong ekspansi organik dan anorganik. Dalam Pubex Live 2024, Direktur & Chief Operating Officer MEDC Ronald Gunawan memaparkan perkembangan tiga proyek organik perseroan. Salah satu proyek yang tengah dikembangkan MEDC, ialah West Belut di Natuna yang akan beroperasi pada akhir 2024. “Kemudian ada proyek Terubuk yang akan beroperasi pada kuartal I/2025 dan juga Forel [yang menghasilkan] 10.000 barel per hari akan beroperasi akhir tahun ini,” ucapnya, Senin (26/8/2024). Ronald menyebut MEDC turut melakukan pengembangan koridor di Senoro bagian selatan, Bangkanai, Kalimantan Tengah, serta pengembangan di Oman. Seluruh langkah ini akan menambah cadangan minyak MEDC untuk jangka pendek hingga menengah. Hingga semester I/2024, MEDC telah mengucurkan  belanja modal  US$188 juta untuk lini bisnis minyak dan gas, serta ketenagalistrikan. Perinciannya, belanja modal minyak dan gas MEDC mencapai US$152 juta, sedangkan ketenagalistrikan US$36 juta. MEDC Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MEDC\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1724716245840\" }); Untuk ekspansi anorganik, Roland menambahkan MEDC terbuka untuk menjajaki peluang akuisisi blok migas di sejumlah wilayah potensial. Mulai dari Indonesia, Asia Tenggara, hingga Timur Tengah. “Negara-negara di area tersebut adalah negara yang stabil, di mana regulasinya kami familier dan kami merasa sudah punya pengalaman beroperasi di wilayah tersebut,” ujarnya. Sebagai informasi, pada akhir tahun lalu, MEDC telah merampungkan  akuisisi  20% kepemilikan dua  exploration and production sharing agreements  (EPSA) OQ exploration & production LLC (OQEP) di Kesultanan Oman, Timur Tengah. Secara terperinci, Medco Energi mengakuisisi 20% kepemilikan atas EPSA produksi Blok 60 dan 20% kepemilikan atas EPSA eksplorasi Blok 48. Keduanya berlokasi di darat, tepatnya di bagian barat Oman dekat perbatasan Arab Saudi. Blok 60 mencakup area seluas 1.485 kilometer persergi dan memproduksi 63 mboepd dari lapangan minyak Bisat dan lapangan gas Abu Butabul. Kontrak EPSA akan berakhir pada 2048. Sementara itu, Blok 48 yang lokasinya cukup berdekatan, mencakup area seluas 2.995 kilometer persegi dan memiliki potensi minyak dan gas yang diklaim cukup signifikan. Perbesar Kalangan analis meyakini kinerja produksi migas PT Medco Energi Internasional Tbk. (MEDC) akan terus bertumbuh pada sisa akhir tahun ini seiring dengan kehadiran tiga proyek baru yang dijadwalkan beroperasi pada semester II/2024 dan 2025. Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan produksi MEDC berpotensi meningkat seiring dengan langkah perusahaan yang cukup ekspansif. “Medco sebenarnya dari sisi produksi berpotensi meningkat karena perseroan termasuk yang menggencarkan ekspansi bisnis, sehingga hal tersebut mampu meningkatkan target produksi migas ke depan,” ujarnya, Senin (26/8/2024). Baca Juga : Transaksi Crossing Rp26,47 Triliun Saham Amman Mineral (AMMN), Siapa di Baliknya? Tim Analis RHB Sekuritas Indonesia juga memberikan pandangan serupa. Dalam riset yang dipublikasikan pada 21 Agustus 2024, RHB meyakini produksi MEDC akan semakin kuat pada paruh kedua tahun ini karena kehadiran tiga proyek baru. MEDC saat ini memiliki tiga proyek yang dijadwalkan beroperasi pada semester II/2024.  Pertama , fasilitas Dayung yang akan meningkatkan volume distribusi gas menjadi 33  million standard cubic feet per day  (mmscfpd) dari 28 mmscfpd. Kedua , proyek West Belut di Natuna dengan kapasitas produksi gas 55 mmscfpd.  Ketiga , proyek Forel Bronang di Natuna yang akan memproduksi 10.000 barrel per day (bpd) dalam pengangkutan minyak dan 43 mmscfpd dalam pengangkutan gas. “Kami memperhitungkan tambahan produksi ini dan memperbarui estimasi pengangkutan 2024 menjadi 156.000 boepd, yang terdiri atas 113.000 boepd gas dan 44.000 bpd pengangkutan minyak, dari 145.000 boepd,” tulis riset RHB Sekuritas. Seiring proyeksi tersebut, pendapatan MEDC diperkirakan mengalami kenaikan 5% menjadi US$2,4 juta. Di sisi lain, RHB memperkirakan laba perseroan akan melonjak 48%  year-on-year  (YoY) pada tahun ini, dengan pendapatan bersih dari entitas asosiasi US$163 juta. RHB Sekuritas mempertahankan peringkat beli untuk saham MEDC dengan target harga Rp1.900 per saham. Pada saat bersamaan, Mirae Asset juga menyematkan  rekomendasi  akumulasi beli dengan target terdekat Rp1.370 per saham. Dari lantai bursa, saham MEDC kini bertengger di level Rp1.300 hingga penutupan perdagangan Senin (26/8/2024). Banderol tersebut mencerminkan pertumbuhan 12,55%  year-to-date  (YtD), tetapi melemah 7,47% dalam kurun 3 bulan terakhir. -------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240827/192/1794352/manuver-ekspansi-organik-dan-anorganik-medco-energi-medc-saat-minyak-volatil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-11 16:35:00", "title": "Lebih Besar! Emiten Panigoro MEDC Siap Tebar Dividen Interim 2024", "content": " Bisnis.com , JAKARTA — Emiten migas keluarga Panigoro, PT Medco Energi Internasional Tbk. atau MedcoEnergi (MEDC) memastikan bakal membagikan dividen interim 2024 sebesar Rp15,75 per saham. Presiden Direktur MEDC Hilmi Panigoro mengatakan nominal dividen interim itu relatif lebih besar 5% jika dibandingkan dengan dividen interim yang dibagikan tahun lalu. “Hal ini memperkuat keyakinan MedcoEnergi terhadap masa depan bisnis dan komitmen berkelanjutan untuk memberikan nilai tambah bagi para pemegang saham,” kata Hilmi dalam siaran pers, dikutip Rabu (11/9/2024). Hilmi mengatakan kinerja keuangan MEDC sampai paruh pertama tahun ini relatif tumbuh signifikan. Malahan, dia mengatakan, total imbal hasil pemegang saham perusahaan terbilang naik sejak 2022. “Total imbal hasil pemegang saham kami sejak 2022 telah menggungguli tidak hanya rekan-rekan industri kami tetapi juga kelompok saham energi yang lebih luas yang terdaftar di Bursa Efek Indonesia,” kata Hilmi. Dia mengatakan Medco telah melampui kompetitor di industri migas dan indeks energi dalam hal imbal hasil ekuitas untuk tahun buku 2022 dan 2023. “Sebuah cerminan yang jelas dari disiplin keuangan yang kuat dan profitabilitas yang membaik,” tuturnya. Sepanjang paruh pertama 2024,  MEDC  membukukan lonjakan laba bersih seiring dengan kenaikan harga migas dan kinerja entitas afiliasi PT Amman Mineral Internasional Tbk (AMMN). Untuk periode semester I/2024, MEDC membukukan laba bersih US$200,99 juta. Rapor itu mencerminkan pertumbuhan 68,25% year-on-year (yoy) dari US$119,46 juta pada semester I/2023. Medco membukukan pendapatan US$1,16 miliar. Realisasi itu naik dari US$1,11 miliar per akhir Juni 2023. Manajemen Medco menjelaskan bahwa realisasi harga minyak rata-rata sebesar US$81 per bbl sedangkan sementara harga gas rata-rata sebesar US$7 per mmbtu pada semester I/2024. Produksi minyak dan gas Medco sebesar 153 mboepd pada semester I/2024. Realisasi itu berada di atas panduan tetapi 5% lebih rendah dibandingkan dengan periode yang sama tahun lalu akibat berkurangnya hak kelola Corridor setelah perpanjangan PSC, permintaan gas yang lebih rendah di Singapura, dan divestasi Blok 12W Vietnam. Sebelumnya, MEDC membagikan dividen tunai tunai US$45,05 juta atau setara Rp727,92 miliar (kurs jisdor Rp16.160) untuk tahun buku 2023, sesuai agenda dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar perseroan pada Kamis (30/5/2024). Dividen tersebut termasuk dividen interim sebesar US$25 juta. Manajemen MEDC dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan kurs rupiah konversi pembagian dividen MEDC tahun buku 2023 mengacu pada kurs tengah Bank Indonesia tanggal 11 Juni 2024. Kurs tersebut yaitu sebesar Rp16.290 per dolar AS. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240911/192/1798831/lebih-besar-emiten-panigoro-medc-siap-tebar-dividen-interim-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-13 12:35:00", "title": "Medco (MEDC) Dapat Kontrak Migas Cost Recovery di Blok Amanah", "content": " Bisnis.com,  JAKARTA — Emiten migas keluarga Panigoro dan Grup Salim, PT  Medco Energi Internasional  Tbk. (MEDC) mendapat kontrak  cost recovery  atau pengembalian biaya operasi untuk Blok Amanah, Sumatra Selatan. Direktur sekaligus Chief Operating Officer Medco Energi Ronald Gunawan mengatakan blok  onshore  ini sebelummya merupakan area terbuka atau  open area. MedcoEnergi bersama dua mitranya mengajukan  joint study  ke Kementerian Energi dan Sumber Daya Mineral (ESDM) untuk melakukan evaluasi potensi sumber daya dan keekonomian area tersebut. “Hasil  joint study  menunjukkan adanya potensi yang layak untuk dieksplorasi secara ekonomis, sehingga PT Medco Energi Linggau bersama konsorsium menindaklanjuti hasil  joint study  tersebut sebagai usulan blok migas baru,” kata Ronald lewat keterangan resmi, Jumat (13/9/2024). MedcoEnergi mengendalikan blok migas ini lewat anak usahanya, PT Medco Energi Linggau sebesar 40% sebagai operator lapangan. MedcoEnergi turut menggandeng PT Sele Raya dan KUFPEC Regional Ventures (Indonesia) sebagai mitra, masing-masing hak partisipasi 30%. Baca Juga : Rekomendasi Saham Medco (MEDC) Terbaru Selepas Kepastian Dividen Interim 2024 Adapun, Blok Amanah berada di daratan Sumatra Selatan dengan estimasi sumber daya 50 juta barel  minyak  (MMBO) dan 450 miliar kaki kubik (BCF) gas. Blok Amanah ini juga berdekatan dengan blok migas Medco E&P lainnya yang telah berproduksi sehingga dapat bersinergi. Luasan konsesi ini mencapai 5.180,46 kilometer persergi dan komitmen pasti 3 tahun untuk studi G&G dan 2D seismik 500 kilometer persegi. Adapun tipe kontrak kerja sama berupa  cost recovery  dengan pembagian 60:40 (minyak) dan 55:45 (gas). “Kami berkomitmen untuk menjalankan tugas ini dengan sebaik-baiknya demi mendukung ketahanan energi nasional,” kata Ronald. Seperti diberitakan sebelumnya,  Kementerian ESDM  mengumumkan pemenang lelang penawaran langsung Wilayah Kerja (WK) Migas Tahap I Tahun 2024 pada 3 September 2024 lalu. Ada tiga blok migas yang telah ditetapkan pemenang lelangnya, yaitu WK Central Andaman, WK Amanah, dan WK Melati. Ketiganya berhasil dilelang dengan nilai investasi berupa komitmen pasti sebesar US$19,88 juta dan bonus tanda tangan sebesar US$800.000. Sementara untuk Blok Amanah, MedcoEnergi bersama konsorsium menyetor  signature bonus  US$300.000 dan komitmen pasti senilai US$3,15 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240913/192/1799378/medco-medc-dapat-kontrak-migas-cost-recovery-di-blok-amanah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-21 10:06:00", "title": "Medco Energi (MEDC) Tender Offer 2 Surat Utang Dolar AS", "content": " Bisnis.com , JAKARTA—PT  Medco Energi Internasional  Tbk. (MEDC) menggelar penawaran tender untuk pembelian kembali surat utang anak usahanya dengan nilai maksimal US$150 juta. Sekretaris Perusahaan Medco Siendy K. Wisandana mengatakan perseroan bermaksud untuk membiayai penawaran tender tunai untuk pembelian kembali jumlah terhutang dua seri  surat utang  yang diterbitkan oleh anak usaha perusahaan. Lebih terperinci,  tender offer  akan dilakukan MEDC terhadap Surat Utang Senior jatuh tempo 2026 yang diterbitkan oleh Medco Oak Tree Pte. Ltd. dan Surat Utang Senior jatuh tempo 2027 yang diterbitkan oleh Medco Bell Pte. Ltd. “Medco Oak Tree Pte. Ltd.dan Medco Bell Pte. Ltd merupakan anak perusahaan yang seluruhnya dimiliki oleh Perseroan secara tidak langsung,” jelasnya dalam keterbukaan informasi dikutip Sabtu (21/9/2024). Surat Utang tersebut dijamin secara tanpa syarat dan tidak dapat ditarik kembali oleh perseroan dan beberapa anak perusahaannya. Baca Juga : Anak Usaha Medco (MEDC) Garap Eksplorasi Blok Geotermal Samosir US$228 Juta MEDC, lanjutnya, akan melakukan  tender offer senilai maksimal US$100 juta untuk surat utang Medco Oak Tree dan sebanyak-banyaknya sebesar US$50 juta untuk surat utang Medco Bell. Sebagai informasi, Surat Utang Senior jatuh tempo 2026 yang diterbitkan oleh Medco Oak Tree Pte. Ltd. membayar kupon 7,375% per tahun. Sementara itu, Surat Utang Senior jatuh tempo 2027 yang diterbitkan oleh Medco Bell Pte. Ltd. menetapkan kupon sebesar 6,375%. Sebelumnya, CEO Medco Roberto Lorato menegaskan strategi perseroan untuk menjalankan strategi pertumbuhan dan  deleveraging  yang konsisten. Sejalan dengan strategi  deleveraging , MEDC telah melakukan pembelian  over-the-counter  secara selektif atas obligasi dolar AS pada Juli 2022. Ke depannya, hal ini akan terus dilakukan dari waktu ke waktu. “Sejak 1 Juli 2022, Perseroan telah membeli sekitar US$30 juta obligasi dolar AS pada tingkat jatuh tempo dan harga yang bervariasi, dari seluruh obligasi dolar AS yang beredar.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240921/192/1801211/medco-energi-medc-tender-offer-2-surat-utang-dolar-as?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-03 16:30:00", "title": "Medco Tebar Dividen Interim Bulan Depan, Bos MEDC: Bakal Lebih Besar", "content": " Bisnis.com , JAKARTA — Emiten migas keluarga Panigoro, PT Medco Energi Internasional Tbk. atau MedcoEnergi (MEDC) bakal membagikan dividen interim sebesar Rp15,75 per saham pada 1 November 2024. Lewat pemberitahuan kepada para pemegang saham pada Kamis (3/10/2024), dividen itu berasal dari laba bersih perseroan dalam periode 6 bulan yang berakhir pada 30 Juni 2024. Dividen interim bakal dibagikan kepada pemegang saham yang namanya tercatat dalam Daftar Pemegang Saham Perseroan atau  recording date  pada 15 Oktober 2024 sampai dengan pukul 16.00 WIB. Presiden Direktur  MEDC  Hilmi Panigoro mengatakan nominal dividen interim itu relatif lebih besar 5% jika dibandingkan dengan dividen interim yang dibagikan tahun lalu. “Hal ini memperkuat keyakinan MedcoEnergi terhadap masa depan bisnis dan komitmen berkelanjutan untuk memberikan nilai tambah bagi para pemegang saham,” kata Hilmi dalam siaran pers, dikutip Kamis (3/10/2024). Hilmi mengatakan kinerja keuangan MEDC sampai paruh pertama tahun ini relatif tumbuh signifikan. Malahan, dia mengatakan, total imbal hasil pemegang saham perusahaan terbilang naik sejak 2022. “Total imbal hasil pemegang saham kami sejak 2022 telah menggungguli tidak hanya rekan-rekan industri kami tetapi juga kelompok saham energi yang lebih luas yang terdaftar di Bursa Efek Indonesia,” kata Hilmi. Adapun, bagi pemegang saham tanpa warkat yang berkebangsaan Indonesia atau berkebangsaan asing tetapi berdomisili di Indonesia, pembayaran dividen akan dilakukan dalam mata uang Rupiah, dengan nilai setara dengan dividen yang dibayarkan dalam mata uang Dolar Amerika Serikat berdasarkan kurs tengah yang ditetapkan oleh Bank Indonesia. Di sisi lain, bagi pemegang saham tanpa warkat berkebangsaan asing atau berkebangsaan Indonesia tetapi berdomisili di luar negeri, pembayaran Dividen Interim akan dilakukan dalam mata uang Dolar AS. Jadwal Pelaksanaan Pembagian Dividen Interim : Keterangan Tanggal Persetujuan Dewan Komisaris & Direksi Perseroan 1 Oktober 2024 Pengumuman jadwal & tata cara pembagian Dividen Interim 3 Oktober 2024 Tanggal DPS (Recording Date) 15 Oktober 2024 Cum Dividen Pasar Reguler & Negosiasi 11 Oktober 2024 Cum Dividen Pasar Tunai 15 Oktober 2024 Ex Dividen Pasar Reguler & Negosiasi 14 Oktober 2024 Ex Dividen Pasar Tunai 16 Oktober 2024 Pengumuman Nilai Tukar Dollar AS ke Rupiah 16 Oktober 2024 Pembagian Dividen Interim 1 November 2024 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241003/192/1804636/medco-tebar-dividen-interim-bulan-depan-bos-medc-bakal-lebih-besar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-10-16 13:45:00", "title": "Medco (MEDC) Tentukan Kurs Dividen Rp15.581, Investor Terima Rp15,75 per Saham", "content": " Bisnis.com , JAKARTA — PT  Medco Energi Internasional  Tbk. (MEDC) menetapkan kurs rupiah untuk pembagian  dividen interim  sebesar Rp15.581 per dolar AS. Kurs ini akan membuat investor MEDC menerima dividen interim senilai Rp15,75 per saham. Manajemen  MEDC  dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan  kurs rupiah  konversi pembagian dividen interim MEDC tahun buku 2024 mengacu pada kurs tengah Bank Indonesia tanggal 15 Oktober 2024. Kurs tersebut yaitu sebesar Rp15.581 per dolar AS. Oleh karena itu, dividen interim MEDC senilai US$25,89 juta setara dengan Rp403,39 miliar. Dividen per saham US$0,001 dimana setiap pemegang saham mendapat Rp15,75 per saham jika dikonversikan ke rupiah. \"Dividen per saham sebesar US$0,001 yang akan dibagikan kepada pemegang saham yang berdomisili di Indonesia baik berkebangsaan Indonesia atau berkebangsaan asing adalah sebesar Rp15,75 per saham,\" kata Manajemen MEDC, Rabu (16/10/2024). Sebelumnya, Presiden Direktur  MEDC  Hilmi Panigoro mengatakan nominal dividen interim itu relatif lebih besar 5% jika dibandingkan dengan dividen interim yang dibagikan tahun lalu. “Hal ini memperkuat keyakinan MedcoEnergi terhadap masa depan bisnis dan komitmen berkelanjutan untuk memberikan nilai tambah bagi para pemegang saham,” kata Hilmi dalam siaran pers, dikutip Kamis (3/10/2024). Hilmi mengatakan kinerja keuangan MEDC sampai paruh pertama tahun ini relatif tumbuh signifikan. Malahan, dia mengatakan, total imbal hasil pemegang saham perusahaan terbilang naik sejak 2022. “Total imbal hasil pemegang saham kami sejak 2022 telah menggungguli tidak hanya rekan-rekan industri kami tetapi juga kelompok saham energi yang lebih luas yang terdaftar di  Bursa Efek Indonesia ,” kata Hilmi. Adapun, bagi pemegang saham tanpa warkat yang berkebangsaan Indonesia atau berkebangsaan asing tetapi berdomisili di Indonesia, pembayaran dividen akan dilakukan dalam mata uang Rupiah, dengan nilai setara dengan dividen yang dibayarkan dalam mata uang Dolar Amerika Serikat berdasarkan kurs tengah yang ditetapkan oleh Bank Indonesia. Di sisi lain, bagi pemegang saham tanpa warkat berkebangsaan asing atau berkebangsaan Indonesia tetapi berdomisili di luar negeri, pembayaran Dividen Interim akan dilakukan dalam mata uang Dolar AS. Jadwal Pelaksanaan Pembagian Dividen Interim MEDC : Keterangan Tanggal Persetujuan Dewan Komisaris & Direksi Perseroan 1 Oktober 2024 Pengumuman jadwal & tata cara pembagian Dividen Interim 3 Oktober 2024 Tanggal DPS (Recording Date) 15 Oktober 2024 Cum Dividen Pasar Reguler & Negosiasi 11 Oktober 2024 Cum Dividen Pasar Tunai 15 Oktober 2024 Ex Dividen Pasar Reguler & Negosiasi 14 Oktober 2024 Ex Dividen Pasar Tunai 16 Oktober 2024 Pengumuman Nilai Tukar Dollar AS ke Rupiah 16 Oktober 2024 Pembagian Dividen Interim 1 November 2024 _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241016/192/1808023/medco-medc-tentukan-kurs-dividen-rp15581-investor-terima-rp1575-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]