[
{"datex": "2024-11-08 20:09:12", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-07 20:28:00", "title": "Erick Thohir Minta MIND ID, Pegadaian, BRI & BSI Bikin Bank Emas", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir kembali menggelorakan rencana pembentukan bank emas atau bullion bank sebagai salah satu langkah untuk mendorong peningkatan hilirisasi. Untuk mewujudkan hal itu,  Erick  meminta holding BUMN Pertambangan Indonesia yakni MIND ID bersinergi dengan PT Pegadaian, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS) supaya membentuk  bullion bank . \"Coba bersinergi dengan Pegadaian, BRI, dan BSI supaya kita punya bullion bank. Bagaimana pasar logam ini juga kita menjadi bagiannya, itu hilirisasi juga,\" ujarnya dalam acara Perjanjian Jual Beli Logam Emas antara PT Freeport dengan PT Aneka Tambang Tbk. atau Antam di Jakarta, Kamis (7/11/2024). Dia mengatakan bahwa peluang itu terbuka seiring dengan pertumbuhan ekonomi Indonesia yang diyakini semakin membaik ke depan. Oleh karena itu, pembentukan bank emas dapat menjadi salah satu opsi yang dapat didorong oleh pemerintah. \"Dengan pertumbuhan ekonomi kita yang makin baik dan tentu sebagai opsi tabungan masyarakat Indonesia, ya tabungan emas ini menjadi sesuatu yang perlu kita dorong juga ke depan,\" pungkas Erick. Dalam perkembangan sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo menyoroti bahwa emas sedang diminati investor karena dianggap sebagai  safe haven , terutama dalam situasi geopolitik yang tidak stabil dan dinilai cukup tangguh menghadapi tekanan inflasi. \"Saya percaya emas ini  enggak  meredup. Dengan situasi geopolitik yang sekarang semakin tidak terprediksi, dan aset yang juga naik turun harganya, banyak asset management company [dunia] pada investasi lagi ke emas,\" ujarnya di Jakarta pada Mei 2024. Di sisi lain, dia menuturkan seiring prospek komoditas emas, Kementerian BUMN juga berupaya membangun ekosistem emas dalam negeri. Salah satunya melalui smelter Freeport di Gresik, Jawa Timur, yang ditaksir mampu menghasilkan 50 ton emas batangan per tahun. Kartika atau akrab disapa Tiko turut mendukung Pegadaian untuk bertransformasi menjadi  bullion services  atau ekosistem emas. Sebab, berdasarkan hasil kajian yang telah dilakukan, Pegadaian dinilai siap untuk melakukan layanan transaksi j ual beli emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/235/1814261/erick-thohir-minta-mind-id-pegadaian-bri-bsi-bikin-bank-emas", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2015-11-18 17:19:00", "title": "Atmindo Tawarkan Harga IPO Rp120-Rp140", "content": " Bisnis.com , JAKARTA –PT Ateliers Mecaniques D'Indonesie Tbk. (Atmindo) tengah menawarkan saham perdana dengan harga Rp120-Rp140 per saham. Dalam penawaran umum perdana ( initial public offering / IPO) saham, produsen  boiler  itu menawarkan saham maksimal 240 juta saham biasa atau 22,22% dari modal dan disetor penuh setelah pelaksanaan IPO. Dengan nilai nominal saham Rp 100 per saham, harga saham yang ditawarkan di kisaran RP120-Rp140 per saham. Maka, dana hasil IPO ini diperkirakan mencapai Rp 28,8 miliar hingga Rp 33,6 miliar.  Rudy Susanto, Presiden Direktur PT Ateliers Mecaniques D'Indonesie Tbk., mengatakan sekitar 32% dari hasil IPO akan digunakan untuk memperkuat modal kerja perseroan dalam rangka pembuatan produk-produk  boiler  maupun  auxiliary  atas pesanan pelanggan. “Sementara, sekitar 68% akan dipakai untuk membayar utang di HSBC,” kata Rudi, Rabu, (18/11/2015). Saat ini, Atmindo memiliki utang di HSCB sekitar Rp50 miliar. Dalam IPO ini, PT Panin Sekuritas Tbk. ditunjuk sebagai penjamin pelaksana emisi. Masa penawaran awal digelar pada 18-23 November 2015, sedangkan tanggal efektif 27 November 2015. Masa penawaran umum diperkirakan pada 1-3 Desember 2015. Lantas, pencatatan di Bursa Efek Indonesia digelar pada 9 Desember 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151118/192/493446/atmindo-tawarkan-harga-ipo-rp120-rp140?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-10 11:35:00", "title": "Atmindo (AMIN) Incar Pertumbuhan 15% Tahun Depan", "content": " Bisnis.com,  JAKARTA-- PT Ateliers Mecaniques D'Indonesie Tbk. (AMIN) mengincar pertumbuhan kinerja 15% pada tahun depan. Direktur Atmindo Lindataty mengatakan pada tahun ini total pendapatan diproyeksikan mencapai Rp160-an miliar dengan laba bersih Rp17 miliar. Mengacu pada jumlah tersebut, artinya pendapatan perseroan diperkirakan bisa menyentuh Rp184 miliar dengan laba bersih Rp19,5 miliar, pada 2016. \"Tahun ini kami tumbuh dua kali lipat lebih tinggi dibanding perolehan tahun lalu. Untuk tahun depan mungkin pertumbuhannya sekitar 15%,\" katanya usai pencatatan saham perdana di Bursa Efek Indonesia, Kamis (10/12/2015). AMIN merupakan perusahaan yang bergerak dalam bidang industri manufaktur dan perakitan mesin industri dengan memproduksi berbagai jenis boiler, auxiliary (peralatan siap pakai untuk berbagai industri), dan memberikan jasa layanan boiler. Boiler adalah suatau alat untuk memproduksi uap atau steam. Presiden Direktut AMIN Rudy Santoso mengatakan boiler banyak digunakan di pabrik kelapa sawit. Seiring dengan peningkatan produksi minyak sawit yang terus meningkat, dia optimistis penjualan bolier juga dapat tumbuh. Tahun ini, AMIN telah melakukan penjualan 10 unit boiler, dan diperkirakan pada tahun depan bisa meningkat menjadi 11 unit-12 unit. Saat ini perseroan telah memiliki satu pabrik dengan kapasitas produksi 40 unit boiler per tahun di Deli Serdang, Sumatra Utara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151210/192/500345/atmindo-amin-incar-pertumbuhan-15-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-15 21:57:00", "title": "Atmindo Tingkatkan Kapasitas Produksi", "content": " Bisnis.com,MEDAN--PT Ateliers Mecaniques D'Indonesie Tbk ( Atmindo Tbk), berupaya meningkatkan kapasitas produksi dan memperkuat penetrasi pasar dengan memproduksi boiler untuk industri minyak dan gas serta pembangkit listrik tenaga uap. Produsen steam boiler/ketel uap (boiler) yang berbasis di Sumatra Utara ini melakukan perluasan produksi dan menambah permesinan baru untuk meningkatkan kapasitas produksi dan kinerja perseroan. Presiden Direktur PT Atmindo Tbk, Rudy Susanto mengatakan pada tahun ini area produksi perseroan diperluas dengan membangun Bay 5 seluas 1.656 meter persegi, dan saat ini dalam tahap pembangunan. “Kami berharap kapasitas produksi dapat ditingkatkan menjadi 50 unit boiler per tahun dari saat ini 25 unit per tahun,” kata Rudy, usai public expose kinerja keuangan perseroan, Kamis (15/6). Pada 2012, Atmindo membangun workshop modern yang berdiri di atas lahan 2,7 hektar, yang terdiri dari 4 Bay produksi. Menurut Rudy, nantinya Bay 1-5 akan difungsikan untuk meningkatkan produktivitas khusus bagian “pressure part”. Adapun khusus untuk pabrikasi komponen “nonpressure part”, perseroan menyewa lahan seluas 2,5 hektar yang terhubung dengan lokasi produksi. Selain itu, jelas Rudy, pada tahun ini perseroan akan menambah permesinan yang canggih dan teknologi terkini. “Investasi untuk permesinan sekitar Rp 10 miliar dan untuk lahan sekitar Rp 2 miliar,” tegas Rudy. Langkah ini dimaksudkan untuk meningkatkan kinerja perseroan, sehingga mampu menjaga dan menaikkan pangsa pasar. Di pasar produk boiler, Atmindo menempati rangking 2 dengan mengantongi sekitar 30% -40%  market share . Sekitar 20 % produk yang dihasilkan dipasarkan ke mancanegara (ekspor) dan 80% untuk domestik. “Kami juga memperkuat penetrasi dengan masuk ke segmen baru yakni memproduksi boiler untuk migas dan PLTU berkapasitas 25 MW – 100 MW. Kami kerjasama dengan China dan Jepang serta BPPT untuk teknologinya,” ungkap Rudy. Saat ini, Atmindo memproduksi empat jenis boiler yaitu firetube boiler, solid fuel brick boiler, combi boiler, dan solid fuel membrane wall boiler. “Permintaan diharapkan ada peningkatan 30%-40%. Pasar ekspor baru yang kami garap adalah Ghana, setelah tahun lalu masuk ke Papua Nugini.” Perseroan membukukan peningkatan pendapatan usaha 42,2% atau sebesar Rp 213,76 miliar untuk tahun buku yang berakhir 31 Januari 2017. Hal tersebut diungkapkan perseroan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar di Medan, Rabu (15/6) kemarin. Sebagian besar pendapatan usaha tersebut, kata Rudy, diperoleh dari penjualan boiler atau sekitar 75,3%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20170615/534/764930/atmindo-tingkatkan-kapasitas-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-09 15:40:00", "title": "IPO Atmindo (AMIN): Saham Perdana Mulai Diperdagangkan Esok Hari", "content": " Bisnis.com,  JAKARTA— PT Ateliers Mecaniques D'Indonesie Tbk (Atmindo) rencananya akan mencatatkan saham perdana di papan pengembangan Bursa Efek Indonesia pada Kamis (10/12/2015). Emiten yang bergerak di bidang manufaktur itu akan diperdagangkan dengan kode saham AMIN dan menjadi emiten ke-16 pada tahun ini. Berdasarkan data perseroan yang dikutip  Bisnis,  Rabu (9/12/2015), Ateliers Mecaniques akan melepas 22,22%  atau 240 juta saham ke publik melalui penawaran saham perdana  (initial public  offering/IPO). Adapun harga penawaran perdana dipatok Rp128 per saham sehingga perseroan akan mendapatkan dana Rp30,72 miliar dari aksi korporasi itu. Dari dana tersebut, sebanyak 68% akan digunakan untuk pembayaran utang kepada HSBC dan sisanya 32% akan digunakan untuk modal kerja perseroan dalam rangka pembuatan produk-produk boiler maupun  auxiliary  atas pesanan pelanggan. Berdasarkan catatan  Bisnis,  saat ini Atmindo memiliki utang di HSCB sekitar Rp50 miliar. Dalam IPO ini, PT Panin Sekuritas Tbk. ditunjuk sebagai penjamin pelaksana emisi. Masa penawaran awal digelar pada 18-23 November 2015, sedangkan tanggal efektif 27 November 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151209/192/500085/ipo-atmindo-amin-saham-perdana-mulai-diperdagangkan-esok-hari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-09 19:51:00", "title": "Meski Ekonomi Lesu, Atmindo Targetkan Pendapatan Melonjak 66%", "content": " Bisnis.com,  JAKARTA - Produsen mesin dan alat industri  PT Ateliers Mecaniques D'Indonesie Tbk. (Atmindo) membidik pendapatan sebanyak Rp250 miliar hingga 2017. Jumlah tersebut meningkat 66% secara tahunan. Presiden Direktur Atmindo Rudy Susanto mengatakan pertumbuhan pendapatan perseroan yang pesat tersebut akan ditunjang oleh penjualan 12 mesin boiler. \"Ekonomi memang sedang lesu, tapi kami lihat permintaan dan kebutuhan mesin sawit ada peningkatan signifikan,\" ujarnya di Jakarta, Kamis (9/6/2016). Rudy mengatakan, permintaan boiler meningkat seiring kenaikan harga kelapa sawit. Per April 2016, rata-rata harga bulanan mencapai US$681,08 per ton, meningkat dair posisi rata-rata di November 2015 sebesar US$503,16 per ton. Di samping itu, peluang penjualan boiler hingga empat tahun ke depan menurutnya masih menjanjikan. Dia merujuk pada data Kementerian Pertanian di mana hingga 2020 Indonesia membutuhkan 1.900 pabrik kelapa sawit untuk mengolah hasil kebun seluas 10 juta hektare. \"Saat ini baru ada 700 pabrik kelapa sawit dan tiap tahun ada 300 pabrik yang dibangung. Satu pabrik biasanya butuh 2 boiler jadi ada potensi penjualan hingga 600 boiler,\" jelas Rudy. Dia mengimbuhkan, saat ini kapasitas produksi di pabrik Atmindo mencapai 40 unit boiler sedangkan penjualan per tahun rata-rata mencapai sepuluh unit. Dengan kata lain, kapasitas terpasang masih bisa digenjot. Oleh karena itu, tahun ini Atmindo tidak mengalokasikan belanja modal untuk kebutuhan ekspansi.  Rudy menyebut, perseroan akan lebih gencar memasarkan produk dan jasa Atmindo di tiga cabang yang sudah ada. Saat ini, Atmindo memiliki tiga cabang pemasaran yang tersebar di Jakarta, Pekanbaru, dan Samarinda. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160609/192/556283/meski-ekonomi-lesu-atmindo-targetkan-pendapatan-melonjak-66?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-10 09:40:00", "title": "IPO ATMINDO (AMIN): Harga Saham Dibuka Naik 14,8% di Perdagangan Perdana", "content": " Bisnis.com,  JAKARTA -- Saham perdana PT Ateliers Mecaniques D'Indonesie Tbk. (AMIN). dibuka di harga Rp147.  Emiten ke-16 pada 2015 ini mematok harga penawaran umum perdana (initial public offering/ IPO) saham di posisi Rp128. Maka, harga pembukaan AMIN saat melantai di Bursa Efek Indonesia lebih tinggi 14,8% dari harga patokan IPO.  Perusahaan industri mesin dan alat pengolah kelapa sawit dan karet ini menawarkan 240 juta saham atau 22,22% dari modal dan disetor penuh. AMIN memperoleh dana IPO sebesar Rp30,72 miliar. Penjamin emisi aksi IPO ini yakni PT Panin Sekuritas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151210/192/500309/ipo-atmindo-amin-harga-saham-dibuka-naik-148-di-perdagangan-perdana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-15 22:14:00", "title": "Atmindo Bukukan Peningkatan Pendapatan Usaha 42%", "content": " Bisnis.com, MEDAN--PT Ateliers Mecaniques D'Indonesie Tbk ( Atmindo Tbk), membukukan peningkatan pendapatan usaha 42,2% atau sebesar Rp 213,76 miliar untuk tahun buku yang berakhir 31 Januari 2017. Hal tersebut diungkapkan perseroan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar di Medan, Rabu (15/6) hari ini. Presiden Direktur PT Atmindo Tbk, Rudy Susanto, mengatakan pada tahun yang berakhir 31 Januari 2017 perusahaan berhasil membukukan kinerja keuangan yang mengesankan dibandingkan dengan tahun sebelumnya. “Jumlah aset tumbuh 26,9% menjadi Rp 252,45 miliar dan jumlah ekuitas tumbuh 18,7% menjadi Rp 151,36 miliar. Pendapatan usaha naik 42,2%,” kata Rudy, dalam penjelasannya setelah RUPST. Sebagian besar pendapatan usaha tersebut, kata Rudy, diperoleh dari penjualan boiler atau sekitar 75,3%.  Adapun laba, perusahaan mencatatkan perolehan sebesar Rp32,44 miliar atau naik 77,66% bila dibandingkan dengan tahun sebelumnya yang sebesar Rp 18,26 miliar. Rudy juga menjelaskan sepanjang kuartal I/2017 yang berakhir 30 April 2017, perusahaan mencatatkan pendapatan usaha Rp53,02 miliar dan laba bersih Rp 9,65 miliar atau 29,90% dari laba bersih tahun buku yang berakhir 31 Januari 2017. Dia optimistis pada tahun ini perusahaan akan membukukan kinerja keuangan yang lebih baik dari tahun sebelumnya. “Ke depannya, kami akan terus meningkat kapasitas produksi dan efisiensi operasional, membangun dan mempertahankan hubungan dengan pelamar untuk menjaga dan menaikkan pangsa pasar perusahaan,” paparnya. Dalam RUPST tersebut juga telah diputuskan untuk menyetujui dan mengesankan Laporan Tahunan Perseroan tahun buku 2016 yang berakhir 31 Januari 2017.  Selain itu juga ditetapkan penggunaan laba bersih tahun buku yang berakhir 31 Januari 2017 yakni sebesar Rp 8,6 miliar dibangun sebagai deviden, sebesar Rp50 juta disisihkan dan dibukukan sebagai dana cadangan dan sisanya sebagai laba ditahan untuk menambah modal kerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20170615/534/764932/atmindo-bukukan-peningkatan-pendapatan-usaha-42?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-24 22:39:00", "title": "Berikut Jadwal Pembagian Dividen SMRA, MYOR, IGAR, AMIN", "content": " Bisnis.com ,JAKARTA—Sejumlah emiten akan melakukan pembayaran dividen tunai pada 19—24 Juli 2019. Perusahaan tersebut di antaranya PT Ateliers Mecaniques D Indonesie Tbk. (AMIN), PT Champion Pacific Indonesia Tbk. (IGAR), PT Mayora Indah Tbk. (MYOR), dan PT Summarecon Agung Tbk. (SMRA). Dalam keterbukaan informasi di Kustodian Sentral Efek Indonesia (KSEI) dan Bursa Efek Indonesia (BEI) pada Senin (24/6/2019), AMIN akan membagikan dividen tunai sebesar Rp8,64 miliar yang berasal dari kinerja 2018. “Dengan demikian, nilai yang diterima per lembar saham yakni Rp8,” tulis keterbukaan informasi. Secara detail, akhir periode perdagangan saham dengan hak dividen atau cum date di pasar reguler dan negoisasi pada 28 Juni 2019. Adapun, cum date untuk pasar tunai pada 2 Juli 2019. Tanggal daftar pemegang saham yang berhak dividen atau recording date pada 2 Juli 2019. Pembayaran dividen tunai akan dilakukan pada 22 Juli 2019. Sementara itu, IGAR akan membagikan dividen tunai sebesar Rp5 per saham. Jadwal akhir periode perdagangan saham dengan hak dividen atau cum date di pasar reguler dan negoisasi pada 28 Juni 2019. Adapun, cum date untuk pasar tunai pada 2 Juli 2019. Tanggal daftar pemegang saham yang berhak dividen atau recording date pada 2 Juli 2019. Pembayaran dividen tunai akan dilakukan pada 24 Juli 2019. Selanjutnya, MYOR akan membagikan dividen tunai sebesar Rp648,40 miliar atau Rp29 per saham. Jadwal akhir periode perdagangan saham dengan hak dividen atau cum date di pasar reguler dan negoisasi pada 28 Juni 2019. Adapun, cum date untuk pasar tunai pada 2 Juli 2019. Tanggal daftar pemegang saham yang berhak dividen atau recording date pada 2 Juli 2019. Pembayaran dividen tunai akan dilakukan pada 24 Juli 2019. Terakhir, SMRA akan membagikan dividen tunai Rp73,13 miliar atau Rp5 per saham. Jadwal akhir periode perdagangan saham dengan hak dividen atau cum date di pasar reguler dan negoisasi pada 28 Juni 2019. Adapun, cum date untuk pasar tunai pada 2 Juli 2019. Tanggal daftar pemegang saham yang berhak dividen atau recording date pada 2 Juli 2019. Pembayaran dividen tunai akan dilakukan pada 19 Juli 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/189/937280/berikut-jadwal-pembagian-dividen-smra-myor-igar-amin?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]