[
{"datex": "2024-11-09 01:05:32", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 01:05:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170512/441/652864/ipo-2017-tamu-baru-di-lantai-bursa-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-12 02:04:00", "title": "IPO Cahayasakti Investindo Kelebihan Permintaan 3,5 Kali", "content": " Bisnis.com , JAKARTA - Penawaran saham perdana PT Cahayasakti Investindo Sukses Tbk. mencatatkan kelebihan permintaan (oversubscribed) hingga 3,5 kali. Direktur Utama Cahayasakti Investindo Sukses Juanda Hasurungan Sidabutar mengatakan kelebihan permintaan terhadap saham perdana (IPO) yang ditawarkan menunjukkan adanya indikasi bahwa saham dari Grup Olympic, ini diminati. \"Ada indikasi bahwa saham kami cukup banyak diminati,\" ungkapnya pada Rabu (10/5/2017). Emiten bersandi saham CSIS ini menawarkan harga saham perdana Rp300 per saham, dengan melepas 207 saham baru atau sebesar 15,84%. Emiten ini berhasil meraih dana senilai Rp62,1 miliar. Pada hari pertama perdagangan, saham CSIS melonjak hingga 150 poin atau 50% dari posisi Rp300 per saham menuju level Rp450 per saham. Adapun penjamin emisi aksi korporasi ini adalah Ciptadana Sekuritas Asia. Adapun raihan dana initial public offering akan digunakan 78% untuk modal kerja, 10% untuk pembayaran sebagian pokok utang dan 12% akan dipergunakan untuk belanja modal (capital expenditure). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170512/192/652918/ipo-cahayasakti-investindo-kelebihan-permintaan-35-kali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-24 17:23:00", "title": "CSIS Groundbreaking Olympic City Bogor Bulan Depan", "content": " Bisnis.com,  JAKARTA--Emiten properti, real estate dan konstruksi, PT Cahayasakti Investindo Sukses Tbk. akan melakukan ground breaking Olympic City di Bogor pada Agustus 2017. Adapun proyek Olympic City ini bakal menelan dana hingga Rp4 triliun. Proyek ini akan terdiri dari dua tower apartemen, mal, Soho dan hotel. Direktur Keuangan Cahayasakti Investindo Sukses Lukas Maulana Jusuf mengungkapkan ground breaking tahap pertama, akan menghabiskan investasi senilai Rp200 miliar  untuk apartemen dua tower. Dia menuturkan, pembangunan tahap pertama ini bisa menghabiskan waktu sekitar dua tahun. \" Presale  sehabis Lebaran sudah mencapai 150 unit,\" ungkapnya, Senin (24/7/2017). Emiten bersandi saham CSIS ini telah memiliki lahan seluas 30 hektar. Adapun proyek pembangunan Olympic City tahap I, proyek akan dibangun di atas lahan seluas 6 hektar  dan ditargetkan rampung pada paling lama 2020.  Untuk pembangunan tahap II, akan menggandeng pengembang mal terkemuka dan akan dibangun secara bertahap pada 2019. Dimana CSIS akan menjadi main contractor dari proyek-proyek tersebut.  Selain proyek di Bogor, CSIS juga memiliki proyek di Sentul. Proyek di Sentul terdiri dari Hotel Olympic Renotel, berbintang 4 yang berlokasi di Sentul Utara dengan luas bangunan 6.000 meter persegi pada 2016 dan Condotel Olympic di Sentul Utara seluas 9.000 m2. CSIS juga memiliki proyek konstruksi yang sedang dibangun adalah smart warehouse-Kawasan Industri Sentul. Proyek pergudangan di Sentul itu ditargetkan rampung pada 2017. Lukas menyebutkan CSIS kini tengah membangun 8  warehouse . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170724/192/674381/csis-groundbreaking-olympic-city-bogor-bulan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-24 17:32:00", "title": "CSIS Perbesar Raihan Pendapatan dari Konstruksi", "content": " Bisnis.com, JAKARTA--Untuk jangka panjang, emiten properti, real estate dan konstruksi, PT Cahayasakti Investindo Sukses Tbk. berencana memperbesar raihan pendapatan dari segmen konstruksi, ketimbang furniture. Direktur Keuangan Cahayasakti Investindo Sukses Lukas Maulana Jusuf menuturkan pendapatan saat ini masih berasal dari furniture dan konstruksi. Saat ini, komposisi pendapatan CSIS sebanyak 60% berasal dari furniture dan 40% berasal dari konstruksi. \"Bila fase I 2017 rampung, kontribusi furniture akan tergeser menjadi 20% terhadap total pendapatan,\" ungkapnya saat dihubungi Bisnis, Senin (24/7/2017). Pada 2017, Lukas optimis pendapatan dari segmen furniture mengalami kenaikan hingga 100%, karena banyak tender dan pembayaran tender pada umumnya dilakukan pada akhir tahun. Selain itu, CSIS juga tengah mengantongi cukup banyak komitmen. Untuk konstruksi, pembangunan warehouse yang di Sentul sudah rampung hingga 70% dan tahun ini bisa rampung hingga 100%. Dia mengungkapkan pendapatan tahun ini dan 2016, terbilang cukup besar warehouse. Penghuni pasar modal baru ini, nilai penjualan pada 2017 mencapai Rp458 miliar. CSIS juga memproyeksikan raihan net income mencapai Rp60 miliar dan laba kotor Rp100 miliar hingga akhir tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170724/192/674388/csis-perbesar-raihan-pendapatan-dari-konstruksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-24 17:42:00", "title": "Cahayasakti Investindo Perbesar Raihan Pendapatan dari Konstruksi", "content": " Bisnis.com,  JAKARTA – Untuk jangka panjang, emiten properti, real estate dan konstruksi, PT Cahayasakti Investindo Sukses Tbk. berencana memperbesar raihan pendapatan dari segmen konstruksi, ketimbang furnitur. Direktur Keuangan Cahayasakti Investindo Sukses Lukas Maulana Jusuf menuturkan pendapatan saat ini masih berasal dari furniture dan konstruksi. Saat ini, komposisi pendapatan CSIS sebanyak 60% berasal dari furnitur dan 40% berasal dari konstruksi. \"Bila fase I 2017 rampung, kontribusi furnitur akan tergeser menjadi 20% terhadap total pendapatan,\" ungkapnya saat dihubungi  Bisnis , Senin (25/7/2017). Pada 2017, Lukas optimis pendapatan dari segmen furniture mengalami kenaikan hingga 100%, karena banyak tender dan pembayaran tender pada umumnya dilakukan pada akhir tahun. Selain itu, CSIS juga tengah mengantongi cukup banyak komitmen. Untuk konstruksi, pembangunan  warehouse  yang di Sentul sudah rampung hingga 70% dan tahun ini bisa rampung hingga 100%. Dia mengungkapkan pendapatan tahun ini dan 2016, terbilang cukup besar  warehouse . Penghuni pasar modal baru ini, nilai penjualan pada 2017 mencapai Rp458 miliar. CSIS juga memproyeksikan raihan net income mencapai Rp60 miliar dan laba kotor Rp100 miliar hingga akhir tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170724/531/759835/cahayasakti-investindo-perbesar-raihan-pendapatan-dari-konstruksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-04 10:28:00", "title": "Proyek Olympic City, CSIS Gandeng Kontraktor China", "content": " Bisnis.com , JAKARTA--PT Cahayasakti Investindo Sukses Tbk. menjalin nota kesepahaman (Memorandum of Understanding/MoU) dengan China Construction Third Engineering Bureau Co. Ltd., untuk membangun proyek Olympic City. Sekretaris Perusahaan Cahayasakti Investindo Sukses Novita menuturkan MoU tersebut dilakukan pada 29 November 2017. \"[MoU tersebut] untuk menunjang kinerja perseroan sebagai kontraktor utam dalam hal pembangunan Olympic City,\" tulis Novita dalam keterbukaan informasi, Senin (4/12/2017). Emiten berkode saham CSIS ini berencana mengembangkan areal seluas 30 hektare untuk proyek Olympic City. Proyek tersebut berlokasi di utara Bogor dengan total area bangunan seluas 750.000 meter persegi dan total investasi sekitar Rp20 triliun. Akuisisi lahan,  feasibility study , perencanaan dan desain proyek untuk fase I proyek Olympic City berupa apartemen dan mall telah dirampungkan. Berdasarkan MoU tersebut, CSIS mengalami kekurangan dana untuk konstruksi proyek sehingga mencari kontraktor untuk memfasilitasi dan mendanai pembangunan proyek. Dalam proyek Olympic City ini, China Construction Third Engineering Bureau Co. Ltd. bertindak sebagai kontraktor EPC atau kontraktor umum. Pada saat yang sama, perusahaan China itu juga memfasilitasi CSIS untuk memperoleh pinjaman bank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171204/192/714856/proyek-olympic-city-csis-gandeng-kontraktor-china?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-23 20:13:00", "title": "Saham Cahayasakti Investindo Sukses Auto Reject", "content": " Bisnis.com , JAKARTA – Harga saham PT Cahayasakti Investindo Sukses Tbk. mengalami penurunan tertajam pada perdagangan hari ini, Senin (23/4/2018). Harga saham emiten bersandi CSIS ini memimpin  top losers  setelah anjlok 25% dan ditutup di Rp450 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis ( auto reject ). Menempati posisi terlemah kedua adalah saham PT Indah Prakasa Sentosa Tbk. (INPS) yang melorot 14,19% dan berakhir di Rp2.600 per lembar saham Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup melemah pada perdagangan hari kedua berturut-turut. IHSG ditutup melemah 0,47% atau 29,55 poin di level 6.308,15, setelah dibuka di zona merah dengan turun 0,14% atau 9,05 poin di level 6.328,65. Pada perdagangan Jumat (20/4), IHSG berakhir melemah 0,29% atau 18,21 poin di level 6.337,69. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.298,38 – 6.335,45. Dari 575 saham yang diperdagangkan hari ini, sebanyak 153 saham menguat, 229 saham melemah, dan 203 saham stagnan. Berdasarkan data Bloomberg, enam dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor properti (-0,89%) dan konsumer (-0,85%). Sektor infrastruktur stagnan, sedangkan sektor industri dasar dan perdagangan masing-masing naik 0,29% dan 0,09%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CSIS 450 -25,00 INPS 2.600 -14,19 RODA 550 -13,39 AHAP 175 -11,62 GDYR 1.955 -11,14  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180423/7/787789/saham-cahayasakti-investindo-sukses-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-03 19:17:00", "title": "TOP GAINERS 3 JULI: Saham CSIS & INCF Melesat di Atas 20%", "content": " Bisnis.com,  JAKARTA – PT Cahayasakti Investindo Sukses Tbk. membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Selasa (3/7/2018). Harga saham emiten bersandi CSIS tersebut memimpin penguatan saham ( top gainers ) setelah ditutup menguat 22,98% di level Rp1.980 per lembar saham. Mengekor penguatan saham CSIS adalah saham PT Indo Komoditi Korpora Tbk. (INCF) yang menguat 20,27% dan ditutup di Rp178 per lembar saham. Di sisi lain, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut dengan berakhir turun hampir 2% pada perdagangan hari kedua berturut-turut, Selasa (3/7). IHSG ditutup merosot 1,96% atau 112,83 poin di level 5.633,94, setelah dibuka turun 0,16% atau 9,41 poin di level 5.737,35. Pada perdagangan Senin (2/7/2018), IHSG berakhir melemah 0,90% atau 52,47 poin di level 5.746,77. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 5.630,10 – 5.752,32. Dari 588 saham yang diperdagangkan hari ini, sebanyak 65 saham menguat, 343 saham melemah, dan 180 saham stagnan. Berdasarkan data Bloomberg, seluruh sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor industri dasar (-3,89%), aneka industri (-3,06%), dan infrastruktur (-2,59%). Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CSIS 1.980 +22,98 INCF 178 +20,27 SKLT 1.050 +16,67 PICO 256 +16,36 JMAS 975 +10,80  Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180703/7/812388/top-gainers-3-juli-saham-csis-incf-melesat-di-atas-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-17 17:50:00", "title": "TOP GAINERS 17 MEI: Saham GTBO & CSIS Auto Reject", "content": " Bisnis.com , JAKARTA – Dua saham menguat paling signifikan sekaligus menyentuh batas penghentian perdagangan saham otomatis atau  auto rejection  pada perdagangan hari ini, Kamis (17/5/2018). Kedua saham tersebut adalah PT Garda Tujuh Buana Tbk (GTBO) dan PT Cahayasakti Investindo Sukses Tbk (CSIS) yang masing-masing melonjak hingga 25%. Harga saham GTBO tercatat menguat 52 poin ke level Rp260 per lembar saham, sedangkan saham CSIS menguat 395 poin ke level Rp1.975 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,44% atau 25,54 poin ke level 5.815,92, setelah dibuka dengan penguatan 0,23% atau 13,40 poin di level 5.854,87. IHSG berbalik melemah meski sepanjang perdagangan hari ini terus berada di zona hijau dan bergerak pada kisaran 5.815,92 – 5.898,3. Dari 582 saham yang diperdagangkan hari ini, sebanyak 221 saham menguat, 150 saham melemah, dan 211 saham stagnan. Berdasarkan data Bloomberg, empat dari sembilan indeks sektoral IHSG berakhir di zona merah, didorong sektor aneka industri yang melemah 1,8%, disusul sektor finansial yang melemah 1,41%. Adapun  lima sektor lainnya menguat dan menahan pelemahan IHSG lebih lanjut, dipimpin sektor tambang yang 1,64% dan properti yang naik 1%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) GTBO 260 +25,00 CSIS 1.975 +25,00 EXCL 2.180 +20,44 WICO 600 +17,65 TFCO 780 +17,29  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180517/7/796452/top-gainers-17-mei-saham-gtbo-csis-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-03 10:50:00", "title": "Semester I/2018, Cahayasakti Investindo Sukses (CSIS) Rugi Bersih Rp9 Miliar", "content": " Bisnis.com,  JAKARTA--PT Cahayasakti Investindo Sukses Tbk. membukukan penurunan pendapatan 50,12% dari Rp27,56 miliar pada semester I/2017 menjadi Rp13,74 miliar pada paruh pertama tahun ini. Pendapatan itu terdiri atas jasa konstruksi Rp7,79 miliar serta penjualan ritel dan proyek mebel Rp5,95 miliar. Pendapatan jasa konstruksi emiten berkode saham CSIS ini turun tajam dari raihan Rp18,76 miliar pada semester I/2017. Sepanjang Januari--Juni 2018, CSIS membukukan beban pokok pendapatan Rp11,74 miliar. Alhasil, laba kotor yang dikantongi mencapai Rp2 miliar. Namun, setelah dikurangi beban usaha, beban pajak, dan beban keuangan, perseroan membukukan rugi tahun berjalan hingga Rp9,97 miliar. Adapun, rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp9,06 miliar. Dibandingkan dengan semester I/2017, rugi bersih CSIS membengkak 333,62%  year on year  dari Rp2,09 miliar. CSIS merupakan entitas usaha Grup Olympic yang bergerak di sektor properti. Emiten ini melantai di Bursa Efek Indonesia pada 10 Mei 2017. Saat ini, CSIS memiliki dua anak perusahaan, yakni PT Olympic Bangun Persada dan PT Olympic Bogor Data. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180903/192/834368/semester-i2018-cahayasakti-investindo-sukses-csis-rugi-bersih-rp9-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-14 13:15:00", "title": "CSIS Prediksi Penjualan Properti Bergairah Seusai Pilpres ", "content": " Bisnis.com,  DENPASAR – Perusahaan konstruksi dan turunannya, PT Cahayasakti Investindo Sukses Tbk (CSIS) memprediksi pasar properti akan bergairah setelah Pilpres 2019 selesai lantaran berkaitan dengan kebijakan pemerintah mengenai infrastruktur. Direktur Keuangan PT Cahayasakti Investindo Sukses Tbk (CSIS) Reza Purnama mengatakan kebijakan pemerintah terutama mengenai infrastruktur akan sangat berpengaruh dengan penjualan properti. Pembangunan infrastruktur yang memadai akan membuat masyarakat memiliki banyak pilihan dalam membeli property baru. Seperti dengan rencana dibangunnya Light Rail Transit (LRT) Jakarta-Bogor pada 2020, akan meperbesar potensi perumahan di kawasan Bogor. Terlebih, segmen pasar konstruksi perumahan CSIS berada di Bogor. Sehingga, nantinya selesai Pilpres 2019 pihaknya akan merencanakan pembangunan 2 tower Apartemen Pine Spring sebagai pengembangan di Kawasan Olympic City. Sementara, hingga saat ini pihaknya masih berfokus pada proyek pembangunan landed house atau rumah tapak. Adapun proyek landed house CSIS yang cukup diminati masyarakat bernama Pine Garden 1. Saat ini penjualan proyek itu sudah 100%. Namun, pembanguan masih dikejar dan serah terima juga belum dilakukan. Kondisi ini diakuinya menjadikan penjualan saham yang kurang likuid. Kata dia, ada sekitar 129 unit rumah dari mulai tipe harga Rp800 juta hingga Rp1,5 miliar yang terjual. Jika serah terima sudah dilakukan, maka pembukuan keuangan CSIS akan meningkat. Sehingga, diprediksi akan meningkatkan penjualan saham hingga 10%. “Kalau dari CSIS kurang likuid karena masih menunggu pilpres, begitu pilpres selesai kita mungkin genjot jadi saham kita akan lebih aktif lagi,” katanya dalam Public Expose di Denpasar, Jumat (14/9/2018). Kata dia, sembari menunggu pembangunan Infrastruktur Jakarta-Bogor tersebut, pihaknya kembali akan merilis proyek  landed house  bernama Pine Garden 2. Proyek ini rencana akan dirilis pada 29 September 2018 mendatang. “Karena pasar lebih menjanjikan untuk landed house, seperti di Sentul, masyarakat minatnya  landed house  dulu baru apartemen, jadi yang menginjak tanah lebih laku,” katanya. Adapun CSIS berdiri pada 1995 yang merupakan anak perusahan Group Olympic, salah satu perusahaan furniture terbesar di Indonesia. Pada 2005, perseroa memfokuskan usaha pada bidang proyek atau kontraktor untuk pengerjaan furniture dan interior  custom made . Pada 2015, perseroan baru mengembangkan bisnis ke konstruksi umum. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180914/107/838323/csis-prediksi-penjualan-properti-bergairah-seusai-pilpres-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-02 16:30:00", "title": "ANAK USAHA GRUP OLYMPIC: Harga IPO Cahayasakti Dipatok Rp300", "content": " Bisnis.com,  JAKARTA--Anak usaha Grup Olympic, PT Cahayasakti Investindo Sukses Tbk., mencatatkan harga penawaran saham perdana senilai Rp300 per saham, atau jauh dari proyeksi yang direncanakan. Sebelumnya, Cahayasakti Investindo Sukses menargetkan harga penawaran umum perdana saham sekitar Rp650-Rp960 per saham, dengan menawarkan 207 juta saham baru atau 15,84% dari modal yang ditempatkan dan disetorkan kepada publik.  Dalam laman PT Kustodian Sentral Efek Indonesia (KSEI) pada Selasa (5/2/2017), calon emiten ini akan melakukan  listing  pada 10 Mei 2017. Sebelumnya, Direktur Keuangan Cahayasakti Investindo Sukses Lukas Maulana Jusuf mengungkapkan, siap menawarkan saham sebanyak-banyaknya 207 juta saham baru atau 15,84% dari modal yang ditempatkan dan disetorkan kepada publik. Berdasarkan catatan  Bisnis , dana  initial public offering  (IPO) sebanyak 78% akan digunakan untuk modal kerja, 10% untuk pembayaran sebagian pokok utang kepada PT Bank China Construction Bank Indonesia Tbk. dan 12% untuk belanja modal. Sebelumnya, Direktur PT Ciptadana Sekuritas Asia John Herry Teja mengungkapkan, target dana dalam IPO akan sekitar Rp150 miliar-Rp200 miliar dengan ekspektasi harga saham perdana senilai Rp650-Rp960 per saham.  Namun, bila jumlah saham yang dilepas tidak berubah dengan harga saham senilai Rp300 per saham perdana maka calon emiten itu berpotensi meraih dana senilai Rp62,1 miliar. Adapun target investor yang disasar adalah domestik, ritel dan institusi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170502/192/649937/anak-usaha-grup-olympic-harga-ipo-cahayasakti-dipatok-rp300-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:06:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170503/441/650142/harga-ipo-cahayasakti-investindo-tetapkan-rp300?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-19 17:46:00", "title": "CSIS Konversi Utang Jadi  Modal", "content": " Bisnis.com,  JAKARTA--Rapat umum pemegang saham emiten kayu dan furnitur, PT Cahayasakti Investindo Sukses Tbk. menyetujui konversi utang menjadi modal disetor. Sekretaris Perusahaan Cahayasakti Investindo Novita menuliskan dalam keterbukaan informasi, bahwa anak usaha emiten PT Olympic Bangun Persada telah melakukan RUPS dengan keputusa menyetujui konversi utang menjadi menjadi penaikkan modal. \"RUPS dengan keputusan, menyetujui konversi utang menjadi peningkatan modal disetor, sehingga modal disetor yang semula sebesar Rp150 miliar, menjadi sebesar Rp225 miliar,\" tulisnya dalam keterbukaan informasi, Senin (19/11/2018). Novita menambahkan, perseroan menyetujui konversi utang menjadi peningkatan modal disetor oleh entitas anak tersebut. Hingga September 2018, emiten bersandi saham CSIS telah mencatatkan penjualan senilai Rp17,25 miliar, atau anjlok hingga 50% dari posisi Rp34,37 miliar pada periode yang sama tahun sebelumnya. Sementara itu, rugi yang dapat diatribusikan kepada kepentingan non-pengendali mencapai Rp14,24 miliar hingga September 2018. Rugi yang dicatatkan oleh CSIS semakin melebar bila dibandingkan dengan September 2017, senilai Rp5,99 miliar. Hingga September 2018, nilai aset yang dibukukan mencapai Rp396,39 miliar. Aset ini terdiri dari liabilitas dan ekuitas masing-masing senilai Rp188,01 miliar dan Rp208,37 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181119/192/861329/csis-konversi-utang-jadi-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-26 20:03:00", "title": "TOP LOSERS 26 OKTOBER: Lima Saham Ini paling Terpuruk", "content": " Bisnis.com , JAKARTA – Harga saham PT Cahayasakti Investindo Sukses Tbk membukukan penurunan terdalam pada perdagangan hari ini, Jumat (26/10/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi CSIS tersebut memimpin pelemahan saham (top losers) setelah merosot 17,55% dan ditutup di level Rp310 per lembar saham. Mengekor saham CSIS adalah saham PT Cottonindo Ariesta Tbk. (KPAS) yang merosot 17,50% dan ditutup di level Rp396 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) memperpanjang penguatannya pada akhir perdagangan hari kedua berturut-turut. IHSG ditutup menguat 0,52% atau 29,96 poin di level 5.784,92, setelah berhasil rebound dan berakhir dengan kenaikan 0,80% atau 45,55 poin di posisi 5.754,96 pada Kamis (25/10). Padahal, indeks sempat tergelincir hingga ke level 5.748 setelah mampu melanjutkan penguatannya dengan dibuka naik 0,11% atau 6,49 poin di posisi 5.761,45. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 5.748,61 – 5.790,95. Dari 610 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 185 saham menguat, 204 saham melemah, dan 221 saham stagnan. Sebanyak enam dari sembilan sektor menetap di wilayah positif, dipimpin infrastruktur (+1,09%) dan perdagangan (+1,08%). Adapun sektor industri dasar yang melemah 0,89% berakhir di zona merah diikuti dua sektor lainnya. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CSIS 310 -17,55 KPAS 396 -17,50 DFAM 1.100 -16,03 RELI 232 -13,43 AMAG 286 -13,33 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181026/7/853707/top-losers-26-oktober-lima-saham-ini-paling-terpuruk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-31 19:49:00", "title": "TOP GAINERS: Saham CSIS & RIGS Paling Moncer", "content": " Bisnis.com , JAKARTA – Saham PT Cahayasakti Investindo Sukses Tbk. membukukan kenaikan harga paling tajam pada perdagangan hari ini, Kamis (31/1/2019). Saham emiten bersandi CSIS tersebut memimpin penguatan saham (top gainers) setelah ditutup melesat 24,73% di level Rp454 per lembar saham. Mengekor saham CSIS adalah saham PT Rig Tenders Indonesia Tbk. (RIGS) yang melesat 24,41% dan ditutup di level Rp316 per lembar saham. Sementara itu, reli penguatan Indeks Harga Saham Gabungan (IHSG) berlanjut pada perdagangan hari kedua berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup menanjak 1,06% atau 68,78 poin di level 6.532,97 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (30/1), IHSG rebound dan berakhir menguat 0,43% atau 27,71 poin di posisi 6.464,19. Penguatan indeks mulai berlanjut ketika dibuka naik 0,42% atau 27,20 poin di level 6.491,39. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.491,39 – 6.544,48. Tujuh dari sembilan sektor dalam IHSG berakhir di teritori positif, dipimpin sektor finansial (+1,73%) dan infrastruktur (+1,68%). Adapun sektor industri dasar dan pertanian masing-masing ditutup turun 0,21% dan 0,17%. Dari 627 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 231 saham menguat, 174 saham melemah, dan 222 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CSIS 454 +24,73 RIGS 316 +24,41 CLAY 1.700 +18,06 MBTO 144 +18,03 SSTM 420 +17,98 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190131/7/884456/top-gainers-saham-csis-rigs-paling-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-12 19:24:00", "title": "TOP LOSERS: Saham CSIS dan ABMM Anjlok Lebih dari 20%", "content": " Bisnis.com,  JAKARTA – Saham PT Cahayasakti Investindo Sukses Tbk. (CSIS) mencatat penurunan harga terdalam pada perdagangan hari ini, Selasa (12/2/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham CSIS memimpin pelemahan saham (top losers) setelah anjlok 25% dan ditutup di level Rp195 per lembar saham. Menempati pelemahan tertajam selanjutnya adalah saham PT ABM Investama Tbk. (ABMM) yang anjlok 22,05% dan ditutup di level Rp1.715 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) terus melemah pada akhir perdagangan hari keempat berturut-turut. Berdasarkan data  Bloomberg , IHSG ditutup melemah 1,06% atau 68,68 poin di level 6.426,32 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (11/2), IHSG berakhir di level 6.495 dengan pelemahan 0,41% atau 26,66 poin. Indeks sempat rebound dari pelemahannya ketika dibuka di zona hijau dengan kenaikan 0,12% atau 8,045 poin di level 6.503,05 pagi tadi. Penurunan yang dibukukan pada akhir perdagangan hari ini adalah yang terbesar dalam hampir dua bulan. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.392,24 – 6.513,10. Delapan dari sembilan sektor dalam IHSG berakhir di teritori negatif, dipimpin sektor aneka industri (-3,41%) dan infrastruktur (-2,31%). Satu-satunya sektor yang mampu berakhir di zona hijau adalah konsumer dengan kenaikan 0,34%. Dari 627 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 118 saham menguat, 309 saham melemah, dan 200 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CSIS 195 -25,00 ABMM 1.715 -22,05 NOBU 800 -18,78 KICI 256 -16,88 PNSE 555 -15,27 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190212/7/888078/top-losers-saham-csis-dan-abmm-anjlok-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-25 18:06:00", "title": "Saham Cahayasakti Investindo Sukses (CSIS) Turun Lebih dari 10%", "content": " Bisnis.com , JAKARTA – Saham PT Cahayasakti Investindo Sukses Tbk. (CSIS) mencatat penurunan harga terdalam pada perdagangan hari ini, Senin (25/2/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham CSIS memimpin pelemahan saham (top losers) setelah melemah 11,19% dan ditutup di level Rp119 per lembar saham. Mengekor pelemahan CSIS adalah saham PT Bekasi Fajar Industrial Estate Tbk. (BEST) yang melemah 9,77% dan ditutup di level Rp240 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) sukses mempertahankan reboundnya di zona hijau pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup menguat 0,37% atau 23,98 poin di level 6.525,36 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (22/2), IHSG berakhir di level 6.501,38 dengan pelemahan 0,56% atau 36,39 poin. Indeks mulai rebound dari pelemahannya ketika dibuka naik 0,32% atau 23,98 poin di posisi 6.525,36 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.507,92 – 6.538,49. Sebanyak enam dari sembilan sektor dalam IHSG berakhir di teritori positif, dipimpin sektor infrastruktur (+1,30%) dan industri dasar (+0,99%). Tiga sektor lainnya berakhir di zona merah, dipimpin pertanian yang melemah 1,05%. Dari 628 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 216 saham menguat, 195 saham melemah, dan 217 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CSIS 119 -11,19 BEST 240 -9,77 BKSL 131 -9,66 YULE 182 -9,00 SQMI 304 -8,43 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190225/7/893132/saham-cahayasakti-investindo-sukses-csis-turun-lebih-dari-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-26 14:07:00", "title": "Cahayasakti Investindo (CSIS) Garap Proyek Konstruksi dan Furnitur Rp200 Miliar", "content": " Bisnis.com , JAKARTA — PT Cahayasakti Investindo Sukses Tbk. siap menggarap proyek konstruksi dan furnitur hingga Rp200 miliar pada tahun ini. Direktur Cahayasakti Investindo Sukses Apran Kurniawan mengungkapkan , proyek yang dikerjakan pada tahun ini adalah pembangunan gudang  e-commerce , ruko dan bujet hotel di Sentul. Selain itu, perseroan juga membangun gudang kawasan industri Cikembar, rumah sakit di Bekasi dan furnitur hotel di Kabupaten Bogor. Selama ini, emiten bersandi saham CSIS ini berencana untuk mengurangi proyek-proyek yang berasal dari grup perseroan. Alasannya, bila menyelesaikan dari grup perseroan, margin yang dibukukan tidak akan besar. \"Kami tahun ini lebih fokus untuk proyek-proyek di luar grup, tujuannya supaya margin yang diperoleh lebih tinggi,\" ungkapnya di Jakarta, Selasa (26/2/2019). Di sisi lain, emiten bersandi saham CSIS ini memiliki lahan industri seluas 1.400 meter persegi, yang bakal dikembangkan menjadi gudang sebanyak 4 unit, dengan nilai penjualan Rp14 miliar. Raihan penjualan gudang ini akan digunakan menjadi modal untuk proyek berikutnya. Pada tahun ini, perseroan juga berencana untuk memperkuat  cash flow , dengan mengurangi pinjaman bank jangka panjang. Hingga September 2018,  cash flow  perseroan masih negatif Rp81,9 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190226/192/893504/cahayasakti-investindo-csis-garap-proyek-konstruksi-dan-furnitur-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-25 18:51:00", "title": "5 Berita Populer Market, Ini Saham Top Losers Hari Ini dan Elnusa Mengembangkan Teknologi Smart Water Meter", "content": " 1. Saham Cahayasakti Investindo Sukses (CSIS) Turun Lebih dari 10% Saham PT Cahayasakti Investindo Sukses Tbk. (CSIS) mencatat penurunan harga terdalam pada perdagangan hari ini, Senin (25/2/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham CSIS memimpin pelemahan saham (top losers) setelah melemah 11,19% dan ditutup di level Rp119 per lembar saham. Baca selengkapnya  di sini 2. Tingkat Keritelan SBN Seri ST-003 Lebih Baik dari ST-002 Perbesar Tingkat keritelan pemasaran instrumen Surat Berharga Negara (SBN) ritel seri Sukuk Tabungan ST-003 semakin baik, tercermin dari nilai rata-rata pemesanan per investor yang semakin rendah, yakni Rp224,47 juta. Berdasarkan pengumuman Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko (DJPPR) Kementerian Keuangan (Kemenkeu), total pemesanan ST-003 mencapai Rp3,13 triliun dengan jumlah investor sebanyak 13.932 investor. Baca selengkapnya  di sini 3. Elnusa (ELSA) Kembangkan Smart Water Meter & Smart Power Meter di Tangerang Perbesar PT Elnusa Tbk. mengembangkan smart water meter dan smart power meter untuk mendukung pengelolaan air di Kota Tangerang. Dalam keterangan resmi yang diterima Bisnis, Senin (25/2/2019), Elnusa menjelaskan bahwa sistem yang berbasis Internet of Things (IoT) tersebut merupakan solusi untuk mengurangi tingkat kehilangan air, baca selengkapnya  di sini 4. Saham HDFA Naik Tertajam, OCAP Menguntit Perbesar Saham PT Radana Bhaskara Finance Tbk. membukukan kenaikan harga paling tajam pada perdagangan hari ini, Senin (25/2/2019). Saham emiten bersandi HDFA tersebut memimpin penguatan saham (top gainers) setelah ditutup melesat 34,33% di level Rp180 per lembar saham. Baca selengkapnya  di sini 5. Transaksi Broker Mirae Asset Tembus Rp1 Triliun per Hari Perbesar Mirae Asset Sekuritas Indonesia mencatatkan rata-rata transaksi harian (brokerage) menembus Rp1 triliun per hari. Kepala Riset Mirae Asset Sekuritas Hariyanto Wijaya menyampaikan, perusahaan sekuritas asal Korea Selatan tersebut memiliki rata-rata nilai perdagangan (trading value) sebesar Rp760 miliar per hari selama 2018. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190225/7/893149/5-berita-populer-market-ini-saham-top-losers-hari-ini-dan-elnusa-mengembangkan-teknologi-smart-water-meter?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-26 17:08:00", "title": "Pengembangan Mal, Cahayasakti Investindo (CSIS) Cari Investor Baru ", "content": " Bisnis.com , JAKARTA—PT Cahayasakti Investindo Sukses Tbk. tengah mejajaki negosiasi dengan beberapa investor asing untuk mengembangkan pembangunan mal di Olympic City. Direktur Proyek Cahayasakti Investindo Sukses Yohanes Sumarno menuturkan, perseroan sedang mencari investor baru membutuhkan waktu negosiasi. Adapun investor asing yang tengah melirik proyek perseroan yakni investor asal Jepang dan China. Saat perseroan melakukan negosiasi dengan investor, maka investor juga membidik AEON Mall Sentul City. Adapun investor yang sempat berminat adalah Mitsui.  Namun, setelah mengetahui bakalan ada AEON Mall di dekat dengan lokasi proyek perseroan, maka Mitsui mengkaji rencana investasi tersebut. \"Mitsui dan AEON sama-sama dari Jepang. Mitsui kembali mengkaji ulang rencananya. Saat ini, kami sedang menjajaki investor lain di area mal. Pembangunan mal tidak dilakukan pada tahun ini,\" ungkapnya, Selasa (26/2/2019). Dia menambahkan, perseroan melakukan perubahan strategi dalam membangun Olympic City. Pada awalnya, perseroan berencana membangun apartemen, tetapi perseroan lebih memilih untuk membangun  landed house . Alasannya, industri apartmen belum begitu baik, dibandingkan dengan landed house. Saat ini, perseroan mulai melakukan pembangunan rumah tapak Pine Garden tahap pertama. Sebagai informasi, perseroan telah melakukan serah terima landed house sebanyak 150 unit. Pada 2019, perseroan memproyeksikan, bakal melakukan serah terima landed house sebanyak 40 unit. Sebagai informasi, CSIS memiliki lahan seluas 25 ha untuk pembangunan Olympic City. Perseroan pun berencana melakukan penambahan landbank seluas 5 ha. Adapun pengembangan Olympic City membautuhkan investasi raksasa senilai Rp25 trilun dan akan dilakukan secara bertahap. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190226/192/893615/pengembangan-mal-cahayasakti-investindo-csis-cari-investor-baru-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-26 17:17:00", "title": "Cahayasakti Investindo (CSIS) Targetkan Raih Laba di 2019", "content": " Bisnis.com , JAKARTA — PT Cahayasakti Investindo Sukses Tbk. (CSIS) memproyeksikan bisa membukukan laba pada 2019. Direktur Cahayasakti Investindo Sukses Apran Kurniawan mengungkapkan, perseroan mengantongi kontrak proyek konstruksi dan furnitur senilai Rp200 miliar. Dari angka tersebut, nilai yang berpotensi ditargetkan mencapai Rp100 miliar. Lebih detail, kontrak yang diperoleh perseroan, antara lain dari gudang  e-commerce  mencapai Rp94 miliar, gudang kawasan industri Rp25 miliar, ruko Rp8 miliar dan pengadaan furnitur Rp20 miliar. \"Bila kontrak tersebut selesai dikerjakan pada tahun ini, maka laba yang bakal dibukukan sekitar 3%-4% dari total kontrak,\" ungkapnya di Jakarta, Selasa (26/2/2019). Mengutip laporan keuangan September 2018, nilai pendapatan perseroan mencapai Rp17,26 miliar dengan rugi Rp14,2 miliar. CSIS memproyeksikan raihan laba senilai Rp6 miliar hingga Rp8 miliar pada tahun ini. Di sisi lain, perseroan  tengah mejajaki negosiasi dengan beberapa investor asing untuk mengembangkan pembangunan mal di Olympic City. Adapun investor asing yang tengah melirik proyek perseroan yakni investor asal Jepang dan China. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190226/192/893623/cahayasakti-investindo-csis-targetkan-raih-laba-di-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:06:32", "title": "Paparan Kinerja Cahayasakti Investindo Sukses Paparan Kinerja Cahayasakti Investindo Sukses", "content": " ", "link": "https://foto.bisnis.com/view/20190226/893680/paparan-kinerja-cahayasakti-investindo-sukses?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-26 19:17:00", "title": "CSIS Anjlok Lagi, Dua Saham Turun Lebih dari 18%", "content": " Bisnis.com , JAKARTA – Saham PT Cahayasakti Investindo Sukses Tbk. (CSIS) kembali membukukan penurunan harga terbesar. Berdasarkan data Bursa Efek Indonesia (BEI), harga saham CSIS memimpin pelemahan saham (top losers) setelah ditutup anjlok 34,45% di level Rp78 per lembar saham pada perdagangan hari ini, Selasa (26/2/2019). Pada perdagangan Senin (25/2), saham CSIS juga memimpin top losers setelah melemah 11,19% dan ditutup di level Rp119 per lembar saham. Mengekor pelemahan CSIS hari ini adalah saham PT Metropolitan Kentjana Tbk. (MKPI) yang melorot 18,94% dan ditutup di level Rp14.550 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil menyabet kembali momentumnya dan berakhir menguat pada perdagangan hari kedua berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup menguat 0,24% atau 15,59 poin di level 6.540,95 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (25/2), IHSG berakhir di level 6.525,36 dengan penguatan 0,37% atau 23,98 poin. Meski mampu lanjut naik ke level 6.527,72 ketika dibuka pagi tadi, pergerakan indeks tak lama berbalik ke zona merah dan bergerak cenderung negatif hampir sepanjang perdagangan hari ini. Namun indeks berhasil kembali menguat bahkan menyentuh level penutupan tertinggi sejak 6 Februari. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.497,76 – 6.540,95. Sektor konsumen dan finansial yang masing-masing naik 1,39% dan 0,44% berakhir di teritori positif sekaligus mendorong berlanjutnya penguatan IHSG. Adapun tujuh sektor lainnya, dipimpin sektor pertanian (-1,43%) dan tambang (-1,37%), berakhir di zona merah serta membatasi besarnya kenaikan IHSG hari ini. Dari 628 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 145 saham menguat, 261 saham melemah, dan 222 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CSIS 78 -34,45 MKPI 14.550 -18,94 SIMA 310 -18,85 KOIN 300 -10,71 JAYA 605 -10,37 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190226/7/893698/csis-anjlok-lagi-dua-saham-turun-lebih-dari-18?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:06:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190227/442/893787/kinerja-emiten-csis-kantongi-kontrak-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-01 19:01:00", "title": "Saham CSIS Terkuat, OCAP Masih Moncer", "content": " Bisnis.com , JAKARTA – Saham PT Cahayasakti Investindo Sukses Tbk. membukukan kenaikan harga paling tajam pada perdagangan hari ini, Jumat (1/3/2019). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi CSIS tersebut memimpin penguatan saham (top gainers) setelah ditutup melesat 34,29% di level Rp94 per lembar saham. Menempati posisi terkuat selanjutnya adalah saham PT Onix Capital Tbk. (OCAP) yang menguat 24,49% dan ditutup di level Rp366 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil mematahkan koreksinya dan berakhir di zona hijau dengan penguatan hampir 1% pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup menguat 0,88% atau 56,54 poin di level 6.499,88 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (28/2), IHSG berakhir di level 6.443,35 dengan pelemahan 1,26% atau 82,33 poin, koreksi hari kedua berturut-turut. IHSG mulai rebound dari pelemahannya dengan dibuka naik 0,39% atau 25,27 poin di level 6.468,62 pagi tadi. Kenaikan IHSG pada akhir perdagangan hari ini sekaligus adalah yang terbesar setelah naik 1,7% pada 18 Februari. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.466,16 – 6.505,09. Delapan dari sembilan sektor berakhir di zona hijau, dipimpin sektor konsumer dan infrastruktur yang masing-masing naik 2,36% dan 1,32%. Adapun sektor industri dasar berakhir turun tipis 0,07%. Dari 628 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 218 saham menguat, 173 saham melemah, dan 237 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CSIS 94 +34,29 OCAP 366 +24,49 CINT 300 +18,11 CLAY 2.130 +15,76 RODA 450 +15,38 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190301/7/895176/saham-csis-terkuat-ocap-masih-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-16 17:25:00", "title": "Cahayasakti Investindo Sukses (CSIS) Kantongi Pendapatan Rp14,77 Miliar", "content": " Bisnis.com,  JAKARTA—Pendapatan PT Cahayasakti Investindo Sukses Tbk. melompat 1.042,71% pada kuartal I/2019 secara tahunan. Kendati demikian, perseroan masih mencatatkan kerugian. Berdasarkan laporan keuangan yang disampaikan ke Bursa Efek Indonesia pada Senin (16/9/2019), pendapatan yang dibukukan emiten dengan kode saham CSIS ini senilai Rp14,78 miliar per Maret tahun ini. Pada periode yang sama tahun lalu, pendapatan yang dibukukan hanya Rp1,29 miliar. Kenaikan pendapatan tersebut didorong oleh jasa konstruksi senilai Rp14,77 miliar dari Rp1,29 miliar, sedangkan dari penjualan retail dan proyek mebel senilai Rp10,78 juta. Seiring dengan kenaikan pendapatan, beban pokok pendapatan CSIS juga melonjak dari Rp1,22 miliar menjadiRp12,95 miliar. Berbanding terbalik, beban usaha perseroan tercatat turun 32,14% y-o-y dari Rp4,91 miliar menjadi Rp3,72 miliar. Dari sini, CSIS mencatatkan rugi bersih senilai Rp3,34 miliar. Nilai ini naik 9,83% dari kuartal I/2018 senilai Rp3,04 miliar. Dari informasi yang ditampilkan pada situs perusahaan, saat ini CSIS sedang membangun beberapa proyek konstruksi, antara lain  smart warehouse,  infrastruktur, dan Olympic Office Block di Kawasan Industri Sentul, Olympic Residence, dan Olympic City Fase I. Perseroan juga memiliki rencana untuk membangun proyek  transit oriented developmet  (TOD). Perseroan sebelumnya telah membangun Hotel Olympic Renotel dan Condotel Olympic. Ke depan, CSIS bakal mengembangkan Olympic City Mall, Olympic Hotel, Olympic SOHO, Olympic Apartment, dan Olympic Hospital. Pada perdagangan Senin (16/9/2019),  CSIS berada di level Rp98 atau lebih rendah 1 basis poin dibandingkan harga penutupan sebelumnya. Secara  year to date , saham CSIS melemah 68,99%. Cahayasakti Investindo Sukses merupakan salah satu perusahaan dari kelompok Olympic Group yang didirikan pada 2 Juni 1995. Emiten ini melantai di Bursa Efek Indonesia pada 10 Mei 2017. CSIS memiliki dua anak perusahaan, yakni PT Olympic Bangun Persada dan PT Olympic Bogor Data. Perseroan bergerak dalam bidang usaha Industri Furniture Custom Made dan design interior. Sejak 2005 perseroan mengkhususkan usahanya dalam bidang proyek atau kontraktor untuk pekerjaan furnitur  custom made  interior. Pada 2015, Perseroan mulai mengembangkan bisnisnya ke bidang jasa konstruksi umum. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190916/192/1148978/cahayasakti-investindo-sukses-csis-kantongi-pendapatan-rp1477-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]