[
{"datex": "2024-11-09 14:05:45", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2014-11-20 20:15:00", "title": "INDUSTRI PLASTIK: Trias Sentosa Tambah 1 Unit Mesin Produksi", "content": " Bisnis.com , SURABAYA - Produsen plastik film PT Trias Sentosa Tbk., menambah satu mesin produksi pengolahan tahap lanjut guna meningkatkan kualitas sekaligus menyiasati berlimpahnya pasokan plastik film dasar di dunia. Direktur Utama Trias Sentosa Sugeng Kurniawan mengatakan mesin metalizing yang akan dipasang bisa menjadikan plastik film dasar menjadi produk lanjutan. Bentuknya bisa plastik berlapis aluminium yang biasa untuk bungkus makanan. “Permintaan konsumer goods akan meningkat sehingga kami nilai ini sebagai kesempatan untuk ini,” jelasnya saat paparan publik di Surabaya, Kamis (20/11/2014). Trias Sentosa kini memiliki kapasitas terpasang mesin plastik film dasar 130.000 ton per tahun. Produk ini dihasilkan pabrik di Jawa timur dan China. Sedangkan kapasitas mesin converting termasuk di dalamnya metalizing – yang tergolong pengolahan lanjutan – 32.500 ton per tahun. Sugeng menguraikan pasokan plastik film dasar saat ini berlimpah, baik di level Asia Tenggara maupun dunia. Kondisi ini menyebabkan harga produk dasar rendah. Ketatnya persaingan diperparah adanya dugaan dumping di negara penghasil, seperti India. Oleh karena itu, kata dia, produsen berlomba membuat produk lanjutan, yang salah satunya plastik berlapis aluminium. Trias juga melakukan langkah ini dengan membeli mesin berkapasitas 25.000 ton. Sedianya mesin senilai Rp50 miliar tersebut bisa beroperasi April 2015. “Kalau sekarang produksi plastik lanjutan 12.500 ton maka bisa menjadi sekitaran 15.000 ton tahun depan,” katanya soal proyeksi produksi tahun depan. Hanya saja saat ditanya lebih detail produk tingkat lanjut plastik film yang akan digenjot, Sugeng hanya menjelaskan bahwasannya perseroan getol menjajaki pasar baru di timur tengah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20141120/78/274445/industri-plastik-trias-sentosa-tambah-1-unit-mesin-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-13 18:24:00", "title": "Trias Sentosa Tambah Produksi Plastik Lapis Metal", "content": " Bisnis.com , SURABAYA—Produsen plastik film PT Trias Sentosa Tbk menambah kapasitas produksi pelapis metal untuk meningkatkan nilai tambah menyusul ketatnya persaingan harga di industri plastik pelapis. Perusahaan berbasis di Sidoarjo ini memiliki 5 lini mesin pelapis metal dengan kapasitas 12.500 ton per tahun. Dengan penambahan 1 lini mesin sejenis maka kapasitas menjadi 15.000 ton per tahun. President Director Trias Sentosa Sugeng Kurniawan mengatakan penambahan 1 lini mesin metallizer – berfungsi melapisi plastik film dengan semacam aluminium – memerlukan biaya investasi Rp50 miliar. “Saat ini commissioning dan bulan depan sudah bisa berproduksi,” jelasnya ditemui seusai rapat umum pemegang saham tahunan di Surabaya, Rabu (13/5/2015). Sugeng menuturkan penambahan produksi film berlapis metal diharapkan mendorong pertumbuhan perusahaan.  Pasalnya, bila hanya mengandalkan penjualan plastik film murni – yang belum diolah lebih lanjut – maka harga jual tidak kompetitif. “Pasokan plastik film di dunia melimpah dan terjadilah hukum pasar. Jadi semakin tidak kompetitif. Plastik olahan inilah yang bisa menyelamatkan,” paparnya. Trias Sentosa kini memiliki kapasitas produksi terpasang plastik film dasar 100.000 ton per tahun dengan realisasi produksi 70.000 ton di dalam negeri dan 10.000 ton dari pabrik di China.  Dari produksi plastik film dasar tersebut, perusahaan ini mengolah menjadi plastik berlapis, salah satunya  berlapis metal menyerupai aluminium. Dalam kehidupan sehari-hari, plastik film lazim digunakan untuk bungkus kemasanan makanan siap saji, kemasan sampo, bungkus buah-buahan dan sebagainya.  Bahan utama produk tersebut Biaxially-Oriented Polypropylene (BOPP) yang berasal dari resin minyak bumi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150513/257/433119/trias-sentosa-tambah-produksi-plastik-lapis-metal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-25 19:52:00", "title": "FILM PLASTIK: Trias Sentosa Tambah 2 Mesin Rp72 Miliar", "content": " Bisnis.com , SIDOARJO - Produsen film plastik PT Trias Sentosa Tbk. (TRST) memperbesar lini bisnis  converting  dengan menambah dua mesin  metalizing  senilai Rp72 miliar. Dalam dunia manufaktur plastik,  converting  merupakan serangkaian pemrosesan film plastik sebagai bahan dasar menjadi menjadi bahan kemasan fleksibel. Proses ini mencakup  metalizing, coating, laminating,  dan  extrusion laminating.  Adapun  metalizing  merupakan proses pelapisan film plastik dengan aluminium. Presiden Direktur Trias Sentosa Sugeng Kurniawan mengatakan penambahan dua mesin, masing-masing berkapasitas produksi 2.500 ton per tahun, akan dilakukan hingga 2017. Satu mesin bakal beroperasi Agustus tahun ini, sedangkan satu lagi 2017. Kedua mesin pabrik yang berlokasi di Krian, Sidoarjo, itu akan memperbesar kapasitas produksi converting menjadi 40.000 ton dari saat ini 35.000 ton per tahun. \"Jujur, dibandingkan dengan kompetitor di Indonesia dan beberapa negara di Asia, Trias kompetitif karena punya converting. Kami punya empat-empatnya,\" ungkap Sugeng kepada  Bisnis,  Kamis (25/2/2016). Sugeng menuturkan, ketimbang bisnis pembuatan plastik film, lini  converting  menyumbang sebagian besar laba perseroan yang sepanjang Januari-September 2015 tercatat hanya Rp17,5 miliar. Trias mengalami penurunan tajam laba periode berjalan hingga 66,7% (year on year) menyusul pembengkakan biaya pembelian bahan baku sejalan dengan pelemahan kurs rupiah. Padahal periode sama tahun sebelumnya, perusahaan yang terafiliasi dengan PT Gudang Garam Tbk. (GGRM) melalui kepemilikan saham oleh PT Adilaksa Manunggal itu masih menangguk laba Rp52,6 miliar. Hingga September, pertumbuhan tipis penjualan bersih 0,5% menjadi Rp1,9 triliun tidak mampu mengejar kenaikan beban pokok penjualan 2,4% menjadi Rp1,7 triliun. Meskipun demikian, Trias memandang prospek industri kemasan fleksibel secara jangka panjang cukup cerah sekalipun dibayangi oleh pelemahan daya beli dan kampanye antiplastik. Kemasan fleksibel, kata Sugeng, akan tetap dibutuhkan industri consumer goods, termasuk yang berorentasi pada konsumen ritel. Pertimbangan itulah yang membuat perseroan menambah kapasitas produksi  converting  setelah pada 2013 membeli mesin senilai US$345 miliar untuk menambah kapasitas produksi plastik film biaxially oriented polypropylene (BOPP) menjadi 130.000 ton per tahun. \"Dengan GDP kita masih di kisaran US$3.000 per kapita per tahun, konsumsi masih berpeluang tumbuh. Kemasan fleksibel, sachet, masih dibutuhkan untuk menjembatani pertumbuhan konsumsi dan jumlah konsumen ritel yang banyak. Orang masih membutuhkan sampo sachet, roti sachet,\" kata Sugeng. Dengan penambahan kapasitas produksi, perseroan berharap volume penjualan meningkat nyaris 10%. \"Kami ingin pertumbuhan  high single digit ,\" kata Sugeng tanpa bersedia menyebut volume. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160225/257/522742/film-plastik-trias-sentosa-tambah-2-mesin-rp72-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 14:26:00", "title": "Siap-Siap Ada BUMN Mau IPO Tahun Depan, PHE, Pupuk Kaltim, atau PalmCo?", "content": " Bisnis.com , JAKARTA — Kondisi politik yang telah stabil dan pemangkasan suku bunga yang berlanjut diperkirakan membuat minat perusahaan untuk melantai di Bursa kembali meningkat. Penawaran umum saham perdana atau  initial public offering  (IPO) dari perusahaan atau anak perusahaan  BUMN  diperkirakan akan terjadi pada 2025. Direktur Investment Banking Capital Market PT BRI Danareksa Sekuritas Kevin Praharyawan menuturkan tahun ini dengan berbagai macam faktor seperti tensi geopolitik, makro ekonomi, hingga tahun politik cukup mempengaruhi pasar modal Indonesia. \"Makanya dari satu sisi, saya percaya tahun ini memang bukan waktu yang tepat bagi orang-orang untuk melakukan aksi korporasi,\" kata Kevin ditemui di  Bursa Efek Indonesia  (BEI), Jakarta, Jumat (8/11/2024). Dengan katalis positif yang perlahan muncul, Kevin memperkirakan tahun depan terdapat beberapa perusahaan berkapitalisasi pasar besar hingga besar yang akan mencoba masuk ke Bursa melalui  IPO . Kevin juga mencermati dalam beberapa tahun terakhir, terdapat beberapa perusahaan BUMN dan anak perusahaan BUMN yang mencoba untuk masuk ke pasar modal. Baca Juga : Mandiri Sekuritas Beri Kisi-Kisi IPO Jumbo 2025, Ada dari BUMN? Hanya saja, dengan situasi politik dan ekonomi tahun ini, Kevin melihat BUMN dan anak perusahaan BUMN tersebut menunda aksi mereka masuk ke pasar modal. \"Mungkin saja mereka akan mencoba kembali untuk masuk ke  market  gitu ya,\" tutur Kevin. Kevin juga menuturkan saat ini dalam  pipeline  IPO BRI Danareksa Sekuritas terdapat perusahaan BUMN atau anak usaha BUMN yang mencoba untuk melakukan IPO. \"Ada [BUMN]. Cuma saya belum bisa bilang,\" ucap Kevin. Baca Juga : Gunakan Dana IPO, Teladan Prima Agro (TLDN) Resmikan Pabrik Hilirisasi Sawit Sebagai informasi, sejumlah BUMN dan anak usaha BUMN dikabarkan berminat untuk melantai di Bursa. BUMN dan anak usaha BUMN tersebut seperti PT  Pertamina Hulu Energi , PT Pupuk Kalimantan Timur, hingga PT Perkebunan Nusantara III (Persero) atau PalmCo. Adapun, PalmCo sebelumnya menuturkan masih akan menunda kegiatan penawaran umum saham perdana mereka. Direktur Utama PTPN III Abdul Gani menuturkan penundaan ini menunggu kebijakan pemerintahan baru Prabowo Subianto. Sementara itu, Direktur Utama Pupuk Indonesia Rahmad Priadi sebelumnya menuturkan pihaknya terus menyiapkan diri untuk IPO dengan meningkatkan kinerja keuangan Pupuk Kaltim. Sama seperti PalmCo, Pertamina Hulu Energi juga tercatat menunda aksi IPO mereka. Wakil Menteri BUMN Kartika Wirjoatmodjo menuturkan terdapat beberapa hal yang perlu dipertimbangkan PHE sebelum melakukan IPO. Kartika menuturkan saat ini PHE difokuskan untuk menggenjot eksplorasi dan produksi, serta meningkatkan aksi merger dan akuisisi di luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814422/siap-siap-ada-bumn-mau-ipo-tahun-depan-phe-pupuk-kaltim-atau-palmco", "polarity": "Positive"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2016-02-26 04:30:00", "title": "Trias Sentosa (TRST) Ingin Perbesar Lagi Ekspor", "content": " Bisnis.com,  SURABAYA -- Produsen film plastik PT Trias Sentosa Tbk. (TRST) berniat memperbesar ekspor sebagai lindung nilai alamiah terhadap ancaman pelemahan kurs rupiah. Sejak 2011, kontribusi ekspor berkisar 40% terhadap total penjualan bersih, sedangkan selebihnya disumbang oleh penjualan domestik. Sepanjang Januari-September 2015, ekspor menyumbang 35% terhadap penjualan bersih Rp1,9 triliun. Namun, Presiden Direktur Trias Sentosa Sugeng Kurniawan mengatakan kontribusi ekspor sudah membesar menjadi 44% pada akhir tahun, tanpa bersedia menyebutkan nilai penjualan bersih. \"Jujur, kami tertolong oleh pelemahan nilai tukar sehingga ekspor bisa meningkat. Kami ingin meningkatkan ekspor,\" katanya kepada Bisnis di Sidoarjo, Kamis (25/2/2016). Dia berharap porsi ekspor bisa lebih besar ketimbang penjualan domestik dalam beberapa tahun mendatang. Sejauh ini, perseroan mengapalkan produk ke Amerika Serikat, Jepang, dan kawasan Timur Tengah. () Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160226/257/522805/trias-sentosa-trst-ingin-perbesar-lagi-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-02 20:16:00", "title": "Produsen Film Plastik Trias Sentosa Andalkan Pertumbuhan Ekspor", "content": " Bisnis.com,  SURABAYA - Produsen film plastik PT Trias Sentosa Tbk. (TRST) mengandalkan peningkatan ekspor untuk memperbaiki profitabilitas yang terus menciut dalam empat tahun terakhir. Margin laba bersih emiten yang terafiliasi dengan PT Gudang Garam Tbk. (GGRM) itu kian mini dalam empat tahun terakhir. Net margin Trias masih 3,1% pada 2012, tetapi pada September 2015, net margin hanya 0,9%. Laba bersih Trias terus tergerus menyusul pembengkakan biaya pembelian bahan baku akibat pelemahan kurs rupiah, sekalipun penjualan bersih terus bertumbuh. \"Kalau kami bisa jualan barang ekspor lebih banyak dan menjual barang  converting,  laba bisa meningkat. Ini value added-nya lebih banyak,\" kata Presiden Direktur Trias Sentosa, Sugeng Kurniawan, kepada  Bisnis , baru-baru ini. Barang  converting  merupakan produk film plastik yang sudah mengalami  metalizing, coating, laminating,  atau  extrusion laminating  untuk bahan kemasan fleksibel ( sachet ). Sugeng mengatakan lini  converting -lah yang dalam dua tahun terakhir menyumbang laba sehingga mampu menutup kerugian lini pembuatan film plastik ( film making ). Adapun tren ekspor Trias terus meningkat dari Rp698 miliar pada 2010 ke posisi Rp1 triliun pada 2014. Demikian pula dengan kontribusinya terhadap penjualan bersih, yakni dari 38% menjadi 41%. Sepanjang Januari-September 2015, ekspor menyumbang 35% terhadap penjualan bersih Rp1,9 triliun. Sugeng menuturkan perseroan akan terus memperbesar ekspor sebagai lindung nilai alamiah ( natural hedging ) terhadap ancaman pelemahan kurs rupiah. \"Saya terus terang rada tertolong oleh (penguatan) dolar AS, makanya sekarang saya paksa kalau bisa kami ekspor lebih banyak,\" ungkapnya. Dia berharap porsi ekspor bisa lebih besar ketimbang penjualan domestik dalam beberapa tahun mendatang. Sejauh ini, perseroan mengapalkan produk ke Amerika Serikat, Jepang, dan beberapa negara kawasan Timur Tengah. Untuk memperbesar kontribusi lini  converting,  perseroan tahun ini menambah dua mesin  metalizing  senilai Rp72 miliar di pabrik mereka di Krian, Sidoarjo. Penambahan dua mesin, masing-masing berkapasitas produksi 2.500 ton per tahun, akan dilakukan hingga tahun depan. Satu mesin bakal beroperasi Agustus tahun ini, sedangkan satu lagi 2017. Kedua mesin akan memperbesar kapasitas produksi  converting  menjadi 40.000 ton dari saat ini 35.000 ton per tahun. Sementara itu, di lini  film making , perseroan mempunyai kapasitas produksi film plastik  biaxially oriented polypropylene  (BOPP) 130.000 ton per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160302/257/524570/produsen-film-plastik-trias-sentosa-andalkan-pertumbuhan-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-03 14:19:00", "title": "Penjualan Trias Sentosa (TRST) Turun 9,85%", "content": " Bisnis.com,  JAKARTA— Emiten produksi plastik, PT Trias Sentosa Tbk. (TRST) mencatat penurunan penjualan sekitar 9,85% sepanjang kuartal I/2016. Berdasarkan laporan keuangan kuartal I/2016 yang dipublikasikan Selasa (3/5/2016), penjualan perseroan turun 9,85% menjadi Rp593,86 miliar dari periode yang sama tahun lalu senilai Rp658,76 miliar. Penurunan penjualan terlihat pada penjualan lokal yang turun hingga 21,06% menjadi Rp366,01 miliar dari sebelumnya Rp463,65 miliar. Sementara, penjualan ekspor naik menjadi Rp228,58 miliar dari sebelumnya Rp195,23 miliar. Adapun, beban pokok penjualan turun 10,29% menjadi Rp543,83 miliar dari sebelumnya Rp606,23 miliar. Meski penjualan turun, laba tahun berjalan perseroan naik 25,65% menjadi Rp5,29 miliar dari sebelumnya Rp4,21 miliar. Hal ini lantaran pada kuartal I/2015, perseroan mencatat beban pajak penghasilan yang cukup tinggi hingga Rp4,14 miliar, sedangkan kuartal I/2016 justru mendapat manfaat senilai Rp542,15 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160503/192/544180/penjualan-trias-sentosa-trst-turun-985?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-12 20:05:00", "title": "INDUSTRI PLASTIK FILM: Trias Sentosa Perbesar Ekspor Jadi 46%", "content": " Bisnis.com , SURABAYA - Produsen film plastik PT Trias Sentosa Tbk. (TRST) tahun ini ingin meningkatkan pasar ekspor 45%-46% sejalan dengan penambahan dua mesin  metalizing  di pabrik Krian Sidoarjo. Presiden Direktur Trias Sentosa Sugeng Kurniawan mengatakan dua mesin produksi converting itu berkapasitas masing-masing 1.200 ton/tahun dan rencananya satu mesin akan mulai beroperasi pada Agustus 2016, dan satu mesin beroperasi mulai 2017. \"Selama ini komposisi ekspor kami cukup ada peningkatan tapi tidak besar. Dulu pernah 40%, domestik 60%, lalu meningkat ekspor 42%, lalu sekarang 44%, harapannya tahun ini jadi 45%-46%,” ujarnya seusai RUPS Trias Sentosa, Kamis (12/5/2016). Dia mengatakan kinreja pasar ekpsor saat ini memiliki potensi yang lebih baik dibandingkan domestik. Kinerja pasar ekspor Trias kuartal I ini terjadi peningkatan 2,8% sejalan dengan visi perseroan untuk mempertahankan daya saing. “Kalau dilihat dari pertumbuhan ekonomi Indonesia sekarang ini sebenarnya masih lumayan pasarnya tetapi sekarang kami ingin ekspor kami lebih agresif lagi,” ujarnya. Dia memaparkan pasar ekspor Trias selama ini cukup luas seperti di negara-negar Asean mencapai 50% nya, disusul China 20%, lalu Amerika, Jepang, Australia dan Selandia Baru. “Meski memperbesar pasar ekspor, tetapi kami masih tetap mencari peluang di pasar domestik misalnya di dalam negeri kami incar industri buku untuk cover buku, per perusahaan biasanya cuma butuh 1 ton/bulan. Kalau di Jepang industri buku bisa beli plastik saya 300 ton/bulan karema industri buku di sana bagus,” jelasnya. Sugeng optimistis bahwa sejalan dengan pertumbuhan ekonomi, kebutuhan plastik untuk kemasan fleksible masih akan meningkat seperti kemasan plastik untuk bungkus kopi, snack dan produk-produk makanan ringan lainnya. Adapun kinerja Trias pada awal tahun lalu mengalami penurunan karena harga komoditas semua sektor. Hal itu dipicu oleh gejolak penurunan harga minyak mentah pada akhir 2014. Penjualan Trias pun pada 2015 pun turun hingga 2% lantaran dipengaruhi penurunan haga bahan baku sebagai akibat rendahnya harga minyak mentah dunia. Selain itu juga dipengaruhi persaingan industri yang ketat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160512/257/546840/industri-plastik-film-trias-sentosa-perbesar-ekspor-jadi-46?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:06:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170807/442/678506/TRST%20Gandeng%20Toyobo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-09 14:06:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170807/442/678505/TRST%20Gandeng%20Toyobo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-10 21:15:00", "title": "PRODUK PET FILM :Trias Sentosa JV dan Toyobo Co. Ltd  Bentuk 2 Perusahaan", "content": " Bisnis.com, SIDOARJO – Produsen PET film nasional PT Trias Sentosa Tbk membentuk dua perusahaan patungan dengan pabrikan serat tekstil asal Jepang Toyobo Co. Ltd untuk memproduksi plastik film dan pelindung film transparan untuk keperluan kemasan makanan. Kesepakatan  joint venture  tersebut tertuang dalam MoU yang ditandantangani PT Trias Sentosa Tbk dan Toyobo Co. Ltd pada 3 Agustus 2017. Dua perusahaan yang akan dibangun yaitu PT Trias Toyobo Astria (TTA) dan PT Toyobo Trias Ecosyar (TTE). President Director PT Trias Sentosa Tbk Sugeng Kurniawan mengungkapkan perusahaannya dan Toyobo menggelontorkan hingga Rp1,1 triliun untuk melakukan  set up  TTA dan TTE. Saat ini, keduanya sedang dalam tahap pemenuhan persyaratan legal dan perizinan. “Kami harap kedua perusahaan JV ini akan terealisasi pada semester kedua tahun 2019. Kami memang membutuhkan waktu yang cukup lama untuk mengoperasikannya karena memang pemesanan pembuatan mesin membutuhkan waktu lebih dari satu tahun,” ujar Sugeng di Sidoaro, Kamis (10/8). Sugeng menuturkan TTE secara khusus akan memproduksi polyester (PET) film, yang produknya akan masuk ke pasar nasional dan internasional. Adapun, PET film merupakan jenis plastik bertransparansi tinggi yang kerap digunakan sebagai bahan pembungkus/kemasan makanan, minuman ringan, maupun rokok. Selain dikomersilkan, PET film yang diproduksi oleh TTE juga akan dipasok langsung pada TTA untuk kemudian diolah menjadi pelindung transparan film PET dengan merek Ecosyar. Ecosyar merupakan  brand  milik Toyobo yang cukup tersohor di Uni Eropa sebagai salah satu bahan kemasan industri makanan. Dalam dokumen yang dipublikasikan Trias Sentosa, perusahaan dengan kode bursa TRST tersebut mengendalikan TTA dengan porsi saham sebesar 60%. Sebaliknya, Toyobo mengendalikan TTE dengan porsi saham 60%. Sementara itu, dalam dokumen resmi yang dipublikasikan Toyobo, perusahaan menyebut pasar kemasan di Jepang menuntut standar keamanan yang sangat tinggi sehingga perusahaan harus terus melakukan inovasi. “Permintaan global atas film mengilap diprediksi tumbuh hingga 10% per tahun. Dengan proyeksi tersebut, Toyobo telah lama mengekspor produk Ecosyar. Kami terus mencari bisnis model terbaik untuk memproduksi lebih banyak Ecosyar,” ungkap pernyataan resmi Toyobo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20170810/78/679881/produk-pet-film-trias-sentosa-jv-dan-toyobo-co.-ltd-bentuk-2-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-09 14:06:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170821/447/682476/kemasan-plastik-trst-akan-tambah-3-mesin-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-16 17:23:00", "title": "Trias Sentosa Akan Tambah Tiga Mesin Baru Senilai Rp150 Miliar", "content": " Bisnis.com , SURABAYA - Perusahaan kemasan film PT Trias Sentosa Tbk tahun depan berencana menambah 3 mesin baru dengan menginvestasikan Rp150 miliar guna memenuhi mempersiapkan peluang pasar domestik maupun ekspor. Presiden Direktur Trias Sugeng Kurniawan mengatakan masing-masing mesin metalizing memiliki kapasitas 2.500 ton/tahun dengan investasi Rp50 miliar/mesin. Ketiga mesin tersebut akan didatangkan dari Jerman dan Inggris. \"Mesin baru akan bertahap operasionalnya, mesin pertama beroperasi pada kuartal I dan mesin 2 dan 3 nanti sesudah Lebaran 2018. Jadi tahun depan kita punya 11 Metalizing dengan total kapasitas 27.500 ton/tahun,\" jelasnya saat Paparan Publik, Kamis (16/11/2017). Tahun ini pun, lanjutnya, perseroan telah menambah mesin metalizing dan memperluas gudang guna memperkuat pasar domestik untuk produk film barrier dan inovasi baru film thermal dan label. Dia mengatakan saat ini Trias sudah mulai masuk pasar Amerika Serikat. Meski masih dalam jumlah yang kecil, perseroan optimistis bisa meningkatkan ekspornya dan berencana menjajaki pasar ekspor lainnya seperti Australia dan negara-negara di Asean. \"Rata-rata per bulan kita sudah ekspor produk ke Amerika sekitar 1 kontainer atau 20 ton/bulan. Persaingan ketat bukan hanya di domestik saja tapi juga di pasar dunia, tapi kita akan coba jajaki terus,\" katanya. GM Finance Trias Sentosa, Nani Asmara menambahkan secara penjualan Trias pada tahun ini hingga September tercatat mencapai Rp1,78 triliun atau meningkat 3,7% dibandingkan periode yang sama tahun lalu. Peningkatan tersebut dipengaruhi oleh harga rata-rata bahan baku yang mengalami sedikit kenaikan dibandingkan tahun lalu. Hingga akhir tahun ini pun penjualan diperkirakan bisa tumbuh sampai 4% atau bahkan kurang dari 4% mengingat kondisi persaingan yang semakin ketat. \"Pesaing kita terbesar adalah China dan juga ada India. Persaingan ini membuat perseroan harus mengoreksi harga jual dari beberapa produk film terutama kategori komoditas,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20171116/532/758162/trias-sentosa-akan-tambah-tiga-mesin-baru-senilai-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2017-11-17 11:32:00", "title": "Joint Venture Trias dan Toyobo Jepang Direalisasikan 2019", "content": " Bisnis.com,  SURABAYA – Perusahaan kemasan film PT Trias Sentosa Tbk. berencana merealisasikan kegiatan  joint venture  dengan Toyobo, perusahaan asal Jepang pada 2019. Presiden Direktur Trias Sentosa, Sugeng Kurniawan mengatakan  joint venture  yang sudah disepakati itu menghasilkan 2 perusahaan patungan yakni PT Trias Toyobo Astria (TTA) dan PT Toyobo Trias Ecosyar (TTE). \"Investasi dalam  joint venture  tersebut senilai Rp1,1 triliun,\" katanya saat Paparan Publik, Kamis (16/11/2017). Pemilikan saham dalam pendirian dua perusahaan berbeda. Untuk TTA, Trias menguasai 60% dan Toyobo 40%. Sedangkan TTE, Trias menguasai 40% dan Toyobo 60%. Sugeng menjelaskan, nantinya TTA akan memproduksi PET Film dengan membidik pasar domestik dan ekspor. Sedangkan TTE akan memproduksi film PET pelindung transparan (transparant barrier PET Film) dengan merek Ecosyar untuk bahan kemasan industri makanan. \"Kerja sama ini akan menguntungkan keduanya karena di tengah pasar kemasan film mengalami kesenjangan antara suplai dan demand, di mana suplai berlebih dan demand berkurang,\" katanya. Nantinya, kerja sama itu akan memperkuat pangsa pasar dan daya saing di pasar ekspor karena produk yang dihasilkan oleh TTA akan diserap untuk kebutuha ekspor Toyobo sebanyak 45%, dan sisanya untuk bahan baku yang akan diserap oleh TTE. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20171117/532/758165/joint-venture-trias-dan-toyobo-jepang-direalisasikan-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-20 11:25:00", "title": "Saham Indosiar dan Trias Sentosa masuk UMA", "content": " JAKARTA: PT Bursa Efek Indonesia memasukan saham PT Indosiar Karya Media Tbk (IDKM) dan PT Trias Sentosa Tbk (TRST) dalam kategori unusual market activity (UMA).Direktur Utama BEI Ito Warsito menerangkan pengawasan dilakukan karena telah terjadi peningkatan harga dan aktivitas dari kedua saham tersebut yang luar biasa dibandingkan dengan periode sebelumnya.\"Bursa saat ini sedang mencermati perkembangan harga dan aktivitas transaksi kedua saham,\" katanya dalam keterangan resminya, hari ini.Sampai dengan hari ini, harga saham IDKM ditransaksikan melonjak 79,7% pada level Rp1.690 per saham dibandingkan dengan posisi per 8 Juli yang berada pada level Rp940 per saham. Sementara saham TRST ditransaksikan melonjak 71,1% pada level Rp710 per saham dibandingkan dengan posisi per 27 Juni yang berada pada level Rp415 per saham.Sehubungan dengan itu, Ito menghimbau kepada para investor untuk memperhatikan beberapa hal yaitu memperhatikan jawaban perusahaan tercatat atas konfirmasi bursa, mencermati kinerja perusahaan tercatat dan keterbukaan informasinya, mengkaji rencana corporate action perusahaan tercatat, dan mempertimbangkan berbagai kemungkinan yang dapat timbul dikemudian hari sebelum melakukan pengambilan keputusan investasi.\"Pengumuman UMA tidak serta merta menunjukan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" jelas Ito.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110720/190/42913/saham-indosiar-dan-trias-sentosa-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-22 18:45:00", "title": "Trias Sentosa optimistis genjot ekspor ke Eropa", "content": " SURABAYA: PT Trias Sentosa Tbk, produsen plastik kemasan dan plastik film asal Jawa Timur, optimis bisa mengembangkan ekspor ke pasar Eropa kendati wilayah tersebut sedang dihantam krisis ekonomi global. Sugeng Hariadi, Presiden Direktur PT Trias Sentosa Tbk (Trias Sentosa) mengatakan jika pada umumnya perseroan membidik negara di kawasan Eropa Barat untuk ekspor, kali ini yang dibidik adalah kawasan Eropa Timur seperti Slovakia.“Tahun ini, nilai ekspor kami ke kawasan Eropa masih tumbuh double digit, sehingga kami optimis masih bisa bertahan di pasar tersebut,” katanya pada wartawan, hari ini.Tahun lalu, ekspor ke kawasan Eropa berkontribusi sebesar 7% terhadap penjualan perseroan, sedangkan AS berkontribusi 15%.Penjualan Trias Sentosa sendiri masih didominasi di pasar domestik dengan kontribusi 65%, sedangkan ekspor hanya 35%.Sugeng menuturkan untuk mengantisipasi kondisi perekonomian global tahun depan, perseroan berniat memperkuat pasar non Eropa dan membidik kawasan negara-negara berkembang seperti India.Saat ini, perseroan memiliki 125 pelanggan internasional dari berbagai negara dengan kapasitas produksi plastik film making mencapai 97.000 Mton per tahun sedangkan untuk produk plastik converting sebesar 29.000 Mton per tahun“Selain itu, kami juga akan perkuat pasar kami di Australia, yang walaupun tidak besar, tapi tidak terhantam krisis. Pasar kami di Australia masih bisa tumbuh 10% hingga 15%,\" katanya.Pendapatan emiten asal Sidoarjo, Jawa Timur tersebut periode Januari-September 2011 juga naik 25.3% dari Rp1,25 triliun periode yang sama tahun lalu menjadi Rp1,56 triliun.Kenaikan ini disebabkan naiknya rata-rata harga jual dan volume penjualan. Target pendapatan akhir tahun ini mencapai Rp2 triliun.Sugeng mengungkapkan perseroan akan semakin fokus pada plastik converting yang merupakan produk dengan nilai tambah.Hal ini dilakukan mengingat persaingan di masa depan akan makin ketat akibat adanya krisis ekonomi yang melanda AS dan Eropa, serta banjir besar yang menimpa Thailand.“Jika terjadi krisis semacam ini, yang paling terpukul adalah komoditas langsung. Maka kami berusaha fokus di produk bernilai tambah.” (24/bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111122/192/54071/trias-sentosa-optimistis-genjot-ekspor-ke-eropa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-22 18:46:00", "title": "Margin menguat, laba bersih Trias Sentosa membubung 80,3%", "content": " SURABAYA: PT Trias Sentosa Tbk, produsen plastik kemasan dan plastik film, membukukan kenaikan laba bersih hingga kuartal III/2011 hingga 80,3% dibanding periode yang sama tahun lalu. Laba bersih perseroan hingga periode September 2011 mencapai Rp135,5 miliar, sementara pada periode yang sama tahun lalu hanya sebesar Rp75 miliar.Jamin Tjandra, Direktur Keuangan Trias Sentosa mengatakan kenaikan laba bersih ini disebabkan kenaikan margin laba dari kenaikan rata-rata harga jual dan penurunan beban keuangan.“Tahun ini kami tidak memiliki beban hutang jangka panjang sehingga laba kami melonjak cukup signifikan,” katanya pada wartawan, hari ini.Jamin mengaku optimis target laba bersih 2011 yang sebesar Rp150 miliar akan tercapai, kendati penjualan di kuartal terakhir tahun ini tidak mudah karena adanya siklus penurunan harga jual produk plastik film.Pendapatan emiten asal Sidoarjo, Jawa Timur tersebut periode Januari-September 2011 juga naik 25.3% dari Rp1,25 triliun periode yang sama tahun lalu menjadi Rp1,56 triliun.Kenaikan ini disebabkan naiknya rata-rata harga jual dan volume penjualan. Target pendapatan akhir tahun ini mencapai Rp2 triliun.Rasio utang terhadap ekuitas (debt to equity ratio/DER) perseroan juga semakin membaik, dari 63,9% di akhir 2010 menjadi 58,6% per September 2011.Laba sebelum dikurangi beban bunga, pajak, depresiasi, dan amortisasi (earnings before interest, tax, depreciation, and amortization/ EBITDA) mencapai Rp260 miliar.Sugeng Kurniawan, Presiden Direktur Trias Sentosa mengatakan dana belanja modal perseroan (Capital Expenditure) untuk tahun 2012 mencapai Rp250 miliar, yang digunakan untuk melanjutkan proyek perluasan kapasitas BOPP film sebesar 30.000 Mton per tahun.“Dengan adanya perluasan tersebut diharapkan bisa meningkatkan penjualan tahunan sekitar US$75 juta atau kurang lebih setara dengan Rp70 miliar mulai tahun 2013. 80% dana tersebut berasal dari pinjaman bank, sisanya dari kas internal,” jelasnya.Saat ini, kapasitas produksi plastik film making Trias Sentosa mencapai 97.000 Mton per tahun sedangkan untuk produk plastik converting sebesar 29.000 Mton per tahun.Sugeng menuturkan perseroan akan semakin fokus pada plastik converting yang merupakan produk dengan nilai tambah (value added product).Hal ini dilakukan mengingat persaingan di masa depan akan makin ketat akibat adanya krisis ekonomi yang melanda AS dan Eropa.“Jika terjadi krisis semacam ini, yang paling terpukul adalah komoditas langsung (direct commodity). Maka kami berusaha fokus di value added product,” terangnya. VAP sejauh ini berkontribusi sebesar65% terhadap nilai penjualan perusahaan. (24/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111122/192/54057/margin-menguat-laba-bersih-trias-sentosa-membubung-80-3-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-11-15 17:14:00", "title": "TRIAS SENTOSA Tambah Kapasitas Produksi BOPP Film", "content": " SURABAYA: PT Trias Sentosa Tbk–produsen kemasan plastik fleksibel berpusat di Sidoarjo, Jawa Timur–menambah 1 line mesin guna memproduksi BOPP film berkapasitas 30.000 ton/tahun dengan dana investasi US$30 juta. Langkah tersebut dimaksudkan meningkatkan produksi kemasan fleksibel bernilai tambah tinggi (converted film), menyusul semakin ketatnya persaingan kemasan fleksibel di pasar regional maupun internasional. Total kapasitas BOPP film Trias Sentosa kini sebanyak 97.000 ton per tahun, melalui pengoperasian 2 unit pabrik di Sidoarjo dan 1 unit di Tianjin, China. Presiden Direktur PT Trias Sentosa Tbk Sugeng Kurniawan mengatakan volume pasokan produk kemasan fleksibel di pasar regional dan global tahun ini mengalami peningkatan, menyusul meningkatnya kapasitas produksi di China dan India. Menurutnya, kondisi tersebut berdampak terhadap menurunnya harga di pasar domestik maupun internasional, yang menyebabkan pendapatan industri kemasan fleksibel tertekan a.l. dialami Trias Sentosa tahun ini. Namun, produsen kemasan fleksibel dinilai masih berpeluang meningkatkan pemasaran produk kemasan fleksibel bernilai tambah tinggi (converted film), seiring tumbuhnya industri makanan minuman maupun produk konsumen/consumer goods. “Kami menyiapkan penambahan 1 line mesin BOPP film berkapasitas 30.000 ton/tahun guna meningkatkan volume produksi converted film, yang dijadualkan mulai berproduksi Juli 2013. Investasinya US$30 juta,” ujarnya dalam paparan publik PT Trias Sentosa Tbk, Rabu petang (14/11/2012). (JIBI/k22/sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20121115/257/104789/trias-sentosa-tambah-kapasitas-produksi-bopp-film?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-22 18:07:00", "title": "Penjualan Trias Senotas (TRST) Turun 3% Selama 3 Kuartal", "content": " Bisnis.com , SURABAYA - Emiten produsen kemasan plastik fleksibel PT Trias Sentosa Tbk. selama tiga triwulan tahun ini membukukan penjualan bersih Rp1,451 triliun atau turun 3% dibandingkan dengan penjualan periode sama 2012 senilai Rp1,492 triliun. Penurunan penjualan tersebut disebabkan meningkatnya volume pasokan produk kemasan plastik fleksibel ke pasar domestik, terutama asal China dan India 20.000 ton/tahun. Kondisi tersebut mengakibatkan persaingan menjadi sangat ketat dan berdampak menurunnya harga jual produk kemasan plastik fleksibel. Laba bersih perseroan yang berkantor di Sidoarjo, Jawa Timur itu selama Januari-September tahun ini juga turun 62% menjadi hanya Rp22,8 miliar dibandingkan periode yang sama 2012 Rp60,3 miliar. Presiden Direktur PT Trias Sentosa Tbk. Sugeng Kurniawan mengatakan 60% atas penjualan produk kemasan plastik fleksibel perseroan tersebut selama ini diorientasikan ke pasar lokal dan sisanya diekspor ke berbagai negara di lima benua. Menurut dia, kebutuhan kemasan fleksibel di kalangan industri pengguna produk tersebut di dalam negeri sebenarnya dapat dipenuhi pelaku industri kemasan lokal. Namun, pasar lokal juga dimasuki produk kemasan plastik fleksibel asal China dan India berharga kompetitif dengan volume sekitar 20.000 ton/tahun. “Volume pasokan kemasan plastik fleksibel di pasar lokal lebih tinggi dibandingkan kebutuhan, sehingga kami selama Januari-September tahun ini mengalami penurunan penjualan menjadi hanya Rp1,451 miliar akibat harga jual terkoreksi dibandingkan dengan periode sama 2012 senilai Rp1,492 miliar,” ujarnya saat public expose kinerja PT Trias Sentosa Tbk, Jum’at (22/11/2013). Melemahnya nilai tukar rupiah atas mata uang dolar AS juga berdampak cukup serius terhadap pencapaian laba bersih Trias Sentosa, di mana selama tiga triwulan tahun ini perseroan mencatat laba bersih Rp22,8 miliar atau turun 62% dibandingkan dengan periode sama 2012 senilai Rp60,3 miliar. Penurunan disebabkan rugi selisih kurs yang mencapai Rp34 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131122/192/188242/penjualan-trias-senotas-trst-turun-3-selama-3-kuartal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-05-14 14:49:00", "title": "KINERJA EMITEN: Laba Trias Sentosa Turun 57,45%", "content": " BISNIS.COM, JAKARTA—Produsen kemasan plastik fleksibel, PT Trias Sentosa Tbk, membukukan penurunan laba bersih 57,45% sepanjang 3 bulan pertama tahun ini, seiring dengan penurunan pendapatan dan kenaikan beban usaha. Berdasarkan laporan keuangan kuartal I/2013 yang diterbitkan hari ini, Selasa (14/5/2013), disebutkan laba bersih perseroan tercatat Rp7,46 miliar, turun signifikan dari periode yang sama pada tahun sebelumnya Rp17,52 miliar. Pendapatan perseroan tercatat mengalami penurunan 9,84% menjadi Rp454,58 miliar dari Rp504,17 miliar. Sejalan dengan itu, beban pokok pendapatan turun 8,35% menjadi Rp414,43 miliar dari Rp452,22 miliar. Akibatnya laba kotor perseroan turun 22,74% menjadi Rp40,14 miliar dari Rp51,96 miliar. Sementara itu beban usaha, yang terdiri dari beban penjualan dan distribusi serta beban umum dan administrasi, naik 5,16% menjadi Rp27,6 miliar dari Rp26,25 miliar. Sehingga laba usaha perseroan turun 36,44% menjadi Rp16,35 miliar dari Rp25,73 miliar. Pada perdagangan siang ini, harga saham emiten berkode TRST menguat 1,37% ke Rp370 dan menjadikannya berkapitalisasi pasar Rp1,04 triliun. (bas)(Foto:mappijatim) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130514/192/138936/kinerja-emiten-laba-trias-sentosa-turun-5745?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-23 20:23:00", "title": "Tambah Mesin, Trias Sentosa (TRST) Siapkan Rp150 Miliar", "content": " Bisnis.com , JAKARTA – Produsen bahan kemasan berbasis plastik PET film PT Trias Sentosa Tbk. menyiapkan belanja modal sebesar Rp150 miliar untuk pengadaan tiga mesin metalizer baru pada tahun ini. Ketiga mesin metalizer tersebut akan menambah kapasitas pabrik sebesar 10% dari kapasitas saat ini, sehingga perseroan akan dapat memenuhi permintaan pasar yang rata-rata meningkat 5%—10% per tahun. President Direktur PT Trias Sentosa Tbk. Sugeng Kurniawan mengungkapkan perseroan konsisten memproduksi produk dengan  value added  tinggi dan menerapkan langkah-langkah efisiensi sehingga dapat bersaing dengan perusahaan sejenis di dalam dan luar negeri. “Perseroan sedang menyiapkan pembelian 3 unit mesin metalizer dan perluasan area gudang. Tambahan mesin metalizer diharapkan dapat meningkatkan kemampuan Trias dalam menyediaan produk bernilai tinggi bagi industri kemasan,” kata Sugeng, Selasa (23/1/2018). Sugeng menyampaian saat ini Trias telah menjual plastik PET sebanyak 2.000-an ton per bulan, dengan kapasitas terpasang mencapai 20.000 ton per tahun. Penambahan kapasitas produksi diselaraskan dengan perluasan kapasitas gudang untuk menampung produksi perusahaan. Mesin metalizer merupakan fasilitas produksi utama plastik PET. Plastik PET merupakan jenis plastik yang digunakan untuk pembungkus bahan makanan, sehingga Trias menjual seluruh produksinya pada sektr industri. Adapun, pada periode Januari –September 2017, perseroan membukukan penjualan bersih sebesar Rp1,7 triliun. Perusahaan berbasis di Jawa Timur tersebut mencatatkan penghasilan komprehensif periode berjalan sebesar Rp25,71 miliar. Perusahaan dengan kode saham TRST tersebut juga mengekspor produksinya ke luar negeri. dari catatan penjualan, pada 2016 lalu Trias mengekspor hingga 47% plastik PET-nya ke beberapa negara seperti Amerika Serikat, Jepang, Australia, dan beberapa negara Uni Eropa. “Ekspor kami ke Jepang merupakan yang terbesar di Asia, mencapai 15% dari seluruh total ekspor. Porsi ekspor terbesar yaitu ke AS, 18% dari total ekspor. Strategi kami untuk menyasar pasar ekspor yaitu terus menghasilkan produk yang memiliki nilai tambah tinggi,” ungkap Sugeng. Untuk permintaan lokal, Sugeng menuturkan pertumbuhan PET film pada umumnya sedikit di atas pertumbuhan ekononomi nasional, atau sekitar 6%—7% per tahun. Kendati demikian, pada awal tahun ini permintaan sedikit melemah di kisaran 5%. Menurut Sugeng, industri PET film pada tahun ini masih dihadapkan pada tantangan perekonomian global yang masih mengintai. Perseroan berharap pemulihan harga minyak dunia dapat berdampak positif pada kinerja tahun ini. Adapun, TRST merupakan pemain terbesar plastik PET film nasional dengan pangsa pasar di kisaran 20%. Menurut Sugeng, penguasaan pasar tersebut dikarenakan Trias memiliki mesin converting facilities yang paling lengkap di antara produsen lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180123/192/729742/tambah-mesin-trias-sentosa-trst-siapkan-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:06:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180124/441/729822/belanja-modal-trst-siapkan-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:06:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180202/442/733440/kerja-sama-trst-toyobo-perusahaan-patungan-beroperasi-2019?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-17 20:46:00", "title": "Trias Tambah Mesin 'Packaging' Berkapasitas 7.500 Ton/Tahun", "content": " Bisnis.com , SURABAYA - Perusahaan kemasan plastik PT Trias Sentosa Tbk tahun ini menambah tiga mesin pelapis metalizing berkapasitas total 7.500 ton/tahun untuk mengantisipasi peningkatan permintaan terutama perluasan pasar ekspor. Direktur Utama Trias Sentosa, Sugeng Kurniawan mengatakan, saat ini perseroan sudah memiliki 8 mesin dengan total kapasitas 20.000 ton/tahun dan tingkat utilitity pabriknya sudah mencapai 85%. \"Kalau utility sudah mencapai 80% an, sudah saatnya kita menambah kapasitas untuk antisipasi demand dari dalam negeri yang memang masih besar potensinya, juga untuk ekspor ke Jepang sasarannya,\" katanya seusai RUPS Trias Sentosa, Kamis (17/5/2018). Adapun tiga mesin baru dengan investasi Rp150 miliar itu sudah mulai didatangkan. Satu mesin dalam proses pemasangan, dan 2 mesin lainnya akan datang tahun ini juga dan diperkirakan bisa beroperasi pada kuartal 3 atau 4. Sugeng mengatakan selama ini bahan baku plastik OPP (Oriented Polystyrene) Trias merupakan 100% produk impor. Sedangkan bahan baku plastik PET (Polyethylene Terephthalat) sebanyak 80% diperoleh dari dalam negeri dan sisanya impor. \"Di saat kondisi nilai tukar dolar seperti sekarang ini, otomatis harga bahan baku impor juga naik, ditambah lagi harga minyak bumi dan upah pekerja juga naik. Akhirnya pun juga menaikkan harga jual, itu sudah terjadi sejak awal tahun,\" katanya. Seiring dengan upaya perseroan melakukan investasi mesin tahun ini, Trias Sentosa menargetkan peningkatan penjualan tahun ini bisa mencapai antara 7%-18%. Pada 2017, Trias mencatatkan penjualan Rp2,3 triliun atau tumbuh 4,7% dibandingkan 2016. Sedangkan laba tahun berjalan perseroan pada 2017 mengalami peningkatan sebesar 13% menjadi Rp38,19 miliar. Sugeng menambahkan, sebagai bagian dari upaya pengembangan pasar di Jepang, Trias menggandeng perusahaan Jepang Toyobo Co.Ltd yakni dengan membentuk 2 perusahaan joint venture di antaranya adalah PT Trias Toyobo Astria dam PT Toyobo Trias Ecosyar. \"Agustus tahun lalu kerja sama ini sudah ditandatangani dan targetnya kedua perusahaan ini beroperasi pada 2019,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20180517/532/796619/trias-tambah-mesin-packaging-berkapasitas-7.500-tontahun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-02-25 18:51:00", "title": "Pabrik Poliester Trias Sentosa Tbk. (TRST) Mulai Produksi Akhir 2019", "content": " Bisnis.com , JAKARTA — Dua anak usaha patungan ( joint venture/ JV) PT Trias Sentosa Tbk. dan PT Toyobo Co. Ltd. diperkirakan bakal beroperasi pada kuartal IV/2019.  Presiden Direktur PT Trias Sentosa Tbk. Sugeng Kurniawan mengatakan, saat ini pembangunan atau konstruksi pabrik PT Trias Toyobo Astria (TTA) dan PT Toyobo Trias Ecosyar (TTE) sedang berlangsung. Sebagian mesin juga telah tiba, meski belum seluruhnya karena masih dalam proses di vendor. Dia memproyeksikan pemasangan dan persiapan operasi ( commissioning ) mesin direncanakan selesai pada kuartal III/2019. Selanjutnya, kedua perusahaan patungan tersebut mulai beroperasi pada kuartal IV/2019.  Sekretaris Perusahaan Trias Sentosa Adrian Wibisono menambahkan, kontribusi PT TTA terhadap pendapatan konsolidasian Trias Sentosa diperkirakan masih minim karena perseroan itu baru mulai beroperasi pada kuartal IV/2019. Adapun, kinerja PT TTE akan dikonsolidasikan ke induk perusahaan Toyobo di Jepang. Dalam keterbukaan informasi pada 2017, emiten dengan kode saham TRST ini memiliki 60% saham di PT TTA, selebihnya dimiliki Toyobo Co.Ltd. Sebaliknya, Toyobo Co.Ltd memiliki 60% saham di PT TTE, selebihnya dimiliki TRST.  PT TTA dibentuk untuk memproduksi dan mendistribusikan produk lembar film poliester untuk domestik dan ekspor. Adapun, PT TTE dibentuk untuk memproduksi dan mendistribusikan produk turunan lembar film poliester terutama untuk pasar ekspor dan dimungkinkan untuk pasar domestik.  Kedua perusahaan patungan tersebut berlokasi di Desa Keboharan Km 26, Krian Sidoarjo, Jawa Timur. Adapun, jumlah tenaga kerja baru yang dapat terserap diperkirakan sebanyak 172 personel. \"Kapasitas TTA sebesar 22.000 ton per tahun. Kapasitas TTE sebesar 3.000 ton per tahun,\" katanya pada Senin (25/2/2019).  Adrian mengatakan, perseroan optimistis dapat mencatat pertumbuhan pada tahun politik seiring dengan proyeksi pertumbuhan ekonomi pada tahun ini. \"TRST juga berusaha untuk mengembangkan area-area baru di pangsa pasar ekspor,\" imbuhnya. Selain fokus menyelesaikan pembangunan pabrik dua usaha patungan tersebut, pada tahun ini perseroan mengalokasikan Rp58 miliar yang berasal dari dana internal untuk pembelian mesin converting. Adapun, pada tahun sebelumnya, TRST mengalokasikan belanja modal sebesar Rp150 miliar untuk pembelian 3 mesin metalizing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190225/192/893167/pabrik-poliester-trias-sentosa-tbk.-trst-mulai-produksi-akhir-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-21 18:30:00", "title": "Trias Fokus Ekspor Produk Diversifikasi ke Jepang", "content": " Bisnis.com,  SURABAYA - Produsen flexible packaging PT Trias Sentosa Tbk akan fokus meningkatkan pasar ekspor terutama ke Jepang melalui pengembangan produk diversifikasi hasil joint venture dengan Toyobo Jepang. Presiden Direktur PT Trias Sentosa Tbk, Sugeng Kurniawan mengatakan saat ini pembangunan pabrik dari joint venture dengan Toyobo yakni PT Trias Toyobo Astria (TTA) dan Toyobo Trias Ecosyar (TTE) sedang berlangsung dan diproyeksikan beroperasi akhir tahun ini. \"Sebanyak 100% produksi TTE nanti akan diekspor, sedangkan produksi dari TTA hanya 57% yang diekspor, dengan negara tujuan utama Jepang karena di sana pasarnya sudah siap,\" katanya saat paparan publik, Jumat (21/6/2019). Sugeng mengatakan, khusus Trias Sentosa sendiri hingga kini produk yang telah diekspor adalah 46% dan pasar domestik menyerap 54%. Adapun pabrik TTA sendiri membutuhkan investasi sebesar US$45 juta, yang akan memproduksi PET film making dengan kapasitas produksi 22.000 ton/tahun.  Sedangkan pabrik TTE dengan nilai US$38 juta bakal memproduksi ceramic coating dengan kapasitas 3.000 ton/tahun. Khusus Trias hingga kini produksinya mencapai 70.000 ton/tahun. \"Investasi untuk dua pabrik joint venture ini dilakukan secara multiyears sejak 2018, dan sudah menyerap 35% dari nilai investasi. Jadi untuk tahun ini investasinya akan dilanjutkan sebesar 65% dari masing-masing nilai investasi pabrik,\" jelasnya. Selain dengan TTE dan TTA, lanjut Sugeng, perseroan pada tahun lalu juga bekerja sama dengan PT Multi Spunindo Jaya membentuk usaha patungan yakni PT Trias Spunindo Industri (TSI) untuk membuat produk diversifikasi seperti plastik geotextile dengan investasi sebesar US$8 juta. \"Produk plastik geotextile ini kami produksi karena melihat peluang pasar yang ada misalnya kebutuhan plastik geotextile untuk usaha konstruksi maupun pertanian,\" imbuh Sugeng. Dia berharap dengan upaya diversifikasi produk ini akan meningkatkan kinerja perusahaan di tengah kondisi ekonomi global yang tidak menentu. Setidaknya tahun ini pendapatan perusahaan bisa tumbuh satu digit. \"Kinerja kuartal I memang terkoreksi karena faktor pertumbuhan ekonomi global 2,6% lebih rendah dari tahun lalu, kemudian ada fluktuasi nilai tukar dolar, dan harga bahan baku serta crude oil. Namun kami berharap koreksi hanya sampai di situ, dan hingga akhir tahun ekspektasi kita tumbuh satu digit,\" jelasnya. Adapun pada 2018, Trias mencatatkan kinerja penjualan neto mencapai Rp2,63 triliun atau tumbuh 11,7% akibat peningkatan volume penjualan dari produk bernilai tambah. Sementara pada kuartal I/2019 mencatatkan penjualan Rp647 miliar atau turun 4,1% dibandingkan kuartal I/2018 yang mencapai Rp670 miliar. Sedangkan kinerja gross Profit turun 15%, dari Rp60 miliar menjadi Rp51 miliar. \"Sedangkan aset kami justru naik 18% ini karena progres investasi yang terus dilakukan perusahaan dan anak usaha,\" imbuh Sugeng. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20190621/532/936452/trias-fokus-ekspor-produk-diversifikasi-ke-jepang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-31 20:36:00", "title": "10 Saham Paling Buntung Perdagangan 31 Maret", "content": " Bisnis.com,  JAKARTA – Saham PT Panca Global Kapital Tbk. (PEGE) dan PT Trias Sentosa Tbk. (TRST) mencatat pelemahan paling dalam pada perdagangan hari ini, Selasa (31/3/2020). Baik harga saham PEGE dan TRST sama-sama turun 6,88 persen dan ditutup di level Rp176 dan Rp352 per lembar saham masing-masing. Pelemahan keduanya disusul oleh sejumlah saham yang juga berakhir terkoreksi hampir 7 persen (lihat tabel). Di sisi lain, Indeks Harga Saham Gabungan (IHSG) sukses bangkit dari pelemahannya dan berakhir melonjak hampir 3 persen pada perdagangan hari ini. Berdasarkan data Bursa Efek Indonesia, pergerakan IHSG ditutup di level 4.538,93 dengan lonjakan 2,82 persen atau 124,43 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (30/3/2020), IHSG ditutup di level 4.414,5 dengan penurunan tajam 2,88 persen atau 131,07 poin. Indeks mulai bangkit ke zona hijau langsung dengan lonjakan sekitar 2 persen pada awal perdagangan Selasa (31/3). Sepanjang perdagangan hari ini, IHSG bergerak di level 4.416,49 – 4.569,47. Seluruh 10 sektor menetap di wilayah positif, dipimpin barang konsumsi (+6,26 persen), perdagangan (4,98 persen), dan industri dasar (+4,03 persen). Saham PT Unilever Indonesia Tbk. (UNVR) dan PT Barito Pacific Tbk. (BRPT) yang masing-masing menguat 12,8 persen dan 20,8 persen menjadi pendorong utama kenaikan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PEGE 189 176 -6,88 (13 poin) TRST 378 352 -6,88 (26 poin) MAPA 2.110 1.965 -6,87 (145 poin) KIJA 131 122 -6,87 (9 poin) HRME 655 610 -6,87 (45 poin) DUCK 380 354 -6,84 (26 poin) STTP 6.975 6.500 -6,81 (475 poin) GOLD 192 179 -6,77 (13 poin) INAI 356 332 -6,74 (24 poin) TAMU 193 180 -6,74 (13 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200331/7/1220519/10-saham-paling-buntung-perdagangan-31-maret?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-26 22:42:00", "title": "Permintaan Naik, Penjualan Trias Sentosa (TRST) Tumbuh 20,7 Persen", "content": " Bisnis.com , SURABAYA – Emiren  flexible packaging film  atau kemasan PT Trias Sentosa Tbk. (TRST) berhasil membukukan pertumbuhan penjualan sebesar 20,7 persen sepanjang Januari–September 2021. Direktur Utama Trias Sentosa Sugeng Kurniawan mengatakan, peningkatan kinerja penjualan tersebut disebabkan oleh meningkatnya harga jual akibat kenaikan harga bahan baku minyak bumi. Melonjaknya permintaan pasar domestik dan global juga menjadi faktor pendorong tumbuhnya penjualan perusahaan. “Harga bahan baku tahun ini mengalami kenaikan 15–20 persen, ini  inline  dengan peningkatan harga jual yang lebih bagus. Meskipun sebenarnya penjualan sepanjang tahun ini secara volume relatif tumbuh, tapi tidak banyak,” jelasnya dalam paparan publik TRST, Jumat (26/11/2021). Dia memaparkan, realisasi penjualan Trias sepanjang Januari–September 2021 tercatat Rp2,7 triliun, atau tumbuh 20,7 persen dibandingkan dengan periode sama tahun lalu yang mencapai Rp2,21 triliun. Sementara itu, laba bruto perusahaan pada Januari–September 2021 tercatat Rp347 miliar, atau naik 51,9 persen dibandingkan dengan periode sama tahun lalu. “Sepanjang tahun ini penjualan Trias sebesar 47 persen merupakan kontribusi dari pasar ekspor, sedangkan 53 persen dikontribusi pasar domestik. Kalau dilihat dari kinerja ekspor kami tahun lalu, kontribusinya hanya 44 persen, yang berarti pasar ekspor kami meningkat,” jelasnya. Selama ini, pangsa ekspor terbesar Trias adalah Amerika Serikat, Jepang, Australia, negara-negara Asean, China, Taiwan, Timur Tengah, hingga Korea Selatan. Sugeng menjelaskan, perseroan mampu meningkatkan margin yang cukup bagus, sebab telah melakukan berbagai efisiensi baik dari segi material, energi listrik, dan gas. Dia menambahkan, ke depan masih ada tantangan industri kemasan, mulai dari penanganan pandemi hingga gangguan rantai pasok bahan baku dan barang jadi. Namun begitu, lanjut Sugeng, tingkat utilitas pabrik Trias sudah mencapai 90 persen, sehingga perseroan telah jauh hari melakukan investasi baru secara bertahap yang diperkirakan baru bisa beroperasi pada kuartal IV/2022. “Mudah-mudahan mesin datang pada tahun depan. Kalau tidak ada aral melintang, mesin baru mulai jalan pada kuartal keempat tahun depan, sebab proses pengapalan saat ini memang tidaklah mudah,” imbuhnya. Adapun, investasi Trias saat ini adalah menambah dua unit mesin pembuatan  flexible film . Unit pertama, yakni produksi Biaxially Oriented PolyPropylene (BOPP) Films yang memiliki kapasitas produksi 30.000 ton/tahun dengan investasi sebesar US$40 juta. Unit kedua merupakan  film Cast Polypropylene  (CPP) yang memiliki kapasitas 15.000 ton/tahun dengan investasi US$7,5 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20211126/532/1470867/permintaan-naik-penjualan-trias-sentosa-trst-tumbuh-207-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:06:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220618/445/1545054/kinerja-emiten-kemasan-penjualan-trst-naik-31-6?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:06:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220902/447/1573360/industri-poliester-film-trias-toyobo-astria-tambah-kapasitas-produksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-06-30 01:07:00", "title": "Trias Sentosa (TRST) Bersiasat Hadapi Tantangan Pasar", "content": " Bisnis.com , SURABAYA - Produsen kemasan fleksibel  PT Trias Sentosa Tbk  ( TRST ) melakukan sejumlah strategi guna menghadapi tekanan ekonomi global dan regional. Komisaris Trias Sentosa, Sugeng Kurniawan, menjelaskan kinerja perseroan pasca pandemi Covid-19 memang masih menghadapi sejumlah tantangan. Namun demikian, manajemen melakukan berbagai perbaikan, dan menempuh langkah strategis guna menghadapi tantangan bisnis. \"Kami tentu cepat-cepat memperbaiki. Q1 [2024] sudah lapor otoritas. Sudah merealisasikan perubahan lebih baik. Perlambatan mudah-mudahan tidak terjadi di 2024,\" jelasnya di Surabaya, Jumat (28/6/2024). Trias Sentosa pada 2023 mencatatkan pendapatan dari hasil penjualan Rp3 triliun, turun dari realisasi 2022 sebesar Rp3,82 triliun. Laba bruto 2023 sebesar Rp122 miliar, sedangkan pada posisi 2022 sebesar Rp446 miliar. Adapun pendapatan sebelum pajak, bunga dan depresiasi (EBITDA) 2023 sebesar Rp175 miliar dari kondisi 2022 sebesar Rp415 miliar. Adapun pada Q1/2024,  Trias Sentosa  membukukan penjualan Rp870,42 miliar naik dari posisi Q1/2023 sebesar Rp777,79 miliar. Namun demikian, kinerja ini terbebani beban pokok penjualan, sehingga laba kotor pada tiga bulan pertama 2024 terealisasi Rp71,31 miliar, turun dari Q1/2023 sebesar Rp77,33 miliar. Dalam laporan keuangan kuartal I/2024, TRST membukukan pendapatan lain-lain Rp18,5 miliar. Alhasil pada periode ini laba sebelum pajak dilaporkan Rp24 miliar, berbalik dari posisi Q1/2023 yang menderita rugi Rp1,57 miliar. Laporan yang sama juga menjelaskan pada tiga bulan pertama penjualan di Indonesia, Amerika dan Eropa meningkat. Sementara penjualan di Jepang, Asia di luar Jepang, Australia menurun. Sugeng Kurniawan menjelaskan  Trias  cukup berimbang penjualan luar negeri dan dalam negeri. \"Indonesia dengan pertumbuhan di atas 5% termasuk baik. Dari sisi volume dalam negeri meningkat. Ekspor kontribusi besar, dengan adanya negara lain menghadapi masalah ekonomi,  demand  turun,\" jelasnya. Oleh karena itu, kata Sugeng, perseroan akan memprioritaskan penjualan produk dengan profitabilitas tinggi. Sementara di sisi produksi, Trias kini hanya mengoperasikan mesin terbaru yang memiliki produktivitas dan efisiensi tinggi. Perbesar Tangkapan layar penjualan Trias Sentosa pada Q1/2024./Ist Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20240630/532/1778092/trias-sentosa-trst-bersiasat-hadapi-tantangan-pasar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]