[
{"datex": "2024-11-09 10:14:55", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-01-31 18:49:00", "title": "PTPP Perbaiki Keretakan Gedung Heritage ESDM Februari 2024", "content": " Bisnis.com,  JAKARTA – PT PP (Persero) Tbk. (PTPP) memperkirakan perbaikan Gedung Heritage ESDM, yang retak akibat pembangunan BSI Tower, dilakukan akhir Februari 2024. Sekretaris Perusahaan PTPP Bakhtiyar Efendi menyampaikan bahwa saat ini kerusakan yang terjadi di gedung ESDM diakibatkan oleh timbulnya keretakan di daerah dilatasi, atau batas struktur antarbangunan yang memang digunakan jika ada pergerakan. Dia menyatakan PTPP, selaku pelaksana pembangunan gedung BSI Tower, berkomitmen akan segera melakukan perbaikan Gedung Heritage ESDM setelah pengamatan dan evaluasi secara detail oleh ahli geoteknik dan didampingi Kementerian PUPR. “Dari  timeline  evaluasi dilakukan sekitar 2 hingga 3 minggu, dan setelah itu langsung perbaikan. Kira-kira di pertengahan atau akhir Februari ini,” ujarnya kepada  Bisnis , Rabu (31/1/2024). Diberitakan sebelumnya bahwa Gedung kementerian ESDM mengalami keretakan dan penurunan disebabkan oleh pembangunan tahap awal yaitu pondasi dan basemen gedung. Bakhtiyar mengatakan bahwa dengan adanya penurunan tanah tersebut, perseroan memberhentikan sementara proses pekerjaan BSI Tower. PTPP juga melakukan evaluasi dan menyusun tindak lanjut perencanaan mitigasi. “Kami saat ini tengah mengevaluasi bersama ahli geoteknik dan didampingi oleh Kementerian PUPR dalam mengantisipasi  settlement  ini agar terkendali ke depannya. Tentunya kami juga akan berkoordinasi secara intensif dengan Kementerian ESDM untuk meminimalkan dampak dan mengembalikan kondisi bangunan Gedung Heritage,” tuturnya. Pembangunan BSI Tower telah dimulai sejak November 2023. PTPP ditunjuk sebagai kontraktor pemenang tender dengan skema  build, operate & transfer  (BOT) selama 30 tahun. Sejak ditunjuk sebagai kontraktor, Bakhtiyar menuturkan bahwa perseroan telah melakukan sosialisasi kepada lingkungan sekitar gedung termasuk dengan Kementerian ESDM. Perihal mitigasi risiko pergerakan tanah, PTPP telah menempatkan  inclinometer ,  monitoring settlement  secara berkala, menggunakan sistem dinding penahan tanah  secant pile  sesuai karakteristik tanah di lokasi, dan mempertahankan dinding penahan tanah  existing Dari hasil pemantauan, terlihat adanya penurunan dari waktu ke waktu yang menyebabkan keretakan pada bagian dilatasi. PTPP telah berkoordinasi dengan Kementerian ESDM, sehingga merekomendasikan Gedung Heritage dikosongkan untuk evaluasi dan restorasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240131/192/1737106/ptpp-perbaiki-keretakan-gedung-heritage-esdm-februari-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-02 19:25:00", "title": "Cegah Konflik Kepentingan, PTPP Seleksi Subkontraktor dengan Sistem Digital", "content": " Bisnis.com,  JAKARTA – Emiten konstruksi BUMN PP PT (Persero) Tbk. ( PTPP ) mengandalkan sistem digital untuk menyeleksi vendor alias subkontraktor. Hal ini dinilai efektif dalam mengatasi konflik kepentingan di internal perusahaan. Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengatakan bahwa perseroan telah menggunakan sistem digital dalam pengadaan melalui portal digital E-Procurement sejak tahun 2016. Dia menuturkan pendaftaran vendor atau subkontraktor melalui portal digital E-Procurement mencakup sejumlah syarat, mulai dari kelengkapan administrasi usaha hingga aspek keselamatan, kesehatan kerja, serta pengelolaan lingkungan (HSE). “Sistem ini sudah kami gunakan sejak 2016 dan dalam perjalanan transformasi kami kembangkan terus. Dari sisi E-Procurement, sangat efektif untuk menyeleksi baik secara kompetensi dan komersial vendor di PTPP,” ujarnya kepada  Bisnis , Jumat (2/2/2024). Sementara itu, untuk melakukan efisiensi terkait biaya, PTPP biaya menggunakan sistem  enterprise resource planning  (ERP). Sistem tersebut membantu dalam pengendalian biaya proyek hingga memberikan peringatan jika terjadi  over budget. Dia juga menuturkan bahwa dari tata kelola perusahaan alias  good corporate governance  (GCG), PTPP telah membuat sistem pelaporan ataupun pengaduan jika ada pelanggaran. PTPP juga memiliki sistem mekanisme kepatuhan di internal perusahaan. Sebelumnya, Badan Pengawasan Keuangan dan Pembangunan ( BPKP ) telah melakukan pemeriksaan atau  screening  awal terhadap seluruh BUMN Karya. Hasilnya, terdapat pegawai BUMN Karya yang merangkap sebagai subkontraktor. Pemeriksaan awal ini dilakukan ke PT Wijaya Karya (Persero) Tbk. ( WIKA ), PT Adhi Karya (Persero) Tbk. (ADHI), PT PP (Persero) Tbk. (PTPP), dan PT Hutama Karya (Persero). Adapun audit investigasi dilakukan pada PT Waskita Karya (Persero) Tbk. (WSKT). Deputi Bidang Investigasi BPKP Agustina Arumsari menuturkan bahwa secara umum  BUMN Karya  memiliki masalah terkait rekening yang berhubungan dengan subkontraktor. Persoalan ini memiliki kesamaan dengan yang terjadi di Waskita Karya. “Sama seperti Waskita Karya, memang ada kelemahan kontrol internal di situ. Misalnya, ada pegawai yang juga menjadi subkontraktor,” ujar Agustina Arumsari yang akrab disapa Sari saat ditemui di Kantor Pusat BPKP, Jakarta, Kamis (1/2/2024). Selain itu, ada pula transaksi-transaksi yang tidak bisa ditelusuri. Sari menyampaikan detail permasalahan BUMN Karya baru akan dipresentasikan oleh Deputi Bidang Keuangan dan Manajemen Risiko Kementerian BUMN, Nawal Nely, kepada BPKP pekan depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240202/192/1737819/cegah-konflik-kepentingan-ptpp-seleksi-subkontraktor-dengan-sistem-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-05 19:25:00", "title": "BUMN Karya PTPP Raup Kontrak Anyar Rp3,5 Triliun Awal 2024", "content": " Bisnis.com,  JAKARTA – Emiten BUMN Karya, PT PP (Persero) Tbk. (PTPP) membukukan nilai kontrak baru senilai Rp3,5 triliun. Perolehan ini meningkat 99,96% dibandingkan dengan realisasi tahun lalu ( year-on-year /YoY). Sekretaris Perusahaan  PTPP  Bakhtiyar Efendi mengatakan bahwa perolehan kontrak baru ini didominasi oleh proyek dengan sumber dana pemerintah sebesar 90,50%, kemudian BUMN mencapai 7,76%, dan swasta menyumbang sebesar 1,74%. Sementara itu, perolehan kontrak baru tertinggi yaitu pada sektor jalan dan jembatan sebesar 62,03%, gedung mencapai 28,47%, pelabuhan 7,76%, serta lainnya sebesar 1,74%. PTPP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTPP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707135390777\" }); Bakhtiyar menuturkan nilai kontrak yang diperoleh pada Januari 2024 merupakan langkah awal yang baik bagi PTPP. Hal ini juga menjadi bentuk komitmen dan konsistensi perseroan dalam memperkuat  core business  konstruksi dalam rangka mencapai target pada akhir 2024. “Kami bersyukur di awal tahun 2024 kami telah mendapatkan angka kontrak baru yang cukup menjanjikan, ini menjadi semangat perseroan untuk dapat mencapai target tahun ini,” ujarnya dalam keterangan tertulis, Senin (5/2/2024). Secara rinci, capaian  kontrak baru PTPP  pada awal tahun ini adalah proyek Kantor PUPR Wing 2 senilai Rp815,5 miliar, proyek pembangunan Jalan Seksi 6C Rp746,6 miliar, proyek Jalan Tol Serang Panimbang Seksi 3 senilai Rp622,4 miliar. Selain itu, terdapat proyek pembangunan Jalan Sumbu Kebangsaan Sisi Barat Tahap 2 senilai Rp469,9 Miliar, dan proyek pembangunan Jalan Tol 3B Tahap 2 senilai Rp359 miliar. Bakhtiyar menuturkan PTPP saat ini fokus menyelesaikan proyek-proyek strategis nasional dan Ibu Kota Negara (IKN) Nusantara yang berjumlah cukup banyak pada tahun ini. Perseroan pun tetap memperhatikan kualitas, keselamatan, dan manajemen risiko. Di sisi lain, PTPP menghentikan progres pembangunan konstruksi BSI Tower dan melakukan evaluasi mendalam. Hal ini buntut dari retaknya Gedung Heritage ESDM di sejumlah sisi. Diberitakan sebelumnya bahwa Gedung kementerian ESDM mengalami keretakan dan penurunan disebabkan oleh pembangunan tahap awal yaitu pondasi dan basemen gedung. Bakhtiyar menyampaikan bahwa dengan adanya penurunan tanah tersebut, perseroan memberhentikan sementara proses pekerjaan BSI Tower. PTPP juga melakukan evaluasi dan menyusun tindak lanjut perencanaan mitigasi. “Kami saat ini tengah mengevaluasi bersama ahli geoteknik dan didampingi oleh Kementerian PUPR dalam mengantisipasi  settlement  ini agar terkendali ke depannya. Tentunya kami juga akan berkoordinasi secara intensif dengan Kementerian ESDM untuk meminimalkan dampak dan mengembalikan kondisi bangunan Gedung Heritage,” ujarnya. Pembangunan BSI Tower telah dimulai sejak November 2023. PTPP ditunjuk sebagai kontraktor pemenang tender dengan skema  build, operate & transfer  (BOT) selama 30 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240205/7/1738517/bumn-karya-ptpp-raup-kontrak-anyar-rp35-triliun-awal-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-05 23:55:00", "title": "BUMN Karya PTPP Umbar Progres Pembangunan PSN, Begini Rinciannya", "content": " Bisnis.com,  JAKARTA – Emiten BUMN Konstruksi, PT PP (Persero) Tbk. ( PTPP ) mengumbar progres dari pembangunan Proyek Strategis Nasional (PSN) yang digarap perseroan. Sekretaris Perusahaan PTPP Bakhtiyar Efendi menyampaikan bahwa hingga Januari 2024, perseroan telah menyelesaikan 16 dari 30 PSN. Proyek yang selesai pada bulan lalu adalah Jalan Tol Indrapura – Kisaran dengan nilai kontrak senilai Rp4,3 Triliun. Selain itu, PTPP juga telah menyelesaikan proyek Bendungan Tiu Suntuk Paket II senilai Rp577 miliar, proyek IPAL KIT Batang dengan nilai mencapai Rp310 miliar, dan proyek Akses STS Martadinata Jalan Tol Serpong – Cinere sebesar Rp142 miliar. “Penyelesaian PSN sampai dengan Januari 2024 ini menunjukkan komitmen perseroan dalam berkontribusi pembangunan infrastruktur nasional,” ujarnya pada Senin (5/2/2024). Sementara itu, komposisi  PSN  tersebut terdiri dari sektor jalan tol sebesar 56,24%, sektor bendungan mencapai 18,02%, EPC sebesar 14,02%, pelabuhan dan dermaga 9,15%, bandara sebesar 1,82% dan sektor industri sebesar 0,75%. Di sisi lain, PTPP membukukan nilai  kontrak baru  senilai Rp3,5 triliun pada Januari 2024. Perolehan ini meningkat 99,96% dibandingkan dengan realisasi tahun lalu ( year-on-year /YoY). Bakhtiyar mengatakan perolehan kontrak baru ini didominasi proyek dengan sumber dana pemerintah sebesar 90,50%, BUMN mencapai 7,76%, dan swasta menyumbang sebesar 1,74%. Sementara itu, perolehan kontrak baru tertinggi yaitu pada sektor jalan dan jembatan sebesar 62,03%, gedung mencapai 28,47%, pelabuhan 7,76%, serta lainnya sebesar 1,74%. Bakhtiyar menuturkan nilai kontrak yang diperoleh pada Januari 2024 merupakan langkah awal yang baik bagi PTPP. Hal ini juga menjadi bentuk komitmen dan konsistensi perseroan dalam memperkuat  core business  konstruksi dalam rangka mencapai target pada akhir 2024. “Kami bersyukur di awal tahun 2024 kami telah mendapatkan angka kontrak baru yang cukup menjanjikan, ini menjadi semangat perseroan untuk dapat mencapai target tahun ini,” ujarnya. Secara rinci, capaian kontrak baru PTPP pada awal tahun ini adalah proyek Kantor PUPR Wing 2 senilai Rp815,5 miliar, proyek pembangunan Jalan Seksi 6C Rp746,6 miliar, proyek Jalan Tol Serang Panimbang Seksi 3 senilai Rp622,4 Miliar. Selain itu, terdapat proyek pembangunan Jalan Sumbu Kebangsaan Sisi Barat Tahap 2 senilai Rp469,9 Miliar, dan proyek pembangunan Jalan Tol 3B Tahap 2 senilai Rp359 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240205/192/1738561/bumn-karya-ptpp-umbar-progres-pembangunan-psn-begini-rinciannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:15:22", "title": "Nilai Kontrak Baru PT PP Senilai Rp3,5 Triliun Nilai Kontrak Baru PT PP Senilai Rp3,5 Triliun", "content": " Bisnis.com, JAKARTA - Siluet pekerja menyelesaikan pembangunan gedung bertingkat yang dikerjakan oleh PT PP (Persero) Tbk. di Makassar, Sulawesi Selatan, Jumat (16/2/2024). Emiten BUMN Karya, PT PP (Persero) Tbk. (PTPP) membukukan nilai kontrak baru senilai Rp3,5 triliun. Perolehan ini meningkat 99,96% dibandingkan dengan realisasi tahun lalu (year-on-year/YoY). Bisnis/Paulus Tandi Bone ", "link": "https://foto.bisnis.com/view/20240216/1741490/nilai-kontrak-baru-pt-pp-senilai-rp35-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-23 15:55:00", "title": "Presiden Jokowi Resmikan 2 Proyek PTPP Senilai Rp3,28 Triliun", "content": " Bisnis.com , JAKARTA - Presiden Joko Widodo ( Jokowi ) meresmikan dua proyek  BUMN Konstruksi PT PP (Persero) Tbk. (PTPP ) di Sulawesi Selatan dengan nilai proyek Rp3,28 triliun. Dua proyek PTPP yang diresmikan Jokowi ialah Sistem Pengelolaan Air Limbah Domestik Terpadu (SPALDT) Losari dan salah satu Proyek Stegis Nasional (PSN) Makassar New Port Tahap 1B & 1C di Kota Makassar, Sulawesi Selatan, pada Kamis (22/2/2024). SPALDT) IPAL Losari atau Proyek Wastewater Treatment Plant in Makassar (Makassar WWTP B1) merupakan proyek dibawah naungan Kementerian Pekerjaan Umum & Perumahan Rakyat dengan jenis pendanaan berasal dari Asian Development Bank (ADP). Proyek ini memiliki nilai kontrak sebesar Rp282 miliar dan US$3,04, juta (sekitar Rp47,12 miliar) dengan masa pelaksanaan selama 1.110 Hari. SPALDT ini memiliki luas lahan 2,37 hektare dengan kapasitas 16.000 m3/hari, yang diharapkan dapat melayani sampai dengan 41.000 Kepala Keluarga di Kota Makassar. Dalam sambutannya Presiden Joko Widodo menekankan bahwa pentingnya SPALDT untuk meningkatkan kualitas air tanah dan kesehatan bagi masyarakat sekitar. “Kota Makassar makin bersih, kualitas lingkungan, kualitas air tanah, kualitas air baku makin baik dan masyarakat makin sehat dan produktif,” jelas Presiden, mengutip keterangan resmi PTPP. Sementara itu, proyek Makassar New Port Tahap 1B & 1C merupakan salah satu PSN dengan pendanaan berasal dari PT Pelabuhan Indonesia (Persero) atau Pelindo. Nilai kontrak Rp 2,957 triliun dengan masa pelaksanaan proyek dari Maret 2019–September 2023. Total Paket Dermaga yang dikerjakan yaitu 1.280 m2 x 35,5 m2 dengan luas kontainer yard seluas 38 hektar yang akan memuat kapasitas 2,5 juta teus per tahun. Presisen mengatakan bahwa pelabuhan ini dapat meningkatkan nilai efisiensi bagi biaya logistik di tanah air. \"Ini akan menjadi pelabuhan besar di Indonesia bagian timur yang kita harapkan bisa mengefisiensikan biaya-biaya logistik yang ada di tanah air kita,” ujar Presiden. PTPP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTPP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1708678331357\" }); Turut hadir pada acara peresmian tersebut yaitu Menteri PUPR Basuki Hadimulyo, Menteri BUMN Erick Thohir, Menteri Perhubungan Budi Karya Sumadi, Anggota Komisi V DPR RI Andi Irwan Aras, Pejabat Gubernur Sulsel Bahtiar Baharuddin, Walikota Makassar Moh Ramdhan Pomanto, Direktur Utama PTPP Novel Arsyad beserta jajaran, Dewan Komisaris dan Direksi PT Pelindo Group, serta para tokoh agama dan masyarakat. Erick Thohir dalam sambutannya mengatakan sesuai arahan Presiden Jokowi 3 Tahun yang lalu, bahwa kekuatan pelabuhan BUMN harus disatukan untuk menjadi pemain global, meningkatkan efisiensi, dan mendorong penurunan biaya logistik nasional. “Dengan pelayanan 24/7 atau 24 jam selama 7 hari, kehadiran Makassar New Port yang nantinya akan terintegrasi dengan sebuah kawasan industri berskala besar dan juga rel kereta api dan jalan tol yang menghubungkan kota-kota di Sulawesi diharapkan mampu mendongkrak pertumbuhan ekonomis Indonesia secara luas,” jelas Erick. Direktur Utama PTPP Novel Arsyad menyampaikan kedua proyek tersebut dapat selesai sesuai target, kualitas, dan zero accident. Penyelesaian proyek ini juga diharapkan dapat berkontribusi besar bagi masyarakat Makassar dan Sulawesi Selatan. PTPP saat ini juga sedang menggarap proyek RSUPT Makassar dan sebelumnya baru saja menyelesaiakan pekerjaan jalur kereta api Makassar Parepare segmen Tonnasa dan Garongkong. PTPP juga berinvestasi melalui perusahaan Celebes Railway Indonesia. \"Hal ini merefleksikan komitmen dan kontribusi PTPP dalam pembangunan nasional yg berkelanjutan khususnya di daerah Sulawesi Selatan,\" imbuhnya. ( Joyceline Munthe ) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240223/192/1743582/presiden-jokowi-resmikan-2-proyek-ptpp-senilai-rp328-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-05 13:12:00", "title": "BUMN PTPP Cetak Laba Rp481,36 Miliar Sepanjang 2023, Melejit 77,17%", "content": " Bisnis.com , JAKARTA — Emiten konstruksi  BUMN  PT PP (Persero) Tbk. ( PTPP ) mencatatkan peningkatan kinerja sepanjang 2023 dengan membukukan peningkatan pendapatan dan laba bersih. Mengutip  laporan keuangannya , PTPP membukukan pendapatan sebesar Rp19,99 triliun pada 2023. Pendapatan ini meningkat 5,67% dibanding periode 2022 yang sebesar Rp18,92 triliun. Seiring dengan naiknya pendapatan, beban pokok pendapatan PTPP juga membengkak dari Rp16,24 triliun pada 2022 menjadi Rp17,61 triliun pada 2023. Angka tersebut meningkat 8,41% secara tahunan atau year on year (yoy). Alhasil, laba kotor PTPP tercatat turun 10,98% dari Rp2,67 triliun selama 2022 menjadi Rp2,38 triliun pada 2023. Meski begitu, setelah dikurangi berbagai macam beban yang dapat diefisiensikan, laba bersih yang dapat diatribusikan kepada entitas induk PTPP tercatat meningkat menjadi Rp481,36. Laba tahun berjalan ini naik 77,17% dibandingkan periode 2022 yang sebesar Rp271,69 miliar. Hingga akhir Desember 2023, total aset PTPP tercatat turun menjadi Rp56,52 triliun, dibandingkan akhir Desember 2022 yang sebesar Rp57,61 triliun. Di sisi lain, total liabilitas PTPP tercatat sebesar Rp41,38 triliun per akhir 2023, turun dibanding akhir 2022 yang sebesar Rp42,79 triliun. Sementara itu total ekuitas PTPP tercatat sebesar Rp15,14 triliun di akhir 2023, meningkat tipis dibanding 2022 yang sebesar Rp14,82 triliun. Adapun, PTPP mencatat penerimaan kas dari pelanggan senilai Rp19,54 triliun per akhir Desember 2023, meningkat dari akhir 2022 yang sebesar Rp18,32 triliun. Kas dan setara kas PTPP pada akhir 2023 berkurang menjadi Rp4,17 triliun, dibanding 2022 yang sebesar Rp5,44 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240305/192/1746628/bumn-ptpp-cetak-laba-rp48136-miliar-sepanjang-2023-melejit-7717?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-03-05 16:19:00", "title": "Saham PTPP Melejit Usai Laba Bersih 2023 Naik 77%, Cek Rekomendasinya", "content": " Bisnis.com,  JAKARTA –  Saham  emiten BUMN konstruksi PT PP (Persero) Tbk. ( PTPP ) mulai memasuki fase menanjak, setelah perseroan mampu mencetak laba bersih sebesar Rp481,36 miliar sepanjang 2023 atau tumbuh 77,17% secara tahunan. Menyitir data RTI Business, saham PTPP ditutup menguat 10,39% menuju leve Rp510 pada perdagangan hari ini, Selasa (5/3/2024). Posisi tersebut mencerminkan kenaikan sebesar 19,16% sepanjang tahun berjalan ( year-to-date /YtD) dan 26,24% dalam sebulan terakhir. “Secara teknikal, kami mencermati pergerakan saham PTPP sedang berada di awal fase  uptrend  dalam jangka pendek dan disertai dengan munculnya volume pembelian,” ujar Analis MNC Sekuritas Herditya Wicaksana kepada  Bisnis , Selasa (5/3/2024). Sementara itu, dari indikator lain, Herditya menyampaikan bahwa Moving Average Convergence Divergence (MACD) memperlihatkan peluang  golden cross  di area positif. Adapun Stochastic juga memiliki peluang  golden cross  di area netral. MNC Sekuritas menyematkan  rekomendasi trading buy  untuk saham PTPP dengan support berada pada level 486, sementara level resistansi di angka 545. Berdasarkan laporan keuangan tahun 2023, PTPP membukukan pendapatan sebesar Rp19,99 atau meningkat 5,67% YoY dibandingkan dengan tahun 2022 yang mencapai Rp18,92 triliun. Seiring kenaikan pendapatan, beban pokok pendapatan PTPP juga membengkak 8,41%  year-on-year  (YoY) menjadi Rp17,61 triliun. Alhasil, perseroan mengakumulasikan laba kotor sebesar Rp2,38 triliun atau menurun sebesar 10,98% YoY. Meski demikian, setelah dikurangi berbagai macam beban yang dapat diefisiensikan,  laba bersih  yang dapat diatribusikan kepada entitas induk mencapai Rp481,36. Laba tahun berjalan ini melonjak 77,17% dibandingkan periode 2022 yang sebesar Rp271,69 miliar. Di sisi lain, PTPP diketahui memperoleh raihan kontrak baru sebesar Rp31,67 triliun hingga akhir Desember 2023. Capaian tersebut mengalami peningkatan sebesar 1,54% jika dibandingkan periode yang sama pada tahun lalu yakni Rp31,19 triliun. Berdasarkan jenis pekerjaannya, perolehan kontrak baru tertinggi diperoleh dari sektor jalan dan jembatan sebesar 34,64%, gedung sebesar 31,71%, dan perkeretaapian sebesar 11,22%. Selain itu, bandara mencapai 7,21%, pelabuhan 4,81%, bendungan 4,44%, industri sebesar 3,44%, irigasi mencapai 1,25%, power plant sebesar 0,65% dan minyak & gas sebesar 0,63%. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240305/189/1746725/saham-ptpp-melejit-usai-laba-bersih-2023-naik-77-cek-rekomendasinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-08 14:41:00", "title": "Rencana Divestasi Aset PTPP Berlanjut dengan Target Rp3 Triliun pada 2024", "content": " Bisnis.com,  JAKARTA – Rencana  divestasi  aset dari emiten BUMN konstruksi PP PP (Persero) Tbk. ( PTPP ) akan berlanjut dengan target mencapai Rp3 triliun pada 2024. Nilai ini lebih tinggi dibandingkan target 2023 yang dipatok Rp1,4 triliun. Direktur Utama PTPP Novel Arsyad mengatakan bahwa berdasarkan Rencana Kerja Anggaran Perusahaan (RKAP), perseroan menargetkan nilai divestasi sebesar Rp3 triliun pada tahun ini. “Target divestasi kami kalau di RKAP sebesar itu [Rp3 triliun],” ujar Novel saat ditemui di Tennis Indoor Senayan, Jakarta, Kamis (7/3/2024) malam. Dia pun berharap divestasi tersebut dapat memberikan kontribusi positif terhadap  laba bersih  perseroan. Pada 2024, PTPP menargetkan pertumbuhan laba bersih hingga 10% dibandingkan dengan realisasi tahun lalu yang mencapai Rp481,36 miliar. Awal Januari lalu, anak perusahaan PTPP yaitu PT PP Energi telah menjual seluruh saham pada PT Inpola Meka Energi. Kedua pihak telah melakukan penandatanganan Akta Jual beli Saham atau Sales Purchase Agreement (SPA) atas kepemilikan saham tersebut. PTPP memang berencana melakukan aksi divestasi dalam rangka menurunkan utang. Sepanjang tahun lalu, perseroan membukukan liabilitas sebesar Rp41,38 triliun. Adapun total aset mencapai Rp56,52 triliun, sementara ekuitas senilai Rp15,14 triliun. Sebelumnya, Direktur Strategi Korporasi dan HCM PTPP Sinur Linda Gustina menuturkan perseroan akan melakukan divestasi aset yang dimiliki guna meningkatkan arus kas dan merampingkan portofolio bisnis. Salah satu aset yang sudah dilepas adalah saham PT Sinergi Investasi Properti (SIP) sebanyak 90.800 lembar dengan nilai sebesar Rp1,16 juta per saham pada akhir Juni 2023. Dari aksi divestasi tersebut, PTPP mengantongi dana senilai Rp105,9 miliar. “Dan, sedang dalam proses  due diligence  dengan investor potensial adalah PT Ferry Property di mana saham kami 49%,” ujar Linda dalam paparan publik, Rabu (20/12/2023). Emiten BUMN Karya ini juga berencana melepas kepemilikan sahamnya di PT Citra Waspphutowa yang bergerak di bidang pengelolaan jalan tol ruas Depok-Antasari. PTPP berencana melego 6,74% kepemilikan saham di perusahaan tersebut. Tak berhenti di sana, perseroan melalui PT Presisi Tbk. ( PPRE ) saat ini sedang melangsungkan lelang kendaraan dan alat berat yang jarang digunakan. Pada saat bersamaan, PTPP juga akan melego sahamnya di PT PP Properti Suramadu. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240308/192/1747763/rencana-divestasi-aset-ptpp-berlanjut-dengan-target-rp3-triliun-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-09 07:03:00", "title": "Top 5 News Bisnisindonesia.id: Alasan Memburu Saham PTPP hingga Pembatasan Pertalite Mencuat Lagi", "content": " Bisnis.com,  JAKARTA — Saham emiten BUMN sektor jasa konstruksi, PT PP (Persero) Tbk. mulai kembali diminati oleh investor di pasar, terlihat dari peningkatan harganya yang cukup pesat akhir-akhir ini. Kinerja keuangan yang positif, langkah divestasi, serta perolehan kontrak baru menjadi beberapa sentimen utama penopang daya tarik emiten berkode PTPP ini. Emiten BUMN Karya akhir-akhir ini cenderung kehilangan pamor, terutama akibat kasus gagal bayar yang menerpa dua emiten ke kelompok ini, yakni PT Waskita Karya (Persero) Tbk. (WSKT) dan PT Wijaya Karya (Persero) Tbk. (WIKA). Hingga kini, saham kedua emiten ini masih disuspensi Bursa. Meski begitu, PTPP terlihat masih cukup menjanjikan, dengan struktur keuangan yang relatif lebih solid. Perseroan pun membuktikan itu dengan laporan kinerja keuangan yang menggembirakan untuk periode akhir 2023 yang telah dirilis awal pekan ini, Senin (4/3/2024). Perseroan sukses mencetak peningkatan laba bersih hingga 77,17% secara tahunan atau  year-on-year  (YoY) sepanjang 2023 menjadi Rp481,36 miliar, meskipun pendapatannya hanya meningkat tipis 5,67% YoY menjadi Rp19,99 triliun. Artikel tentang melirik saham PT PP (Persero) Tbk. menjadi salah satu berita pilihan  BisnisIndonesia.id  hari ini, Sabtu (9/3/2024). Selain berita tersebut, beragam kabar ekonomi dan bisnis yang dikemas secara mendalam dan analitik juga tersaji dari meja redaksi  BisnisIndonesia.id . Berikut ulasannya: Sinyal Sukses IIMS 2024 Untuk Saham Sektor Otomotif Suksesnya salah satu  event  otomotif terbesar Indonesia tahun ini, Indonesia International Motor Show 2024 bulan lalu menjadi sinyal positif bagi kinerja sektor otomotif tahun ini. Lantas, bagaimana prospek saham emiten di sektor ini? Event  tahunan tersebut telah selesai digelar pada 13-23 Februari 2024 lalu dengan nilai transaksi mencapai rekor sebesar Rp6,7 triliun. Capaian ini setara dengan peningkatan sebesar 26,4% dibanding nilai transaksi dari  event  yang sama tahun lalu. Secara total, ada 19.200 unit mobil dan motor yang berhasil ditransaksikan di gelaran ini, meningkat 22,9% dibanding tahun lalu atau secara  year-on-year  (YoY). Dari jumlah tersebut, sebanyak 35% di antaranya adalah dari kendaraan listrik. Meski demikian, rata-rata harga penjualan atau  average selling price  (ASP) tercatat hanya tumbuh 2,9% YoY, sedangkan total pengunjung tumbuh 20% YoY menjadi 562.464 orang. Was-was Industri Sarung Tangan Hadapi Kelangkaan Gas Indonesia Rubber Glove Manufacturer Association (IRGMA) menyurati Presiden Joko Widodo (Jokowi) terkait kondisi gas industri yang langka di sejumlah wilayah sehingga penggunaannya dibatasi oleh PT Perusahaan Gas Negara (PGN). Melalui surat Nomor 040/IRGMA/III/2024 yang dibuat pada Senin (4/3/2024), Ketua Umum IRGMA Rudy Ramadhan meminta Presiden Jokowi untuk turun tangan menyelesaikan masalah kelangkaan tersebut. \"Kami sampaikan permasalahan yang tengah dihadapi industri, terjadi kelangkaan pasokan gas untuk industri di Jawa bagian Barat sehingga industri dibatasi pemakaiannya oleh PT PGN berdasarkan kuota harian sebesar 61% dari kontrak,\" katanya menjelaskan isi surat tersebut. Dalam surat itu disebutkan penggunaan gas di atas kuota harian yang dibatasi PGN akan dikenai biaya penalti pada periode Februari-Maret 2024. Kondisi tersebut, katanya, berpotensi menurunkan utilitas produksi dan memberatkan industri. Alasan Untuk Kembali Memburu Saham PTPP Tampaknya bukan hanya faktor kinerja keuangan yang menjadikan saham PTPP diserbu investor. Perseroan juga mengungkapkan rencana untuk meningkatkan aktivitas divestasi aset tahun ini. Divestasi aset akan memberikan ruang gerak lebih leluasa bagi PTPP untuk mengakselerasi bisnisnya ke segmen yang dapat menghasilkan perputaran keuntungan lebih cepat, seiring dengan adanya tambahan dana segar hasil divestasi. “Target divestasi kami kalau di RKAP [Rencana Kerja Anggaran Perusahaan] sebesar itu [Rp3 triliun],” ujar Direktur Utama PTPP, Novel Arsyad, saat ditemui di Tennis Indoor Senayan, Jakarta, Kamis (7/3/2024) malam. Target tersebut lebih tinggi dibanding target tahun lalu yang senilai Rp1,4 triliun. Dia pun berharap divestasi tersebut dapat memberikan kontribusi positif terhadap laba bersih perseroan. Adapun, tahun ini PTPP menargetkan pertumbuhan laba bersih hingga 10% dibandingkan dengan realisasi tahun lalu. Jumlah Leasing Lokal Susut, Investor Asing Gencar Ekspansi Jumlah perusahaan pembiayaan atau multifinance terus mengalami penurunan cukup konsisten sejak 2016. Sementara itu, investor asing justru gencar melakukan ekspansi di Indonesia lewat akuisisi. Berdasarkan Roadmap Pengembangan dan Penguatan Perusahaan Pembiayaan 2024–2028, data Otoritas Jasa Keuangan (OJK) menunjukkan bahwa jumlah perusahaan pembiayaan tercatat sebanyak 147 perusahaan sepanjang 2023. Sementara itu, jumlah pemain di industri pembiayaan pada 2016 mencapai sekitar 200 perusahaan. “Penurunan jumlah perusahaan pembiayaan selama periode tersebut disebabkan adanya perusahaan pembiayaan yang dikenakan sanksi berupa pencabutan izin usaha,” ungkap OJK dalam Roadmap, dikutip pada Jumat (8/3/2024). Adapun sepanjang 2017-2023, terdapat 46 perusahaan pembiayaan yang dikenakan sanksi berupa pencabutan izin usaha yang disebabkan antara lain sebagai tindak lanjut pemeriksaan yang dilakukan oleh OJK. Serta, pengembalian izin usaha karena sudah tidak beroperasi sebagai perusahaan pembiayaan maupun dampak dari  merger . Harga BBM Tidak Naik, Pembatasan Pertalite Mencuat Wacana pembatasan pembelian bahan bakar minyak (BBM) bersubsidi jenis Pertalite kembali mengemuka setelah sempat tenggelam dengan berbagai strategi pengaturan, termasuk pengawasan penyediaan dan pendistribusian bensin dengan nilai oktan (RON) 90 tersebut. Kendati wacana pengaturan pembelian Pertalite secara lebih terperinci berdasarkan klasifikasi konsumen pengguna seperti yang diterapkan pada Solar tersebut sudah digaungkan sejak pertengahan 2022 lalu, nyatanya sampai hari ini tak kunjung terealisasi. Hal itu dikarenakan revisi Peraturan Presiden Nomor 191 Tahun 2014 yang diharapkan dapat dengan tegas menetapkan kelompok masyarakat yang berhak menggunakan Jenis BBM Tertentu (JBT) Solar dan Jenis BBM Khusus Penugasan (JBKP) Pertalite tak kunjung terbit. Namun, Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif menyebut bahwa beleid pembatasan pembelian BBM bersubsidi, Pertalite bakal rampung dalam waktu dekat. Target penyelesaian revisi Perpres 191/2014 itu seiring dengan rencana pemerintah untuk menahan harga BBM dan tarif listrik tidak naik sampai Juni 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240309/7/1747922/top-5-news-bisnisindonesiaid-alasan-memburu-saham-ptpp-hingga-pembatasan-pertalite-mencuat-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-13 18:53:00", "title": "Dari PTPP hingga ADHI, Siapa Pembeli Terbanyak Semen SIG (SMGR)?", "content": " Bisnis.com,  JAKARTA – Perusahaan BUMN konstruksi, mulai dari PT PP (Persero) Tbk. (PTPP) hingga PT Adhi Karya (Persero) Tbk. (ADHI) tercatat sebagai pihak berelasi. yang membeli produk semen PT Semen Indonesia (Persero) Tbk. (SMGR) atau SIG. Berdasarkan laporan keuangan konsolidasi per akhir 2023, SMGR membukukan pendapatan sebesar Rp38,65 triliun. Jumlah tersebut meningkat 6,25% jika dibandingkan dengan realisasi 2022 ( year-on-year /YoY) yang mencapai Rp36,37 triliun. Pendapatan SMGR pada tahun lalu ditopang oleh penjualan kepada pihak ketiga senilai Rp38,65 triliun, sementara penjualan pada pihak berelasi berkontribusi sebesar Rp2,25 triliun. Terkait pendapatan yang bersumber dari pihak berelasi, PTPP menjadi BUMN Karya yang paling banyak membeli produk SMGR dengan nilai transaksi sebesar Rp117,57 miliar. Meski demikian, nilai tersebut menyusut 8,77% jika dibandingkan tahun sebelumnya. Pada posisi berikutnya ada ADHI yang menyumbang Rp111,08 miliar atau tumbuh 42,60% YoY. Sementara itu, PT Wijaya Karya Beton Tbk. (WTON) membukukan transaksi sebesar Rp109,37 miliar pada 2023, meningkat 169,17% secara tahunan. Selain itu, PT Hutama Karya (Persero) membeli produk SMGR dengan nilai transaksi mencapai Rp102,92 miliar. Jika dibandingkan dengan 2022, nilai tersebut melemah 33,80% YoY. Di sisi lain, SMGR membukukan volume penjualan semen sebanyak 40,62 juta ton pada 2023. Jumlah ini naik 10% secara tahunan karena ditopang pertumbuhan segmen curah dan ekspor. Sekretaris Perusahaan SIG Vita Mahreyni memerinci bahwa peningkatan volume tersebut ditopang oleh penjualan semen curah domestik yang tumbuh 17,3%  year-on-year  (YoY), sementara segmen ekspor meningkat 42% YoY. Menurutnya, pertumbuhan volume penjualan domestik khususnya segmen curah dikarenakan keterlibatan SIG dalam berbagai Proyek Strategis Nasional (PSN). Contohnya, pembangunan infrastruktur IKN Nusantara dan Jalan Tol Trans Sumatera. Sementara itu, terdapat kenaikan beberapa akun biaya karena terdampak oleh meningkatnya bahan bakar minyak dan inflasi. Akan tetapi, melalui inisiatif optimalisasi operasional yang dijalankan pada 2023, perseroan mampu menekan total biaya per ton. SIG juga berhasil mengurangi utang berbunga dan menurunkan beban keuangan yang berkontribusi pada peningkatan laba sebelum pajak yang tercatat naik menjadi Rp3,30 triliun. Setelah diakumulasikan dengan beban dan pendapatan lain, SMGR mencatatkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp2,17 triliun, melemah 8,22% YoY. Laba per saham juga turun dari posisi Rp397 menjadi Rp321. Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240313/192/1748992/dari-ptpp-hingga-adhi-siapa-pembeli-terbanyak-semen-sig-smgr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-24 17:38:00", "title": "Erick Thohir Rombak Komisaris dan Direksi BUMN PTPP, Ini Susunannya", "content": " Bisnis.com,  JAKARTA - Kementerian  BUMN  yang dinakhodai  Erick Thohir  resmi merombak jajaran komisaris dan direksi PT PP (Persero) Tbk. ( PTPP ) dalam Rapat Umum Pemegang Saham Tahunan (RUPST) pada Rabu (24/4/2024). Rapat tersebut diselenggarakan di Plaza PP, Pasar Rebo, Jakarta, mulai pukul 14.00 WIB. Sedikitnya ada enam mata acara yang dibahas dibahas dalam RUPST, salah satunya perubahan susunan pengurus. Berdasarkan informasi yang diterima  Bisnis , pemegang saham telah menetapkan Pundjung Setya Brata sebagai Komisaris Independen perseroan yang baru, menggantikan Loso Judijanto. Dari jajaran direksi, RUPST memberhentikan dengan hormat Sinurlinda Gustina yang menjabat Direktur Strategi Korporasi dan Human Capital Management dan Eddy Herman Harun selaku Direktur Operasi Bidang EPC. Rapat lantas mengangkat I Gede Upeksa Negara sebagai Direktur Korporasi dan Human Capital Management PTPP, sekaligus menetapkan Tommy Wiranata Anwar sebagai Direktur Manajemen Risiko dan Legal. Berikut susunan pengurus PTPP terbaru : Dewan Komisaris : Komisaris Utama merangkap Komisaris Independen: Dhony Rahajoe Komisaris: Ernadhi Sudarmanto Komisaris: Hedy Rahadian Komisaris Independen: Jaya Kesuma Komisaris Independen: Istiono Komisaris Independen: Pundjung Setya Brata Dewan Direksi: Direktur Utama: Novel Arsyad Direktur Keuangan: Agus Purbianto Direktur Operasi Bidang Gedung: Yuyus Juarsa Direktur Operasi Bidang Infrastruktur: Yul Ari Pramuraharjo Direktur Manajemen Risiko dan Legal: Tommy Wiranata Anwar Direktur Strategi Korporasi dan HCM: I Gede Upeksa Negara Emiten BUMN konstruksi PTPP terakhir kali merombak susunan pengurus pada Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 13 Desember 2023. Kala itu, rapat menerima pengunduran Komisaris Utama merangkap Komisaris Independen Andi Gani Nena Wea dan Ayodhia GL Kalake yang menjabat posisi Komisaris. “Ditetapkan penggantinya adalah Bapak Dhony Rahajoe sebagai Komisaris Utama sekaligus merangkap Komisaris Independen dan Bapak Jaya Kusuma sebagai Komisaris Independen,” ujar Sekretaris Perusahaan PTPP Bakhtiyar Efendi. Dhony Rahajoe merupakan Wakil Kepala Otorita Ibu Kota Negara (IKN) Nusantara. Dhony Rahajoe bukan nama baru dalam dunia properti dan pengembang. Sebelum menjabat Bos IKN, di a adalah Managing Director President Office Sinar Mas Land. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240424/192/1760179/erick-thohir-rombak-komisaris-dan-direksi-bumn-ptpp-ini-susunannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-05 22:57:00", "title": "Realisasi Divestasi PTPP Baru Capai Ratusan Miliar, Target Rp1,4 Triliun", "content": " Bisnis.com,  JAKARTA — Realisasi  divestasi  dari  saham  dan aset anak usaha milik PT PP (Persero) Tbk. ( PTPP ) baru mencapai sekitar Rp100 miliar, atau terpaut jauh dari target yang ditetapkan perusahaan, yakni Rp1,4 triliun hingga akhir 2023. Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengatakan salah satu divestasi yang sudah rampung adalah pelepasan saham entitas terafiliasi, yakni PT Sinergi Investasi Properti (SIP) sebanyak 90.800 saham senilai Rp1,16 juta per saham. Dengan nilai yang dipatok mencapai Rp1,16 juta per saham, maka  PTPP  berpotensi mengantongi dana segar hingga Rp105,92 miliar dari divestasi tersebut. Adapun pelepasan saham SIP telah dilakukan perseroan pada akhir Juni 2023. \"Divestasi yang sudah berhasil kami lakukan adalah Sinergi Investasi Properti, dan sampai dengan akhir tahun rencana kami ada Rp1,4 triliun,\" ujarnya dalam  media gathering  yang digelar di Menara Danareksa, Jakarta, Selasa (5/9/2023). Divestasi yang dilakukan PTPP mencakup pelepasan saham senilai Rp450 miliar, dan aset anak usaha dengan nilai hampir Rp1 triliun. Langkah ini bertujuan memperbaiki portofolio bisnis, sehingga PTPP dapat fokus menggarap sektor  konstruksi . Di sisi lain. upaya  divestasi  saham dan aset anak usaha PTPP masih berkutat pada proses negosiasi dengan calon pembeli. Kendati masih jauh dari target, Bakhtiyar menyatakan bahwa pihaknya akan terus mendorong pemenuhan target tahun ini. \"Kami tetap usahakan, tapi memang kebanyakan prosesnya agak panjang karena negosiasi. Harapan kami di akhir tahun bisa putus semua,\" pungkasnya. Dalam pemberitaan  Bisnis  sebelumnya, Direktur PTPP Agus Purbianto mengatakan divestasi aset merupakan bagian dari program  asset recycling  dalam rencana kerja dan anggaran biaya (RKAB), berupa pelepasan saham ataupun aset yang dimiliki oleh  PTPP . \"Pelepasan aset memang ini sebagian dari program yang sudah kita rencanakan di RKAB. Jadi  asset recycling ,\" ujar Agus dalam konferensi pers, April 2023. Pelepasan saham itu akan dilakukan pada beberapa anak usaha maupun usaha cucu, di antaranya adalah Krakatau Urban Valley, fasilitas Bandar Udara Komodo Labuan Bajo, PT Sinergi Investasi Properti (SIP), dan PT Odira Energy Karang Agung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230905/192/1691901/realisasi-divestasi-ptpp-baru-capai-ratusan-miliar-target-rp14-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:15:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230906/442/1692205/kontraktor-bumn-kontrak-baru-ptpp-melompat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-10 12:00:00", "title": "Kucuran Capex Mengalir Deras, PTPP Ancang-ancang Ikut Tender Tol Getaci", "content": " Bisnis.com , JAKARTA — PT PP (Persero) Tbk. (PTPP) mempertimbangkan masuk lelang ulang proyek  Jalan Tol  Gedebage-Tasikmalaya-Cilacap atau Tol Getaci berkat kucuran capex yang besar. Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengatakan pihaknya sedang dalam tahap peninjauan ulang kelayakan investasi proyek Tol Getaci. PTPP mempertimbangkan keikutsertaan sesuai dengan strategi di 2023. “Kami masih mempertimbangkan keikutsertaan PTPP di tender ulang tersebut sesuai dengan strategi perusahaan tahun ini yang akan lebih prudent dalam lini bisnis investasi,” ujar Bakhtiyar kepada Bisnis, Kamis (9/2/2023). Lebih lanjut, Bakhtiyar menyebut PTPP akan lebih fokus untuk melanjutkan investasi yang sudah berjalan sejak tahun lalu khususnya Tol Semarang-Demak. Ia menyebut perseroan menargetkan proyek tersebut dapat beroperasi tahun ini. Dia juga menyebut PTPP belum akan berpartisipasi dalam proses tender proyek Tol Demak-Tuban karena masih fokus pada Tol Semarang-Demak. Selain itu, PTPP akan fokus melakukan streamlining atau perampingan bisnis pada proyek yang ada. “PP masih fokus dalam peningkatan kinerja Tol Semarang-demak serta streamlining portofolio yang ada, sehingga belum bisa ikut berpartisipasi dalam tender tersebut [Demak-Tuban],” katanya. Lebih lanjut, ia mengatakan pembangunan Tol Demak-Tuban akan berdampak positif bagi PTPP. Hal ini lantaran dapat meningkatkan proyeksi lalu lintas Tol Semarang-Demak, menghubungkan kota-kota industri, dan meningkatkan konektivitas pada bagian utara Pulau Jawa. Proyek Tol Semarang-Demak dinaungi oleh Badan Usaha Jalan Tol (BUJT) PT PP Semarang-Demak (PPSD) yang merupakan anak usaha PTPP bidang pengembangan dan pengelolaan jalan tol. PTPP juga berperan sebagai kontraktor untuk Tol Semarang-Demak Seksi 2 (KM 448+994 – KM 465+000) ruas Sayung - Demak sepanjang 16,31 kilometer. Mengenai streamlining portofolio, berdasarkan data perusahaan per Oktober 2022, PTPP memiliki rencana divestasi jangka panjang dalam kurun waktu 2022 sampai 2024.  Beberapa diantaranya adalah Tol Semarang-Demak dengan kepemilikan saham 75 persen, Tol Serang-Panimbang 15,64 persen, dan Tol Manado-Bitung 15 persen, dan Tol Depok-Antasari 9,10 persen. Kemudian aset diluar Tol adalah sistem penyedia air minum (SPAM) Kota Pekanbaru dengan kepemilikan saham 85 persen, SPAM Gresik 75 persen, dan rencana pengolahan air Pekanbaru-Kampar 70 persen. Sebelumnya, dalam lelang proyek pembangunan tol Getaci, konsorsium PT  Jasa Marga  (Persero) Tbk. (JSMR), PT Waskita Karya (Persero) Tbk. (WSKT), PT PP (Persero) Tbk. ( PTPP ), PT Wijaya Karya (Persero) Tbk. (WIKA), dan PT Jasa Sarana-PT Daya Mulia Turangga-Gama Group keluar sebagai pemenang. Konsorsium itu tergabung dalam PT Jasamarga Gedebage-Cilacap (JGC) dengan komposisi kepemilikan saham JSMR 32,5 persen, Daya Mulia Turangga 13,38 persen, Gama Grup 13,38 persen, Jasa Sarana 0,75 persen, WSKT 20 persen, PTPP 10 persen, dan WIKA 10 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230210/192/1626721/kucuran-capex-mengalir-deras-ptpp-ancang-ancang-ikut-tender-tol-getaci?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:15:30", "title": "Jalan Tol Semarang Demak Seksi 2 Milik Anak Usaha PTPP Siap Beroperasi Jalan Tol Semarang Demak Seksi 2 Milik Anak Usaha PTPP Siap Beroperasi", "content": " Bisnis.com, JAKARTA - PT PP (Persero) Tbk, berhasil menuntaskan pembangunan konstruksi Jalan Tol Semarang Demak Seksi 2 Ruas Sayung – Demak, Jawa Tengah milik anak usahanya, yaitu PT PP Semarang Demak. Proyek jalan tol tersebut diresmikan langsung oleh Presiden Republik Indonesia Joko Widodo yang ditandai secara simbolis dengan prosesi penekanan tombol sirine dan penandatanganan prasasti. Dalam peresmiannya tersebut, Presiden Joko Widodo didampingi oleh Menteri PUPR Basuki Hadimuljono, Menteri ATR Hadi Tjahjanto, Gubernur Jawa Tengah Ganjar Pranowo, Direktur Utama PTPP Novel Arsyad, Direktur Keuangan & Manajemen Risiko PTPP Agus Purbianto, jajaran pejabat pemerintahan dan pejabat lainnya. Acara peresmian tersebut dilaksanakan secara langsung di Gerbang Tol Sayung, Jawa Tengah pada hari Sabtu (25/02). PPSD adalah salah satu portofolio investasi menjanjikan yang dimiliki oleh PTPP. PPSD merupakan anak usaha PTPP yang bergerak di bidang pengembangan dan pengelolaan jalan tol. Dalam BUJT tersebut, PTPP memiliki porsi kepemilikan saham mayoritas sebesar 75,10% sedangkan sisanya sebesar 24,90% dimiliki oleh PT Wijaya Karya (Persero) Tbk (“WIKA”). Proyek Jalan Tol yang dinaungi oleh BUJT PT PP Semarang Demak (“PPSD”) ini berlokasi di utara Jalan Nasional Semarang – Demak yang akan menunjang transportasi pada jalur Pantura, Provinsi Jawa Tengah. ", "link": "https://foto.bisnis.com/view/20230216/1631734/jalan-tol-semarang-demak-seksi-2-milik-anak-usaha-ptpp-siap-beroperasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:15:41", "title": "PTPP Raih Penghargaan Innovator of The Year di Singapura PTPP Raih Penghargaan Innovator of The Year di Singapura", "content": " Bisnis.com,  JAKARTA - PT PP (Persero) Tbk, meraih penghargaan dalam ajang ASEAN Innovation Awards 2022 yang diselenggarakan langsung oleh Autodesk. Acara tersebut diselenggarakan secara offline di Singapura yang dihadiri secara langsung oleh Yul Ari Pramuraharjo selaku Direktur Operasi BidanInfrastruktur PTPP pada Rabu (07/09). Dalam acara penghargaan tersebut, PTPP berhasil menyabet penghargaan untuk ketegori Innovator of The Year dalam ajang ASEAN Innovation Awards 2022. Dalam acara penghargaan tersebut turut dihadiri oleh CEO Autodesk, VP AutoCAD & AEC Industry Strategy Autodesk, SVP Infrastruktur 1 PTPP Arzan, dan SM Smart Construction Technology PTPP Arief Rahman. Penghargaan tersebut diberikan secara langsung oleh Mr. Nicolas Mangon selaku VP AutoCAD & AEC Industry Strategy Autodesk kepada Yuli Ari Pramuraharjo selaku Direktur Operasi Bidang Infrastruktur PTPP. Acara penghargaan Autodesk's global AEC Excellence Awards yang diselenggarakan oleh Autodesk ini bertujuan untuk memberikan pengakuan kepada orang pribadi, proyek, dan teknologi yang digunakan dalam pengerjaan Teknik dan konstruksi terbaik dunia. Tahun ini, Autodesk meluncurkan ASEAN Innovation Awards 2022 dimana ajang tersebut merupakan tempat untuk memberikan penghargaan kepada perusahaan-perusahaan terbaik dan unggul di industri konstruksi. Autodesk ASEAN Innovation Awards 2022 merupakan kompetisi berbasis keterampilan tahunan yang mengakui proyek di kawasan ASEAN yang menggunakan inovasi teknologi di dalam pelaksanaan pekerjaannya. Inovasi teknologi yang diterapkan tersebut adalah Building Information Modeling (BIM) dan Autodesk AEC (Architecture, Engineering, and Construction). Dalam ajang bergengsi tersebut PTPP berhasil keluar sebagai Juara Pertama dari 56 (lima puluh enam) shortlisted candidates. ", "link": "https://foto.bisnis.com/view/20220903/1576030/ptpp-raih-penghargaan-innovator-of-the-year-di-singapura?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:15:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220908/437/1575265/dampak-kenaikan-harga-bbm-hutama-pp-kaji-kontrak-lama?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-13 19:51:00", "title": "Kolaborasi Krakatau Steel (KRAS) dan PP Properti (PPRO), Potensi Pendapatan Rp18 Triliun", "content": " Bisnis.com , JAKARTA – Sejumlah proyek pengembangan anyar akan digarap oleh emiten properti PT  PP Properti  Tbk (PPRO), termasuk pembangunan perumahan dengan anak usaha PT  Krakatau Steel  (Persero) Tbk (KRAS). Direktur Pengembangan Bisnis dan HCM PP Properti Fajar Saiful Bahri mengatakan salah satu proyek pengembangan baru yang akan dilakukan perusahaan pada tahun ini adalah kawasan landed house bernama Krakatau Urban Valley. Ia menjelaskan proyek yang berlokasi di Cilegon tersebut adalah hasil kolaborasi PPRO dengan PT Krakatau Sarana Infrastruktur yang merupakan salah satu anak perusahaan dari PT Krakatau Steel (Persero) Tbk ( KRAS ). Saat ini perusahaan akan mengembangkan 2 klaster yang rencananya akan dirilis pada awal tahun 2023 mendatang. Adapun, proyek Krakatau Urban Valley ini memiliki potensi pendapatan yang cukup besar untuk  PPRO . “Potensi pendapatannya sekitar Rp18 triliun dengan masa pengembangan selama 20 tahun. Saat ini kami sedang melakukan proses finalisasi desain 2 klaster awal,” jelasnya dalam acara Public Expose Live 2022, Selasa (13/9/2022). Direktur Utama PPRO, Yuyus Juarsa menambahkan, cilegon adalah lokasi pilihan yang tepat mengingat perkembangan Kawasan Industri Cilegon yang cukup baik. Ia menuturkan, saat ini beberapa existing tenant akan membangun pabrik baru untuk menambah kapasitas produksinya, sehingga akan meningkatkan potensi permintaan hunian di Cilegon. Lebih lanjut, PPRO juga akan memulai pengembangan Kawasan Transyogi pada tahun ini hingga tahun 2044 dengan fokus pengembangan landed house. Dalam timeline pengembangannya, PPRO akan membangun social space dan area komersial pada 2025 dan dilanjutkan pengembangan high rise pada periode 2033 hingga 2044. “Untuk total potensi revenue dari Transyogi ini sekitar Rp4,6 triliun dengan masa pengembangan selama 10 tahun,” lanjutnya. PPRO juga akan memulai pembangunan Kawasan Industri Terpadu (KIT). Yuyus menjelaskan KIT Batang diharapkan akan mampu menarik industri asing maupun lokal, sehingga nantinya kawasan tersebut akan membutuhkan ketersediaan hunian, commercial area serta hotel. Berdasarkan informasi yang diterima hingga Agustus 2022, sudah terdapat sekitar belasan tenant yang melakukan MoU di kawasan tersebut. Yuyus menuturkan potensi penerimaan dari proyek ini adalah sebesar Rp1,8 triliun dengan periode pengembangan selama 10 tahun. “Melihat peluang yang ada PPRO sebagai Perusahaan developer akan mendukung pengembangan kawasan tersebut yang juga merupakan program Pemerintah,” tutup Yuyus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220913/192/1577164/kolaborasi-krakatau-steel-kras-dan-pp-properti-ppro-potensi-pendapatan-rp18-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:15:43", "title": "PTPP Akan Selesaikan Proyek Pembangunan Jalan Tol Semarang Demak Paket 2 Pada Akhir Tahun Ini PTPP Akan Selesaikan Proyek Pembangunan Jalan Tol Semarang Demak Paket 2 Pada Akhir Tahun Ini", "content": " Bisnis.com,  JAKARTA - PT PP (Persero) Tbk. akan menyelesaikan pekerjaan proyek pembangunan Jalan Tol Semarang Demak Paket 2 pada akhir tahun 2022 ini. Proyek pembangunan. Jalan Tol Semarang Demak Paket 2 merupakan salah satu Proyek Strategis Nasional (“PSN”) yang dicanangkan dan tengah menjadi perhatian khusus oleh Pemerintah. Hal tersebut dikarenakan kehadiran Jalan Tol Semarang-Demak diharapkan dapat melengkapi konektivitas jaringan Jalan Tol dan ruas utama di sisi utara Pulau Jawa. Selain itu, kehadirannya yang terintegrasi dengan Tanggul Laut Kota Semarang diharapkan akan semakin mendukung pertumbuhan pusat ekonomi baru di Provinsi Jawa Tengah. Proyek Jalan Tol yang naungi oleh BUJT PT PP Semarang-Demak (“PPSD”) ini berlokasi Kota Semarang dan Kabupaten Demak di Provinsi Jawa Tengah. PPSD merupakan salah satu anak usaha PTPP yang bergerak di bidang pengembangan dan pengelolaan jalan tol. Selain sebagai investor, PTPP juga berperan selaku kontraktor dalam pembangunan jalan tol tersebut. Jalan Tol Semarang-Demak Paket 2 memiliki panjang lintasan 16,31 kilometer dimana dimulai dari Sayung STA 10+394 sampai dengan STA 26+704. Sampai dengan pekan ketiga September 2022, progress pembangunan jalan tol tersebut telah mencapai 94,69%. Adapun lingkup pekerjaannya, antara lain: pekerjaan Slab on Pile sepanjang 9,492 kilometer, pekerjaan timbunan sepanjang 6,144 km, dan pekerjaan struktur jembatan sepanjang 0,679 km. Proyek pembangunan Jalan Tol Semarang-Demak Paket 2 ini ditargetkan akan selesai pada akhir tahun 2022 mendatang. Pembangunan proyek jalan tol ini sangat menerapkan performance QHSE dimana sampai saat ini nihil kecelakaan proyek (zero fatality). ", "link": "https://foto.bisnis.com/view/20220915/1580808/ptpp-akan-selesaikan-proyek-pembangunan-jalan-tol-semarang-demak-paket-2-pada-akhir-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:15:44", "title": "Dewan Komisaris PTPP Lakukan Kunjungan Kerja ke Proyek di Jakarta dan Tangerang Dewan Komisaris PTPP Lakukan Kunjungan Kerja ke Proyek di Jakarta dan Tangerang", "content": " Bisnis.com,  JAKARTA - Andi Gani Nena Wea selaku Komisaris Utama merangkap Komisaris Independen bersama dengan Jajaran Manajemen PT PP (Persero) Tbk (“PTPP”) melakukan kunjungan kerja ke tiga lokasi proyek yang berada di Jakarta dan Tangerang pada hari Kamis (29/09). Adapun tiga lokasi proyek yang dikunjungi, yaitu: pembangunan proyek Gedung Kantor ASDP di Jakarta, proyek Urbantown Serpong di Tangerang, dan proyek Sudimara Forestwalk di Tangerang. Dalam kunjungan kerjanya tersebut, Andi Gani Nena Wea juga turut didampingi oleh Anggota Dewan Komisaris PTPP lainnya, yaitu: Istiono selaku Komisaris Independen, Ernadhi Sudarmanto selaku Komisaris, dan Loso Judijanto selaku Komisaris. Selain itu, Jajaran Manajemen PTPP yang juga turut hadir dalam kunjungan proyek tersebut, antara lain: Anton Satyo Hendriatmo selaku Direktur Operasi Bidang Gedung, Bakhtiyar Efendi selaku SVP Corporate Secretary PTPP, Andek Prabowo selaku SVP Operasi Gedung PTPP, Yudi Setiawan selaku GM Operasi Gedung PTPP, dan Fahrul Ulum selaku Direktur Utama PT PP Urban. Kunjungan kerja pertama dilakukan oleh Dewan Komisaris ke proyek pembangunan Gedung Kantor ASDP yang berlokasi di Jalan Jenderal Ahmad Yani, Jakarta Pusat. Proyek pembangunan Gedung Kantor ASDP tersebut ditargetkan dapat selesai pada bulan Februari 2023 dengan durasi masa pemeliharaan selama 16 (enam belas) bulan. Proyek Gedung Kantor ASDP ini terdiri dari 1 (satu) lantai basement dan 10 (sepuluh) lantai (9 lantai dan 1 atap). Sampai dengan Pekan Ketiga September, progress pembangunan proyek ASDP telah mencapai 95,15% dimana lebih cepat dari target yang direncanakan sebesar 52,65%. Adapun lingkup pekerjaan pembangunan proyek tersebut, antara lain: Tinjau Progres dan Kualitas pekerjaan perencanaan dan persiapan, pekerjaan struktur, pekerjaan landscape, pekerjaan arsitektur & interior, pekerjaan Mechanical Electrical Plumbing (MEP) & penyambungan, dan lainnya. ", "link": "https://foto.bisnis.com/view/20220922/1582830/dewan-komisaris-ptpp-lakukan-kunjungan-kerja-ke-proyek-di-jakarta-dan-tangerang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:15:45", "title": "PTPP dan LG Tandatangani Nota Kesepahaman Pengembangan Smart City PTPP dan LG Tandatangani Nota Kesepahaman Pengembangan Smart City", "content": " Bisnis.com , JAKARTA - PT PP (Persero) Tbk. bekerja sama dengan LG CNS Company Limited (“LG CNS”) berencana untuk berkolaborasi mengembangkan proyek Smart City di Nusantara yang merupakan Ibu Kota Negara (“IKN”) Baru Indonesia yang berlokasi di Provinsi Kalimantan Timur. Dengan pengalaman dan keahlian yang dimiliki oleh masing-masing perusahaan, PTPP bersama LG CNS yakin kolaborasi tersebut dapat memberikan implementasi terbaik dalam penerapan Smart City di IKN nanti. Pembangunan IKN Nusantara masih terus dikembangkan hingga saat ini dimana terdapat salah satu hal menarik dari pengembangan IKN tersebut yang mengusung konsep smart city modern. Konsep intelligent city sebagai wujud pengembangan dari konsep smart city akan mendorong percepatan modernisasi kota melalui pemanfaatan teknologi sebagai dasar pengembangan konsep ini. Bagi pemerintah, penerapan konsep intelligent city di IKN Nusantara tidak hanya dilakukan sebagai upaya dalam mensejajarkan IKN Nusantara dengan ibu kota lain yang telah mengusung konsep serupa, melainkan diharapkan dapat menjadi contoh bagi kota-kota lain di Indonesia dalam mengembangkan konsep intelligent city sebagai upaya dalam meningkatkan kualitas sumber daya juga kelestarian lingkungan. ", "link": "https://foto.bisnis.com/view/20220929/1585417/ptpp-dan-lg-tandatangani-nota-kesepahaman-pengembangan-smart-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-20 13:40:00", "title": "PTPP Dapat Proyek Pelabuhan Benoa, Progres Capai 43 Persen", "content": " Bisnis.com , DENPASAR — PT PP (Persero) Tbk. ( PTPP ) tengah menggarap Pelabuhan Benoa di Denpasar, Bali dengan progres mencapai 43 persen dari keseluruhan proyeknya. Project Manager  Pelabuhan Benoa  Setyo Budianto mengatakan sejumlah progres selesai lebih cepat seperti pembangunan retaining wall dan penanganan kapal ikan eks asing. \"Penyelesaian saat ini 43,73 persen melebihi target kami di 43,28 persen\" jelasnya. Sekretaris Perusahaan PTPP Bakhtiyar Effendi menambahkan prospek pelabuhan ke depan masih sangat besar sekali. Di Bali, PTPP menargetkan untuk bisa menjadi Maritime Tourism Hub dan pemerintah masih akan menggarap sampai dengan tahap ultimate yang prosesnya masih akan memwkan waktu 5-10 tahun lagi. \"Kita akan menjaga eksistensinya  PTPP  di Benoa ini sampai dengan memang ultimatenya pembangunan ini bisa selesai,\" tambahnya. Adapun, dalam proyek ini, nilai kontrak yang didapatkan PTPP mencapai total sekitar Rp814 miliar. Perinciannya, untuk proyek utama Pelabuhan Benoa Rp552,75 miliar dan provisi sebesar Rp30 miliar, serta Rp232 miliar untuk pengembangan lanjutan. Pelabuhan Benoa sendiri akan dijadikan hub dan tempat sandar kapal pesiar atau yacht. Nantinya, kapal pesiar bisa memulai dan mengakhiri perjalanan dari Indonesia. Dari 20 kunjungan cruise hingga akhir 2022, permohonan kunjungan terbanyak ada pada November dan Desember seiring dengan acara Presidensi G20 dan libur akhir tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221020/192/1589639/ptpp-dapat-proyek-pelabuhan-benoa-progres-capai-43-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-25 11:00:00", "title": "Koleksi Proyek IKN Milik PT PP (PTPP) Bertambah Rp2,9 Triliun", "content": " Bisnis.com , JAKARTA - Emiten  BUMN  karya, PT Pembangunan Perumahan (Persero) Tbk, (PTPP) memenangkan dua tender baru proyek Ibu Kota Negara (IKN) Nusantara dengan total nilai Rp2,9 triliun. Total nilai proyek 2,9 triliun, jika ditambahkan dengan 4 proyek IKN yang sudah dimenangkan sebelumnya membuat PTPP mengoleksi nilai kontrak baru Rp4,37 triliun hanya dari proyek IKN saja. Adapun, PTPP memenangkan tender pembangunan bangunan Gedung Istana Negara dan Lapangan Upacara pada Kawasan Istana Kepresidenan di IKN Nusantara dimenangkan  PTPP  dengan nilai penawaran Rp1,34 triliun dari total nilai pagu paket proyek tersebut Rp1,5 triliun. Kemudian, PTPP juga tercatat memenangkan tender pembangunan Bangunan Gedung Kantor Presiden pada Kawasan Istana Kepresidenan di IKN Nusantara. Perusahaan pelat merah itu terpilih menjadi pemenang tender dengan harga penawaran Rp1,56 triliun dari total nilai pagu paket Rp1,93 triliun. PTPP Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:PTPP\",  \"interval\": \"W\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_a2078\"}  ); Kedua paket tersebut saat ini tengah masuk pada tahapan masa sanggah yang nantinya akan dilakukan penandatanganan kontrak pada 28 Oktober 2022. Sebelumnya, Direktur Utama PTPP Novel Arsyad mengatakan, di proyek  IKN  saat ini Perseroan sudah menggarap empat proyek dengan total nilai kontrak mencapai Rp1,47 triliun. Perinciannya, ada proyek jalan tol IKN senilai Rp687,7 miliar, Sumbu Kebangsaan Sisi Barat senilai Rp423,8 miliar, penyiapan KIPP Tahap 2 senilai Rp280,2 miliar dan penyiapan KIPP Tahap I senilai Rp83,2 miliar. “Tender yang kita sasar selanjutnya ada pembangunan istana, kantor presiden, ada kantor Kemenko, Setneg, cukup banyak tender yang sudah berjalan dan diumumkan di kementerian PUPR. Kita mengikuti itu semua dan berharap bisa dapat proyek baru lagi tahun ini, karena potensinya sangat besar,” kata Novel, Jumat (21/10/2022). Berdasarkan keterangan PTPP, sampai dengan kuartal III/2022 sudah mengantongi kontrak dengan total senilai Rp17,58 triliun, mayoritas proyek berasal dari BUMN sebesar 60 persen, dan dari pemerintah 35 persen. Adapun, sampai dengan akhir tahun ini, PTPP menargetkan untuk bisa mengantongi kontrak dengan nilai hingga Rp31 triliun. “Melihat capaian yang masih jauh, target pemasaran kami optimis di Rp31 triliun masih bisa tercapai. Memang musuh utama ada penundaan pelaksanaan tender, ada beberapa sebab seperti evaluasi, proses, dan kalau menyangkut capex dll juga akan dilihat dari apakah capex masih cukup dan sebagainya” ungkap Direktur Keuangan PTPP Agus Purbianto. Sebelumnya, Staf Ahli Menteri PUPR Bidang Teknologi, Industri dan Lingkungan sekaligus Juru Bicara Kementerian PUPR Endra S. Atmawidjaja mengatakan proyek pembangunan Istana Negara hingga saat ini masih belum berkontrak. Dia menjelaskan proyek tersebut masih dalam proses lelang oleh Kementerian PUPR. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221025/192/1591126/koleksi-proyek-ikn-milik-pt-pp-ptpp-bertambah-rp29-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:15:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221026/442/1591553/emiten-bumn-karya-kontrak-baru-jadi-motor-ptpp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:15:48", "title": "Peduli Gempa di Cianjur Jawa Barat, PTPP Salurkan Berbagai Bantuan Bagi Korban Terdampak Peduli Gempa di Cianjur Jawa Barat, PTPP Salurkan Berbagai Bantuan Bagi Korban Terdampak", "content": " Bisnis.com , JAKARTA - PT PP (Persero) Tbk. bersama Satgas Bencana BUMN yang merupakan program Kementerian BUMN memberikan bantuan kemanusiaan untuk para korban bencana alam gempa bumi yang terjadi di Cianjur, Jawa Barat beberapa waktu lalu. Pemberian bantuan tersebut bertujuan untuk meringankan penderitaan bagi masyarakat yang terdampak bencana gempa bumi tersebut. Bantuan tersebut diserahkan secara langsung oleh Tim TJSL PTPP kepada Perwakilan Satgas Bencana BUMN Provinsi Jawa Barat pada hari Selasa (22/11). Adapun bantuan bencana alam yang disalurkan oleh perusahaan berupa tenda, obat-obatan, keperluan bayi, keperluan wanita, air mineral, snack ringan, dirijen air, dsb. Selain itu, PTPP melalui anak usahanya yaitu PT PP Presisi Tbk (“PPRE”) dan Proyek PTPP juga telah mengirimkan bantuan alat berat berupa 2 (dua) unit Excavator sebesar 20 ton, 4 (dua) unit Dump Truck, dan 2 (dua) unit Ambulan. Tidak hanya berhenti di situ saja, PTPP juga telah mengerahkan tim relawan yang terdiri dari Tim TJSL dan Tim Proyek PTPP untuk membantu secara langsung masyarakat yang terdampak di Cianjur. Selain itu, bantuan-bantuan tambahan dari perusahaan berupa sembako dan keperluan warga akan terus disalurkan kepada masyarakat terdampak. ", "link": "https://foto.bisnis.com/view/20221110/1601953/peduli-gempa-di-cianjur-jawa-barat-ptpp-salurkan-berbagai-bantuan-bagi-korban-terdampak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-21 16:19:00", "title": "Kontrak Baru PTPP Tembus Rp21,82 Triliun Hingga Oktober 2022", "content": " Bisnis.com , JAKARTA – Emiten BUMN karya,  PT PP (Persero) Tbk.  (PTPP), mencatat perolehan kontrak baru sampai dengan akhir Oktober sebesar Rp21,82 triliun tumbuh 50,79 persen dibandingkan periode yang sama tahun sebelumnya sebesar Rp14,47 triliun. Sekretaris Perusahaan PTPP Bakhtiyar Efendi menerangkan sampai dengan pekan kedua November 2022, angka tersebut malah telah meningkat menjadi Rp22,89 triliun. Pencapaian sampai dengan saat ini dikontribusi oleh segmen EPC sebesar Rp2,5 triliun dan segmen infrastruktur Pelabuhan sebesar Rp1,5 triliun. Sampai dengan Oktober 2022, perolehan kontrak baru dari  BUMN  (SOE) mendominasi pencapaian PTPP dengan kontribusi sebesar 49 persen, disusul oleh Pemerintah ( Government ) sebesar 36 persen, dan Swasta ( Private ) sebesar 15 persen. Komposisi perolehan proyek tersebut terdiri dari induk sebesar 78 persen dan Anak Usaha sebesar 22 persen. Sedangkan, berdasarkan lini bisnis perusahaan komposisi perolehan kontrak baru perusahaan terdiri dari lini bisnis jasa konstruksi (pekerjaan infrastruktur dan pekerjaan sipil, gedung, jalan tol dan jembatan) sebesar 77 persen, EPC sebesar 18 persen, Properti & Realti sebesar 4 persen, Lainnya sebesar 1 persen. Adapun, jasa konstruksi tersebut didominasi oleh pekerjaan infrastruktur dan pekerjaan sipil sebesar 53 persen, gedung sebesar 31 persen, dan jalan tol dan jembatan sebesar 16 persen. “Pencapaian kontrak baru perusahaan sd November ini salah satunya ditopang oleh segmen unggulan PTPP, yaitu seaport. Adapun 2 proyek seaport yang berhasil diraih, yaitu proyek Patimban Phase 2 Paket 6 sebesar Rp823 miliar dan proyek Jetty di Kalimantan Timur sebesar Rp682 miliar,” ujarnya dalam keterangan, Senin (21/11/2022). Hingga kuartal III/2022, PTPP telah mencatatkan Laba Bersih sebesar Rp211 miliar naik sebesar 2,94 persen dari Rp205 miliar pada periode yang sama tahun lalu. Pertumbuhan kinerja keuangan tersebut turut ditopang oleh kenaikan pendapatan usaha sebesar 20 persen menjadi Rp13,46 triliun per September 2022 dibanding pencapaian di periode yang sama tahun 2021, yaitu sebesar Rp11,21 triliun. Sedangkan kontribusi pertumbuhan Pendapatan Usaha PTPP sebesar Rp13,46 triliun berasal dari Induk Usaha sebesar 56 persen dan sisanya sebesar 44 persen berasal dari Anak Usaha (PP Presisi sebesar 17 persen, PP Semarang Demak sebesar 10 persen, PP Properti sebesar 9 persen, PP Urban sebesar 4 persen, dan Lainnya sebesar 4 persen). “Kinerja keuangan PTPP di kuartal III menunjukan peningkatan yang konsisten dimana pendapatan usaha dan laba bersih perusahaan menunjukkan adanya kenaikan dibandingkan tahun lalu (yoy),\" terangnya. Di tengah semua tantangan yang ada saat ini, PTPP masih terus berusaha untuk mencapai kinerja perusahaan yang ditargetkan oleh Manajemen. Sampai dengan Kuartal III/2022, PTPP telah mencatatkan belanja modal ( capex ) sebesar Rp2,65 triliun meningkat 47,39 persen dibandingkan tahun sebelumnya sebesar Rp1,80 triliun. Adapun belanja modal tersebut sebagian besar telah direalisasikan untuk membiayai investasi yang tengah berjalan (carry over). Di tahun 2022 ini, PTPP menargetkan penyerapan belanja modal sebesar Rp4,3 triliun yang direncanakan akan digunakan untuk penyertaan investasi pada anak usaha, entitas, dan  afiliasi . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221121/192/1600511/kontrak-baru-ptpp-tembus-rp2182-triliun-hingga-oktober-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:15:49", "title": "PT PP (Persero) Tbk. Berhasil Penghargaan Dalam Ajang Anugerah Monev Keterbukaan Informasi Publik Badan Publik 2022 PT PP (Persero) Tbk. Berhasil Penghargaan Dalam Ajang Anugerah Monev Keterbukaan Informasi Publik Badan Publik 2022", "content": " Bisnis.com,  JAKARTA - PT PP (Persero) Tbk. berhasil meraih penghargaan dalam ajang Anugerah Monev Keterbukaan Informasi Publik (“KIP”) Badan Publik 2022 yang diselenggarakan oleh Komisi Informasi Pusat Republik Indonesia. Acara yang diselenggarakan secara hybrid dimana diselenggarakan secara langsung bertempat di Hotel Atria Gading Serpong Tangerang dan secara online melalui channel youtube pada Rabu (14/12). Dalam acara Anugerah Monev KIP Badan Publik 2022 tersebut, PTPP berhasil naik kelas dari tahun sebelumnya, yaitu Cukup Informatif dengan Skor 64,89 menjadi Informatif dengan Skor 93,48 di tahun 2022 ini. Sinur Linda selaku Direktur Strategi Korporasi dan HCM PTPP hadir langsung dalam acara penganugerahan tersebut serta mewakili perusahaan dalam menerima penghargaan tersebut. Selain itu, Menteri Koordinator Bidang Politik, Hukum, dan Keamanan Indonesia Mahfud MD turut serta hadir secara langsung dalam acara tersebut. Penanggungjawab (PJ) Monev KIP Handoko Agung Saputro menyampaikan bahwa terjadi peningkatan signifikan terhadap pelaksanaan Anugerah Monev Tahun 2022 dimana terdapat 122 (seratus dua puluh dua) Badan Publik berhasil meraih predikat Informatif dibandingkan dengan realisasi tahun lalu sebanyak 84 (delapan puluh empat) Badan Publik. Di tahun 2022 ini, Bappenas menargetkan 98 (sembilan puluh delapan) Badan Pulik meraih predikat Informatif, hal tersebut menunjukkan target tersebut telah terlampaui cukup jauh. Ia berharap ke-7 (tujuh) kategori Badan Publik yang wajib mengikuti Monev KIP, yakni Kementerian, LN-LPNK (Lembaga Negara-Lembaga Pemerintah Non Kementerian), LNS (Lembaga Non Struktural), Pemprov (Pemerintah Provinsi), BUMN (Badan Usaha Milik Negara), PTN (Perguruan Tinggi Negeri), dan Parpol (Partai Politik) dapat terus meningkatkan pengelolaan dan pelayanan Informasi Publik pada masing-masing Badan Publik agar semakin banyak yang meraih predikat Informatif. ", "link": "https://foto.bisnis.com/view/20221201/1609023/pt-pp-persero-tbk-berhasil-penghargaan-dalam-ajang-anugerah-monev-keterbukaan-informasi-publik-badan-publik-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:15:50", "title": "Tinjau Progres dan Kualitas Proyek, Dewan Komisaris PTPP Lakukan Kunjungan Kerja ke Proyek di Bali Tinjau Progres dan Kualitas Proyek, Dewan Komisaris PTPP Lakukan Kunjungan Kerja ke Proyek di Bali", "content": " Bisnis.com, JAKARTA - Andi Gani Nena Wea selaku Komisaris Utama merangkap Komisaris Independen bersama dengan Jajaran Manajemen PT PP (Persero) Tbk (“PTPP”) melakukan kunjungan kerja ke 3 (tiga) lokasi proyek yang berada di Bali pada hari Senin (19/12). Adapun 3 (tiga) lokasi proyek yang dikunjungi, yaitu: pembangunan proyek pengerukan alur dan kolam Pelabuhan Benoa Paket B, proyek Infrastruktur Dasar Pengembangan Kawasan Sanur, dan proyek pembangunan Bali International Hospital Sanur. Dalam kunjungan kerjanya tersebut, Andi Gani Nena Wea turut didampingi oleh Anggota Dewan Komisaris PTPP lainnya, yaitu: Istiono selaku Komisaris Independen, Ernadhi Sudarmanto selaku Komisaris, dan Loso Judijanto selaku Komisaris. Selain itu, Jajaran Manajemen PTPP juga turut hadir dalam kunjungan proyek tersebut, antara lain: Agus Purbianto selaku Direktur Keuangan dan Manajemen Risiko, Bakhtiyar Efendi selaku SVP Corporate Secretary PTPP, dan jajaran Manajemen lainnya. ", "link": "https://foto.bisnis.com/view/20221205/1610580/tinjau-progres-dan-kualitas-proyek-dewan-komisaris-ptpp-lakukan-kunjungan-kerja-ke-proyek-di-bali?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 10:15:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221215/441/1608723/bumn-karya-kontrak-ptpp-tumbuh-pesat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-20 17:15:00", "title": "PTPP Targetkan Kontrak Baru Senilai Rp34 Triliun pada 2023", "content": " Bisnis.com , JAKARTA - Emiten BUMN karya, PT PP (Persero) Tbk.  (PTPP)  menargetkan kontrak baru bertumbuh 10 persen menjadi Rp34,1 triliun pada tahun depan. Jumlah tersebut naik dari target kontrak baru tahun ini yang mencapai Rp31 triliun. SVP Corporate Secretary PP Bakhtiyar Efendi menerangkan target kontrak baru tersebut menyasar pada aktivitas pembangunan yang bersumber dari APBN dan belanja modal BUMN. \"Target kontrak baru tahun depan diproyeksikan tumbuh 10 persen. Fokus kami di bisnis inti konstruksi yang bersumber dari APBN dan belanja modal  BUMN ,\" ungkapnya kepada Bisnis, Selasa (20/12/2022). PTPP telah mencatat perolehan kontrak baru sampai dengan akhir November 2022 sebesar Rp27,49 triliun. Perolehan kontrak baru ini tumbuh 66,60 persen dibandingkan periode yang sama di tahun sebelumnya (yoy) sebesar Rp16,52 triliun. “PTPP berhasil membukukan kontrak baru sebesar Rp27,49 triliun sampai dengan akhir November 2022. Saat ini, PTPP masih menunggu hasil pengumuman dari beberapa tender yang telah diikuti,\" jelasnya. PTPP optimistis dapat menembus target perolehan kontrak baru yang telah ditetapkan oleh manajemen yaitu sebesar Rp31 triliun. Adapun, perolehan kontrak baru yang berhasil diraih oleh PTPP periode November 2022 didominasi oleh sektor Gedung sebesar Rp2,5 triliun, sektor Infrastrukur sebesar Rp873 miliar, dan kontribusi Anak Usaha sebesar Rp2 triliun, sebagian besar berasal dari sektor hauling road service pertambangan. Sampai dengan November 2022, kontrak baru dari BUMN (SOE) mendominasi perolehan kontrak baru PTPP dengan kontribusi sebesar 52 persen, disusul oleh Pemerintah (Government) sebesar 36 persen, dan Swasta (Private) sebesar 12 persen. Komposisi perolehan proyek tersebut terdiri dari Induk sebesar 75 persen dan Anak Usaha sebesar 25 persen. Lalu berdasarkan lini bisnis perusahaan komposisi perolehan kontrak baru perusahaan terdiri dari lini bisnis jasa konstruksi sebesar 80 persen EPC sebesar 15 persen, Anak Usaha sebesar 5 persen. Untuk mencapai target di akhir tahun 2022 ini, PTPP tengah menunggu hasil pengumuman dari beberapa tender yang telah diikuti, di antaranya dari sektor Gedung sebanyak 3 proyek dan sektor Infrastruktur sebanyak 4 proyek. \"Selain itu, saat ini kami juga masih menunggu hasil pengumuman 2 paket proyek di luar negeri dan beberapa tender dari anak usaha,\" ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221220/192/1610447/ptpp-targetkan-kontrak-baru-senilai-rp34-triliun-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:15:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221221/441/1610626/kontrak-baru-2023-ptpp-berburu-kontrak-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:16:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221228/441/1612808/restrukturisasi-utang-giaa-emisi-sukuk-anyar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:16:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230106/442/1615802/emiten-kontraktor-ptpp-kerek-target-nkb?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-31 06:36:00", "title": "Bayar Utang, PPRO Dapat Pinjaman dari PTPP Rp800 Miliar", "content": " Bisnis.com , JAKARTA — PT  PP Properti  Tbk. (PPRO) mendapat pinjaman pemegang saham dari induknya, PT PP (Persero) Tbk. ( PTPP ) sebesar Rp800 miliar. Dana tersebut akan digunakan untuk membayar utang jatuh tempo tahun 2022 dan 2023. Berdasarkan keterbukaan informasi, manajemen PPRO menyebut dana yang diberikan mencapai Rp800 miliar dengan bunga sebesar 10 persen per tahun atau 0,83 persen per bulan. Adapun pinjaman tersebut bersifat non revolving dengan jangka waktu 12 bulan. Adapun, PPRO akan menggunakan dana tersebut untuk memenuhi kewajiban pembayaran pokok dan bunga atas penerbitan  Medium Term Notes  (MTN), obligasi, perbankan, dan Surat Kredit Berdokumen Dalam Negeri (SKBDN). Nilai dari utang tersebut memiliki jumlah yang sama dengan yang dipinjamkan oleh PTPP, yakni Rp800 miliar dengan bunga 10 persen atau 0,83 persen per bulan. “Nilai transaksi yang dilakukan oleh PT PP Properti Tbk. (PPRO) kepada PT PP (Persero) Tbk. (PTPP) memiliki tingkat suku bunga pinjaman yang berada di atas kisaran suku bunga pasar,” tulis manajemen dalam keterbukaan informasi, Jumat (30/12/2022). Pertimbangan PPRO melakukan pinjaman tersebut adalah karena sumber pembiayaan utama PPRO masih bergantung pada fasilitas kredit perumahan rakyat (KPR). Adapun syarat fasilitas KPR mulai diperketat sehingga PPRO membutuhkan pendanaan untuk membayar utang. PPRO menyebut rencana transaksi ini tidak akan memberikan dampak negatif terhadap laporan keuangan perseroan. Pertimbangan bisnis yang digunakan mengenai peminjaman tersebut adalah agar PPRO dapat memenuhi kewajiban jatuh tempo di tahun 2022 dan 2023. “Berdasarkan analisis transaksi, analisis kualitatif, analisis kuantitatif dan analisis kewajaran transaksi, kami berpendapat bahwa rencana transaksi afiliasi melalui transaksi peminjaman dana oleh PT PP Properti Tbk. (PPRO) kepada PT PP (Persero) Tbk. (PTPP) adalah wajar,” tulis manajemen. PTPP menjadi pengendali saham PPRO sekaligus pemegang saham mayoritas dengan porsi kepemilikan 64,96 persen atau setara 40,06 miliar (40.063.119.098) saham. Sementara itu, investor publik memegang 21,83 persen saham PPRO atau setara 13,46 miliar (13.466.572.579) saham. PPRO stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:PPRO\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_d6779\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221231/192/1613692/bayar-utang-ppro-dapat-pinjaman-dari-ptpp-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-05 16:35:00", "title": "PTPP Targetkan Kontrak Baru Naik 11 Persen Selama 2023, Ini Proyek yang Diincar", "content": " Bisnis.com , JAKARTA — PT PP (Persero) Tbk. ( PTPP ) menargetkan pertumbuhan kontrak baru sekitar 10 persen sampai 11 persen untuk tahun 2023. Target nilai kontrak baru tersebut diperkirakan mencapai Rp34,41 triliun Sekretaris Perusahaan PTPP Bakhtiyar Effendi mengatakan pertumbuhan kontrak baru yang ditargetkan berasal dari segmen infrastruktur, gedung,  Engineering-Procurement- Construction (EPC) , dan anak perusahaan. Secara rinci segmen EPC ditargetkan naik 11 persen, infrastruktur naik 7 persen, gedung naik 5 persen, dan anak perusahaan utama naik 3 persen. “Target kontrak baru PTPP di tahun 2023 ditargetkan akan tumbuh 10-11 persen dari total perolehan kontrak baru di tahun 2022,” ujar Bakhtiyar kepada Bisnis, Kamis (5/1/2023). Dengan demikian,  PTPP  menargetkan pertumbuhan kontrak baru senilai Rp34,41 triliun untuk tahun 2023. Adapun sepanjang 2022, PTPP telah memperoleh kontrak baru hingga Rp31 triliun. Beberapa proyek yang disorot oleh PTPP adalah Terminal kalibaru, Vale Paket Bahodopi, Tol Probowangi, Pipeline Semarang Batang, dan Proyek Patimban. Terminal Kalibaru Tahap 1 B Pelabuhan Tanjung Priok mendapat kontrak baru dengan nilai kontrak sebesar Rp3,8 triliun, Vale Paket Bahodopi senilai Rp2,5 triliun, Tol Probowangi senilai Rp2 triliun, Pipeline Semarang Batang senilai Rp1,06 triliun, Proyek Patimban Phase 2 senilai Rp823 miliar. PTPP juga memiliki beberapa proyek untuk pembangunan di Ibu Kota Negara (IKN) Nusantara. Setidaknya PTPP tercatat memiliki nilai kontrak hingga Rp1,47 triliun untuk proyek di IKN. Secara rinci, nilai kontrak untuk KKT Toll Road Kariangau - Tempadung mencapai Rp687,75 miliar, Sisi Barat Jalan Sumbu Kebangsaan senilai Rp423,77 miliar, Pembangunan Awal Wilayah Inti Pemerintah Pusat Tahap II senilai Rp280,13 miliar, dan Pembangunan Awal Wilayah Inti Pemerintah Pusat Tahap I senilai Rp83,19 miliar. Per kuartal III/2022, PTPP juga memperoleh kontrak baru senilai Rp1,43 triliun untuk proyek  IKN  dari total Rp1,47 triliun. Secara rinci, kontrak baru tersebut mencakup Pembangunan Gedung Kantor Presiden di Kawasan Istana Presiden senilai Rp773,01 miliar, dan Istana Negara dan Pengadilan Upacara di Wilayah Istana Presiden senilai Rp664,27 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230105/192/1615454/ptpp-targetkan-kontrak-baru-naik-11-persen-selama-2023-ini-proyek-yang-diincar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-08 08:57:00", "title": "Harga Semen dan Aspal Naik, PP Properti (PPRO) Merapat ke PTPP", "content": " Bisnis.com , JAKARTA — PT PP Properti Tbk. (PPRO) bakal mengakali kenaikan harga semen dan beton dengan melakukan konstruksi bersama induknya, yakni PT PP Persero Tbk. ( PTPP ). Berdasarkan data, Badan Pusat Statistik ( BPS ) terdapat kenaikan Indeks Harga Perdagangan Besar (IHPB) untuk kelompok bangunan atau konstruksi 0,37 persen secara month-to-month pada Desember 2022. Adapun secara tahunan, kelompok bangunan tempat tinggal dan bukan tempat tinggal mengalami kenaikan 4,28 persen. Jika diperinci harga semen mengalami kenaikan 8,52 persen dan aspal naik 15,37 persen. Sementara itu, besi beton turun 3,85 persen, sedangkan baja turun 6,30 persen. VP of Corporate Secretary  PPRO  Ikhwan Putra mengatakan kenaikan harga pokok penjualan akibat naiknya harga bahan bangunan memang tidak dapat dihindari. Adapun PPRO bersama PTPP juga sejatinya sudah melakukan mitigasi risiko kenaikan harga setelah adanya kenaikan harga bahan bakar minyak (BBM). “PPRO sebagai pengembang yang berafiliasi dengan perusahaan holdingnya, PT PP Persero Tbk. (PTPP), telah memitigasi risiko kenaikan harga ini terutama setelah adanya kenaikan harga BBM,” ujar Ikhwan kepada Bisnis, Minggu (8/1/2023). PPRO juga menilai insentif dari pemerintah seperti Pajak Pertambahan Nilai Ditanggung Pemerintah (PPN DTP) dapat mengurangi tekanan terhadap bisnis properti. Insentif ini dapat mendorong peningkatan penjualan, dan meringankan beban biaya perusahaan. “Selain mendorong peningkatan penjualan, stimulus ini juga akan meringankan beban biaya perusahaan,” ujar Ikhwan. Salah satu proyek yang menjadi sorotan PPRO adalah pengembangan Kawasan Transyogi Cibubur. PPRO sudah melakukan peluncuran untuk tahap I dan memulai masa konstruksi pada tahun 2022. Adapun untuk pengembangan ruang publik dan area komersial dapat dimulai tahun  2025. Sementara pembangunan apartemen dan ruko tahap II akan dilakukan pada tahun 2033 sampai 2044. PPRO menargetkan total pendapatan hingga Rp4,6 triliun untuk proyek ini dalam 10 tahun ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230108/192/1616008/harga-semen-dan-aspal-naik-pp-properti-ppro-merapat-ke-ptpp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-18 19:10:00", "title": "Akses ke Patimban Dibentuk, PTPP Ikut Patungan Bikin Joint Venture", "content": " Bisnis.com , JAKARTA — PT PP (Persero) Tbk. ( PTPP ) turut serta dalam pembentukan usaha patungan, yakni PT  Jasamarga  Akses Patimban. PTPP menyetorkan modal senilai Rp1,5 miliar atau setara 6 persen kepemilikan saham dalam perusahaan patungan tersebut. Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengatakan masuknya PTPP dalam perusahaan patungan tersebut turut menunjang kegiatan usaha perseroan. PTPP akan memperoleh pendapatan recurring income atau pendapatan berulang yang dapat memperkuat kondisi keuangan perseroan. “Tidak ada dampak hukum dan tidak akan mempengaruhi kelangsungan usaha Perseroan,” ujar Bakhtiyar dalam keterbukaan informasi, Rabu (18/1/2023). Adapun modal dasar perusahaan patungan tersebut mencapai Rp100 miliar, dan modal yang telah ditempatkan dan disetor mencapai Rp25 miliar. Secara rinci,  PTPP  memiliki porsi kepemilikan 6 persen dengan modal ditempatkan dan disetor setara Rp1,5 miliar. Kemudian, PT Subang Sejahtera memiliki 5 persen kepemilikan dengan modal senilai Rp1,25 miliar. PT Adhi Karya (Persero) Tbk. (ADHI) memiliki 6 persen saham dalam perusahaan patungan tersebut atau setara Rp1,5 miliar. Berikutnya, PT Nusa Raya Cipta Tbk. (NRCA) memiliki 22 persen saham atau setara Rp5,5 miliar modal. Adapun porsi kepemilikan paling besar dipegang oleh PT Jasa Marga (Persero) Tbk. (JSMR), yakni 55 persen. Angka tersebut senilai Rp13,75 miliar dari modal ditempatkan dan disetor. “Sesuai dengan Pasal 3 Akta Pendirian PT Jasamarga Akses  Patimban , maksud dan tujuan dibentuknya PT Jasamarga Akses Patimban adalah melaksanakan Pengusahaan Jalan Tol Akses Patimban,” ujar Bakhtiyar dalam keterbukaan informasi, Rabu (18/1/2023). Pengelolaan Jalan Tol Akses Patimban tersebut meliputi pendanaan, perencanaan teknik, pelaksanaan konstruksi, dan pengoperasian dan pemeliharaan jalan tol. Selain itu, PT Jasamarga Akses Patimban akan menjalankan aktivitas jalan tol atau usaha lainnya sesuai dengan ketentuan dan peraturan perundang-undangan yang berlaku. Direktur Jenderal Bina Marga Kementerian PUPR Hedy Rahadian menjelaskan Jalan Tol Akses Pelabuhan Patimban menjadi prioritas pemerintah untuk segera dibangun. Jalan Tol Akses Patimban akan menjadi penunjang fungsi Pelabuhan Patimban yang menjadi pusat ekspor mobil dari dalam negeri. Saat ini, lanjut Hedy, Pelabuhan Patimban masih kalah kompetitif jika dibandingkan dengan Pelabuhan Tanjung Priok yang disebabkan biaya logistik yang tinggi karena masih melalui jalan nasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230118/192/1619510/akses-ke-patimban-dibentuk-ptpp-ikut-patungan-bikin-joint-venture?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:16:05", "title": "PTPP Berhasil Tuntaskan Pembangunan Bendungan Tamblang PTPP Berhasil Tuntaskan Pembangunan Bendungan Tamblang", "content": " Bisnis.com,  JAKARTA - PT PP (Persero) Tbk. berhasil menuntaskan pembangunan konstruksi proyek Bendungan Tamblang yang berlokasi di Kabupaten Buleleng Provinsi Bali. Proyek pembangunan bendungan tersebut diresmikan langsung oleh Presiden Republik Indonesia Joko Widodo yang ditandai secara simbolis dengan prosesi penekanan tombol switch on sebagai tanda pembukaan pintu bendungan dan penandatanganan prasasti. Dalam peresmiannya tersebut, Presiden Joko Widodo didampingi oleh Menteri Pekerjaan Umum dan Perumahan Rakyat (“PUPR”) Basuki Hadimoeljono, Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Hadi Tjahjono, Gubernur Bali I Wayan Koster, Bupati Buleleng Ketut Lihadnyana, Direktur Utama PTPP Novel Arsyad, Direktur Operasi Bidang Infrastruktur Yul Ari Pramuraharjo, dan jajaran pejabat lainnya. Acara peresmian tersebut dilaksanakan secara langsung di lokasi Bendungan Tamblang, Bali pada hari Kamis (02/02). Bendungan Tamblang yang berubah nama menjadi Bendungan Danu Kerti Buleleng merupakan salah satu Proyek Strategis Nasional (“PSN”) yang memiliki total nilai kontrak sebesar Rp. 820 miliar. Pembangunan bendungan yang dimulai sejak akhir tahun 2018 tersebut dikerjakan oleh KSO PTPP- Adijaya dengan masa pelaksanaan selama 1.460 (seribu empat ratus enam puluh) hari kalender dan masa pemeliharaan selama 365 (tiga ratus enam puluh lima) hari kalender. Bendungan Tamblang memiliki kapasitas penampungan sebesar 5,1 juta meter kubik dengan luas genangan 29,86 hektare. Bendungan Tamblang merupakan bendungan pertama di Indonesia dan Asia Tenggara yang dalam pembangunannya menggunakan teknologi inti aspal sebagai inti atau core bendungan dimana biasanya dalam pembangunan bendungan menggunakan inti clay. Pemilihan inti aspal bertujuan agar bendungan ini dapat kedap air, tahan gempa, dan memiliki efisiensi yang relative lebih tinggi terhadap penggunaan material urugan, ", "link": "https://foto.bisnis.com/view/20230125/1624436/ptpp-berhasil-tuntaskan-pembangunan-bendungan-tamblang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:16:07", "title": "Presiden Jokowi Resmikan Pabrik NPK Pupuk Iskandar Muda Buatan PTPP Presiden Jokowi Resmikan Pabrik NPK Pupuk Iskandar Muda Buatan PTPP", "content": " Bisnis.com, JAKARTA - PT PP (Persero) Tbk, berhasil menuntaskan pembangunan konstruksi pabrik NPK PIM yang berlokasi di Kawasan KEK Arun Lhokseumawe Provinsi Aceh. Proyek pembangunan pabrik pupuk tersebut diresmikan langsung oleh Presiden Republik Indonesia Joko Widodo yang ditandai secara simbolis dengan prosesi penekanan tombol switch on dan penandatanganan prasasti. Dalam peresmiannya tersebut, Presiden Joko Widodo didampingi oleh Menteri BUMN Erick Thohir, Menteri Sekretaris Negara Pratikno, Wakil Menteri BUMN 1 Pahala Nugraha Mansury, Pj. Gubernur Aceh Achmad Marzuki, Pj. Walikota Lhokseumawe Imran, Pj. Bupati Aceh Utara Azwardi, Direktur Utama PTPP Novel Arsyad, Direktur Operasi Bidang EPC Eddy Herman Harun, dan jajaran pejabat pemerintahan dan pejabat lainnya. Acara peresmian tersebut dilaksanakan secara langsung di lokasi pabrik KEK Arun Lhokseumawe, Aceh pada hari Jumat (10/02). Pabrik Pupuk Nitrogen, Phosphat, dan Kalium (“NPK”) yang dimiliki oleh PT Pupuk Iskandar Muda ini merupakan salah satu Proyek Strategis Nasional (“PSN”) yang dicanangkan oleh Pemerintah. Pembangunan pabrik pupuk NPK ini merupakan proyek pembangunan pabrik pupuk dengan menggunakan metode Chemical Reaction yang memiliki kapasitas 500.000 metric ton per year (“MTPY”). Proyek pembangunan pabrik NPK ini dikerjakan sejak bulan Maret 2019 dan mulai beroperasi pada bulan Januari 2023 lalu. Adapun lingkup pekerjaan Engineering Procurement Construction Commissioning (“EPCC”) yang dilakukan oleh PTPP antara lain: pekerjaan sipil, pekerjaan mekanikal, pekerjaan perpipaan, pekerjaan elektrikal, dan instrument. Dalam proyek tersebut, PTPP berperan sebagai main kontraktor EPC yang dipercaya dan ditunjuk oleh pemilik proyek untuk membangun dan mengerjakan proyek tersebut mulai dari proses desain pabrik sampai dengan dihasilkannya produk pupuk NPK dari pabrik tersebut. ", "link": "https://foto.bisnis.com/view/20230201/1626734/presiden-jokowi-resmikan-pabrik-npk-pupuk-iskandar-muda-buatan-ptpp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-09 16:45:00", "title": "Siapkan Capex Rp3,4 Triliun, PTPP Pertimbangkan Ikut Tender Tol Getaci", "content": " Bisnis.com , JAKARTA — PT PP (Persero) Tbk. (PTPP) menyiapkan dana anggaran belanja modal atau capital expenditure sebesar Rp3,43 triliun. Adapun PTPP juga mempertimbangkan masuk lelang ulang proyek  Jalan Tol  Gedebage-Tasikmalaya-Cilacap atau Tol Getaci. Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengatakan pihaknya sedang dalam tahap peninjauan ulang kelayakan investasi proyek Tol Getaci. PTPP mempertimbangkan keikutsertaan sesuai dengan strategi di 2023. “Kami masih mempertimbangkan keikutsertaan PTPP di tender ulang tersebut sesuai dengan strategi perusahaan tahun ini yang akan lebih prudent dalam lini bisnis investasi,” ujar Bakhtiyar kepada Bisnis, Kamis (9/2/2023). Lebih lanjut, Bakhtiyar menyebut PTPP akan lebih fokus untuk melanjutkan investasi yang sudah berjalan sejak tahun lalu khususnya Tol Semarang-Demak. Ia menyebut perseroan menargetkan proyek tersebut dapat beroperasi tahun ini. Dia juga menyebut PTPP belum akan berpartisipasi dalam proses tender proyek Tol Demak-Tuban karena masih fokus pada Tol Semarang-Demak. Selain itu, PTPP akan fokus melakukan streamlining atau perampingan bisnis pada proyek yang ada. “PP masih fokus dalam peningkatan kinerja Tol Semarang-demak serta streamlining portofolio yang ada, sehingga belum bisa ikut berpartisipasi dalam tender tersebut [Demak-Tuban],” katanya. Lebih lanjut, ia mengatakan pembangunan Tol Demak-Tuban akan berdampak positif bagi PTPP. Hal ini lantaran dapat meningkatkan proyeksi lalu lintas Tol Semarang-Demak, menghubungkan kota-kota industri, dan meningkatkan konektivitas pada bagian utara Pulau Jawa. Proyek Tol Semarang-Demak dinaungi oleh Badan Usaha Jalan Tol (BUJT) PT PP Semarang-Demak (PPSD) yang merupakan anak usaha PTPP bidang pengembangan dan pengelolaan jalan tol. PTPP juga berperan sebagai kontraktor untuk Tol Semarang-Demak Seksi 2 (KM 448+994 – KM 465+000) ruas Sayung - Demak sepanjang 16,31 kilometer. Mengenai streamlining portofolio, berdasarkan data perusahaan per Oktober 2022, PTPP memiliki rencana divestasi jangka panjang dalam kurun waktu 2022 sampai 2024.  Beberapa diantaranya adalah Tol Semarang-Demak dengan kepemilikan saham 75 persen, Tol Serang-Panimbang 15,64 persen, dan Tol Manado-Bitung 15 persen, dan Tol Depok-Antasari 9,10 persen. Kemudian aset diluar Tol adalah sistem penyedia air minum (SPAM) Kota Pekanbaru dengan kepemilikan saham 85 persen, SPAM Gresik 75 persen, dan rencana pengolahan air Pekanbaru-Kampar 70 persen. Sebelumnya, dalam lelang proyek pembangunan tol Getaci, konsorsium PT  Jasa Marga  (Persero) Tbk. (JSMR), PT Waskita Karya (Persero) Tbk. (WSKT), PT PP (Persero) Tbk. ( PTPP ), PT Wijaya Karya (Persero) Tbk. (WIKA), dan PT Jasa Sarana-PT Daya Mulia Turangga-Gama Group keluar sebagai pemenang. Konsorsium itu tergabung dalam PT Jasamarga Gedebage-Cilacap (JGC) dengan komposisi kepemilikan saham JSMR 32,5 persen, Daya Mulia Turangga 13,38 persen, Gama Grup 13,38 persen, Jasa Sarana 0,75 persen, WSKT 20 persen, PTPP 10 persen, dan WIKA 10 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230209/192/1626454/siapkan-capex-rp34-triliun-ptpp-pertimbangkan-ikut-tender-tol-getaci?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-26 07:16:00", "title": "Telan Rp5,9 Triliun, PTPP Bidik Imbal Hasil 11,65 Persen dari Tol Semarang", "content": " Bisnis.com , JAKARTA –  PT PP (Persero) Tbk.  (PTPP) membidik  nilai  internal rate of return  (IRR) sebesar 11,56 persen dari hasil pembangunan Jalan Tol Semarang Demak Seksi 2 Ruas Sayung-Demak, Jawa Tengah. Direktur Utama  PT PP  Novel Arsyad menegaskan Iinvestasi jalan tol sangat menjanjikan dengan nilai IRR sebesar 11,56 persen. Nilai IRR tersebut dipengaruhi oleh angka proyeksi Lalu Lintas Harian Rata-Rata (LHR) sebesar 16.934 kendaraan per hari pada 2023. Sebagai informasi,  Jalan Tol Semarang-Demak Seksi 2 memiliki lintasan sepanjang 16,01 kilometer dimulai dari Sayung Km 449 sampai dengan Km 465. Jalan tol yang memiliki nilai investasi sebesar Rp5,9 triliun ini memiliki skema pengembalian berupa tarif serta masa konsesi selama 50 tahun. jalan Tol Semarang Demak Seksi 2 Ruas Sayung-Demak memiliki tarif tol awal untuk kendaraan Golongan I sebesar Rp1.195 per kilometer atau Rp19.000 yang akan mulai diberlakukan pada tanggal 27 Februari 2023. Menurutnya  Jalan Tol  Semarang-Demak merupakan salah satu Proyek Strategis Nasional (PSN) yang diinisiasi dan dicanangkan oleh Pemerintah untuk mengatasi berbagai masalah transportasi yang ada di daerah tersebut. Misalnya sering terendamnya Jalan Nasional Pantura (Kaligawe-Sayung) akibat banjir rob, adanya kemacetan lalu lintas di Jalan Nasional Pantura terutama Kaligawe dan Terboyo, serta kerugian ekonomi akibat terganggunya kegiatan logistik pada kawasan industri. \"Kehadiran jalan tol tersebut dapat memangkas waktu tempuh dari Semarang ke Demak menjadi sekitar 20 menit dari sebelumnya mencapai 45 menit hingga 1,5 jam,\" kata Novel, dikutip dari Antara Minggu (26/2/2023). Menurut Novel, inovasi dan teknologi baru yang digunakan, antara lain pengecoran rigid pavement dengan slipform paver, penggunaan bambu untuk timbunan trial embankment, prefabricated vertical drain (PVD) dengan kedalaman 42 meter yang merupakan pertama di Indonesia dalam trial embankment. \"Sebagai perusahaan BUMN, perseroan turut serta dan aktif dalam penyediaan infrastruktur jalan tol,\" katanya. Dengan adanya pembangunan jalan tol yang terintegrasi dengan tanggul laut, diharapkan dapat meminimalisir banjir rob yang sering melanda kawasan pesisir  Semarang  dan Demak. Selain itu, kehadiran jalan tol tersebut diharapkan dapat meningkatkan potensi pengembangan wilayah di sepanjang koridor rencana serta meningkatkan konektivitas di kawasan industri sekitar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230226/192/1631772/telan-rp59-triliun-ptpp-bidik-imbal-hasil-1165-persen-dari-tol-semarang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-02-28 12:28:00", "title": "PTPP Rogoh Kas Lunasi Obligasi Rp460 Miliar yang Bakal Jatuh Tempo", "content": " Bisnis.com , JAKARTA — PT PP (Persero) Tbk. (PTPP) berencana melunasi utang obligasi sebesar Rp460 miliar dengan menggunakan kas internal. Adapun utang tersebut akan jatuh tempo pada Juli 2023. Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengatakan perseroan akan melunasi utang Obligasi Berkelanjutan II PT PP (Persero) Tbk Tahap I Tahun 2018 Seri B senilai Rp460 miliar dengan menggunakan kas internal. Dia juga menepis adanya kemungkinan refinancing atau perpanjangan utang  tersebut. “Pemenuhan kewajiban atas surat utang tersebut akan dilunasi menggunakan kas internal perusahaan,” ujar Bakhtiyar kepada Bisnis, Selasa (28/2/2023). Menilik laporan keuangan per 30 September 2022, PTPP menerbitkan Obligasi Berkelanjutan II PT PP (Persero) Tbk Tahap I Tahun 2018 Seri B senilai Rp460 miliar. Utang tersebut memiliki bunga sebesar 8,50 persen yang jatuh tempo pada 6 Juli 2023. Emiten konstruksi BUMN tersebut juga masih memiliki beberapa utang yang memiliki jatuh tempo pada 2024. Pertama adalah Obligasi Berkelanjutan III PT PP (Persero) Tbk Tahap I Tahun 2021 Seri A senilai Rp850 miliar. Bunga dari utang tersebut sebesar 8,50 persen dan jatuh tempo pada 2 Juli 2024. Berikutnya adalah Obligasi Berkelanjutan II PT PP (Persero) Tbk Tahap II Tahun 2019 Seri B senilai Rp250 miliar dengan bunga 8,50 persen. Utang tersebut akan jatuh tempo pada 27 November 2024. Bakhtiyar mengatakan kedua utang tersebut rencananya akan dibayarkan menggunakan kas internal PTPP. Dia menyebut PTPP akan selalu berkomitmen untuk memenuhi kewajiban perusahaan. “Begitu pula dengan rencana pemenuhan kewajiban atas surat utang di tahun 2024 [akan menggunakan kas internal],” tuturnya. Dia juga mengatakan peringkat surat utang yang diberikan oleh Pemeringkat Efek Indonesia (PEFINDO) untuk PTPP adalah idA (Single A). Obligor dengan peringkat idA (Single A) memiliki kemampuan yang kuat memenuhi komitmen keuangan jangka panjangnya. “Peringkat tersebut juga mencerminkan keberadaan PTPP yang kuat di industri konstruksi nasional dan fleksibilitas keuangan yang relatif kuat,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230228/192/1632458/ptpp-rogoh-kas-lunasi-obligasi-rp460-miliar-yang-bakal-jatuh-tempo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:16:11", "title": "Penataan Kawasan Pura Agung Besakih Berihasil Diselesaikan PTPP Penataan Kawasan Pura Agung Besakih Berihasil Diselesaikan PTPP", "content": " Bisnis.com,  JAKARTA - PT PP (Persero) Tbk. berhasil menuntaskan pembangunan konstruksi Penataan Kawasan Pura Agung Besakih yang berlokasi di Kabupaten Karangasem, Provinsi Bali. Proyek penataan kawasan tersebut diresmikan langsung oleh Presiden Republik Indonesia Joko Widodo yang ditandai secara simbolis dengan prosesi pemulukan kentongan dan penandatanganan prasasti. Penataan Kawasan Pura Besakih ini merupakan salah satu upaya perlindungan kawasan cagar budaya yang merupakan pusat peribadatan umat Hindu di Bali sekaligus sebagai destinasi wisata kelas dunia. Proyek yang di kerjakan oleh PTPP selama memiliki masa pelaksanaan selama 20 (dua) puluh bulan yang dimulai sejak Agustus 2021 dengan masa pemeliharaan selama 12 (dua belas) bulan. Proyek yang dimiliki oleh Kementerian PUPR ini memiliki nilai kontrak sebesar Rp. 378 miliar. Adapun lingkup pekerjaan yang dilakukan oleh PTPP, antara lain: proses persiapan, perencanaan, pekerjaan konstruksi (pekerjaan struktur, pekerjaan arsitektur, pekerjaan mekanikal elektrik & plumbing, serta pekerjaan landscape & site development), pemeliharaan, dan pelaksanaan kearifan lokal. Pelaksanaan pekerjaan penataan kawasan suci Pura Besakih ini terbagi menjadi 2 (dua) area, yaitu pada Gedung Manik Mas dengan luas bangunan sebesar 60.028 m2 dan Kawasan Bencingan dengan luas bangunan sebesar 8.032 m2 yang dilakukan dengan membangun berbagai infrastruktur pendukung di area tersebut. ", "link": "https://foto.bisnis.com/view/20230306/1636971/penataan-kawasan-pura-agung-besakih-berihasil-diselesaikan-ptpp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:16:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230309/441/1635715/kinerja-bumn-karya-geliat-pemulihan-grup-ptpp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-15 12:43:00", "title": "PTPP Terbitkan Obligasi Senilai Rp955,5 Miliar untuk Refinancing Utang", "content": " Bisnis.com , JAKARTA —  PT PP (Persero) Tbk.  (PTPP) menerbitkan Obligasi Berkelanjutan III PTPP Tahap III Tahun 2023 senilai Rp955,5 miliar. Dana dari penerbitan obligasi tersebut nantinya akan dipergunakan untuk melunasi utang obligasi senilai Rp460 miliar. Berdasarkan prospektus, PTPP akan menerbitkan sebanyak-banyaknya Rp955 miliar dengan ketentuan jumlah pokok  obligasi  yang dijamin secara kesanggupan penuh sebesar Rp192,72 miliar. Obligasi ini memiliki tingkat bunga tetap 8,8 persen dengan jangka waktu tiga tahun sejak tanggal emisi. Penerbitan obligasi rencananya akan digunakan untuk melunasi pokok Obligasi Berkelanjutan II PTPP Tahap I Tahun 2018 Seri B senilai Rp460 miliar yang akan jatuh tempo pada 6 Juli 2023. Namun, jika hasil penawaran umum tidak mencapai Rp460 miliar, maka PTPP akan membayar sisa utang menggunakan kas internal. Adapun jika hasil penawaran umum melebihi Rp460 miliar, maka sisa dana akan digunakan oleh PTPP sebagai modal kerja. Rencana penggunaan dana sisa adalah untuk mendanai kegiatan usaha jasa konstruksi termasuk untuk pembayaran upah pekerja, supplier material dan vendor subkontraktor. Tanggal efektif dari obligasi tersebut adalah 25 Juni 2021. Selanjutnya, masa penawaran umum akan dilakukan pada 29-31 Maret 2023 diikuti dengan tanggal penjatahan pada 3 April 2023. Selanjutnya, PTPP menjadwalkan tanggal pembayaran dari investor pada 4 April 2023. Kemudian, tanggal pengembalian uang pemesanan akan dilakukan pada 5 April 2023. Berikutnya, tanggal distribusi obligasi dijadwalkan pada 5 April 2023. Lalu, tanggal pencatatan di Bursa Efek Indonesia ( BEI ) pada 6 April 2023. Sementara itu, penjamin pelaksana emisi obligasi terdiri dari PT BNI Sekuritas dan PT Mandiri Sekuritas selaku pihak terafiliasi. Sementara PT Samuel Sekuritas merupakan penjamin pelaksana yang tidak mempunyai hubungan afiliasi. Kemudian wali amanat dalam penerbitan obligasi ini adalah PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. ( BJBR ). Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengatakan perseroan akan melunasi utang Obligasi Berkelanjutan II PT PP (Persero) Tbk Tahap I Tahun 2018 Seri B senilai Rp460 miliar dengan menggunakan kas internal. Dia juga menepis adanya kemungkinan refinancing atau perpanjangan utang  tersebut. “Pemenuhan kewajiban atas surat utang tersebut akan dilunasi menggunakan kas internal perusahaan,” ujar Bakhtiyar kepada Bisnis, Selasa (28/2/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230315/192/1637537/ptpp-terbitkan-obligasi-senilai-rp9555-miliar-untuk-refinancing-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:16:15", "title": "Presiden Joko Widodo Resmikan Jalur Kereta Api Pertama di SulseL Presiden Joko Widodo Resmikan Jalur Kereta Api Pertama di SulseL", "content": " Bisnis.com,  JAKARTA - PT PP (Persero) Tbk. melalui entitas asosiasinya, yaitu PT Celebes Railway Indonesia (“CRI”) berhasil menuntaskan pembangunan fasilitas Kereta Api Makassar Parepare yang berlokasi di Provinsi Sulawesi Selatan. Proyek pembangunan prasarana perkeretaapian tersebut diresmikan langsung oleh Presiden Republik Indonesia Joko Widodo yang ditandai secara simbolis melalui prosesi penarikan tuas kereta api dan penandatanganan prasasti. CRI yang didirikan pada tahun 2019 merupakan salah satu portofolio investasi menarik yang dimiliki oleh PTPP. CRI merupakan entitas asosiasi PTPP yang bergerak di bidang usaha penyelenggaraan prasarana perkeretaapian. ", "link": "https://foto.bisnis.com/view/20230319/1642257/presiden-joko-widodo-resmikan-jalur-kereta-api-pertama-di-sulsel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:16:18", "title": "PTPP Bagikan Paket Sembako Gratis untuk Para Pekerja dan Selenggarakan Program Safari Ramadan PTPP Bagikan Paket Sembako Gratis untuk Para Pekerja dan Selenggarakan Program Safari Ramadan", "content": " Bisnis.com,  JAKARTA - PT PP (Persero) Tbk. membagikan paket sembako gratis kepada para pekerja yang berada di lingkungan perusahaan. Bantuan tersebut diberikan sebagai salah satu wujud nyata kepedulian Perusahaan terhadap para pekerja. Selain itu, pemberian bantuan paket sembako tersebut diharapkan dapat membantu meringankan beban perekonomian para pekerja di bulan Ramadhan ini. Pembagian paket sembako gratis tersebut digelar pada hari Rabu (05/04) berlokasi di Kantor Pusat Perseroan, Jakarta. Pembagian sembako secara simbolis ini diserahkan langsung oleh Novel Arsyad selaku Direktur Utama, Agus Purbianto selaku Direktur Keuangan & Manajemen Risko, dan Anton Satyo Hendriatmo selaku Direktur Operasi Bidang Gedung PTPP kepada para pekerja di lingkungan kantor pusat. Dalam kegiatan pembagian paket sembako gratis tersebut, PTPP menyalurkan sebanyak 400 (empat ratus lima puluh) paket. Dimana dalam paket sembako yang dibagikan kepada para pekerja tersebut berisi 5 (lima) kg beras premium, 2 (dua) kg gula pasir, 1 (satu) liter minyak goreng, 1 (satu) kaleng sarden, 5 (lima) mie instant, 1 (satu) botol sirup, 1 (satu) kotak teh celup, 1 (satu) kotak kopi, dan 1 (satu) botol handsanitizer. Paket sembako tersebut dibagikan langsung kepada para pekerja yang berada di sekitar lingkungan kantor perusahaan, yang terdiri dari Office Boy, Cleaning Service, Driver, Security, Tukang Taman, Pengurus Masjid, dsb. ", "link": "https://foto.bisnis.com/view/20230401/1644649/ptpp-bagikan-paket-sembako-gratis-untuk-para-pekerja-dan-selenggarakan-program-safari-ramadan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:17:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230413/442/1646343/arus-kas-ptpp-incar-proyek-pemerintah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-04 14:36:00", "title": "Erick Thohir Bakal Pangkas BUMN Karya, PTPP dan WIKA Buka Suara", "content": " Bisnis.com , JAKARTA — PT PP (Persero) Tbk. (PTPP), dan PT Wijaya Karya (Persero) Tbk. (WIKA) buka suara mengenai rencana Menteri BUMN  Erick Thohir  untuk memangkas jumlah perusahaan BUMN Karya dari total 9 perusahaan menjadi 4 perusahaan. Corporate Secretary  WIKA  Mahendra Vijaya mengatakan sampai dengan saat ini pihaknya tidak memiliki informasi mengenai rencana tersebut. Adapun dia menyebut rencana tersebut merupakan kewenangan Kementerian BUMN sebagai pemegang saham seri A Dwiwarna. “Sampai dengan saat ini kami tidak memiliki informasi terkait rencana tersebut sehingga kami tidak bisa melakukan klarifikasi atas pemberitaan tersebut,” ujar Mahendra kepada Bisnis, Kamis (4/5/2023). Hal senada juga diutarakan oleh Sekretaris Perusahaan  PTPP  Bakhtiyar Efendi yang menyebut sejauh ini belum ada komunikasi antara pihak perseroan dengan Kementerian BUMN mengenai rencana konsolidasi. Adapun saat ini pihak PTPP masih menunggu arahan dari Kementerian BUMN mengenai rencana konsolidasi tersebut. “Perihal ini kami masih menunggu arahan dari Kementerian BUMN ya,” ujar Efendi kepada Bisnis, Kamis (4/5/2023). Analis Henan Putihrai Sekuritas Steven Gunawan mengatakan rencana konsolidasi tersebut merupakan langkah yang baik dalam rangka restrukturisasi BUMN karya. Adanya konsolidasi dinilai dapat mendorong posisi neraca agar lebih sehat. “Rencana penyehatan BUMN karya berlanjut ke konsolidasi BUMN karya dalam hal ini restrukturisasi utang yang sasarannya di healthy balance sheet,” ujar Steven kepada Bisnis, Kamis (4/5/2023). Adapun dalam hal restrukturisasi utang, dia menyebut BUMN karya dapat belajar dari PT Garuda Indonesia (Persero) Tbk. (GIAA) yang telah sukses melakukan hal tersebut. Dia menyebut GIAA berhasil melakukan restrukturisasi dengan menerbitkan surat utang baru dengan bunga yang lebih rendah. Selain itu, GIAA juga menerbitkan surat utang baru untuk membayar utang yang sebelumnya lebih tinggi. “Secara umum utang BUMN karya mungkin juga berasal dari bank-bank BUMN juga ya, sehingga kita harapkan rencana restrukturisasi ini dapat berjalan sesuai pipeline BUMN,” jelasnya. Sebelumnya, Erick Thohir mengatakan di tengah adanya masalah hukum yang tengah dihadapi salah satu BUMN Karya, yakni PT Waskita Karya Tbk. ( WSKT ), Kementerian BUMN masih terus melanjutkan konsolidasi dan memangkas jumlah perusahaan agar lebih fokus melaksanakan penugasan. \"Kementerian BUMN akan terus melanjutkan konsolidasi sesuai dengan Buku Biru kita yang dibuat dua tahun lalu. Kita sudah review sebaiknya karya-karya ini dari 9 jadi 4. Jadi jelas, BUMN sebaiknya ada empat ekspertis di gedung saja, jalan saja, dan lainnya, jadi nggak palugada,\" katanya dalam Ramah Tamah dengan Media di Jakarta, Rabu (3/5/2023). Beberapa perusahan yang akan dikonsolidasikan adalah PT Hutama Karya (Persero) dengan PT Waskita Karya (Persero) Tbk. (WSKT), dan juga PTPP dengan WIKA. Adapun, harapannya dengan konsolidasi yang dilakukan tidak sampai menghambat pembangunan terlebih bagi perusahaan yang sedang mengikuti berbagai tender. Pemangkasan jumkah BUMN karya ini juga tengah dibahas bersama kemungkinan Penerimaan Modal Negara (PMN) untuk memperbaiki kas Perusahaan yang masih 'sakit', sehingga ada kemungkinan, konsolidasi BUMN karya akan dilaksanakan dengan skema yang kecil dimerger, dan yang besar-besar jadi kepemilikan berupa injeksi modal. \"Konsolidasi ini pasti terjadi, tapi belum jadi keputusan,\" tegasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230504/192/1652674/erick-thohir-bakal-pangkas-bumn-karya-ptpp-dan-wika-buka-suara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:17:27", "title": "Kisah Hotel Meruorah Komodo, Tempat Utama Kegiatan KTT Asean 2023", "content": "", "link": "https://lifestyle.bisnis.com/read/20230514/220/1655837/kisah-hotel-meruorah-komodo-tempat-utama-kegiatan-ktt-asean-2023?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-11 13:08:00", "title": "Emiten BUMN Karya, PTPP Catatkan Kontrak Rp3,75 Triliun dari IKN", "content": " Bisnis.com , JAKARTA — Emiten  BUMN  karya PT PP (Persero) Tbk. (PTPP) memperoleh kontrak baru dari Ibu Kota Negara (IKN) Nusantara senilai Rp3,75 triliun per Mei 2023. Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengatakan terdapat 7 proyek yang dikerjakan oleh emiten konstruksi plat merah tersebut dari kontrak senilai Rp3,75 triliun. Bahkan salah satu pembangunan sudah mencapai 100 persen. Proyek yang sudah mencapai 100 persen pembangunannya adalah Penyiapan Kawasan Inti Pusat Pemerintahan (KIPP) Tahap 1. Berikutnya ada proyek Penyiapan Kawasan Inti Pusat Pemerintahan (KIPP) Tahap 2 yang pembangunannya mencapai 52,14 persen. Sementara itu, sebanyak 5 proyek yang pembangunannya belum mencapai 30 persen. Diantaranya adalah Sumbu Kebangsaan Sisi Barat Main Road dengan proses mencapai 22,36 persen, dan Jalan Tol  IKN  Segment 3B yang mencapai 22,34 persen. Berikutnya, Gedung Istana Negara sebesar 12,83 persen, Kantor Kepresidenan sebesar 2,52 persen, dan Gedung Kemensetneg sebesar 6,99 persen. Dalam pembangunan proyek tersebut dia mengatakan PTPP menggunakan skema pembayaran secara bertahap. Pembayaran diberikan sesuai dengan proses pengerjaan dengan sistem pembayaran per bulan atau capaian sesuai dengan kontrak. Akan tetapi, dia enggan membeberkan berapa pembayaran yang telah diterima oleh PTPP dari pengerjaan proyek IKN tersebut. “Adanya progres yang telah dilaksanakan, maka perusahaan telah menerima pembayaran dari kontrak tersebut,” ujar Efendi kepada Bisnis, Minggu (11/6/2023). Sebagai informasi, nilai kontrak untuk Pembangunan Gedung Kantor Presiden di Kawasan Istana Presiden mencapai Rp773,01 miliar. Sementara untuk Istana Negara dan Pengadilan Upacara di Wilayah Istana Presiden senilai Rp664,27 miliar. PTPP  menargetkan pertumbuhan kontrak baru sekitar 10 persen sampai 11 persen untuk tahun 2023. Target nilai kontrak baru tersebut diperkirakan mencapai Rp34,41 triliun Pertumbuhan kontrak baru yang ditargetkan berasal dari segmen infrastruktur, gedung, Engineering-Procurement- Construction (EPC), dan anak perusahaan. Secara rinci segmen EPC ditargetkan naik 11 persen, infrastruktur naik 7 persen, gedung naik 5 persen, dan anak perusahaan utama naik 3 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230611/192/1664247/emiten-bumn-karya-ptpp-catatkan-kontrak-rp375-triliun-dari-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:17:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230612/441/1664473/kontraktor-bumn-ptpp-adhi-tangkap-cuan-proyek-ikn?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:17:32", "title": "Dewan Komisaris PTPP Lakukan Kunjungan Kerja ke Proyek di Tangerang Selatan Dewan Komisaris PTPP Lakukan Kunjungan Kerja ke Proyek di Tangerang Selatan", "content": " Bisnis.com,  JAKARTA - Andi Gani Nena Wea selaku Komisaris Utama merangkap Komisaris Independen bersama dengan Jajaran Manajemen PT PP (Persero) Tbk (“PTPP”) melakukan kunjungan kerja ke 2 (dua) lokasi proyek yang berada di Tangerang Selatan, Banten. Adapun 2 (dua) lokasi proyek yang dikunjungi, yaitu: SPAM Angke dan proyek pembangunan Akses Simpang Tak Sebidang (STS) Martadinata Jalan Tol Serpong - Cinere. Dalam kunjungan kerjanya tersebut, turut dihadiri oleh Walikota Tangerang Selatan Benyamin Davnie yang hadir dalam kegiatan kunjungan di SPAM Angke dan Direktur Utama PT Cinere Serpong Jaya Mirza Nurul handayani yang turut hadir dalam kunjungan kerja di proyek pemnangunan STS Martadinata di Jalan Tol Serpong-Cinere. Kunjungan kerja pertama dilakukan oleh Dewan Komisaris bersama Manajemen ke SPAM Angke milik PT Tirta Tangsel Mandiri (TTM) yang berlokasi di Tangerang Selatan Banten. TTM adalah salah satu anak usaha yang berada di bawah naungan PT PP Infrastruktur (PP Infra) dimana PP Infra sendiri merupakan salah satu anak usaha PTPP yang bergerak dibidang pengelolaan aset induk dan investasi beberapa proyek infrastruktur yang ada di Indonesia. ", "link": "https://foto.bisnis.com/view/20230612/1667936/dewan-komisaris-ptpp-lakukan-kunjungan-kerja-ke-proyek-di-tangerang-selatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:17:32", "title": "PTPP Dipercaya Garap 2 Paket Commuter Railway Project di Filipina PTPP Dipercaya Garap 2 Paket Commuter Railway Project di Filipina", "content": " Bisnis.com,  JAKARTA -  PT PP (Persero) Tbk bersama dengan BUMN Karya lainnya, yaitu PT Adhi Karya (Persero) Tbk (“ADHI”) berhasil memenangkan tender 2 (dua) paket proyek North-South Commuter Railway di Filipina. Penandatangan perjanjian kerjasama dalam pembangunan kedua paket proyek tersebut telah ditandatangani pada hari Kamis lalu (13/07) berlokasi di Istana Malacanan, Manila, Filipina. Dalam acara penandatanganan perjanjian kontrak kerjasama tersebut diwakili oleh Pande Ketut selaku SVP Divisi Operasi Infrastruktur PTPP dan Isman Widodo selaku General Manager Railway Departement ADHI yang dihadiri dan disaksikan secara langsung oleh Presiden Filipina Ferdinand R. Marcos Jr bersama dengan Duta Besar Indonesia untuk Filipina Agus Widjojo, Novel Arsyad selaku Direktur Utama PTPP dan Entus Asnawi Mukhson selaku Direktur Utama ADHI. Proyek pembangunan North-South Commuter Railway yang berlokasi di Filipina ini dikerjakan oleh perusahaan Joint Venture BUMN Konstruksi dari Indonesia, yaitu: ADHI dan PTPP. Kedua paket proyek yang dimenangkan oleh BUMN tersebut terdiri dari paket CP S-01 untuk pengerjaan railway sepanjang 1,2 kilometer dan CP S-03C untuk pengerjaan railway sepanjang 5,8 kilometer. Adapun pengumuman pemenang atas kedua proyek tersebut telah dilakukan pada tanggal 17 Februari 2023 untuk proyek Paket CP S-01 dan tanggal 26 Juni 2023 untuk proyek Paket CP S-03C. Paket CP S-01 memiliki ruang lingkup pekerjaan yang terdiri dari pekerjaan bangunan dan teknik sipil untuk struktur viaduk Kereta Api sepanjang kurang lebih 1,2 kilometer termasuk 1 (satu) stasiun layang di Bluementritt. Paket C S-01 memiliki nilai kontrak sekitar Rp.3,1 triliun dengan masa pelaksanaan selama 4 tahun. Sementara itu, Paket CP S-03C memiliki ruang lingkup pekerjaan yang terdiri dari pekerjaan bangunan dan teknik sipil untuk struktur viaduk Kereta Api sepanjang kurang lebih 5,8 kilometer termasuk pembangunan 2 (dua) stasiun layang di Bicutan dan Sucat. Paket C S- 03C memiliki nilai kontrak sekitarr Rp. 5 triliun dengan masa pelaksanaan selama 5,5 tahun. ", "link": "https://foto.bisnis.com/view/20230705/1675457/ptpp-dipercaya-garap-2-paket-commuter-railway-project-di-filipina?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-07-11 20:30:00", "title": "Emiten BUMN Karya (PTPP) Raih Kontrak Rp4,15 Triliun dari IKN", "content": " Bisnis.com,  JAKARTA – Emiten  BUMN  karya PT PP (Persero) Tbk. ( PTPP ) memperoleh kontrak baru dari Ibu Kota Negara (IKN) Nusantara senilai Rp4,15 triliun per Juni 2023. Sekretaris Perusahaan PTPP Bakhtiyar Efendi menuturkan sudah ada 8 proyek dengan nilai kontrak Rp4,15 triliun yang kini tengah digarap oleh emiten konstruksi plat merah tersebut. Kontrak teranyar adalah pembangunan akses menuju Masjid IKN dan dermaga logistik. Hingga akhir Juni 2023, laporan  PTTP  menyebutkan hanya proyek pembangunan Kawasan Inti Pusat Pemerintahan (KIPP) Tahap I yang telah mencapai progres 100 persen, sedangkan pembangunan proyek KIPP Tahap II baru mencapai 63,09 persen.  Progres pembangunan 5 proyek lainnya bahkan belum mencapai 30 persen, di antaranya Jalan Sumbu Kebangsaan Sisi Barat baru mencapai 26,27 persen, Jalan Tol IKN Segment B 24,55 persen, sementara Gedung Istana Negara dan lapangan upacara baru 13,97 persen. (lihat tabel) Berdasarkan catatan  Bisnis , nilai kontrak untuk Pembangunan Gedung Kantor Presiden di Kawasan Istana Presiden mencapai Rp773,01 miliar, sementara untuk Istana Negara dan Pengadilan Upacara di Wilayah Istana Presiden senilai Rp664,27 miliar.  PTPP menargetkan pertumbuhan kontrak baru sekitar 10 persen hingga 11 persen pada 2023. Target nilai kontrak baru tersebut diperkirakan mencapai Rp34,41 triliun Sampai dengan akhir Juni 2023, PTPP membukukan total perolehan kontrak baru sebesar Rp11,62 triliun. Capaian tersebut melonjak 6,31 persen dibandingkan dengan periode yang sama tahun lalu ( year-on-year /yoy), yakni Rp10,93 triliun. Bakhtiyar Efendi mengatakan bahwa perolehan kontrak baru tersebut didominasi oleh proyek-proyek pemerintah dengan kontribusi 45,67 persen, disusul BUMN (SOE) sebesar 27,7 persen dan swasta menyumbang 27,06 persen.  “PTPP masih optimistis dapat memenuhi target kontrak baru yang ditetapkan di akhir tahun 2023 ini sebesar Rp34 triliun,” ujar Bakhtiyar dalam keterangan tertulis, Selasa (11/7/2023).  Secara rinci, perolehan proyek PTPP hingga akhir Juni 2023 terdiri atas induk usaha sebesar 85,10 persen dan anak usaha mencapai 14,90 persen. Berdasarkan lini bisnis perusahaan, komposisi perolehan kontrak baru PTPP terdiri dari lini bisnis gedung 34,8 persen, jalan dan jembatan 24,6 persen, serta perkeretaapian 11,7 persen.  Selain itu, lini bisnis bendungan berkontribusi sebesar 9,7 persen, pelabuhan 8,5 persen, industri 7,4 persen, irigasi 2,1 persen, serta minyak dan gas sebesar 1,1 persen.  Berikut progres proyek di IKN garapan PTPP hingga pekan ketiga Juni 2023: NO NAMA PROYEK PROGRES 1 Penyiapan Kawasan Inti Pusat Pemerintahan (KIPP) Tahap 1 100,00% 2 Penyiapan Kawasan Inti Pusat Pemerintahan (KIPP) Tahap 2 63,09% 3 Jalan Sumbu Kebangsaan Sisi Barat 26,27% 4 Jalan Tol IKN Segment 3B Kariangau - Sp. Tempadung 24,55% 5 Gedung Istana Negara dan Lapangan Upacara 13,97% 6 Gedung Kantor Kepresidenan RI 15,03% 7 Gedung Kementerian Sekretariat Negara RI 8,89% 8 Jalan Akses Menuju Masjid IKN dan Dermaga Logistik Kontrak baru Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230711/192/1673900/emiten-bumn-karya-ptpp-raih-kontrak-rp415-triliun-dari-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-21 19:15:00", "title": "PTPP Ajukan Keberatan Usai Diputuskan Kongkalikong Tender Proyek TIM", "content": " Bisnis.com,  JAKARTA –PT PP (Persero) Tbk. akan mengajukan upaya hukum keberatan, usai Komisi Pengawasan Persaingan Usaha (KPPU) memutuskan sanksi denda kepada PTPP dalam kasus kongkalikong tender revitalisasi Taman Ismail Marzuki alias TIM.  KPPU dalam hasil putusan, yang dibacakan pada 18 Juli 2023, memutuskan bahwa PT Jakarta Propertindo (Jakpro) terlibat kongkalikong tender revitalisasi TIM dengan PTPP dan PT Jaya Konstruksi Manggala Pratama Tbk. (JKON).  Ketua Majelis Komisi Chandra Setiawan memutuskan Jakpro (terlapor I), PTPP (terlapor II), dan JKON (terlapor III) melanggar pasal 22 Undang-undang No.5/1999 terkait pengadaan pekerjaan proyek revitalisasi pusat kesenian Jakarta TIM Tahap III.  Majelis Komisi lantas menjatuhkan sanksi denda sebesar Rp16,8 miliar kepada PTPP, serta sebesar Rp11,2 miliar kepada Jaya Konstruksi Manggala Pratama. Terkait putusan tersebut, Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengatakan bahwa sebagai perusahaan yang taat hukum, perseroan menghormati putusan yang ada dan akan mengikuti proses hukum sesuai dengan ketentuan perundang-undangan.  Namun, di sisi lain, Bakhtiyar menyatakan PTPP telah mengikuti proses tender proyek TIM Tahap III sesuai dengan ketentuan dan peraturan yang berlaku.  “Oleh karena itu, dengan adanya putusan KPPU tersebut, PTPP akan menggunakan haknya untuk mengajukan upaya hukum keberatan. Kami berharap melalui proses keberatan tersebut dapat mengklarifikasi lebih detail dan komprehensif kasus ini,” ujarnya, Jumat (21/7/2023).  Bakhtiyar menjelaskan bahwa tender pembangunan Tahap III TIM telah dilaksanakan pada Mei 2021 sampai dengan Agustus 2021. PTPP disebut telah mengikuti proses dari awal hingga akhir, sehingga pada 9 Agustus 2021 perseroan dinyatakan sebagai pemenang tender.  Proyek Revitalisasi TIM Tahap III tercatat memiliki nilai kontrak sebesar Rp415 miliar, termasuk Pajak Pertambahan Nilai (PPN) yang dikerjakan oleh konsorsium PTPP bersama dengan JKON. Proyek ini dikerjakan sejak Agustus 2021 - September 2022.  Adapun lingkup pekerjaan revitalisasi proyek tersebut terdiri atas gedung Graha Bhakti Budaya, Planetarium dan Pusat Latihan Seni, serta perpustakaan dan wisma. Dalam pemberitaan  Bisnis  sebelumnya, dalam proses persidangan, terungkap berbagai unsur bersekongkol yang dilaksanakan oleh para terlapor, antara lain tindakan Jakpro yang membatalkan tender tanpa didasari oleh justifikasi yang sah dan dapat dipertanggungjawabkan.  Hal tersebut membuktikan pembatalan tender sengaja dilakukan oleh Jakpro sebagai bentuk tindakan memfasilitasi PTPP dan JKON menjadi pemenang tender a quo.  Kemudian, tindakan Jakpro memberikan kesempatan eksklusif kepada PTPP dan JKON (KSO) dalam evaluasi teknis dengan adanya permintaan pemaparan Direktur SDM dan Umum terhadap hasil evaluasi teknis kepada Konsultan manajemen konstruksi.  Upaya tersebut kemudian ditindaklanjuti dengan fakta adanya pembatalan tender dan perubahan tata cara penilaian pada tender ulang, sehingga membuktikan adanya bentuk eksklusivitas Jakpro dalam memfasilitasi PTPP dan JKON menjadi pemenang tender a quo. Hal tersebut dikuatkan dengan adanya perubahan tata cara penilaian. Nilai evaluasi teknis yang diperoleh PTPP dan JKON dalam tender ulang meningkat cukup signifikan.  Adapun tindakan PTPP dan JKON melakukan penyesuaian dokumen baik secara terang-terangan maupun diam-diam. Akan tetapi, dalam fakta persidangan tidak ditemukan adanya bentuk komunikasi langsung antara Jakpro dengan PTPP dan JKON.  Kendati demikian, terdapat fakta rangkaian proses yang menunjukkan adanya upaya Jakpro memfasilitasi PTPP dan JKON melalui tindakan Direktur SDM dan Umum yang melakukan intervensi terhadap tim pengadaan pada saat proses tender masih berjalan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230721/7/1677000/ptpp-ajukan-keberatan-usai-diputuskan-kongkalikong-tender-proyek-tim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-23 05:55:00", "title": "Soal Kongkalikong Tender TIM, PTPP Ajukan Keberatan", "content": " Bisnis.com,  JAKARTA – Emiten  BUMN  Karya,  PT PP  (Persero) Tbk. akan mengajukan upaya hukum keberatan, usai Komisi Pengawasan Persaingan Usaha (KPPU) memutuskan sanksi denda kepada PTPP dalam kasus kongkalikong tender revitalisasi  Taman Ismail Marzuki  alias TIM.  Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengatakan bahwa sebagai perusahaan yang taat hukum, perseroan menghormati putusan yang ada dan akan mengikuti proses hukum sesuai dengan ketentuan perundang-undangan.  Namun, di sisi lain, Bakhtiyar menyatakan PTPP telah mengikuti proses tender proyek TIM Tahap III sesuai dengan ketentuan dan peraturan yang berlaku.  “Oleh karena itu, dengan adanya putusan KPPU tersebut, PTPP akan menggunakan haknya untuk mengajukan upaya hukum keberatan. Kami berharap melalui proses keberatan tersebut dapat mengklarifikasi lebih detail dan komprehensif kasus ini,” ujarnya, Jumat (21/7/2023). KPPU  dalam hasil putusan yang dibacakan pada 18 Juli 2023 memutuskan bahwa PT Jakarta Propertindo (Jakpro) terlibat kongkalikong tender revitalisasi TIM dengan PTPP dan PT Jaya Konstruksi Manggala Pratama Tbk. (JKON).  Ketua Majelis Komisi Chandra Setiawan memutuskan Jakpro (terlapor I), PTPP (terlapor II), dan JKON (terlapor III) melanggar pasal 22 Undang-undang No.5/1999 terkait pengadaan pekerjaan proyek revitalisasi pusat kesenian Jakarta TIM Tahap III.  Majelis Komisi lantas menjatuhkan sanksi denda sebesar Rp16,8 miliar kepada PTPP, serta sebesar Rp11,2 miliar kepada Jaya Konstruksi Manggala Pratama.  Sementara itu, Bakhtiyar menjelaskan bahwa tender pembangunan Tahap III TIM telah dilaksanakan pada Mei 2021 sampai dengan Agustus 2021. PTPP disebut telah mengikuti proses dari awal hingga akhir, sehingga pada 9 Agustus 2021 perseroan dinyatakan sebagai pemenang tender.  Proyek Revitalisasi TIM Tahap III tercatat memiliki nilai kontrak sebesar Rp415 miliar, termasuk Pajak Pertambahan Nilai (PPN) yang dikerjakan oleh konsorsium PTPP bersama dengan JKON. Proyek ini dikerjakan sejak Agustus 2021 - September 2022.  Adapun lingkup pekerjaan revitalisasi proyek tersebut terdiri atas gedung Graha Bhakti Budaya, Planetarium dan Pusat Latihan Seni, serta perpustakaan dan wisma. Dalam pemberitaan  Bisnis  sebelumnya, dalam proses persidangan, terungkap berbagai unsur bersekongkol yang dilaksanakan oleh para terlapor, antara lain tindakan Jakpro yang membatalkan tender tanpa didasari oleh justifikasi yang sah dan dapat dipertanggungjawabkan.  Hal tersebut membuktikan pembatalan tender sengaja dilakukan oleh Jakpro sebagai bentuk tindakan memfasilitasi PTPP dan JKON menjadi pemenang tender a quo.  Kemudian, tindakan Jakpro memberikan kesempatan eksklusif kepada PTPP dan JKON (KSO) dalam evaluasi teknis dengan adanya permintaan pemaparan Direktur SDM dan Umum terhadap hasil evaluasi teknis kepada Konsultan manajemen konstruksi.  Upaya tersebut kemudian ditindaklanjuti dengan fakta adanya pembatalan tender dan perubahan tata cara penilaian pada tender ulang, sehingga membuktikan adanya bentuk eksklusivitas Jakpro dalam memfasilitasi PTPP dan JKON menjadi pemenang tender a quo. Hal tersebut dikuatkan dengan adanya perubahan tata cara penilaian. Nilai evaluasi teknis yang diperoleh PTPP dan JKON dalam tender ulang meningkat cukup signifikan.  Adapun tindakan PTPP dan JKON melakukan penyesuaian dokumen baik secara terang-terangan maupun diam-diam. Akan tetapi, dalam fakta persidangan tidak ditemukan adanya bentuk komunikasi langsung antara Jakpro dengan PTPP dan JKON.  Kendati demikian, terdapat fakta rangkaian proses yang menunjukkan adanya upaya Jakpro memfasilitasi PTPP dan JKON melalui tindakan Direktur SDM dan Umum yang melakukan intervensi terhadap tim pengadaan pada saat proses tender masih berjalan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230723/192/1677215/soal-kongkalikong-tender-tim-ptpp-ajukan-keberatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-02 20:37:00", "title": "PTPP Raih Peningkatan Laba meski Pendapatan Turun Semester I/2023", "content": " Bisnis.com , JAKARTA – Emiten BUMN Karya, PT PP (Persero) Tbk. (PTPP) membukukan peningkatan laba bersih meski pendapatan turun menjadi Rp8,04 triliun sepanjang semester I/2023.  Berdasarkan laporan keuangan, PTPP membukukan penurunan pendapatan sebesar 11 persen menjadi Rp8,04 triliun dari periode yang sama tahun sebelumnya yang tercatat sebesar Rp9,02 triliun.  Raihan pendapatan tersebut ditopang oleh jasa konstruksi sebesar Rp6,42 triliun turun dibandingkan dengan semester I/2022 yang tercatat sebesar Rp7,13 triliun. Kemudian segmen properti dan real estate tercatat sebesar Rp391,14 miliar, segmen EPC sebesar Rp930,14 miliar, segmen energi tercatat sebesar Rp76,64 miliar, persewaan peralatan tercatat sebesar Rp65,90 miliar, pendapatan keuangan atas konstruksi aset aset keuangan konsesi sebesar Rp142,25 miliar serta segmen pracetak sebesar Rp19,35 miliar. Seiring dengan penurunan pendapatan usaha, beban pokok juga ikut berkurang menjadi Rp6,90 triliun atau turun 11 persen. Alhasil laba kotor tercatat sebesar Rp1,14 triliun atau turun 6,65 persen dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar Rp1,22 triliun.  Kemudian, laba bersih yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar Rp96,41 miliar atau naik 10,87 persen dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar Rp86,96 miliar.  Sementara itu, liabilitas PTPP tercatat turun tipis menjadi Rp42,72 triliun dari periode Desember 2022 yang tercatat sebesar Rp42,79 triliun. Adapun rinciannya adalah liabilitas jangka pendek tercatat sebesar Rp24,30 triliun dan liabilitas jangka panjang sebesar Rp18,41 triliun.  Sementara itu jumlah ekuitas PTPP tercatat sebesar Rp14,91 triliun naik dibandingkan dengan periode Desember 2022 yang tercatat sebesar Rp14,82 triliun. Sementara itu, aset tercatat sebesar Rp57,63 triliun. Sementara itu, per Juni 2023 PTPP membukukan total perolehan kontrak baru sebesar Rp11,62 triliun. Capaian tersebut melonjak 6,31 persen dibandingkan dengan periode yang sama tahun lalu (year-on-year/yoy), yakni Rp10,93 triliun. Sekretaris Perusahaan PTPP Bakhtiyar Efendi menyampaikan perolehan kontrak baru tersebut didominasi oleh proyek-proyek pemerintah dengan kontribusi 45,67 persen, disusul BUMN (SOE) sebesar 27,7 persen dan swasta menyumbang 27,06 persen. Secara rinci, perolehan proyek PTPP hingga akhir Juni 2023 terdiri atas induk usaha sebesar 85,10 persen dan anak usaha mencapai 14,90 persen.  Berdasarkan lini bisnis perusahaan, komposisi perolehan kontrak baru PTPP terdiri dari lini bisnis gedung 34,8 persen, jalan dan jembatan 24,6 persen, serta perkeretaapian 11,7 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230802/192/1680970/ptpp-raih-peningkatan-laba-meski-pendapatan-turun-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-10 18:21:00", "title": "PTPP Raup Kontrak Baru Rp15,68 Triliun per Juli 2023, Naik 15,66 Persen", "content": " Bisnis.com,  JAKARTA – Emiten konstruksi pelat merah  PT PP (Persero)  Tbk. (PTPP) membukukan perolehan kontrak baru senilai Rp15,68 triliun per Juli 2023. Capaian ini meningkat 15,66 persen dibandingkan periode yang sama tahun lalu. Kontrak baru  itu, antara lain The North-South Commuter Paket 3C di Filipina senilai Rp2,18 triliun, Jalan Tol Jakarta-Cikampek II Selatan senilai Rp900 miliar, Overlay Runway Bandara Soekarno-Hatta Rp428 miliar dan Gedung Toll Corridor Development senilai Rp299 miliar.  Adapun perolehan kontrak baru yang diraih PTPP dikontribusikan oleh pemerintah sebesar 34 persen,  BUMN  mencapai 31 persen, dan swasta 35 persen. Sementara itu, berdasarkan lini bisnis perusahaan, komposisi kontrak baru ini terdiri atas gedung sebesar 28 persen, jalan dan jembatan 27 persen, perkeretaapian 23 persen, pelabuhan 7 persen, bendungan 7 persen, industri 6 persen, irigasi 2 persen, serta minyak dan gas mencapai 1 persen. Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengatakan bahwa capaian kontrak baru ini kian menunjukkan optimisme perseroan dalam mengejar target akhir tahun, yang mencapai pertumbuhan 15 persen dibandingkan tahun lalu. “Kami berharap target tahun ini dapat tercapai dengan mengandalkan kompetensi perusahaan, perkuatan manajemen risiko dan tata kelola; peningkatan inovasi dan  teknologi ; serta sinergi anak usaha,” ujarnya dalam keterangan tertulis, Kamis (10/8/2023). Sepanjang semester I/2023, PTPP tercatat membukukan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp96,41 miliar. Perolehan ini mencerminkan kenaikan sebesar 10,87 persen dibandingkan periode yang sama tahun lalu, yakni Rp86,96 miliar. Meski laba meningkat, pendapatan usaha PTPP menurun 10,82 persen  year-on-year  (YoY) atau dari posisi Rp9,02 triliun menjadi Rp8,04 triliun sepanjang enam bulan pertama 2023. Perinciannya, pendapatan  jasa konstruksi  pada semester I/2023 mencapai Rp6,42 triliun turun dibandingkan dengan semester I/2022 yang tercatat sebesar Rp7,13 triliun, lalu pendapatan dari segmen properti dan real estate sebesar Rp391,14 miliar. Selain itu, segmen EPC menyumbang pendapatan Rp930,14 miliar, segmen energi Rp76,64 miliar, persewaan peralatan mencapai Rp65,90 miliar, pendapatan atas konstruksi aset keuangan konsesi sebesar Rp142,25 miliar, serta segmen pracetak sebesar Rp19,35 miliar. Seiring dengan penurunan pendapatan usaha, beban pokok juga berkurang menjadi Rp6,90 triliun atau turun 11,48 persen. Alhasil laba kotor tercatat Rp1,14 triliun atau turun 6,65 persen dibandingkan dengan periode yang sama tahun sebelumnya yakni Rp1,22 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230810/192/1683711/ptpp-raup-kontrak-baru-rp1568-triliun-per-juli-2023-naik-1566-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-13 06:25:00", "title": "BUMN PTPP Raih Kontrak Rp2,1 Triliun di Filipina", "content": " Bisnis.com,  JAKARTA – Emiten BUMN Karya,  PT PP (Persero)  Tbk. (PTPP) membukukan perolehan kontrak baru senilai Rp15,68 triliun per Juli 2023. Salah satunya merupakan proyek dari Filipina senilai Rp2,18 triliun. PTPP mencatatkan kontrak baru senilai Rp15,68 triliun sepanjang Januari-Juli 2023. Capaian ini meningkat 15,66 persen dibandingkan periode yang sama tahun lalu. Kontrak baru  itu, antara lain The North-South Commuter Paket 3C di Filipina senilai Rp2,18 triliun, Jalan Tol Jakarta-Cikampek II Selatan senilai Rp900 miliar, Overlay Runway Bandara Soekarno-Hatta Rp428 miliar dan Gedung Toll Corridor Development senilai Rp299 miliar.  Adapun perolehan kontrak baru yang diraih PTPP dikontribusikan oleh pemerintah sebesar 34 persen,  BUMN  mencapai 31 persen, dan swasta 35 persen. Sementara itu, berdasarkan lini bisnis perusahaan, komposisi kontrak baru ini terdiri atas gedung sebesar 28 persen, jalan dan jembatan 27 persen, perkeretaapian 23 persen, pelabuhan 7 persen, bendungan 7 persen, industri 6 persen, irigasi 2 persen, serta minyak dan gas mencapai 1 persen. Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengatakan bahwa capaian kontrak baru ini kian menunjukkan optimisme perseroan dalam mengejar target akhir tahun, yang mencapai pertumbuhan 15 persen dibandingkan tahun lalu. “Kami berharap target tahun ini dapat tercapai dengan mengandalkan kompetensi perusahaan, perkuatan manajemen risiko dan tata kelola; peningkatan inovasi dan  teknologi ; serta sinergi anak usaha,” ujarnya dalam keterangan tertulis, Kamis (10/8/2023). Sepanjang semester I/2023, PTPP tercatat membukukan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp96,41 miliar. Perolehan ini mencerminkan kenaikan sebesar 10,87 persen dibandingkan periode yang sama tahun lalu, yakni Rp86,96 miliar. Meski laba meningkat, pendapatan usaha PTPP menurun 10,82 persen  year-on-year  (YoY) atau dari posisi Rp9,02 triliun menjadi Rp8,04 triliun sepanjang enam bulan pertama 2023. Perinciannya, pendapatan  jasa konstruksi  pada semester I/2023 mencapai Rp6,42 triliun turun dibandingkan dengan semester I/2022 yang tercatat sebesar Rp7,13 triliun, lalu pendapatan dari segmen properti dan real estate sebesar Rp391,14 miliar. Selain itu, segmen EPC menyumbang pendapatan Rp930,14 miliar, segmen energi Rp76,64 miliar, persewaan peralatan mencapai Rp65,90 miliar, pendapatan atas konstruksi aset keuangan konsesi sebesar Rp142,25 miliar, serta segmen pracetak sebesar Rp19,35 miliar. Seiring dengan penurunan pendapatan usaha, beban pokok juga berkurang menjadi Rp6,90 triliun atau turun 11,48 persen. Alhasil laba kotor tercatat Rp1,14 triliun atau turun 6,65 persen dibandingkan dengan periode yang sama tahun sebelumnya yakni Rp1,22 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230813/192/1684293/bumn-ptpp-raih-kontrak-rp21-triliun-di-filipina?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:17:37", "title": "PT PP (Persero) Tbk. Gelar Pameran Inovasi Teknologi Terbaru di Bidang Konstruksi PT PP (Persero) Tbk. Gelar Pameran Inovasi Teknologi Terbaru di Bidang Konstruksi", "content": " Bisnis.com , JAKARTA - PT PP (Persero) Tbk, salah satu perusahaan konstruksi dan investasi terkemuka, terdepan, dan terbesar di Indonesia (“PTPP”) menggelar PP Awards dan Pameran Inovasi Teknologi pada tanggal 23-24 Agustus 2023. Kegiatan ini merupakan salah satu rangkaian acara Hari Ulang Tahun (HUT) PTPP yang ke-70. Turut hadir dalam acara yaitu Novel Arsyad selaku Direktur Utama beserta Jajaran Direksi PTPP, Andi Gani Nena Wea selaku Komisaris Utama beserta jajaran Komisaris PTPP, Sitta Izza Rosdaniah Phd. selaku Koordinator Hubungan Masyarakat Kementerian BUMN. Acara PP Awards yang digelar setiap tahun sebagai bentuk penghargaan kepada karyawan pada beberapa kategori lomba yaitu Best Performance, Bisnis Ekselen, Karya Inovasi, Value Project Management, Buku Karya, Kategori Khusus dan Best of the Best. Pameran Inovasi Teknologi menampilkan karya-karya inovatif dari seluruh Divisi Operasi Bidang Konstruksi dan EPC, serta Anak Usaha dan Perusahaan Afiliasi. Secara umum pameran menghadirkan teknologi BIM, teknologi konstruksi dan teknologi proses bisnis PTPP. Selain itu terdapat teknologi yang dimilliki para vendor dan rekanan yang selama ini bekerka sama dengan perseroan yaitu Oceanland, Terra Drone, Autodesk, Leica, Widya Robotic, Inaero, hingga kampus Universitas Gajah Mada. Pada acara PP Awards, Museum Rekor Indonesia (MURI) juga memberikan tiga penghargaan kepada dua Proyek PTPP yaitu Lapangan Tembak dengan Elevasi Tertinggi di Dalam Gedung pada Proyek Kejaksaan Agung, Pengerjaan Jalan Tol dengan Pile Slab Metode Case In Situ tercepat pada Proyek Jalan Tol Semarang Demak, dan Pengerjaan Jalan Tol dengan Titik Pre-Fabricated Vertical Drain (PVD) Terbanyak pada Proyek Jalan Tol Semarang Demak. ", "link": "https://foto.bisnis.com/view/20230816/1688263/pt-pp-persero-tbk-gelar-pameran-inovasi-teknologi-terbaru-di-bidang-konstruksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:17:38", "title": "Acara Puncak Perayaan HUT PT PP Ke-70 Digelar dengan Penuh Keseruan dan Kebersamaan Acara Puncak Perayaan HUT PT PP Ke-70 Digelar dengan Penuh Keseruan dan Kebersamaan", "content": " Bisnis.com, JAKARTA - PT PP (Persero) Tbk menggelar puncak perayaan Hari Ulang Tahun ke- 70 dengan nama acara suPPer SePPenty PPestival di komplek Plaza PP pada Sabtu 26 Agustus 2023. Ribuan karyawan perusahaan atau InsanPP dari semua divisi tampak berbaur dalam keseruan dan kebersamaan. Turut hadir yaitu Novel Arsyad selaku Direktur Utama PTPP beserta jajaran direksi, Andi Gani Nena Wea selaku Komisaris Utama PTPP beserta jajaran komisaris, Iwan Suprijanto Direktur Jenderal Perumahan Kementerian PUPR, para senior yaitu mantan direksi dan komisaris baik Perusahaan induk dan anak Perusahaan yang telah purnabakti, serta masyarakat sekitar lingkung Plaza PP. Di usia yang ke-70 tahun ini, PTPP mengusung tema “Strengthening Core Business to be Resilient” sejalan dengan strategi Perusahaan tahun ini yaitu Strengthening core business and streamlining portfolio, dimana tahun ini perusahaan fokus untuk memperkuat core business konstruksi. Puncak kegiatan HUT ke-70 PTPP dimulai dengan acara Color Run sejauh 5 Kilometer yang diikuti oleh insanPP yang tergabung dalam PP Runner Club serta jajaran direksi PTPP, dimana direktur utama melepas para runners pada garis start. Selanjutnya terdapat Bazar dan Parade Marching Band yang diikuti oleh semua karyawan dari berbagai divisi dari Perusahaan induk sampai dengan anak perusahaan. Sejumlah artis ibukota juga ikut memeriahkan acara mulai dari Wika Salim hingga penampilan Project Pop. Acara juga dimeriahkan oleh performance PP Voice dan pemenang PP Band ComPPetition, serta IIKPP - Angklung Performance. Selain itu, pada acara puncak, PTPP memberikan Grand PPrize berupa hadiah umroh kepada karyawan karya laksana, security dan juga driver yang terpilih. Ultah PTPP yang ke-70 juga menghadirkan maskot yaitu KaPPten Slamet, dimana maskot ini mempunyai arti bahwa sebagai insanPP harus selalu mengutamakan Safety, Leadership, Militansi, Open Mind, Kolaboratif, dan Eco-Friendly. ", "link": "https://foto.bisnis.com/view/20230820/1689297/acara-puncak-perayaan-hut-pt-pp-ke-70-digelar-dengan-penuh-keseruan-dan-kebersamaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-05 15:22:00", "title": "BUMN Karya PTPP Raih Kontrak Baru Rp22,5 Triliun per Agustus 2023", "content": " Bisnis.com,  JAKARTA — Emiten  BUMN Karya  PT PP (Persero) Tbk. ( PTPP ) meraup  kontrak baru  senilai Rp22,5 triliun sampai dengan akhir Agustus 2023. Sekretaris Perusahaan PTPP Bakhtiyar Efendi menuturkan bahwa perolehan kontrak baru mencerminkan pertumbuhan sebesar 40 persen secara tahunan ( year-on-year /YoY). \"Capaian kontrak baru PTPP sampai dengan bulan Agustus 2023 senilai Rp22,5 triliun. Jadi, tumbuh luar biasa dibandingkan tahun lalu, sekitar 40 persen naik secara tahunan,\" ujarnya saat ditemui di Jakarta, Selasa (5/9/2023). Bakhtiyar menyatakan bahwa  PTPP  optimistis kinerja ini dapat terus meningkat dengan target perolehan kontrak baru tembus Rp34,5 triliun hingga akhir 2023. Untuk mencapai target tersebut, dia menjelaskan perseroan akan fokus menggarap bisnis utamanya, yakni konstruksi. Selain itu, PTPP juga akan lebih selektif dalam mengelola portofolio investasi dengan menerapkan  blue ocean strategy . “Di mana kami ada kekuatan dan di situ banyak peluang, kami akan perkuat. Namun, jika ada sesuatu yang memperlemah, kami akan kurangi karena bisnis investasi ini ada beberapa yang belum pulih sejak Covid-19, salah satunya properti,” pungkasnya. Saat ini, PTPP tengah mengerjakan sejumlah proyek besar, seperti 10 proyek di Ibu Kota Negara (IKN) Nusantara yang progresnya masih berjalan sesuai dengan rencana. Di sisi lain, PTPP juga tengah mengerjakan proyek Bendungan Cibeet, Tol Japek II Selatan, Tol Bayung Lencir-Tempino Paket 2, Overlay Runway Bandara Soekarno-Hatta dan proyek lainnya. Sekretaris Perusahaan PTPP Bakhtiyar Efendi saat ditemui di Menara Danareksa, Jakarta, Selasa (5/9/2023). Dia menyampaikan perolehan kontrak baru PTPP tumbuh 20 persen YoY menjadi Rp22,5 triliun per Agustus 2023 – Bisnis/Dionisio Damara Perbesar Adapun proyek yang diraih PTPP saat ini telah melewati proses asesmen administrasi  kontrak , sehingga diharapkan tidak memberatkan keuangan perusahaan. PTPP turut mengedepankan manajemen risiko, melakukan pengendalian dengan cermat dan teliti, memaksimalkan produksi dan  burning rate , serta memaksimalkan  collection period . Para vendor yang bekerja sama dengan  PTPP  juga telah memenuhi seluruh persyaratan melalui portal digital E-Procurement. Hal ini untuk memastikan kapasitas dan kualitas vendor tersebut. Seluruh tahapan pengadaan, mulai dari pendaftaran hingga penagihan atas vendor terpilih telah tercatat dan terarsip dengan baik di sistem ERP PTPP yang diterapkan sejak tahun 2016. Disclaimer :  berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230905/192/1691757/bumn-karya-ptpp-raih-kontrak-baru-rp225-triliun-per-agustus-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-13 12:58:00", "title": "Pefindo Sematkan Outlook Negatif untuk PTPP Akibat Status PKPU", "content": " Bisnis.com , JAKARTA — PT Pemeringkat Efek Indonesia ( Pefindo ) merevisi  outlook  PT PP (Persero) Tbk. ( PTPP ) dari stabil menjadi  credit watch  dengan implikasi negatif. Hal ini menyusul status penundaan kewajiban pembayaran utang (PKPU) yang melanda PTPP. “Revisi  outlook  ini dilakukan menyusul status PTPP yang berada dalam penundaan kewajiban pembayaran utang sementara sejak 29 Agustus 2023,” tulis keterangan Pefindo yang dikutip dari laman resminya pada Rabu (13/9/2023). Pefindo menyatakan bahwa meski perseroan sedang mengajukan kasasi atas putusan  PKPU  ke Mahkamah Agung, ada kemungkinan PKPU menjadi permanen jika status tersebut tidak segera dicabut dalam jangka waktu 45 hari sejak putusan pengadilan. Selain itu, Pefindo memandang kegagalan PTPP dalam memenuhi kewajiban keuangannya secara penuh dan tepat waktu karena status PKPU sementara, juga dapat mengakibatkan penurunan peringkat beberapa kali. Di sisi lain, Pefindo tetap menyematkan peringkat idA untuk obligasi berkelanjutan II serta  obligasi  berkelanjutan III PTPP dan Sukuk Mudharabah I milik perseroan. Berdasarkan catatan  Bisnis , PTPP masuk dalam keadaan PKPU sementara selama 45 hari setelah Pengadilan Negeri (PN) Niaga Makassar mengabulkan gugatan PKPU senilai Rp3,1 miliar dari CV Surya Mas selaku pemohon, sekaligus vendor perseroan. Sekretaris Perusahaan PTPP Bakhtiyar Efendi menyatakan ada anomali hukum yang menjadi dasar PTPP mengajukan keberatan atas putusan tersebut. Salah satunya terkait gugatan pemohon yang dilayangkan di Makassar, sedangkan domisili perseroan berada di Jakarta Timur. “Biasanya yang menuntut itu harusnya ada di domisili yang dituntut. Ini kenapa di luar prediksi kami, bagaimana keputusan tersebut bisa dikeluarkan dan mengalahkan PTPP,” ujarnya dalam media gathering di Menara Danareksa, Jakarta, Selasa (5/9/2023). Selain itu, dia menilai nilai gugatan yang diajukan pemohon yakni Rp3,1 miliar juga tidak sebanding dengan pendapatan operasional dan ekuitas yang dimiliki oleh perseroan. Hingga akhir Juni lalu, PTPP mencatatkan total pendapatan sebesar Rp8,04 triliun atau turun 11 persen  year-on-year  (YoY). Adapun total ekuitas perseroan mencapai Rp14,91 triliun atau naik dibandingkan akhir Desember 2022 yang sebesar Rp14,82 triliun. “Tentu saja [nilai gugatan] Rp3,1 miliar ini jauh untuk membuat PTPP pailit sebenarnya, itu yang kami sesalkan,” ungkap Bakhtiyar. Dia mengemukakan PTPP sejatinya telah membayar seluruh tagihan CV Surya Mas. Namun, pemohon mempermasalahkan tagihan atas klaim bunga dan denda yang dihitung secara sepihak. _______ Disclaimer :  berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230913/192/1694443/pefindo-sematkan-outlook-negatif-untuk-ptpp-akibat-status-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-09-13 17:45:00", "title": "Adu Cuan Nilai Kontrak Baru BUMN ADHI vs PTPP", "content": " Bisnis.com,  JAKARTA – Dua emiten  BUMN Karya  yakni PT Adhi Karya (Persero) Tbk. (ADHI) dan PT PP (Persero) Tbk. (PTPP) telah melaporkan nilai kontrak baru yang digenggam masing-masing perseroan hingga Agustus 2023. Sejatinya, dua emiten konstruksi ini merangkum capaian kontrak baru yang tidak terpaut jauh. ADHI memperoleh Rp24,5 triliun, sementara PTPP mencatatkan raihan sebesar Rp22,5 triliun. Sekretaris Perusahaan  ADHI  Farid Budiyanto menyampaikan perolehan kontrak baru tersebut bertumbuh sebesar 150 persen dibandingkan periode yang sama tahun lalu, yakni Rp16,3 triliun. Dia memerinci kontribusi per lini bisnis dari perolehan kontrak baru yang diraih perseroan hingga Agustus 2023, didominasi oleh lini engineering & construction sebesar 94 persen, properti sebesar 3 persen, dan sisanya merupakan lini bisnis lain. Adapun beberapa kontrak baru yang diraih, terdiri dari proyek Tol Jakarta-Cikampek II dan infrastruktur di kawasan Ibu Kota Negara (IKN) Nusantara, antara lain tol akses IKN seksi 6A, rumah susun pegawai ASN, dan pembangunan pengendalian banjir daerah aliran sungai. Dengan penambahan tersebut, deretan proyek  IKN  yang digarap oleh ADHI mengalami peningkatan menjadi 11 proyek. Alhasil, bertambahnya proyek serta peningkatan nilai kontrak baru diharapkan mampu mendorong performa ADHI ke depan. “Dengan meningkatnya capaian perolehan kontrak baru ini akan mendukung peningkatan kinerja perseroan tetap tumbuh, dan diharapkan dapat berkontribusi positif terhadap target  revenue  di tahun 2023,” ujarnya Farid dalam keterangan tertulis, Selasa (12/9/2023). ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Sementara itu, Sekretaris Perusahaan  PTPP  Bakhtiyar Efendi menuturkan bahwa perseroan kontrak baru senilai Rp22,5 triliun sampai dengan akhir Agustus 2023. Nilai ini mencerminkan peningkatan sebesar 40 persen  year-on-year  (YoY). “Capaian kontrak baru PTPP sampai dengan bulan Agustus 2023 senilai Rp22,5 triliun. Jadi, tumbuh luar biasa dibandingkan tahun lalu, sekitar 40 persen naik secara tahunan,” ujarnya. Bakhtiyar menyatakan bahwa PTPP optimistis kinerja ini dapat terus meningkat dengan target perolehan kontrak baru tembus Rp34,5 triliun hingga akhir 2023. Untuk mencapai target tersebut, dia menjelaskan perseroan akan fokus menggarap bisnis utamanya, yakni konstruksi. Selain itu, PTPP juga akan lebih selektif dalam mengelola portofolio investasi dengan menerapkan  blue ocean strategy . Saat ini, PTPP tengah mengerjakan sejumlah proyek besar, seperti 10 proyek di Ibu Kota Negara (IKN) Nusantara yang progresnya masih berjalan sesuai dengan rencana. Di sisi lain, PTPP juga tengah mengerjakan proyek Bendungan Cibeet, Tol Japek II Selatan, Tol Bayung Lencir-Tempino Paket 2, Overlay Runway Bandara Soekarno-Hatta dan proyek lainnya. Adapun proyek yang diraih PTPP saat ini telah melewati proses asesmen administrasi kontrak, sehingga diharapkan tidak memberatkan keuangan perusahaan. PERINGKAT PEFINDO Dalam perkembangan lain, PT Pemeringkat Efek Indonesia (Pefindo) merevisi  outlook  PPTP dari stabil menjadi  credit watch  dengan implikasi negatif. Hal ini menyusul status penundaan kewajiban pembayaran utang (PKPU) yang melanda PTPP. “Revisi  outlook  ini dilakukan menyusul status PTPP yang berada dalam penundaan kewajiban pembayaran utang sementara sejak 29 Agustus 2023,” tulis keterangan Pefindo yang dikutip dari laman resminya pada Rabu (13/9/2023). Pefindo menyatakan bahwa meski perseroan sedang mengajukan kasasi atas putusan PKPU ke Mahkamah Agung, ada kemungkinan PKPU menjadi permanen jika status tersebut tidak segera dicabut dalam jangka waktu 45 hari sejak putusan pengadilan. Selain itu, kegagalan perseroan dalam memenuhi kewajiban keuangannya secara penuh dan tepat waktu karena status PKPU, juga dapat mengakibatkan penurunan peringkat beberapa kali. Berdasarkan catatan  Bisnis , PTPP masuk dalam keadaan PKPU sementara selama 45 hari setelah Pengadilan Negeri (PN) Niaga Makassar mengabulkan gugatan PKPU senilai Rp3,1 miliar dari CV Surya Mas selaku pemohon, sekaligus vendor perseroan. Di sisi lain, menyematkan peringkat idA- untuk obligasi milik PT Adhi Karya (Persero) Tbk. (ADHI) senilai Rp289,6 miliar, yang akan jatuh tempo pada November 2023. ADHI diketahui memiliki utang dari Obligasi Berkelanjutan III Adhi Tahap I 2020 yang terbit pada 18 November 2020. Obligasi ini memiliki nilai pokok Rp289,6 miliar dengan jangka waktu tiga tahun, dan suku bunga tetap 9,75 persen serta pembayaran bunga setiap kuartal. “ADHI akan melunasi seluruh obligasi yang jatuh tempo tersebut dengan menggunakan campuran dana internal, termasuk uang tunai pengumpulan dari pembayaran proyek, serta sumber pendanaan eksternal,” tulis keterangan resmi Pefindo, baru-baru ini. Bisnis  mencatat obligasi berkelanjutan tersebut dijamin dengan seluruh harta kekayaan ADHI, baik yang bergerak maupun tidak bergerak. Selain itu, perseroan menyampaikan sekitar 50 persen dari dana obligasi ini digunakan untuk belanja modal berupa aset tetap, dan penyertaan proyek investasi infrastruktur, baik Proyek Strategis Nasional (PSN) dengan pemerintah ataupun non-PSN dengan pihak swasta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230913/192/1694588/adu-cuan-nilai-kontrak-baru-bumn-adhi-vs-ptpp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:18:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230925/441/1698069/penjualan-tol-bumn-karya-fokus-divestasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-26 13:35:00", "title": "Garap 10 Proyek IKN, PTPP Targetkan Rampung 2024", "content": " Bisnis.com , JAKARTA – Emiten BUMN Karya, PT PP (Persero) Tbk. ( PTPP ) menyatakan progres pembangunan proyek di Ibu Kota Negara ( IKN ) Nusantara masih berjalan sesuai target. Sampai dengan Agustus, terdapat 10 proyek yang digenggam oleh perseroan. Sepuluh proyek itu adalah Jalan Tol IKN, Jalan Sisi Kebangsaan Sumbu Barat, Kawasan Inti Pusat Pemerintahan 1 dan 2, Istana Presiden dan lapangan upacara, kantor presiden; gedung Kementerian Sekretariat Negara, akses Masjid IKN, dermaga logistik, serta rusun ASN. Direktur Utama PTPP Novel Arsyad menyatakan bahwa seluruh proyek yang digarap oleh perseroan masih berjalan sesuai dengan rencana dan target yang telah ditetapkan. “Kami yakin bisa selesai sesuai dengan target yang sudah ditentukan, sehingga semua proses perpindahan ibu kota juga bisa sesuai dengan rencana yang telah disusun pemerintah,” ujarnya dalam keterangan tertulis, Selasa (26/9/2023). Sekretaris Perusahaan PTPP Bakhtiyar Efendi memerinci capaian progres dari sejumlah proyek tersebut. Semisal, proyek Jalan Sisi Kebangsaan Sumbu Bara yang pengerjaannya telah mencapai 56,4 persen dan ditargetkan rampung April 2024. “Begitu juga dengan pengerjaan Istana Negara dan Lapangan Upacara yang sudah mencapai 27,5 persen, serta pengerjaan Kantor Presiden yang sudah mencapai 38,3 persen,” tuturnya. Dia menambahkan PTPP terus berupaya dan optimistis dapat menyelesaikan proyek-proyek di IKN dengan tetap mengutamakan mutu dan kualitas. Akselerasi progres akan terus diupayakan agar pelaksanaan Upacara 17 Agustus 2024 dapat digelar di IKN Nusantara. Sebelumnya, Presiden Joko Widodo (Jokowi) pada 21-23 September 2023 diketahui melakukan kunjungan ke IKN Nusantara. Dalam kesempatan itu, dilakukan sejumlah seremonial, seperti pemasangan baut emas pada modul perdana burung garuda di proyek Gedung Kantor Presiden, serta penanaman pohon beringin pertama di proyek Istana Negara dan lapangan upacara. Selain itu, dilakukan penandatanganan kontrak pembangunan jalan akses menuju Masjid di Kawasan IKN dan dermaga logistik, termasuk jalan akses di Balikpapan. Sekadar informasi, PTPP hingga Agustus telah menggenggam nilai kontrak baru sebesar Rp22,5 triliun atau meningkat 40 persen secara year-on-year (YoY). Perseroan membidik perolehan kontrak baru dapat mencapai Rp34,5 triliun hingga akhir tahun ini. Untuk mencapai target tersebut, Bakhtiyar menjelaskan perseroan akan fokus menggarap bisnis utamanya, yakni konstruksi. Selain itu, PTPP juga akan lebih selektif dalam mengelola portofolio investasi dengan menerapkan blue ocean strategy. Selain menggarap IKN, PTPP juga tengah mengerjakan proyek Bendungan Cibeet, Tol Japek II Selatan, Tol Bayung Lencir-Tempino Paket 2, dan Overlay Runway Bandara Soekarno-Hatta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230926/45/1698628/garap-10-proyek-ikn-ptpp-targetkan-rampung-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-26 15:51:00", "title": "BUMN  Karya, Waskita (WSKT) dan PTPP Umbar Progres Proyek di IKN", "content": " Bisnis.com,  JAKARTA – Dua emiten konstruksi pelat merah, PT Waskita Karya (Persero) Tbk. (WSKT) dan PT PP (Persero) Tbk. (PTPP) saling mengumbar progres pengerjaan proyek di Ibu Kota Negara (IKN) Nusantara, Penajam Paser Utara, Kalimantan Timur. Direktur Utama Waskita Mursyid mengatakan pengerjaan proyek di IKN masih berjalan sesuai dengan rencana. Salah satunya proyek Jalan Tol IKN Segmen 5A yang telah mencapai progres 54 persen dan ditargetkan selesai pada pertengahan tahun 2024. “Harapannya konektivitas Jalan Tol IKN ini akan mempersingkat jarak tempuh dari Balikpapan menuju Kawasan Inti IKN, yang sebelumnya sekitar dua jam menjadi hanya sekitar 30 menit.” ucap Mursyid dalam keterangan tertulis, yang diterima  Bisnis , Selasa (26/9/2023). WSKT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:WSKT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695717020623\" }); Selain Tol IKN Segmen 5A, perseroan juga memerinci pengerjaan proyek Jalan Lingkar Sepaku 4 telah mencapai 55,68 persen, Gedung Sekretariat Presiden 24,85 persen, Gedung Kemenko 3 16,82 persen, sementara progres pekerjaan Gedung Kemenko 4 mencapai 22,22 persen. Selanjutnya, progres proyek Instalasi Pengelolaan Air Limbah (IPAL) 1,2, dan 3 mencapai 5,58 persen dan proyek jalan  feeder  Kawasan Inti Pusat Pemerintahan (KIPP) IKN sebesar 3,07 persen. Adapun pekerjaan rumah susun untuk ASN baru dimulai. Sejak akhir tahun 2022 hingga saat ini, Mursyid mengatakan bahwa Waskita telah meraih kontrak proyek IKN sebesar Rp8,35 triliun dengan porsi yang diterima mencapai Rp5,94 triliun. Total ada 8 proyek yang digarap oleh perseroan. Di sisi lain, PTPP menyatakan progres pembangunan proyek di IKN masih berjalan sesuai target. Sampai dengan Agustus lalu, sedikitnya ada 10 proyek yang digenggam oleh PTPP. Sepuluh proyek itu adalah Jalan Tol IKN, Jalan Sisi Kebangsaan Sumbu Barat, Kawasan Inti Pusat Pemerintahan 1 dan 2, Istana Presiden dan lapangan upacara, kantor presiden; gedung Kementerian Sekretariat Negara, akses Masjid IKN, dermaga logistik, serta rusun ASN. PTPP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTPP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695717110900\" }); Sekretaris Perusahaan PTPP Bakhtiyar Efendi memerinci capaian progres dari sejumlah proyek tersebut. Semisal, proyek Jalan Sisi Kebangsaan Sumbu Bara yang pengerjaannya telah mencapai 56,4 persen dan ditargetkan rampung pada April 2024. “Begitu juga dengan pengerjaan Istana Negara dan Lapangan Upacara yang sudah mencapai 27,5 persen, serta pengerjaan Kantor Presiden yang sudah mencapai 38,3 persen,” tuturnya. Dia menambahkan PTPP terus berupaya dan optimistis dapat menyelesaikan proyek-proyek di IKN dengan tetap mengutamakan mutu dan kualitas. Akselerasi progres akan terus diupayakan agar pelaksanaan Upacara 17 Agustus 2024 dapat digelar di IKN Nusantara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230926/7/1698685/bumn-karya-waskita-wskt-dan-ptpp-umbar-progres-proyek-di-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-17 16:59:00", "title": "KPK Cecar Dirut PTPP Soal Kasus Lelang Proyek Stadion Mandala Krida", "content": " Bisnis.com , JAKARTA - Komisi Pemberantasan Korupsi ( KPK ) memeriksa Direktur Utama PT Pembangunan Perumahan (Persero) Tbk. atau  PTPP  Novel Arsyad sebagai saksi dalam kasus dugaan  korupsi  pembangunan Stadion Mandala Krida, Yogyakarta. Novel memenuhi panggilan penyidik KPK, Senin (16/10/2023), bersama dengan satu saksi lainnya yaitu pihak swasta bernama Johanes Christian Nahumury. Kedua perusahaan yang terafiliasi dengan Novel dan Johanes, dalam hal ini termasuk PTPP, diduga ikut serta dalam proses lelang pengadaan pembangunan Stadion Mandala yang menggunakan APBD DI Yogyakarta tahun anggaran (TA) 2016-2017. \"Kedua saksi hadir dan didalami pengetahuannya antara lain terkait dengan ikut sertanya perusahaan para saksi dalam proses lelang untuk pengadaan pembangunan stadion Mandala Krida TA 2016-2017,\" terang Kepala Bagian (Kabag) Pemberitaan KPK Ali Fikri kepada wartawan, Selasa (17/10/2023). Selain mendalami soal keikusertaan perusahaan-perusahaan itu dalam lelang pembangunan Mandala Krida, penyidik turut mendalami adanya kejanggalan tertentu pada saat proses lelang tersebut. \"Didalami juga dugaan adanya kejanggalan tertentu saat proses lelang berlangsung,\" lanjut Ali. Sebelumnya, KPK menetapkan satu orang tersangka baru dalam kasus dugaan korupsi pekerjaan pembangunan Stadion Mandala Krida Yogyakarta berdasarkan pertimbangan putusan Majelis Hakim Pengadilan Tindak Pidana Korupsi (Tipikor) Pengadilan Negeri (PN) Yogyakarta. Sebelumnya, KPK telah membawa tiga orang terdakwa kasus tersebut ke pengadilan. Tiga orang terdakwa dimaksud yakni Kepala Bidang Pendidikan Khusus Dinas Pendidikan, Pemuda, dan Olahraga (Dispora) Yogyakarta sekaligus Pejabat Pembuat Komitmen (PPK) Edy Wahyudi, Direktur Utama PT Arsigraphi Sugiharto; dan Direktur Utama PT Permata Nirwana Nusantara serta Direktur PT Duta Mas Indah Heri Sukamto. Berdasarkan putusan pengadilan, PN Yogyakarta menjatuhkan hukuman penjara delapan tahun penjara kepada Edy dan Sugiharto, serta sembilan tahun kepada Heri. Adapun sebelumnya KPK menduga kasus tersebut merugikan negara sekitar Rp31,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20231017/16/1705076/kpk-cecar-dirut-ptpp-soal-kasus-lelang-proyek-stadion-mandala-krida?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-22 08:09:00", "title": "BUMN PTPP Konfirmasi soal Kasus Korupsi Stadion Mandala Krida", "content": " Bisnis.com , JAKARTA - Emiten BUMN PT PP (Persero) Tbk. ( PTPP ) memberikan konfirmasi terkait kasus korupsi Pembangunan Stadion Mandala Krida. Sebelumnya diberitakan oleh media tentang kasus korupsi atas Proyek Pembangunan Stadion Mandala Krida yang merupakan proyek APBD Dinas Pendidikan, Pemuda dan Olahraga tahun anggaran 2016-2017 pada Pemerintah Provinsi Daerah Istimewa Yogyakarta. KPK telah memproses hukum dengan menetapkan tiga tersangka dalam perkara Pembangunan proyek. Pada tanggal 16 Oktober 2023, Komisi Pemberantasan Korupsi (KPK) memanggil 2 saksi untuk pengembangan penyidikan salah satunya adalah Novel Arsyad, Direktur Utama PTPP. Pemanggilan kedua saksi ini adalah sebagai lanjutan dari pengumuman KPK atas pengembangan dugaan kasus korupsi Anggaran Pendapatan dan Belanja Daerah (APBD) tahun 2016 – 2017 pada tanggal 21 Maret 2023 lalu. Menanggapi pemanggilan Direktur Utama PTPP pada kasus ini, Sekretaris Perusahaan Bakhtiyar Efendi menyatakan bahwa Proyek Stadion Mandala Krida bukan merupakan Proyek yang dikerjakan oleh PTPP. Bahkan PTPP tidak mengikuti proses pengadaan atas proyek tersebut. “Kasus ini sudah terjadi cukup lama yaitu di tahun 2016, yang pada waktu itu Novel Arsyad belum bertugas di PTPP. Kami juga sampaikan pada tahun 2016 tersebut, perusahaan beliau tidak terpilih sebagai kontraktor pelaksana Proyek Stadion Mandala Krida. Perusahaan yang dipimpinnya hanya terlibat sebagai peserta tender yang dinyatakan kalah dari kontraktor lain,” ujar Efendi dalam keterangan resmi, Sabtu (21/10/2023). Perihal pemanggilan sebagai saksi oleh KPK pada hari Senin tanggal 16 Oktober 2023, Efendi juga mengatakan kepada media, sebagai warga negara yang taat hukum, Direktur Utama PTPP telah menghadiri sesuai panggilan dari pihak KPK pada hari Senin 16 Oktober 2023 dan juga telah memberikan keterangan sesuai yang diperlukan. “PTPP beserta jajaran Direksi dan Staff berkomitmen mendukung adanya upaya penegakan hukum yang dilakukan oleh KPK dan mematuhi seluruh peraturan perundang-undangan yang berlaku,” tutup Efendi Penjelasan KPK Komisi Pemberantasan Korupsi ( KPK ) memeriksa Direktur Utama PT Pembangunan Perumahan (Persero) Tbk. atau  PTPP  Novel Arsyad sebagai saksi dalam kasus dugaan  korupsi  pembangunan Stadion Mandala Krida, Yogyakarta. Novel memenuhi panggilan penyidik KPK, Senin (16/10/2023), bersama dengan satu saksi lainnya yaitu pihak swasta bernama Johanes Christian Nahumury. Kedua perusahaan yang terafiliasi dengan Novel dan Johanes, dalam hal ini termasuk PTPP, diduga ikut serta dalam proses lelang pengadaan pembangunan Stadion Mandala yang menggunakan APBD DI Yogyakarta tahun anggaran (TA) 2016-2017. \"Kedua saksi hadir dan didalami pengetahuannya antara lain terkait dengan ikut sertanya perusahaan para saksi dalam proses lelang untuk pengadaan pembangunan stadion Mandala Krida TA 2016-2017,\" terang Kepala Bagian (Kabag) Pemberitaan KPK Ali Fikri kepada wartawan, Selasa (17/10/2023). Selain mendalami soal keikusertaan perusahaan-perusahaan itu dalam lelang pembangunan Mandala Krida, penyidik turut mendalami adanya kejanggalan tertentu pada saat proses lelang tersebut. \"Didalami juga dugaan adanya kejanggalan tertentu saat proses lelang berlangsung,\" lanjut Ali. Sebelumnya, KPK menetapkan satu orang tersangka baru dalam kasus dugaan korupsi pekerjaan pembangunan Stadion Mandala Krida Yogyakarta berdasarkan pertimbangan putusan Majelis Hakim Pengadilan Tindak Pidana Korupsi (Tipikor) Pengadilan Negeri (PN) Yogyakarta. Sebelumnya, KPK telah membawa tiga orang terdakwa kasus tersebut ke pengadilan. Tiga orang terdakwa dimaksud yakni Kepala Bidang Pendidikan Khusus Dinas Pendidikan, Pemuda, dan Olahraga (Dispora) Yogyakarta sekaligus Pejabat Pembuat Komitmen (PPK) Edy Wahyudi, Direktur Utama PT Arsigraphi Sugiharto; dan Direktur Utama PT Permata Nirwana Nusantara serta Direktur PT Duta Mas Indah Heri Sukamto. Berdasarkan putusan pengadilan, PN Yogyakarta menjatuhkan hukuman penjara delapan tahun penjara kepada Edy dan Sugiharto, serta sembilan tahun kepada Heri. Adapun sebelumnya KPK menduga kasus tersebut merugikan negara sekitar Rp31,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231022/192/1706603/bumn-ptpp-konfirmasi-soal-kasus-korupsi-stadion-mandala-krida?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-24 14:10:00", "title": "PTPP Genggam 30 Proyek Strategis di Masa Kepemimpinan Erick Thohir", "content": " Bisnis.com,  JAKARTA – Emiten konstruksi pelat merah  PT PP (Persero) Tbk. (PTPP)  mengumbar sederet capaian proyek strategis nasional yang diraih perusahaan selama empat tahun masa kepemimpinan Erick Thohir sebagai Menteri  BUMN . Direktur Utama  PTPP  Novel Arsyad menyebutkan saat ini perseroan dipercaya untuk mengerjakan 30 proyek strategis nasional (PSN). Dari jumlah tersebut, sebanyak 10 proyek telah diselesaikan pada tahun ini dan 20 proyek masih dalam tahap pengerjaan. Dari sektor PSN yang digarap, terdapat 37% proyek Bendungan, lalu 26% proyek pembangunan jalan tol, 13% proyek fasilitas prasarana transportasi seperti bandara dan pelabuhan, sisanya proyek pos lintas batas, serta Proyek EPC dan infrastruktur lainnya. “Proyek-proyek strategis nasional yang dikerjakan  PTPP  merupakan proyek yang memiliki dampak besar terhadap pemenuhan kebutuhan masyarakat dan meningkatkan daya saing Indonesia,” kata Novel dalam keterangan resmi, Selasa (24/10/2023). PTPP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTPP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698130799000\" }); Sepanjang tahun ini, PTPP bersama emiten  BUMN Karya  lainnya yakni PT Adhi Karya (Persero) Tbk. (ADHI) telah mendapatkan dua paket proyek  commuter railway  di Filipina yang telah ditandatangani pada Juli 2023 dengan total nilai kontrak 3,5 Triliun. Proyek tersebut diharapkan meningkatkan konektivitas antarwilayah dan mengurangi kemacetan Ibu Kota Manila. Hal ini sekaligus membuktikan selama masa transformasi BUMN, perseroan memiliki kompetensi dan mampu meraih proyek pada level global. Sementara itu, Sekretaris Perusahaan Bakhtiyar Efendi menambahkan PTPP turut mengerjakan proyek di Ibu Kota Negara (IKN) Nusantara, seperti kantor presiden, istana negara, dan kantor kementerian sekretariat negara yang ditargetkan selesai 2024. “Saat ini progress proyek Kantor Presiden mencapai 47,9%, proyek Istana Negara mencapai 31.76%, dan proyek kantor kementerian sekretariat negara mencapai 31,44%,” tutur Bakhtiyar. Sampai dengan kuartal III/2023, PTPP telah mengantongi nilai kontrak baru sebesar Rp23,67 triliun. Perolehan ini, salah satunya, disumbangkan oleh proyek The North-South Commuter Railway (NSCR) – S3C yang memiliki nilai kontrak Rp2,19 triliun. Selain itu, ada pula proyek Tol Kamal-Teluknaga-Rajeg (Kataraja) Seksi 1 dengan nilai kontrak Rp1,57 triliun, dan proyek The North-South Commuter Railway – S01 mencapai Rp1,36 triliun. “Adapun sisa  order book  yang dimiliki PTPP sampai dengan kuartal III/2023 relatif masih sama sekitar Rp60 triliun,” ujar Bakhtiyar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231024/192/1707374/ptpp-genggam-30-proyek-strategis-di-masa-kepemimpinan-erick-thohir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-22 10:32:00", "title": "PTPP Raih Kontrak Baru Rp23,67 Triliun per Kuartal III/2023", "content": " Bisnis.com,  JAKARTA – Emiten BUMN Karya PT PP (Persero) Tbk. (PTPP) mengakumulasikan perolehan nilai kontrak baru senilai Rp23,67 triliun hingga kuartal III/2023. Sekretaris Perusahaan PTPP Bakhtiyar Efendi menuturkan bahwa terdapat beberapa proyek yang mencatatkan nilai kontrak tertinggi.  Pertama , proyek The North-South Commuter Railway (NSCR) – S3C yang memiliki nilai kontrak Rp2,19 triliun. Kedua , terdapat proyek Tol Kamal-Teluknaga-Rajeg (Kataraja) Seksi 1 dengan catatan nilai kontrak sebesar Rp1,57 triliun, selanjutnya adalah proyek The North-South Commuter Railway – S01 senilai Rp1,36 triliun. “Adapun sisa  orderbook  yang dimiliki PTPP sampai dengan kuartal III/2023 relatif masih sama sekitar Rp60 triliun,” ujar Bakhtiyar kepada  Bisnis , dikutip Minggu (22/10/2023). PTPP juga diketahui menggarap 10 proyek di Ibu Kota Negara (IKN) Nusantara sampai dengan Agustus lalu, dengan progres pembangunan yang diklaim berjalan sesuai target. Sepuluh proyek itu adalah Jalan Tol IKN, Jalan Sisi Kebangsaan Sumbu Barat, Kawasan Inti Pusat Pemerintahan 1 dan 2, Istana Presiden dan lapangan upacara, kantor presiden; gedung Kementerian Sekretariat Negara, akses Masjid IKN, dermaga logistik, serta rusun ASN. Bakhtiyar menyebutkan bahwa pekerjaan proyek Jalan Sisi Kebangsaan Sumbu Bara, misalnya, telah mencapai 56,4 persen dan ditargetkan rampung pada April 2024. “Begitu juga dengan pengerjaan Istana Negara dan Lapangan Upacara yang sudah mencapai 27,5 persen, serta pengerjaan Kantor Presiden yang sudah mencapai 38,3 persen,” tuturnya. Dia menambahkan PTPP terus berupaya dan optimistis dapat menyelesaikan proyek-proyek di IKN dengan tetap mengutamakan mutu dan kualitas. Akselerasi progres akan terus diupayakan agar pelaksanaan Upacara 17 Agustus 2024 dapat digelar di IKN Nusantara. Sebelumnya, Direktur Utama PTPP Novel Arsyad menyatakan bahwa seluruh proyek yang digarap oleh perseroan masih berjalan sesuai dengan rencana dan target yang telah ditetapkan. “Kami yakin bisa selesai sesuai dengan target yang sudah ditentukan, sehingga semua proses perpindahan ibu kota juga bisa sesuai dengan rencana yang telah disusun pemerintah,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231022/192/1706617/ptpp-raih-kontrak-baru-rp2367-triliun-per-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-09 16:38:00", "title": "PTPP Raih Dua Kontrak Baru Proyek IKN Senilai Rp3 triliun", "content": " Bisnis.com , JAKARTA – Emiten BUMN Karya PT PP (Persero) Tbk. ( PTPP ) meraih dua kontrak baru di Ibu Kota Negara (IKN) Nusantara dengan nilai Rp3,14 triliun. Direktur Utama PTPP Novel Arsyad mengatakan hingga saat ini terdapat dua  kontrak baru  di IKN yaitu pembangunan Bandara VVIP dan Gedung Bank Indonesia tidak dibiayai oleh Anggaran Pendapatan dan Belanja Negara (APBN). “IKN ada tambahan [kontrak] Bandara VVIP dan Gedung Bank Indonesia yang non  APBN  dengan nilai kontrak sekitar Rp3 triliun. Yang gedung BI hampir Rp1 triliun, sekitar Rp900 miliar sekian,” katanya saat ditemui di Menara Danareksa, Kamis (9/11/2023). Secara lebih rinci, proyek Bandara VVIP yang akan dibangun di IKN memiliki nilai investasi sebesar Rp4,2 triliun dengan porsi PTPP sebagai leader KSO sebesar Rp2,2 triliun. Sementara itu, untuk Gedung Bank Indonesia sebesar Rp942 miliar. Sementara itu hingga akhir Oktober, PTPP mengantongi kontrak senilai Rp29,3 triliun. Dari total kontrak yang di kantongi sebanyak 4,7 triliun merupakan kontrak di Ibu Kota Negara. PTPP sendiri menargetkan kontrak sebesar Rp31 triliun. Pada pemberitaan Bisnis sebelumnya, Sekretaris Perusahaan PTPP Bakhtiyar Efendi menuturkan bahwa terdapat beberapa proyek yang mencatatkan nilai kontrak tertinggi. Pertama, proyek The North-South Commuter Railway (NSCR) – S3C yang memiliki nilai kontrak Rp2,19 triliun. Kedua, terdapat proyek Tol Kamal-Teluknaga-Rajeg (Kataraja) Seksi 1 dengan catatan nilai kontrak sebesar Rp1,57 triliun, selanjutnya adalah proyek The North-South Commuter Railway – S01 senilai Rp1,36 triliun. “Adapun sisa orderbook yang dimiliki PTPP sampai dengan kuartal III/2023 relatif masih sama sekitar Rp60 triliun,” ujar Bakhtiyar kepada Bisnis, dikutip Minggu (22/10/2023). PTPP juga dilaporkan tengah menangani sepuluh proyek di  Ibu Kota Negara  (IKN) Nusantara hingga bulan Agustus yang lalu. Kemajuan pembangunan pada proyek-proyek tersebut dianggap sesuai dengan target yang telah ditetapkan. Proyek-proyek tersebut meliputi Jalan Tol IKN, Jalan Sisi Kebangsaan Sumbu Barat, Kawasan Inti Pusat Pemerintahan 1 dan 2, Istana Presiden dan lapangan upacara, kantor presiden, gedung Kementerian Sekretariat Negara, akses Masjid IKN, dermaga logistik, serta rusun ASN. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231109/192/1712860/ptpp-raih-dua-kontrak-baru-proyek-ikn-senilai-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-14 15:30:00", "title": "Realisasi Divestasi Aset PTPP Baru Rp105,9 Miliar dari Target 1,4 Triliun", "content": " Bisnis.com,  JAKARTA – Emiten BUMN Karya, PT PP (Persero) Tbk. ( PTPP ) tampak kesulitan mencari pembeli aset anak usahanya. Tecermin dari target nilai divestasi yang dipatok sebesar Rp1,4 triliun pada 2023, perseroan baru meraih Rp105,9 miliar. Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengonfirmasi bahwa target nilai  divestasi  secara keseluruhan mencapai Rp1,4 triliun pada 2023, yang terdiri atas divestasi saham atau aset perusahaan afiliasi, anak, hingga cucu perusahaan. “Di mana tahapan divestasi saat ini sedang dalam proses kajian dan pencarian calon pembeli,” ujarnya dalam surat kepada Bursa Efek Indonesia ( BEI ), Selasa (14/11/2023). Bakhtiyar mengungkapkan hingga saat ini, divestasi yang sudah berhasil dilakukan PTPP adalah sebesar Rp105,9 miliar. Nilai ini tidak mengalami perubahan sejak pertengahan tahun 2023. Dana tersebut merupakan hasil pelepasan  saham  entitas terafiliasi, yakni PT Sinergi Investasi Properti (SIP) sebanyak 90.800 saham senilai Rp1,16 juta per saham. Pelepasan saham SIP telah dilakukan oleh PTPP pada akhir Juni 2023. Target divestasi Rp1,4 triliun yang dibidik PTPP mencakup pelepasan saham senilai Rp450 miliar, dan aset anak usaha dengan nilai hampir Rp1 triliun. Langkah ini bertujuan memperbaiki portofolio bisnis, sehingga PTPP dapat fokus menggarap sektor konstruksi. Di sisi lain, Bakhtiyar juga mengklarifikasi kabar yang menyebutkan PTPP sedang bernegosiasi PT Chandra Asri Petrochemical Tbk. (TPIA) dan PT  Krakatau Steel  (Persero) Tbk. (KRAS) terkait pelepasan anak usaha PT PP Krakatau Tirta Industri. Dia mengatakan bahwa proses divestasi masih dalam tahap seleksi dan negosiasi dengan para calon pembeli. Selain itu, proses tersebut dinilai bersifat terbatas. Dalam pemberitaan  Bisnis  sebelumnya, Direktur Utama PTPP Novel Arsyad menyatakan bahwa target divestasi perseroan diperkirakan tidak akan tercapai pada akhir tahun ini. Oleh karena itu, kemungkinan target itu akan digeser pada 2024. “Pelepasan aset Rp1,4 triliun tidak semua akan kita lakukan di tahun ini. Ada yang bisa dilakukan tahun ini ada yang bergeser di tahun depan. [Aset] yang baru nanti di 2025,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231114/192/1714265/realisasi-divestasi-aset-ptpp-baru-rp1059-miliar-dari-target-14-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-20 00:30:00", "title": "PTPP Berhasil Raih Kontrak Baru Sebesar Rp29,31 Triliun", "content": " Bisnis.com , JAKARTA – Emiten BUMN sektor konstruksi yakni PT PP (Persero) Tbk. (PTPP) berhasil mencatatkan perolehan kontrak baru senilai Rp 29,31 triliun per 31 Oktober 2023. Adapun, capaian yang diperoleh PTPP tersebut meningkat 34,31% dibandingkan periode yang sama tahun lalu (yoy) yaitu senilai Rp 21,82 triliun. Seperti dikutip dari dari siaran persnya, Senin (20/11/2023), kontrak baru tersebut didominasi oleh proyek dengan sumber dana pemerintah sebesar 42,47%, swasta sebesar 40,37%, dan BUMN sebesar 17,16%. Secara lebih rinci, perolehan kontrak baru tertinggi yaitu pada sektor jalan dan jembatan sebesar 37,70%, gedung sebesar 26,68%, bendungan sebesar 9,00%, bandara sebesar 7,00%, perkeretaapian sebesar 6,72%, industri sebesar 4,84%, minyak dan gas sebesar 4,46%,  power plant  sebesar 2,58% dan pelabuhan sebesar 1,02%. Adapun capaian proyek baru yang berhasil diraih PTPP di Oktober 2023 di antaranya pembangunan bandar udara IKN (Sisi Landasan Udara) senilai Rp2,28 triliun, pembangunan Gedung BNI di Kawasan PIK 2 senilai Rp1,29 triliun, Jalan Tol Akses Patimban Paket 1 senilai Rp1,01 miliar, dan pembangunan komplek perkantoran Bank Indonesia IKN Tahap 1 senilai Rp942 miliar. Sekretaris Perusahaan PTPP, Bakhtiyar Efendi menyebutkan bahwa pertumbuhan nilai kontrak yang dimiliki PTPP tersebut menandakan bahwa perseroan selama ini terus dipercaya oleh berbagai pihak dalam mengerjakan proyek-proyek di skala nasional maupun internasional. PTPP berkomitmen tinggi untuk berkontribusi dalam pembangunan infrastruktur, terutama Proyek Strategis Nasional (PSN) yang saat ini digalakkan oleh pemerintah. Sampai dengan saat ini, PTPP mengerjakan 30 Proyek Strategis Nasional (PSN) dengan 10 (sepuluh) diantaranya telah diselesaikan. Komposisi Proyek Strategis Nasional (PSN) tersebut terdiri dari sektor Jalan Tol sebesar 56,25%, Bendungan sebesar 18,02%, EPC sebesar 14,02%, Pelabuhan dan Dermaga sebesar 9,15%, Bandara sebesar 1,82% dan sektor Industri sebesar 0,75%. Bakhtiyar menyebutkan bahwa sebagian besar proyek yang dikerjakan oleh PTPP selesai atau memiliki progres lebih cepat dibanding yang sudah ditentukan sebelumnya. “Kami tetap berkomitmen untuk dapat menyelesaikan proyek tepat waktu dan kami terus memonitor proyek-proyek kami sehingga hal ini dapat mendukung program strategis pemerintah dalam meningkatkan daya saing. Dari berbagai pengalaman proyek-proyek sebelumnya, PTPP optimis dan akan terus meningkatkan kinerja serta kompetensi sehingga proyek-proyek yang telah selesai dan sedang digarap memiliki kualitas dan mutu sesuai dengan standar yang telah ditentukan,” kata Bakhtiyar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231120/192/1715860/ptpp-berhasil-raih-kontrak-baru-sebesar-rp2931-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-20 10:40:00", "title": "ADHI dan PTPP Pertebal Nilai Kontrak Baru per Oktober 2023", "content": " Bisnis.com,  JAKARTA – Dua emiten konstruksi BUMN, PT  Adhi Karya  (Persero) Tbk. (ADHI) dan PT PP (Persero) Tbk. ( PTPP ) semakin mempertebal nilai kontrak baru yang diraih masing-masing perusahaan sampai dengan Oktober 2023.  Terbaru, Sekretaris Perusahaan PTPP Bakhtiyar Efendi menyampaikan bahwa perseroan telah mengantongi kontrak baru senilai Rp29,31 triliun hingga 31 Oktober 2023. Jumlah ini meningkat 34,31% dibandingkan tahun sebelumnya yakni Rp21,82 triliun. Dia menuturkan perolehan kontrak baru itui didominasi oleh proyek dengan sumber dana dari pemerintah sebesar 42,47%, swasta berkontribusi 40,37%, dan BUMN mencapai 17,16%.  Jika dibedah secara sektoral, kontrak baru di segmen jalan dan jembatan menyumbang 37,70%, gedung 26,68%, bendungan 9%, bandara 7%, perkeretaapian 6,72%, industri 4,84%, minyak dan gas 4,46%, power plat sebesar 2,58%, serta pelabuhan 1,02%. Adapun capaian proyek baru yang diraih PTPP hingga Oktober lalu, di antaranya, pembangunan Bandar Udara IKN (sisi landasan udara) senilai Rp2,28 triliun, pembangunan Gedung BNI di Kawasan PIK 2 mencapai Rp1,29 triliun.  Selain itu, ada juga pembangunan Jalan Tol Akses Patimban Paket 1 senilai Rp1,01 miliar, dan pembangunan Komplek Perkantoran Bank Indonesia IKN Tahap 1 mencapai Rp942 miliar. “PTPP optimis dan akan terus meningkatkan kinerja serta kompetensi sehingga proyek-proyek yang telah selesai dan sedang digarap memiliki kualitas dan mutu sesuai dengan standar yang telah ditentukan,” kata Bakhtiyar dalam siaran pers, Senin (20/11/2023).  Sementara itu, Adhi Karya mengantongi nilai kontrak baru sebesar Rp30,3 triliun sampai dengan akhir Oktober 2023 atau tumbuh 58% secara  year-on-year  (YoY).  Direktur Utama ADHI Entus Asnawi Mukhson mengatakan capaian tersebut juga telah melampaui target kontrak baru perseroan sepanjang 2023, yakni Rp27 triliun. “Sampai dengan akhir tahun, ADHI masih akan menyasar potensi kontrak baru dengan tetap selektif sesuai kapasitas dan kemampuan yang dimiliki,” pungkasnya. Secara rinci, kontribusi lini bisnis dari kontrak baru hingga Oktober lalu didominasi oleh lini  engineering & construction  sebesar 92%, manufaktur mencapai 3% dan sisanya merupakan lini bisnis lain yang digarap perseroan. Berdasarkan sumber pembiayaannya, sebanyak 27% berasal dari pemerintah, kemudian 27% bersumber dari BUMN dan BUMD, luar negeri sebesar 13%, sementara swasta dan pihak lainnya menyumbang 33%. Beberapa kontrak baru yang diraih ADHI, antara lain, pembangunan Pembangkit Listrik Tenaga Mesin Gas di Tobelo dan Sumbawa, Pabrik PUSRI IIIB Palembang, akses Jalan Jetty Kawasan Industri Terpadu Batang, dan Stadion Utama PON di Sumatera Utara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231120/192/1715935/adhi-dan-ptpp-pertebal-nilai-kontrak-baru-per-oktober-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:18:18", "title": "PT Adhi Karya (Persero) Tbk. dan PT PP (Persero) Tbk. Mempertebal Nilai Kontrak Baru PT Adhi Karya (Persero) Tbk. dan PT PP (Persero) Tbk. Mempertebal Nilai Kontrak Baru", "content": " Bisnis.com,  JAKARTA – Dua emiten konstruksi BUMN, PT Adhi Karya (Persero) Tbk. (ADHI) dan PT PP (Persero) Tbk. (PTPP) semakin mempertebal nilai kontrak baru yang diraih masing-masing perusahaan sampai dengan Oktober 2023. PTPP menyampaikan bahwa perseroan telah mengantongi kontrak baru senilai Rp29,31 triliun hingga 31 Oktober 2023. Jumlah ini meningkat 34,31% dibandingkan tahun sebelumnya yakni Rp21,82 triliun. Perolehan kontrak baru itui didominasi oleh proyek dengan sumber dana dari pemerintah sebesar 42,47%, swasta berkontribusi 40,37%, dan BUMN mencapai 17,16%. Sementara itu, Adhi Karya mengantongi nilai kontrak baru sebesar Rp30,3 triliun sampai dengan akhir Oktober 2023 atau tumbuh 58% secara year-on-year (YoY). ", "link": "https://foto.bisnis.com/view/20231122/1716942/pt-adhi-karya-persero-tbk-dan-pt-pp-persero-tbk-mempertebal-nilai-kontrak-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-27 19:28:00", "title": "Manajemen Wijaya Karya (WIKA) Bicara Peluang Merger dengan PTPP", "content": " Bisnis.com,  JAKARTA – Manajemen PT Wijaya Karya (Persero) Tbk. (WIKA) menyerahkan seluruh keputusan merger dengan PT PP (Persero) Tbk. (PTPP) kepada pemegang saham. Berdasarkan data RTI Business, WIKA merupakan Badan Usaha Milik Negara (BUMN) dengan rincian komposisi pemegang saham sebanyak 65,04% dimiliki oleh pemerintah dan sebesar 34,94% saham digenggam publik. Oleh karena itu, Direktur Keuangan dan Manajemen Risiko WIKA Adityo Kusumo menyatakan bahwa seluruh rencana merger diserahkan kepada keputusan pemegang saham. “Kami dari sisi manajemen monggo saja, namun itu di ranahnya pemegang saham,” tuturnya dalam acara public expose live Bursa Efek Indonesia (BEI), Senin (27/11/2023). WIKA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:WIKA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701086066235\" }); Sebagaimana diketahui, Menteri BUMN Erick Thohir mengatakan BUMN Karya yang akan merger dalam waktu tiga tahun ke depan adalah PT Hutama Karya dengan PT Waskita Karya (Persero) Tbk. (WSKT), sementara PTPP digabung dengan WIKA. Dia juga menyampaikan bahwa merger BUMN Karya nantinya akan berada di bawah naungan PT Danareksa dan masuk dalam  roadmap  BUMN 2024-2034. “Nanti Hutama Karya [merger] dengan Waskita, lalu PP dengan WIKA dan ini ada prosesnya semua. Saya sudah bilang perlu waktu 3 tahunan jadi tidak bisa selesai tahun ini,” kata Erick. PTPP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTPP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701086082583\" }); Dia menyebutkan bahwa penyehatan BUMN Karya melalui jalan konsolidasi memang memerlukan waktu. Akan tetapi, Kementerian BUMN dipastikan bertanggung jawab atas rencana tersebut dan tidak akan 'mencuci tangan' setelah pemerintahan berganti. Sementara itu, proses merger antara Waskita dan Hutama Karya juga masih terus berlanjut. Staf Khusus Menteri BUMN Arya Mahendra Sinulingga mengatakan saat ini baik Waskita maupun Hutama Karya masih melakukan perhitungan dari sisi aspek bisnis. Perhitungan tersebut dibutuhkan sebelum kedua BUMN Karya itu resmi digabungkan.s “Sedang dihitung dulu semua dan lagi dinilai sama teman-teman, kan lagi konsolidasi. Apalagi Waskita juga baru selesai dari PKPU,” ujarnya saat ditemui  Bisnis  beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231127/192/1718504/manajemen-wijaya-karya-wika-bicara-peluang-merger-dengan-ptpp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-13 15:31:00", "title": "Gelar RUPSLB, BUMN PTPP Rombak Susunan Direksi dan Komisaris", "content": " Bisnis.com , JAKARTA - Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT PP (Persero) Tbk. ( PTPP ) yang digelar hari ini, Rabu (13/12/2023), akan mengubah susunan pengurus direksi ataupun komisaris perseroan. Rapat tersebut diselenggarakan di Plaza PP, Pasar Rebo, Jakarta, mulai pukul 14.00 WIB. Sedikitnya ada dua agenda yang akan dibahas dalam RUPSLB PTPP. Pertama, pemberlakuan peraturan Menteri  BUMN  tentang Penugasan Khusus dan Program Tanggung Jawab Sosial dan Lingkungan Badan Usaha Milik Negara. Agenda kedua adalah perubahan pengurus perusahaan. BUMN PTPP terakhir kali mengubah jajaran direksi dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang diselenggarakan pada April 2023. Saat itu, RUPST perseroan memutuskan adanya perubahan susunan direksi. Direktur Operasi Bidang Gedung Anton Satyo Hendriatmo melepas jabatannya sebagai direksi. Posisinya digantikan oleh Yuyus Juarsa. Sampai dengan kuartal III/2023, PTPP merupakan salah satu BUMN Karya yang mampu mencetak laba bersih. Pada periode ini PTPP merangkum laba sebesar Rp239,72 miliar, naik 70% secara  year-on-year  (YoY). Kendati demikian, pendapatan usaha PTPP tercatat menurun 9,18% YoY menjadi Rp12,22 triliun. Penurunan ini disebabkan oleh melemahnya pendapatan segmen jasa konstruksi, yang mencapai Rp9,92 triliun atau terkoreksi 8,19% YoY. Adapun segmen rekayasa, pengadaan, dan konstruksi atau  engineering-procurement-construction  (EPC) membukukan pendapatan sebesar Rp1,38 triliun, meningkat 73,58% secara tahunan. Dari seluruh emiten BUMN Karya, saham PTPP mendapatkan paling banyak rekomendasi beli menurut konsensus analis  Bloomberg . Hingga pertengahan November 2023, sembilan dari 10 analis yang mengulas saham PTPP menyematkan rekomendasi beli. Sementara itu, Ciptadana Sekuritas Asia memberikan peringkat  underweight  untuk sektor  saham  konstruksi pada 2024. Adapun saham PTPP menjadi top picks di sektor konstruksi. Ciptadana menyematkan rekomendasi beli untuk saham PTPP dengan target harga Rp700 untuk periode tahun depan. Target harga ini berada di bawah konsensus analis dengan estimasi Rp1.000 dalam 12 bulan ke depan. Head of Research Ciptadana Sekuritas Arief Budiman menjelaskan PTPP menjadi top picks untuk sektor konstruksi sejalan pencapaian gross margin tertinggi sebesar 14,2% pada semester I/2023. Posisi itu berada di atas emiten kontraktor lainnya dengan rata-rata 9,5%. “Kami percaya bahwa aspek penting dari kontraktor, adalah mempertahankan tingkat margin yang tepat untuk menutupi biaya dan menghasilkan keuntungan yang besar,” ujarnya dalam riset baru-baru ini. ______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231213/192/1723584/gelar-rupslb-bumn-ptpp-rombak-susunan-direksi-dan-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-13 16:22:00", "title": "Hasil RUPSLB PTPP: Bos Otorita IKN Dhony Rahajoe jadi Komisaris Utama", "content": " Bisnis.com , JAKARTA - Wakil Kepala  Badan Otorita IKN  Dhony Rahajoe resmi ditetapkan sebagai Komisaris Utama BUMN Karya PT PP (Persero) Tbk. ( PTPP ) dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengatakan Dhony menggantikan posisi Andi Gani Nena Wea yang sebelumnya menjabat sebagai Komisaris Utama merangkap Komisaris Independen. \"Perubahan pengurus karena adanya pengunduran diri dua dewan komisaris yakni Andi Gani Nena Wea sebagai Komisaris Utama dan Ayodhia GL Kalake sebagai komisaris,\" ujarnya dalam konferensi pers, Rabu (13/12/2023). Bakhtiyar menambahkan selain menetapkan Dhony Rahajoe sebagai Komisaris Utama merangkap Komisaris Independen, RUPSLB juga menetapkan Jaya Kusuma untuk mengisi posisi Komisaris Independen. Sebagai informasi, RUPSLB diselenggarakan di Plaza PP, Pasar Rebo, Jakarta, mulai pukul 14.00 WIB. Sedikitnya ada dua agenda yang akan dibahas dalam RUPSLB PTPP. Pertama, pemberlakuan peraturan Menteri BUMN tentang Penugasan Khusus dan Program Tanggung Jawab Sosial dan Lingkungan Badan Usaha Milik Negara. Agenda kedua adalah perubahan pengurus perusahaan. BUMN Karya PTPP terakhir kali mengubah jajaran direksi dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang diselenggarakan pada April 2023. Saat itu, RUPST perseroan memutuskan adanya perubahan susunan direksi. Direktur Operasi Bidang Gedung Anton Satyo Hendriatmo melepas jabatannya sebagai direksi. Posisinya digantikan oleh Yuyus Juarsa. Sampai dengan kuartal III/2023, PTPP merupakan salah satu BUMN Karya yang mampu mencetak laba bersih. Pada periode ini PTPP merangkum laba sebesar Rp239,72 miliar, naik 70% secara  year-on-year  (YoY). Kendati demikian, pendapatan usaha PTPP turun 9,18% YoY menjadi Rp12,22 triliun. Penurunan ini disebabkan oleh melemahnya pendapatan segmen jasa konstruksi yang mencapai Rp9,92 triliun atau terkoreksi 8,19% YoY. Adapun segmen rekayasa, pengadaan, dan konstruksi atau  engineering-procurement-construction  (EPC) membukukan pendapatan sebesar Rp1,38 triliun, meni ngkat 73,58% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231213/192/1723605/hasil-rupslb-ptpp-bos-otorita-ikn-dhony-rahajoe-jadi-komisaris-utama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-13 17:10:00", "title": "Erick Thohir Rombak Komisaris BUMN PTPP, Ini Susunan Terbarunya", "content": " Bisnis.com,  JAKARTA – Kementerian BUMN yang dinakhodai  Erick Thohir  resmi merombak jajaran komisaris PT PP (Persero) Tbk. ( PTPP ) dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang digelar di Jakarta, Rabu (13/12/2023). Total ada dua agenda yang dibahas dalam rapat tersebut. Pertama pemberlakuan peraturan Menteri BUMN tentang Penugasan Khusus dan Program Tanggung Jawab Sosial dan Lingkungan Badan Usaha Milik Negara. Agenda kedua adalah perubahan pengurus perusahaan. Terkait perubahan pengurus, Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengatakan bahwa langkah ini dilakukan karena adanya dua pengunduran diri dewan komisaris perseroan, yakni Andi Gani Nena Wea dan Ayodhia GL Kalake. Andi Gani diketahui menjabat sebagai Komisaris Utama merangkap Komisaris Independen, sementara Ayodhia merupakan Komisaris PTPP. Posisi Andi digantikan oleh Dhony Rahajoe dan Jaya Kusuma mengisi posisi yang ditinggalkan Ayodhia. “Ditetapkan bahwa penggantinya adalah Bapak Dhony Rahajoe sebagai Komisaris Utama sekaligus merangkap Komisaris Independen dan Bapak Jaya Kusuma sebagai Komisaris Independen,” ujarnya dalam konferensi pers. Dhony Rahajoe merupakan Wakil Kepala Otorita  Ibu Kota Negara  (IKN) Nusantara. Dhony Rahajoe bukan nama baru dalam dunia properti dan pengembang. Sebelum menjabat Bos IKN, dia adalah Managing Director President Office Sinar Mas Land. Sementara itu, rapat tidak melakukan perubahan susunan direksi. Dengan demikian, berikut susunan terbaru Komisaris dan Direksi PTPP: Susunan Dewan Komisaris PTPP : Komisaris Utama merangkap Komisaris Independen: Dhony Rahajoe Komisaris Independen: Istiono Komisaris Independen: Jaya Kusuma Komisaris: Ernadhi Sudarmanto Komisaris: Loso Judijanto Susunan Direksi PTPP: Direktur Utama: Novel Arsyad Direktur Keuangan dan Manajemen Risiko: Agus Purbianto Direktur Operasi Bidang Gedung: Yuyus Juarsa Direktur Operasi Bidang Infrastruktur: Yul Ari Pramuraharjo Direktur Operasi Bidang EPC: Eddy Herman Harun Direktur Strategi Korporasi dan HCM: Sinur Linda Gustina Manurung Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231213/192/1723620/erick-thohir-rombak-komisaris-bumn-ptpp-ini-susunan-terbarunya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-13 18:37:00", "title": "BUMN Karya PTPP Raih Kontrak Baru Rp30,2 Triliun per November 2023", "content": " Bisnis.com,  JAKARTA – Emiten BUMN Karya PT PP (Persero) Tbk. ( PTPP ) mencetak raihan nilai kontrak sebesar Rp30,2 triliun sampai dengan November 2023. Direktur Utama PTPP Novel Arsyad mengatakan bahwa perolehan tersebut bersumber dari sejumlah proyek yang sudah berjalan. Menurutnya, perseroan sampai dengan saat ini juga masing mengikuti sejumlah tender. “Kami masih mengikuti beberapa tender lagi yang sudah berjalan dan harapannya bisa diputuskan di tahun ini agar sesuai dengan harapan kami terkait target-target,” ujarnya dalam konferensi pers di Jakarta, Rabu (13/12/2023). Novel tidak memerinci proyek baru mana saja yang diraih PTPP. Namun, jika berkaca dari capaian kontrak baru per Oktober lalu, proyek milik perseroan masih didominasi oleh pemerintah, swasta, dan BUMN selaku pemberi kerja. Sementara itu, jika dibedah secara sektoral per Oktober 2023, segmen jalan dan jembatan menyumbang 37,70%, gedung 26,68%, bendungan 9%, bandara 7%, perkeretaapian 6,72%, industri 4,84%, minyak dan gas 4,46%, power plant sebesar 2,58%, serta pelabuhan 1,02%. Adapun capaian proyek baru yang diraih PTPP hingga Oktober lalu, di antaranya, pembangunan Bandar Udara IKN (sisi landasan udara) senilai Rp2,28 triliun, kemudian pembangunan Gedung BNI di Kawasan PIK 2 mencapai Rp1,29 triliun. Selain itu, ada juga pembangunan Jalan Tol Akses Patimban Paket 1 senilai Rp1,01 miliar, dan pembangunan Komplek Perkantoran Bank Indonesia IKN Tahap 1 mencapai Rp942 miliar. Sekretaris perusahaan PTPP Bakhtiyar Efendi mengatakan bahwa perseroan cukup optimistis dan terus berupaya meningkatkan kinerja serta kompetensi, sehingga proyek yang telah selesai dan sedang digarap memiliki kualitas serta mutu sesuai standar yang ditentukan. PTPP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTPP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702467376232\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231213/192/1723670/bumn-karya-ptpp-raih-kontrak-baru-rp302-triliun-per-november-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-14 08:20:00", "title": "Utak-Atik Erick Thohir di PTPP, Mantan Bos Sinar Mas Jadi Komut", "content": " Bisnis.com,  JAKARTA – Erick Thohir melakukan utak-atik di jajaran petinggi PT PP (Persero) Tbk. ( PTPP ) dengan menunjuk mantan Bos Sinar Mas Land sebagai Komisaris Utama. Kementerian BUMN yang dinakhodai  Erick Thohir  resmi merombak jajaran komisaris PT PP (Persero) Tbk. ( PTPP ) dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang digelar di Jakarta, Rabu (13/12/2023). Total ada dua agenda yang dibahas dalam rapat tersebut. Pertama pemberlakuan peraturan Menteri BUMN tentang Penugasan Khusus dan Program Tanggung Jawab Sosial dan Lingkungan Badan Usaha Milik Negara. Agenda kedua adalah perubahan pengurus perusahaan. Terkait perubahan pengurus, Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengatakan bahwa langkah ini dilakukan karena adanya dua pengunduran diri dewan komisaris perseroan, yakni Andi Gani Nena Wea dan Ayodhia GL Kalake. Andi Gani diketahui menjabat sebagai Komisaris Utama merangkap Komisaris Independen, sementara Ayodhia merupakan Komisaris PTPP. Posisi Andi digantikan oleh Dhony Rahajoe dan Jaya Kusuma mengisi posisi yang ditinggalkan Ayodhia. “Ditetapkan bahwa penggantinya adalah Bapak Dhony Rahajoe sebagai Komisaris Utama sekaligus merangkap Komisaris Independen dan Bapak Jaya Kusuma sebagai Komisaris Independen,” ujarnya dalam konferensi pers. Dhony Rahajoe merupakan Wakil Kepala Otorita  Ibu Kota Negara  (IKN) Nusantara. Dhony Rahajoe bukan nama baru dalam dunia properti dan pengembang. Sebelum menjabat Bos IKN, dia adalah Managing Director President Office Sinar Mas Land. PTPP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTPP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702516014312\" }); Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan bahwa terpilihnya Dhony Rahajoe sebagai Komisaris Utama akan memberikan keleluasan bagi PTPP untuk terus aktif berpartisipasi dalam proyek IKN Nusantara. “Memang ini sifatnya jangka panjang dan dilaksanakan secara berkesinambungan. Hal tersebut tentunya berpotensi menghasilkan kontrak yang lebih progresif ke depannya,” ujar Nafan saat dihubungi  Bisnis  pada Rabu (13/12/2023). Sementara itu, Nafan menuturkan bahwa secara teknikal saham PTPP pada indikator Relative Strength Index (RSI) sudah  oversold  atau terlalu murah. Di sisi lain, saham emiten BUMN Karya ini sudah menunjukkan  bullish divergence . “Sehingga ini mengindikasikan bahwa fase  mark down  yang dialami PTPP semestinya mulai terbatas. Jadi, bisa dipertimbangkan oleh para pelaku investor untuk mengakumulasikan PTPP dengan target harga di jangka panjang Rp660,” kata Nafan. Dari seluruh emiten BUMN Karya, saham PTPP juga mendapatkan paling banyak rekomendasi beli menurut konsensus analis  Bloomberg . Hingga pertengahan November 2023, sembilan dari 10 analis yang mengulas saham PTPP menyematkan rekomendasi beli. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231214/7/1723798/utak-atik-erick-thohir-di-ptpp-mantan-bos-sinar-mas-jadi-komut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-21 10:55:00", "title": "BUMN PTPP Jual Aset Besar-besaran di 2024 demi Turunkan Utang", "content": " Bisnis.com,  JAKARTA – Emiten konstruksi BUMN, PT PP (Persero) Tbk. ( PTPP ) berencana melanjutkan penjualan aset pada 2024 guna menurunkan utang yang dimiliki perusahaan. Hingga kuartal III/2023, PTPP mencatatkan peningkatan liabilitas sebesar 41,90%  year-to-date  (YtD) menjadi Rp44,21 triliun. Adapun total aset mencapai Rp59,31 triliun alias naik 2,96% YtD, sementara ekuitas sebesar Rp15,09 triliun atau hanya tumbuh 1,87% YtD. Di tengah peningkatan liabilitas, Direktur Strategi Korporasi dan HCM PTPP Sinur Linda Gustina menyampaikan bahwa perseroan akan melakukan  divestasi  aset guna meningkatkan arus kas dan merampingkan portofolio bisnis. Salah satu aset yang sudah dilepas adalah saham PT Sinergi Investasi Properti (SIP) sebanyak 90.800 lembar dengan nilai sebesar Rp1,16 juta per saham pada akhir Juni 2023. Dari aksi divestasi tersebut, PTPP mengantongi dana senilai Rp105,9 miliar. “Dan, sedang dalam proses  due diligence  dengan investor potensial adalah PT Ferry Property di mana saham kami 49%,” ujar Linda dalam paparan publik, Rabu (20/12/2023). Emiten BUMN Karya ini juga berencana melepas kepemilikan sahamnya di PT Citra Waspphutowa yang bergerak di bidang pengelolaan jalan tol ruas Depok-Antasari. PTPP berencana melego 6,74% kepemilikan saham di perusahaan tersebut. PTPP rencananya turut menjual 70% saham di salah satu portofolio anak usahanya PT PP Energi, yakni PT Odira Karang Agung. Linda menuturkan Odira Energi bersama investor potensial kini sedang berproses melakukan eksplorasi gas. “Berlangsung juga dalam waktu dekat akan selesai di GSPA [ Gas Sale Purchase Agreement ] dan dilanjut SPA [ Sale Purchase Agreement ] yaitu PT Inpola Meka Energi. Ini adalah salah satu portofolio anak usaha PT PP Energi,” ungkap Linda. Tak berhenti di sana, perseroan melalui PT Presisi Tbk. ( PPRE ) saat ini sedang melangsungkan lelang kendaraan dan alat berat yang jarang digunakan. Pada saat bersamaan, PTPP juga akan melego sahamnya di PT PP Properti Suramadu. TARGET TURUNKAN UTANG Dalam kesempatan sebelumnya, Direktur Keuangan dan Manajemen Risiko PTPP, Agus Purbianto, menjelaskan total utang perseroan terbagi atas utang berbunga dan tidak berbunga. Kini, perseroan lebih berfokus untuk menurunkan utang berbunga. “Kami lagi upayakan pertama adalah menurunkan utang berbunga dengan cara pertama yakni divestasi dan kedua penting dari proyek-proyek ini akan kami kebut sehingga penjualan bisa checkup dan dari cash in bisa jauh lebih bagus,” ujarnya baru-baru ini. Menurutnya, sampai dengan akhir tahun 2023, PTPP menargetkan utang perusahaan dapat turun sebesar 2% – 3%. Persentase ini diakui cukup kecil karena pengeluaran utang terbesar PTPP bersumber dari sektor properti yang kini sedang lesu. “Sektor properti sekarang mengalami pasar yang belum  preferable  dan sifatnya ritel, sehingga kami tidak bisa dengan cepat untuk menghasilkan  cash  guna menutupi utang,” kata Agus. Meski demikian, dia berharap upaya divestasi yang sedang dilakukan PTPP mampu menurunkan liabilitas perseroan secara signifikan. Pelepasan aset bervaluasi jumbo milik perusahaan diperkirakan mampu menurunkan utang hingga 25% dalam kurun 1 – 2 tahun. “Jadi, nanti pada mungkin 1-2 tahun lagi terkait dengan beberapa divestasi objek kami yang secara pengeluaran  capex  cukup besar, harapannya juga valuasinya besar dan itu yang akan bisa menurunkan utang PTPP kira-kira 20%-25%,” pungkasnya. Sebelumnya, Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengonfirmasi bahwa target nilai divestasi secara keseluruhan mencapai Rp1,4 triliun pada 2023, yang terdiri atas divestasi saham atau aset perusahaan afiliasi, anak, hingga cucu perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231221/192/1725985/bumn-ptpp-jual-aset-besar-besaran-di-2024-demi-turunkan-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-04 20:55:00", "title": "PTPP Lepas Aset PLTA ke Grup Salim META", "content": " Bisnis.com , JAKARTA - BUMN PT PP (Persero) Tbk. ( PTPP ) melepas sahamnya di proyek pembangkit listrik tenaga air (PLTA) kepada  Grup Salim , PT Energi Infranusantara (EI). EI merupakan anak usaha PT  Nusantara Infrastructure  Tbk. (META). Bakhtiyar Efendi, Corporate Secretary PTPP, menyampaikan anak perusahaan PTPP yaitu PT PP Energi telah melakukan penjualan seluruh saham (Divestasi) pada PT Inpola Meka Energi. Kedua pihak telah melakukan penandatanganan Akta Jual beli Saham atau Sales Purchase Agreement (SPA) atas kepemilikan saham tersebut. Acara penandatanganan SPA dilakukan di Kantor Notaris Eny Sapratila, S.H., M.Kn., Kabupaten Karawang pada hari Kamis (28/12/2023). Penandatanganan tersebut dihadiri oleh Supriyadi selaku Direktur PT PP Energi dan Ridwan Abdul Chalif Irawan selaku Direktur Utama PT Energi Infranusantara. “Dana segar hasil penjualan saham PT Inpola Meka Energi dapat menambah kas PT PP Energi sehingga likuiditas menjadi lebih besar di posisi aset lancar dan solvabilitas menjadi terjaga. Hal ini selaras dengan strategi perusahaan dalam rangka penyehatan keuangan melalui divestasi beberapa portofolio bisnis,\" ujarnya dalam siaran pers, Kamis (4/1/2024). PT PP Energi sepakat untuk melepaskan kepemilikan saham yang dimiliki oleh perusahaan sebesar 38,77% atau 496.645 lembar saham di PT Inpola Meka Energi dengan nilai divestasi sebesar Rp45.175.799.394 (Rp45,17 miliar) kepada investor asal Indonesia, yaitu PT Energi Infranusantara. EI sebagai entitas Grup Salim yang juga anak usaha META, merupakan salah satu investor di sektor energi terbarukan dengan pengalaman lebih dari 11 tahun di Indonesia. PT Inpola Meka Energi merupakan perusahaan yang bergerak di sektor energi terbarukan yang dibentuk sejak tahun 2008. PT Inpola Meka Energi merupakan pemegang konsesi Pembangkit Listrik Tenaga Mini Hidro (PLTMH) di Lau Gunung, Kabupaten Dairi, Sumatera Utara. PT Inpola Meka Energi juga merupakan Penyedia Tenaga Listrik berkapasitas 2x5 Mega Watt dimana PLTMH tersebut telah beroperasi sejak tahun 2020. Kehadiran PLTMH tersebut telah memberikan manfaat yang tinggi kepada Indonesia khususnya kepada masyarakat Provinsi Sumatera Utara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240104/192/1729584/ptpp-lepas-aset-plta-ke-grup-salim-meta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-31 10:06:00", "title": "Gedung ESDM Retak, PTPP Tunda Pembangunan BSI Tower (BRIS)", "content": " Bisnis.com,  JAKARTA – Emiten konstruksi BUMN, PT PP (Persero) Tbk. (PTPP) akan menghentikan sementara progres pembangunan konstruksi BSI Tower dan melakukan evaluasi mendalam. Hal ini buntut dari retaknya Gedung Heritage ESDM di sejumlah sisi. Diberitakan sebelumnya bahwa Gedung kementerian ESDM mengalami keretakan dan penurunan disebabkan oleh pembangunan tahap awal yaitu pondasi dan basemen BSI Tower. Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengatakan bahwa dengan adanya penurunan tanah tersebut, perseroan memberhentikan sementara proses pekerjaan BSI Tower. PTPP juga melakukan evaluasi dan menyusun tindak lanjut perencanaan mitigasi. “Kami saat ini tengah mengevaluasi bersama ahli geoteknik dan didampingi oleh Kementerian PUPR dalam mengantisipasi  settlement  ini agar terkendali ke depannya. Tentunya kami juga akan berkoordinasi secara intensif dengan Kementerian ESDM untuk meminimalkan dampak dan mengembalikan kondisi bangunan Gedung Heritage,” ujarnya, Rabu (31/1/2024). PTPP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTPP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706670261581\" }); Pembangunan BSI Tower telah dimulai sejak November 2023. PTPP ditunjuk sebagai kontraktor pemenang tender dengan skema  build, operate & transfer  (BOT) selama 30 tahun. Bakhtiyar menyampaikan bahwa perseroan sebelumnya telah melakukan sosialisasi kepada lingkungan sekitar gedung, termasuk dengan Kementerian ESDM. Perihal mitigasi risiko pergerakan tanah, PTPP telah menempatkan  inclinometer ,  monitoring settlement  secara berkala, menggunakan sistem dinding penahan tanah  secant pile  sesuai karakteristik tanah di lokasi, dan mempertahankan dinding penahan tanah  existing Dari hasil pemantauan, terlihat adanya penurunan dari waktu ke waktu yang menyebabkan keretakan pada bagian dilatasi. PTPP telah berkoordinasi dengan Kementerian ESDM, sehingga merekomendasikan Gedung Heritage dikosongkan untuk evaluasi dan restorasi. Bakhtiyar menyatakan bahwa PTPP tetap berkomitmen melaksanakan pekerjaan konstruksi sesuai dengan prosedur keselamatan bangunan dan memperhatikan lingkungan sekitar. Oleh karena itu, PTPP berencana melakukan evaluasi secara lebih mendetail, merencanakan penguatan pekerjaan basemen untuk menghindari penurunan tanah, dan dampak terhadap bangunan sekitarnya terutama Gedung Heritage Kementerian ESDM. BRIS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BRIS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706670272495\" }); “Kami juga berkomitmen untuk selalu kooperatif dengan semua  stakeholder  di proyek pembangunan BSI Tower ini,” pungkas Bakhtiyar Efendi. Sementara itu, Kepala Biro Komunikasi dan Kerjasama Kementerian ESDM Agus Cahyono Adi menyatakan bahwa pihaknya dengan PTPP sepakat untuk mengosongkan sementara Gedung Heritage untuk memudahkan proses restorasi. Agus Cahyono menambahkan PTPP juga berkomitmen melakukan evaluasi, serta membuat perencanaan untuk menghindari  settlement  ke depan dan memperbaiki Gedung Heritage. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240131/192/1736984/gedung-esdm-retak-ptpp-tunda-pembangunan-bsi-tower-bris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-25 07:31:00", "title": "Nilai Kontrak Baru PTPP Tumbuh 20% ke Rp4,9 Triliun Kuartal I/2024", "content": " Bisnis.com,  JAKARTA – Nilai kontrak baru  PT PP (Persero) Tbk.  (PTPP) mencatatkan pertumbuhan sekitar 20,10% secara tahunan menjadi Rp4,9 triliun pada kuartal I/2024. Direktur Utama  PTPP  Novel Arsyad menyampaikan setelah tiga bulan pertama 2024 membukukan peningkatan nilai kontrak baru, saat ini perseroan masih terus memacu proses tender yang akan masuk pada kuartal kedua. “Untuk omzet kontrak baru di kuartal I/2024 hampir Rp5 triliun, yakni Rp4,9 triliun,” ujarnya dalam konferensi pers Rapat Umum Pemegang Saham Tahunan (RUPST), Rabu (24/4/2024). PTPP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTPP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714004710375\" }); Secara rinci, proyek infrastruktur berkontribusi sebesar 62% dari total nilai kontrak baru, diikuti proyek gedung sebesar 29%, proyek EPC 4% dan anak usaha menyumbang 5%. Hingga awal tahun ini,  proyek yang digarap PTPP  antara lain Kantor PUPR Wing 2 senilai Rp815,5 miliar, proyek pembangunan Jalan Seksi 6C Rp746,6 miliar, dan Jalan Tol Serang Panimbang Seksi 3 senilai Rp622,4 miliar, Untuk proyek di Ibu Kota Negara (IKN) Nusantara, perseroan di antaranya menggarap Jalan Sumbu Kebangsaan IKN Sisi Barat Tahap 2 senilai Rp469,9 miliar, dan Jalan Tol 3B Tahap 2 dengan nilai sebesar Rp359 miliar. Direktur Operasi Bidang Infrastruktur Yul Ari Pramuraharjo menyampaikan s beberapa proyek di IKN masih dalam proses pembangunan, seperti Bandara VVIP hingga Jalan Tol 6C yang diharapkan rampung sebelum 17 Agustus mendatang. “Kawasan Inti Pusat Pemerintahan 1-2 sudah selesai, dan yang harus selesai adalah Bandara VVIP, Jalan Tol 3B, Sumbu Kebangsaan Barat, Jalan Akses Masjid, Tol 6C,” pungkasnya. Sekretaris Perusahaan PTPP Bakhtiyar Efendi menyatakan perseroan fokus menyelesaikan proyek strategis nasional dan IKN Nusantara, yang memang berjumlah cukup banyak tahun ini, dengan tetap memperhatikan kualitas, keselamatan, serta manajemen risiko. ------------------ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240425/192/1760316/nilai-kontrak-baru-ptpp-tumbuh-20-ke-rp49-triliun-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-25 14:36:00", "title": "Prospek Saham PTPP Usai Prabowo-Gibran Resmi Menangkan Pilpres 2024", "content": " Bisnis.com,  JAKARTA – Penetapan Prabowo Subianto-Gibran Rakabuming Raka sebagai Presiden dan Wakil Presiden terpilih 2024 – 2029 dipastikan menjadi katalis positif bagi kinerja emiten BUMN konstruksi PT PP (Persero) Tbk. (PTPP). Komisi Pemilihan Umum (KPU) telah menetapkan Prabowo-Gibran sebagai Presiden dan Wakil Presiden terpilih dalam sidang pleno yang digelar di Jakarta pada Rabu (24/4/2024). Penetapan tersebut dilakukan usai Mahkamah Konstitusi (MK) menolak semua dalil gugatan terkait perselisihan hasil pemilihan umum (PHPU), yang diajukan kubu Anies Baswedan-Muhaimin Iskandar dan Ganjar Pranowo-Mahfud MD. PTPP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTPP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714030568127\" }); Analis Kiwoom Sekuritas Indonesia Vicky Rosalinda menyatakan penetapan Prabowo-Gibran sebagai pemenang pemilihan presiden atau Pilpres 2024 akan menjadi katalis positif bagi emiten BUMN karya, khususnya PTPP. Proyeksi tersebut bukan tanpa alasan. Pasalnya, Prabowo-Gibran berkomitmen melanjutkan pembangunan IKN Nusantara agar menciptakan pusat pertumbuhan baru di luar Pulau Jawa. Komitmen ini tertuang dalam dokumen Visi Misi Indonesia Maju 2024 “Menurut kami, prospek kinerja PTPP pada tahun ini akan cerah dengan beberapa sentimen yang menjadi pendorongnya,” ujar Rosalinda kepada  Bisnis , Kamis (25/4/2024). Rosalinda menjelaskan sentimen pendukung PTPP mencakup raihan kontrak baru seperti proyek Kantor PUPR Wing 2 senilai Rp815,5 miliar, proyek pembangunan Jalan Seksi 6C Rp746,6 miliar, proyek Jalan Tol Serang Panimbang Seksi 3 senilai Rp622,4 miliar. “Selain itu, adanya proyek pembangunan jalan serta fokus menyelesaikan proyek-proyek yang ada di IKN dengan jumlah yang cukup banyak. Sehingga, kami perkirakan kinerja PTPP pada tahun ini akan positif,” pungkasnya. Dia pun menyematkan rekomendasi beli untuk saham PTPP dengan target harga Rp465. Hingga perdagangan kemarin, saham PTPP bertengger di level Rp428 per lembar atau mencerminkan penurunan 0,93% sepanjang tahun berjalan ( year-to-date /YtD). Dalam kesempatan terpisah, Direktur Utama PTPP Novel Arsyad menyampaikan nilai kontrak baru yang diraih perseroan hingga kuartal I/2024 sebesar Rp4,9 triliun. Capaian tersebut naik sekitar 20,10% dibandingkan periode sama tahun sebelumnya. Secara rinci, proyek infrastruktur berkontribusi sebesar 62% dari total nilai kontrak baru, diikuti proyek gedung sebesar 29%, proyek EPC 4% dan anak usaha menyumbang 5%. --------------- Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240425/192/1760434/prospek-saham-ptpp-usai-prabowo-gibran-resmi-menangkan-pilpres-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-27 20:39:00", "title": "PTPP Siap Lepas Aset Properti di Kawasan Monas ke Investor Asing", "content": " Bisnis.com,  JAKARTA – Emiten konstruksi PT PP (Persero) Tbk. ( PTPP ) mendukung langkah Menteri BUMN  Erick Thohir , yang akan melepas sejumlah aset properti di kawasan Monumen Nasional atau Monas kepada investor asing. Pelepasan aset ini merupakan langkah Erick Thohir untuk meningkatkan nilai aset BUMN setelah pemerintahan resmi pindah ke IKN Nusantara. Rencana ini akan masuk dalam program  property fund  yang dikelola PT Danareksa (Persero). Total, ada 13 aset di kawasan Monas yang bakal dilego kepada investor asing. Dari jumlah tersebut, PTPP memiliki dua aset gedung yakni Menara Danareksa dan Menara BSI dengan  build operate transfer  (BOT) selama 30 tahun. Direktur Utama PTPP Novel Arsyad menuturkan bahwa dengan kepemilikan aset itu, perseroan menjadi bagian dari program  property fund  yang kini sedang digodok oleh Danareksa. “Saat ini sedang ditawarkan ke investor-investor asing untuk mengembangkan properti-properti di area tersebut saat nanti berpindah ke IKN,” ujar Arsyad dalam konferensi pers Rapat Umum Pemegang Saham Tahunan (RUPST) baru-baru ini. Arsyad juga menyampaikan bahwa masuknya investor asing ataupun lokal akan memberikan nilai tambah terhadap aset-aset BUMN di kawasan Monas ketika ibu kota resmi berpindah. Dalam pemberitaan sebelumnya, Erick Thohir diketahui telah menawarkan 13 aset perusahaan pelat merah di kawasan Monas kepada para pengusaha Hong Kong pada akhir Maret 2024.  Hal ini dilakukan agar aset BUMN kelak tidak terbengkalai. “Contohnya, Pertamina punya gedung baru, tetapi gedung lamanya kosong. Itu sayang kalau tidak menciptakan nilai. Makanya kemarin kami roadshow ke pemain properti yang mau,” ujar Erick kepada awak media, pekan lalu. Erick menyatakan saat ini sudah ada perusahaan Hong Kong yang berminat. Namun, Ketua Umum PSSI ini enggan membocorkan sebab belum ada kesepakatan resmi antarpihak. “Saya tidak boleh bicara siapa karena belum ada hitam di atas putih. Jadi, kita pun tentu harus mendorong yang namanya  value creation , di mana aset-aset BUMN yang belum maksimal harus kita tingkatkan,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240427/192/1761048/ptpp-siap-lepas-aset-properti-di-kawasan-monas-ke-investor-asing?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-08 08:05:00", "title": "Kementerian BUMN Menentang PTPP-ADHI Bagi Dividen, Cek Alasannya", "content": " Bisnis.com , JAKARTA - Kementerian BUMN mengungkap alasan dua emiten konstruksi pelat merah, yakni PT PP (Persero) Tbk. (PTPP) dan PT Adhi Karya (Persero) Tbk. (ADHI) untuk tidak membagikan dividen tahun buku 2023. Wakil Menteri BUMN Kartika Wirjoatmodjo mengatakan bahwa BUMN Karya memang diinstruksikan untuk tidak membagikan dividen guna fokus melakukan penyehatan keuangan. “Kami tidak bagikan dividen dulu untuk [BUMN] Karya karena kami tahu mereka semua sedang penyehatan. Jadi tidak ada dividen dulu untuk tahun ini,” ujarnya baru-baru ini. Sebagaimana diketahui, baik PTPP maupun ADHI memutuskan untuk tidak membagikan dividen pada tahun ini. Keputusan tersebut diambil pada Rapat Umum Pemegang Saham Tahunan (RUPST) yang diselenggarakan pada April lalu. ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715129572049\" }); Direktur Keuangan PTPP Agus Purbianto mengungkapkan bahwa perusahaan kembali absen membagikan dividen guna memperkuat struktur permodalan ke depan. Keputusan tersebut juga dipengaruhi oleh situasi perekonomian saat ini. “Tentunya dengan adanya penguatan dari sisi  cash flow , untuk itu kita tidak menambah utang. Upaya yang dilakukan salah satunya dengan tidak membagi dividen,” pungkasnya. PTPP terakhir kali membagikan dividen pada 2020. Kala itu, perseroan menetapkan rasio pembayaran dividen sebesar 22,5% dari laba bersih 2019. Jumlah tersebut setara dengan Rp209 miliar atau Rp33,842 per lembar. Padahal, perseroan mampu mengakumulasikan laba bersih Rp481,37 miliar pada 2023. Perolehan ini meningkat 77,17% dari 2022 yang meraih Rp271,69 miliar. Di sisi lain, pendapatan menurun 2,41% YoY menjadi Rp18,46 triliun. Sementara itu, ADHI meraih laba bersih sebesar Rp214,01 miliar atau melesat 163,43% secara tahunan. Laba per saham juga naik dari posisi Rp18,59 ke Rp25,46. Direktur Utama ADHI Entus Asnawi Mukhson mengatakan sebesar 20% atau Rp42,8 miliar dari laba bersih 2023 ditetapkan sebagai cadangan wajib, sementara 80% atau Rp171,2 miliar sebagai saldo laba yang belum ditentukan penggunaannya. “Kami usulkan untuk bagi dividen, tetapi pemegang saham belum mengizinkan karena kondisi. Mudah-mudahan, tahun depan bisa lebih baik sehingga bisa kembali membagikan dividen,\" tuturnya. ADHI terakhir kali menebar dividen kepada pemegang saham pada 2019. Kala itu, perseroan mengalokasikan 10% atau Rp66,38 miliar dari laba bersih untuk dividen. Sisanya ditetapkan sebagai saldo laba ditahan. Pada tahun lalu, emiten BUMN Karya ini juga absen membagikan dividen. Alasannya, nominal laba bersih dinilai belum memungkinkan untuk ditetapkan sebagai dividen. PTPP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTPP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715129586003\" }); ------------------ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240508/192/1763783/kementerian-bumn-menentang-ptpp-adhi-bagi-dividen-cek-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-08 12:00:00", "title": "Geger Muhammadiyah Tarik Dana dari BSI, Ternyata Mau Dipindahkan ke Sini", "content": " Bisnis.com , JAKARTA - Belakangan viral  PP Muhammadiyah  menarik dana simpanan dan pembiayaan dari PT  Bank Syariah Indonesia  (Persero) Tbk atau BSI. Ternyata, ada alasan yang cukup masuk akal mengapa Muhammadiyah melakukan hal tersebut. Ketua PP Muhammadiyah Anwar Abbas mengatakan bahwa PP Muhammadiyah memiliki komitmen yang tinggi untuk mendukung perbankan syariah. Oleh karena itu, pihaknya terus melakukan rasionalisasi dan konsolidasi terhadap masalah keuangannya. “[Ini dilakukan] agar Muhammadiyah bisa berkontribusi bagi terciptanya persaingan yang sehat di antara perbankan syariah yang ada, terutama ketika dunia perbankan syariah tersebut berhubungan dengan Muhammadiyah,” ujarnya dalam keterangan tertulis, Rabu (5/6/2024). Mengacu pada alasan \"rasionalisasi\" dan \"konsolidasi\" ini, PP Muhammadiyah mengaku bahwa uang yang mereka simpan di BSI terlalu banyak. Jika dibiarkan, maka secara bisnis bisa saja menimbulkan masalah risiko konsentrasi atau concentration risk. “Fakta yang ada menunjukkan bahwa penempatan dana Muhammadiyah terlalu banyak berada di BSI, sehingga secara bisnis dapat menimbulkan resiko konsentrasi [concentration risk],” ucapnya. Sementara itu, penempatan dana maupun pembiayaan di bank-bank syariah lain dinilai masih sedikit, sehingga bank-bank syariah lain tersebut tidak bisa berkompetisi dengan margin yang ditawarkan oleh BSI. Mengacu pada pernyataan ini, Muhammadiyah berencana menyebar tabungannya ke bank-bank syariah lain untuk menghindari concentration risk. PP Muhammadiyah memutuskan untuk membagi dana tersebut ke beberapa perbankan syariah lain di luar BSI, sekaligus dalam rangka meningkatkan kontribusi organisasi menciptakan iklim persaingan yang sehat di antara perbankan syariah di Indonesia. Di Indonesia saat ini, ada beberapa bank syariah di Indonesia. Beberapa di antaranya adalah BRI Syariah, Bank Muamalat Indonesia, CIMB Niaga Syariah, Bank Aceh Syariah, BTPN Syariah dan sebagainya. Sementara itu dilansir dari Antaranews, Universitas Muhammadiyah (UNMUHA) Aceh mengikuti sepenuhnya instruksi dari Pimpinan Pusat (PP) Muhammadiyah terkait pengalihan dana simpanan dan pembiayaan dari Bank Syariah Indonesia (BSI). \"Insya Allah tetap mengikuti instruksi dari PP Muhammadiyah (terkait pengalihan dari BSI),\" kata Wakil Rektor II UNMUHA Aceh, M Yamin, di Banda Aceh, Jumat. Yamin menyebutkan, selain BSI, terdapat beberapa pilihan perbankan syariah di Aceh jika nantinya dilakukan pengalihan, yakni Bank Aceh Syariah, Bank BTN Syariah, Bank Permata Syariah, Bank Muamalat, Bank KB Bukopin Syariah, Bank Mega Syariah, dan Bank BCA Syariah Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240608/90/1772309/geger-muhammadiyah-tarik-dana-dari-bsi-ternyata-mau-dipindahkan-ke-sini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-10 05:11:00", "title": "BUMN PTPP Raup Kontrak Anyar Rp8,9 Triliun per Mei 2024", "content": " Bisnis.com , JAKARTA — Emiten  BUMN konstruksi  PT PP (Persero) Tbk. ( PTPP ) mencatatkan nilai kontrak baru sebesar Rp8,9 triliun hingga Mei 2024. Perolehan ini meningkat 31,35% dibandingkan dengan periode yang sama tahun lalu (YoY) senilai Rp6,7 triliun. Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengatakan bahwa perolehan  kontrak baru  ini didominasi oleh proyek dengan sumber dana pemerintah sebesar 53,02%, kemudian BUMN mencapai 32,49%, dan swasta menyumbang sebesar 14,49%. Sementara itu, perolehan kontrak baru tertinggi yaitu pada sektor jalan dan jembatan sebesar 55,06%, gedung mencapai 39,30%,  pelabuhan  3, 84%, industri sebesar 1,09%, minyak dan gas sebesar 0,53% dan power plant sebesar 0,18%. Secara rinci, Bakhtiyar menyebut capaian kontrak baru PTPP pada bulan Mei diperoleh dari proyek Peningkatan Jalan di dalam KIPP  Ibu Kota Nusantara , Kawasan West Residence sebesar Rp732 miliar, kemudian Proyek Portsite Accomodation Complex Construction Freeport sebesar Rp 326 miliar, serta perolehan kontrak baru dari Anak Perusahaan sebesar Rp1,36 Triliun. \"PTPP terus meningkatkan komitmen untuk menyelesaikan dan mendukung pembangunan infrastruktur termasuk proyek di Ibu Kota Negara (IKN). Beberapa proyek di kawasan IKN telah berhasil diselesaikan dengan baik oleh PTPP dengan progres 100% yaitu Proyek Penyiapan KIPP Fase 1, Proyek Penyiapan KIPP Fase 2, Proyek Dermaga Logistik IKN dan Proyek Jalan Sumbu Kebangsaan Sisi Barat Tahap 1,\" kata Bakhtiyar dalam keterangan resmi, Minggu (9/6/2024). Adapun, progres Proyek Pembangunan  Istana Negara  dan Lapangan Upacara Kawasan Kepresidenan telah mencapai 69,4% atau melampaui 1,3% dari target progres yang direncanakan. Selanjutnya Proyek Gedung Kantor Presiden juga menunjukkan progres positif dengan realisasi progres sebesar 89,9% atau melampaui 0,7% dari target yang direncanakan. “Dengan pencapaian kontrak baru sampai dengan bulan Mei ini, kami semakin optimis dapat meraih target di tahun 2024. PTPP terus berkomitmen mendukung pemerintah untuk menyelesaikan proyek – proyek strategis nasional terutama yang akan segera difungsikan pada tahun ini,” pungkas Bakhtiyar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240610/192/1772542/bumn-ptpp-raup-kontrak-anyar-rp89-triliun-per-mei-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-10 08:09:00", "title": "Jelang Upacara 17 Agustus di IKN, Ini Progres Istana Negara", "content": " Bisnis.com , JAKARTA - Pembangunan infrastruktur dasar di Ibu Kota Nusantara ( IKN ) terus dikebut jelang pelaksanaan Upacara HUT Kemerdekaan RI ke-79 yang akan digelar pada 17 Agustus 2024. Sejalan dengan hal itu, PT PP (Persero) Tbk. (PTPP) berkomitmen untuk mempercepat konstruksi Istana Negara dan Lapangan Upacara Kawasan Kepresidenan di IKN. Senior Vice President Corporate Secretary PTPP, Bakhtiyar Efendi menjelaskan bahwa saat ini progres proyek Istana Negara dan Lapangan Upacara Kawasan Kepresidenan telah mencapai 69,4% atau melampaui 1,3% dari target progres yang direncanakan. “Dengan pencapaian kontrak baru sampai dengan bulan Mei ini, kami makin optimis dapat meraih target di tahun 2024. PTPP terus berkomitmen mendukung pemerintah untuk menyelesaikan proyek – proyek strategis nasional terutama yang akan segera difungsikan pada tahun ini” tuturnya dalam keterangan resmi, dikutip Senin (10/6/2024). Di samping itu, proyek Gedung Kantor Presiden juga dilaporkan menunjukkan progres positif dengan realisasi progres sebesar 89,9% atau melampaui 0,7% dari target yang direncanakan. Adapun, sejumlah proyek di kawasan IKN telah berhasil diselesaikan dengan baik oleh PTPP dengan progres 100% yaitu Proyek Penyiapan KIPP Fase 1, Proyek Penyiapan KIPP Fase 2, Proyek Dermaga Logistik IKN dan Proyek Jalan Sumbu Kebangsaan Sisi Barat Tahap 1. Sebelumnya, Presiden Joko Widodo (Jokowi) memang telah menyampaikan kesanggupannya untuk pindah dan mulai berkantor di IKN pada Juli 2024. Hal itu disampaikan usai dirinya melakukan peninjauan pengecekan kesiapan lokasi untuk pelaksanaan Upacara HUT Republik Indonesia ke-79 pada 17 Agustus 2024. Jokowi mengaku, saat ini konstruksi Kantor Presiden telah memasuki tahap akhir dan mulai memasuki proses pengerjaan pemasangan saluran perpipaan. “Kemarin kita sudah resmikan Bendungan Sepaku Semoi, tinggal menunggu pompa untuk menaikkan air kemudian dialirkan ke bangunan dan rumah-rumah di IKN,” ungkap Jokowi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240610/45/1772566/jelang-upacara-17-agustus-di-ikn-ini-progres-istana-negara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-12 11:15:00", "title": "BUMN ADHI dan PTPP Catat Kenaikan Perolehan Kontrak Baru per Mei 2024", "content": " Bisnis.com , JAKARTA – Dua emiten konstruksi BUMN, PT  Adhi Karya  (Persero) Tbk. (ADHI) dan  PT PP  (Persero) Tbk. (PTPP) semakin mempertebal nilai kontrak baru yang diraih masing-masing perusahaan sampai dengan Mei 2023. Terbaru, Sekretaris Perusahaan ADHI Rozi Sparta menyampaikan bahwa perseroan telah mengantongi  kontrak baru  senilai Rp9,4 triliun hingga 31 Mei 2024. Jumlah ini meningkat 49,21% dibandingkan perolehan bulan April yakni Rp6,3 triliun. Rozi menambhkan, perolehan kontrak baru pada Mei 2024 didapat dari pekerjaan proyek Gedung sebesar 50%, sumber daya air sebesar 35%, sisanya jalan & jembatan, properti, manufaktur, dan EPC. \"Sedangkan jika diurai dari sumber pendanaan bersumber dari pemerintah sebesar 70% swasta sebesar 20%, dan sisanya  BUMN  & lainnya,\" kata Rozi dalam keterangan resmi, Rabu (12/6/2024). Berdasarkan dari pekerjaannya, perolehan kontrak ADHI pada bulan Mei 2024, didominasi dari pekerjaan  Ibu Kota Nusantara  (IKN), antara lain Gedung Istana Wakil Presiden, Jembatan Pulau Balang Bentang Pendek tahap II, Hunian Pekerja Konstruksi tahap II, serta Gedung dan Sarana Pendukung Asrama PSSI. Sementara itu, PT PP (Persero) Tbk. ( PTPP ) mencatatkan nilai kontrak baru sebesar Rp8,9 triliun hingga Mei 2024. Perolehan ini meningkat 31,35% dibandingkan dengan periode yang sama tahun lalu (YoY) senilai Rp6,7 triliun. Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengatakan bahwa perolehan kontrak baru ini didominasi oleh proyek dengan sumber dana pemerintah sebesar 53,02%, kemudian BUMN mencapai 32,49%, dan swasta menyumbang sebesar 14,49%. Adapun, perolehan kontrak baru tertinggi yaitu pada sektor jalan dan jembatan sebesar 55,06%, gedung mencapai 39,30%, pelabuhan 3, 84%, industri sebesar 1,09%, minyak dan gas sebesar 0,53% dan power plant sebesar 0,18%. Secara rinci, Bakhtiyar menyebut capaian kontrak baru PTPP pada bulan Mei diperoleh dari proyek Peningkatan Jalan di dalam KIPP Ibu Kota Nusantara, Kawasan West Residence sebesar Rp732 miliar, kemudian Proyek Portsite Accomodation Complex Construction Freeport sebesar Rp 326 miliar, serta perolehan kontrak baru dari Anak Perusahaan sebesar Rp1,36 Triliun. \"PTPP terus meningkatkan komitmen untuk menyelesaikan dan mendukung pembangunan infrastruktur termasuk proyek di Ibu Kota Negara (IKN). Beberapa proyek di kawasan IKN telah berhasil diselesaikan dengan baik oleh PTPP dengan progres 100% yaitu Proyek Penyiapan KIPP Fase 1, Proyek Penyiapan KIPP Fase 2, Proyek Dermaga Logistik IKN dan Proyek Jalan Sumbu Kebangsaan Sisi Barat Tahap 1,\" kata Bakhtiyar dalam keterangan resmi, Minggu (9/6/2024). Adapun, progres Proyek Pembangunan  Istana Negara  dan Lapangan Upacara Kawasan Kepresidenan telah mencapai 69,4% atau melampaui 1,3% dari target progres yang direncanakan. Selanjutnya Proyek Gedung Kantor Presiden juga menunjukkan progres positif dengan realisasi progres sebesar 89,9% atau melampaui 0,7% dari target yang direncanakan. “Dengan pencapaian kontrak baru sampai dengan bulan Mei ini, kami semakin optimis dapat meraih target di tahun 2024. PTPP terus berkomitmen mendukung pemerintah untuk menyelesaikan proyek – proyek strategis nasional terutama yang akan segera difungsikan pada tahun ini,” pungkas Bakhtiyar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240612/192/1773401/bumn-adhi-dan-ptpp-catat-kenaikan-perolehan-kontrak-baru-per-mei-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-30 10:50:00", "title": "PTPP Resmikan Bendungan Leuwikeris, Proyek Strategis Nasional di Jawa Barat", "content": " Bisnis.com , TASIKMALAYA - PT PP (Persero) Tbk sebagai salah satu  BUMN  Konstruksi dan Investasi di Indonesia melakukan peresmian pada Proyek Bendungan Leuwikeris yang berlokasi di Kabupaten Tasikmalaya dan Kabupaten Ciamis, Provinsi Jawa Barat. Presiden RI Joko Widodo meresmikan secara langsung dengan sesi penancapan kujang dan penandatanganan prasasti sebagai bentuk simbolis. Turut hadir dalam acara peresmian tersebut yaitu Ibu Negara Hj. Iriana, Menteri PUPR Basuki Hadimuljono, Pj. Gubernur Jawa Barat Bey Machmudin, Bupati Tasikmalaya H. Ade Sugianto, Bupati Ciamis H. Engkus Sutisna, Direktur Operasi Bidang Infrastruktur PTPP Yul Ari Pramuraharjo, Direktur Utama Adhi Karya Entus Asnawi, dan Direktur Utama PT Waskita Karya Muhammad Hanugroho. Proyek Bendungan Leuwikeris adalah salah satu Proyek Strategis Nasional yang diselesaikan oleh  PTPP  di Provinsi Jawa Barat. PTPP mengerjakan paket 1, paket 6, dan paket 7 dengan nilai kontrak Rp 1.61 Triliun yang menyerap jumlah tenaga kerja masyarakat sekitar kurang lebih 590 Pekerja. Bendungan Leuwikeris ini berlokasi 135 km dari Kota Bandung memiliki manfaat irigasi untuk mensuplai jaringan D.I Lakbok Utara di Ciamis seluas 6.600 Ha dan D.I Manganti di Cilacap seluas 4.616 Ha. Memilki manfaat cadangan air baku 845 liter/detik, mereduksi banjir, pembangkit tenaga listrik 2 x 10 MW, serta manfaat pariwisata, perikanan, dan konservatif air tanah. Bendungan ini memiliki kapasitas tampung sebesar 81 Juta M3 dan memiliki luas genangan sebesar 243 Hektar. Dalam sambutannya Presiden Joko Widodo mengatakan bahwa pentingnya sumber daya air untuk dikelola dan dapat dimanfaatkan sebaik-baiknya dari peresemian Bendungan Leuwikeris di Provinsi Jawa Barat ini. “Alhamdulillah pada siang ini Bendungan Leuwikeris yang dibangun sejak tahun 2016 resmi diresmikan. Dari 44 bendungan yang sudah saya resmikan, ini adalah bendungan yang menelan biaya paling besar, 3,5 Triliun Rupiah,” ucap Presiden. Selain itu dalam sambutannya, Presiden RI Joko Widodo menyebutkan bahwa dari total biaya ini, bendungan Leuwikeris memiliki luas genangan dan volume daya tampung yang besar, serta memiliki manfaat untuk irigasi, air baku, dan manfaat lainnya yang sangat penting bagi masyarakat provinsi Jawa Barat. Pada peresemian yang dihadiri oleh Direktur Operasi Bidang Infrastruktur PTPP Yul Ari Pramuraharjo, mengatakan bahwa Bendungan Leuwikeris adalah salah satu bendungan yang termasuk pada Proyek Strategis Nasional (PSN) yang dimana telah selesai dikerjakan oleh PTPP dan diresmikan oleh Presiden Republik Indonesia. “Sebelumnya, kita telah menyelesaikan proyek-proyek strategis nasional bendungan dan telah diresmikan oleh  Presiden Joko Widodo  seperti Bendungan Lolak, Bendungan Tiu Suntuk, dan Bendungan Tamblang. Alhamdulillah, semua Proyek-Proyek Bendungan yang telah diselesaikan ini memiliki kualitas baik, tepat waktu, dan  zero accident , ucap Yul Ari.” Pada kesempatan yang sama, Menteri PUPR Basuki Hadimuljono memberikan tulisan testimoni untuk Proyek Bendungan Leuwikeris yang menyebutkan bahwa kualitas produk PTPP, OK. “Tentunya, saya sangat bangga dengan seluruh tim proyek Bendungan Leuwikeris dan menunjukan bahwa Perseroan dapat mengemban amanah dalam pembangunan infrastruktur nasional,” tutup Yul Ari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240830/192/1795479/ptpp-resmikan-bendungan-leuwikeris-proyek-strategis-nasional-di-jawa-barat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-31 12:43:00", "title": "⁠Jokowi Apresiasi Proyek Rumah Sakit Garapan PTPP Kualitas Bintang Lima", "content": " Bisnis.com,  JAKARTA -  PT PP (Persero) Tbk  sebagai salah satu  BUMN  Konstruksi dan Investasi di Indonesia (“PTPP”) melakukan peresmian pada Proyek  RS  Mother and Child Health Care Center  (MCHC) Dr Hasan Sadikin yang berlokasi di Kota Bandung, Provinsi Jawa Barat, pada Kamis (29/08/2024) dan Proyek RS Kanker Dharmais  Woman  and Child Cancer Care Building  di Kota Jakarta Barat, Provinsi DKI Jakarta, pada Jumat (30/08/2024). Presiden RI Joko Widodo meresmikan secara langsung dengan penandatanganan prasasti sebagai bentuk simbolis. Turut hadir dalam acara peresmian RS MCHC Dr Hasan Sadikin yaitu Menteri Kesehatan Budi Gunadi Sadikin, Menteri PUPR Basuki Hadimuljono, Pj. Gubernur Jawa Barat Bey Machmudin, Pj. Walikota Bandung Bambang Tirtoyuliono, Dirut RSHS Rachim Dinata Marsidi, dan Direktur Utama PTPP Novel Arsyad. Pada acara peresmian RS Kanker Dharmais turut hadir mendampingi Presiden RI yaitu Menteri Kesehatan Budi Gunadi Sadikin, President Islamic Development Bank, H.E. Dr. Muhammad Sulaiman Al Jasser, Menteri Keuangan Sri Mulyani, Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan Muhadjir Effendy, Pj. Gubernur DKI Jakarta Heru Budi Hartono, Direktur RS Dharmais Soeko Werdi Nindito, dan Direktur Utama PTPP Novel Arsyad beserta jajaran. Pembangunan kedua proyek rumah sakit ini bukan hanya sebuah proyek konstruksi namun adalah sebuah langkah  besar dalam upaya meningkatkan kualitas Kesehatan khususnya Ibu dan Anak, serta meningkatkan pelayanan Kesehatan yang komprehensif dan modern di Provinsi Jawa Barat dan Provinsi DKI Jakarta. Pembangunan Proyek RS MCHC Dr Hasan Sadikin memiliki nilai kontrak Rp 383,1 Miliar dengan proporsi PTPP yaitu 55%, dan memiliki sumber pendanaan dari Islamic Development Bank (IsDB). Rumah sakit 8 lantai ini memiliki luas bangunan 35.183M2 dengan fasilitas 490 tempat tidur serta layanan  intensive care  unit  (ICU) yang diharapkan menjadi acuan standar pelayanan Kesehatan ibu dan anak. Proyek RS Kanker Dharmais merupakan proyek yang dikerjakan oleh PTPP yang memiliki luas bangunan sebesar 35.680M2, dengan tinggi 18 Lantai dan 3 Basement. Nilai kontrak dari Proyek RS Kanker Dharmais sebesar Rp 474.3 Miliar dengan sumber pendanaan dari Islamic Development Bank (IsDB). Proyek ini mendapatkan Piagam Penghargaan Museum Rekor – Dunia Indonesia (MURI) atas rekor Pembangunan Rumah Sakit dengan Bungker Radhiotherapi terdalam di Indonesia, memiliki ketebalan dinding beton 1,5 – 3,5 Meter dengan densitas khusus yaitu 2.350 Kg/m3 dan mampu menahan radiasi dengan energi maksimum 10 MV FFF. Pada  peresmian kedua proyek rumah sakit tersebut, Presiden Joko Widodo mengapresiasi kualitas gedung dan dinilai setara dengan hotel bitang lima. “Saya tadi masuk ke gedung Rumah Sakit Dharmais, serasa masuk ke hotel bintang lima, bangunannya rapi, desainnya bagus, lampunya juga terang benderang,” ucap Presiden. Pada kesempatan tersebut, Presiden menekankan pentingnya kompetisi dengan negara lain dalam bidang Kesehatan. Ia berharap, dengan adanya perbaikan fasilitas dan Gedung rumah sakit di Indonesia, masyarakat tidak perlu lagi pergi ke luar negeri untuk mendapatkan layanan kesehatan berkualitas. “Dan kemarin saya juga kaget, saya datang juga meresmikan  pembangunan  rumah sakit di RS Sardjito, paginya, sorenya di RS Hasan Sadikin yang juga gedungnya lantai delapan, semuanya seperti masuk ke hotel bintang lima,” tegas Presiden RI Joko Widodo dalam sambutannya. Direktur Utama PTPP Novel Arsyad sangat puas dengan hasil pembangunan RS MCHC Dr Hasan Sadikin dan Proyek RS Kanker Dharmais, “PTPP bangga telah menyelesaikan proyek-proyek rumah sakit nasional di Provinsi Jawa Barat dan Provinsi  DKI Jakarta. Dengan inovasi yang dilakukan oleh Perseroan terbukti pada kualitas,  zero accident,  serta penghargaan rekor MURI yang didapatkan,” ucap Novel. Pembangunan kedua rumah sakit ini akan menjadi contoh yang baik bagi pembangunan proyek-proyek rumah sakit baik dengan standar nasional maupun internasional yang di amanahkan kepada Perseroan di kemudian hari. “Penyelesaian proyek ini akan menambahkan portofolio PTPP dalam pembangunan Gedung, khususnya  cluster  rumah sakit, dan selaras dengan pemerintah dalam meningkatkan daya saing pada pelayanan kesehatan bagi masyarakat Indonesia,” tutup Novel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240831/192/1795702/jokowi-apresiasi-proyek-rumah-sakit-garapan-ptpp-kualitas-bintang-lima?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-23 09:51:00", "title": "PTPP Siap Lunasi Obligasi Rp250 Miliar Pakai Kas Internal", "content": " Bisnis.com , JAKARTA—Emiten BUMN Karya, PT PP (Persero) Tbk. (PTPP) memastikan kesiapan dana untuk melunasi obligasi jatuh tempo pada November 2024. Direktur Keuangan PTPP Agus Purbianto mengatakan Obligasi Berkelanjutan I PTPP Tahap I Tahun 2019 Seri B akan jatuh tempo pada 27 November 2024. Obligasi dengan peringkat idA+  Single  A Plus itu membayar tingkat kupon 8,5% per tahun. “Perseroan akan mengalokasikan dana untuk melaksanakan pembayaran obligasi jatuh tempo sebesar total Rp250 miliar dan akan dibayarkan melalui KSEI pada 26 November 2024,” paparnya dalam keterbukaan informasi, Senin (23/9/2024). Agus menjelaskan sumber dana pembayaran obligasi jatuh tempo sepenuhnya berasal dari dana internal perusahaan. “Pemenuhan kewajiban keuangan secara tepat waktu dan tepat jumlah merupaka komitmen Manajemen Perseroan,” imbuhnya. Hingga akhir Juni 2024, PTPP Tercatat memiliki kas dan setara kas Rp4,33 triliun. Adapun, utang obligasi dan sukuk Mudharabah jangka pendek PTPP mencapai Rp1,71 triliun dan Rp400 miliar.  Selain itu, PTPP juga memiliki utang obligasi jangka panjang senilai Rp2,08 triliun dan sukuk Mudharabah jangka panjang sebesar Rp591,75 miliar. Baca Juga : Kans BUMN Karya WIKA, ADHI & PTPP kala Anggaran Infrastruktur 2025 Susut Pada perkembangan lain, emiten  BUMN  konstruksi PT PP (Persero) Tbk. (PTPP) menorehkan nilai kontrak baru sebesar Rp13,11 triliun sepanjang periode Januari–Juli 2024. Sekretaris Perusahaan PTPP Joko Raharjo mengatakan perolehan kontrak baru didominasi oleh proyek dengan sumber dana dari pemerintah sebesar Rp49%, Badan Usaha Milik Negara (BUMN) mencapai 32%, swasta 18% dan lainnya hanya 1%. “Adapun perolehan nilai kontrak tertinggi yaitu pada sektor jalan dan jembatan dengan persentase mencapai 40%, sektor gudang sebesar 38%, industri mencapai 18%, pelabuhan 3%, dan lainnya sebesar 1%,” ujar Joko kepada  Bisnis , Rabu (4/9/2024). Melansir laporan perseroan, PTPP membukukan nilai kontrak dari proyek di luar Ibu Kota Negara (IKN) Nusantara sebesar Rp9,98 triliun. Jumlah tersebut menyumbang 76,17% dari total nilai kontrak baru selama periode Januari – Juli 2024. Sementara itu, nilai kontrak yang berasal dari  IKN  Nusantara mencapai Rp3,12 triliun atau berkontribusi sebesar 23,82% dari total perolehan kontrak baru PTPP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240923/192/1801522/ptpp-siap-lunasi-obligasi-rp250-miliar-pakai-kas-internal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-30 14:53:00", "title": "Pendaratan Perdana Pesawat Presiden RI di Bandara Ibu Kota Nusantara", "content": " Bisnis.com , NUSANTARA - PT PP (Persero) Tbk (“PTPP”) sebagai kontraktor utama dalam pembangunan Proyek Bandara Ibu Kota Nusantara (IKN) telah berhasil dalam memfasilitasi pendaratan perdana Presiden Republik Indonesia Joko Widodo dengan menggunakan Pesawat Kepresidenan RJ-85 di Bandara Nusantara, Provinsi Kalimantan Timur, pada Selasa (24/09/2024). Kedatangan pesawat tersebut disambut dengan prosesi water salute yang menandai momen bersejarah dalam operasional bandara tersebut. Turut menyaksikan secara langsung pendaratan perdana Pesawat Kepresidenan yaitu Menteri Perhubungan Budi Karya Sumadi, Wakil Menteri ATR/BPN dan Plt. Wakil Kepala OIKN Raja Juli Antoni, Pj Gubernur Kaltim Akmal Malik, Kapolda Kaltim Irjen Pol Drs. Nanang Avianto, Pangdam VI/Mulawarman Mayjen TNI Tri Budi Utomo, Pj Bupati Penajam Paser Utara Muhammad Zainal Arifi, Ketua Satgas Pembangunan IKN PUPR Danis H. Sumadilaga, dan Yul Ari Pramuraharjo Direktur Operasi Bidang Infrastruktur  PTPP . Sampai dengan saat ini progress pembangunan proyek Bandara IKN memiliki panjang Runway 2200 x 45 Meter yang dapat menampung 3 pesawat narrow body atau 1 pesawat narrow body dan 3 helicopter. Proyek ini akan ditargetkan selesai pada akhir tahun 2024 yang nantinya dapat menampung 7 pesawat narrow body (Pesawat Boeing 737 atau Airbus A320) dan 3 pesawat wide body dengan panjang Runway bandara yaitu 3000 x 60 Meter. Pada pendaratan perdana ini Presiden Joko Widodo mengucapkan rasa syukur atas kesuksesan dari pendaratan pertama pesawat kepresidenan di Bandara Nusantara, “Alhamdulillah ini landing yang pertama, yang semuanya berjalan dengan baik, semuanya berjalan dengan lancar. Dan ini adalah pertama kali saya turun di Bandara Nusantara (Nusantara  Airport ),” ujar Presiden. Selanjutnya Presiden RI melakukan peninjauan proyek Bandara IKN dan menelusuri  runway , pada peninjauan tersebut Presiden RI mengucapkan apresiasi pendaratan yang berjalan dengan lancar, “Mulus, ya sangat bagus, (bandara) tidak terlalu besar, tapi lebih dari cukup,” ucap Jokowi di Bandara  IKN . Direktur Operasi Bidang Infrastruktur PTPP Yul Ari Pramuraharjo bangga atas keberhasilan pendaratan pesawat Presiden RI pertama kali di Proyek  Bandara IKN , “Alhamdulillah pendaratan perdana pesawat Presiden RI di Bandara Nusantara berhasil dan berjalan dengan sempurna, tentunya PTPP sebagai kontraktor utama sangat bangga telah dipercaya menjadi bagian besar dalam momen bersejarah ini,” ucap Yul Ari. PTPP optimis dalam menyelesaikan proyek Bandara IKN yang ditargetkan pada akhir tahun 2024, “Progress pembangunan Bandara Nusantara akan terus berlanjut, dengan komitmen yang tinggi kami yakin akan menyelesaikan proyek ini dengan kualitas terbaik, tepat waktu,  zero accident , dan sesuai dengan standard yang telah ditentukan,” tutup Yul Ari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240930/45/1803543/pendaratan-perdana-pesawat-presiden-ri-di-bandara-ibu-kota-nusantara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-19 10:25:00", "title": "Tol Trans Sumatera, Selesai Digarap PTPP dan Diresmikan oleh Presiden", "content": " Bisnis.com , JAKARTA - PT PP (Persero) Tbk sebagai salah satu BUMN Konstruksi dan Investasi di Indonesia melakukan peresmian pada Proyek Jalan Tol Indrapura – Kisaran Seksi 2 dan Proyek Bayung Lencir-Tempino yang berlokasi di Gerbang Tol Kisaran, Kabupaten Asahan, Provinsi Sumatera Utara (16/10/2024). Presiden RI  Joko Widodo  meresmikan secara langsung dengan penandatanganan prasasti sebagai bentuk simbolis. Turut hadir dalam acara peresmian tersebut yaitu Menteri Perhubungan Budi Karya Sumadi, Anggota Komisi 5 DPR RI Bakri, Pj Gubernur Sumatera Utara Agus Fatoni, Pjs Bupati Asahan Basarin Yunus Tanjung, Dirjen Bina Marga Kementerian PUPR Rachman Arief Dienaputra, Direktur Utama Hutama Karya Budi Harto, dan Direktur Keuangan PTPP Agus Purbianto. Dalam peresmian ini, Presiden RI meresmikan 2 Proyek Tol Trans Sumatera yang digarap oleh  PTPP  yaitu yang pertama adalah Proyek Jalan Tol Indrapura – Kisaran Seksi II ruas Limapuluh – Kisaran. Kedua, Proyek Jalan Tol Bayung Lencir – Tempino yang didalamnya terdapat Pembangunan Jalan Tol Bayung Lencir - Tempino Seksi 2, paket yang dikerjakan oleh PTPP. Proyek Jalan Tol Indrapura – Kisaran ini termasuk dalam Proyek Strategis Nasional (PSN) yang memiliki nilai kontrak Rp 4,5 Triliun, memiliki panjang ruas 47,75 KM, dengan masa pelaksanaan dari Bulan Desember 2018 – Januari 2024. Selanjutnya, Pembangunan Jalan Tol Bayung Lencir - Tempino Seksi 2 yang termasuk dalam paket pembangunan Jalan Tol Bayung Lencir - Tempino memiliki nilai kontrak sebesar Rp1,18 Triliun, dengan panjang ruas 11,004 KM, dan memiliki masa pelaksanaan selama 415 hari dari Juni 2023 – Agustus 2024. Dalam sambutannya Presiden Jokowi menjelaskan bahwa jalan tol tersebut merupakan bagian dari upaya pemerintah mempercepat pembangunan infrastruktur Trans Sumatera. \"Dengan adanya jalan tol, utamanya Trans Sumatera ini kita harapkan ada kecepatan dalam mobilitas orang, kecepatan dalam mobilitas barang, kecepatan dalam pengiriman distribusi logistik sehingga setiap daerah akan bisa bersaing dengan daerah di negara-negara lain karena persaingannya sekarang antar negara itu sangat ketat sekali,\" ungkap Presiden. Direktur Utama PTPP Novel Arsyad mengatakan bahwa dengan peresmian Proyek Jalan Tol Ruas Indrapura- Kisaran seksi 2 dan Proyek Bayung Lencir – Tempino maka secara resmi PTPP telah menyelesaikan Proyek Strategis Nasional pembangunan Jalan Tol Trans Sumatera. “Peresmian proyek Jalan Tol Ruas Indrapura – Kisaran Seksi 2 merupakan lanjutan dari Proyek Jalan Tol ruas Indrapura – Limapuluh yang sebelumnya telah diresmikan oleh Presiden Joko Widodo di awal tahun 2024. Dengan adanya peresmian pada hari ini, maka PTPP telah menyelesaikan amanahnya dalam pembangunan  Proyek Strategis Nasional (PSN)  dalam pembangunan infrastruktur Trans Sumatera yaitu pada Proyek Indrapura – Kisaran dan Proyek Bayung Lencir-Tempino dengan kualitas baik, sesuai target, dan mengutamakan aspek keselamatan,” tegas Novel. Saat ini, PTPP terus berkomitmen dalam menyelesaikan Proyek Strategis Nasional yang masih ongoing sesuai dengan target pelaksanaan. “Untuk proyek infrastruktur PSN lainnya yang masih dikerjakan oleh PTPP yaitu seperti Proyek Jalan Tol Probolinggo – Banyuwangi Seksi 3, Jalan Tol Japek Selatan Paket 2 Seksi 2A, Jalan Tol Semarang Demak Seksi 1B, dan Proyek Serang – Panimbang Seksi 3, pastinya akan terus dimonitor untuk dapat selesai dengan kualitas terbaik dan tepat waktu, sehingga manfaatnya dapat dinikmati oleh seluruh masyarakat Indonesia dan meningkatkan daya saing nasional,” tutup Novel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241019/45/1808750/tol-trans-sumatera-selesai-digarap-ptpp-dan-diresmikan-oleh-presiden?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]