[
{"datex": "2024-11-09 05:19:24", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-07-04 10:09:00", "title": "Raih Rp22,50 Miliar dari IPO, Saham Darmi Bersaudara (KAYU) Naik 69 Persen di Awal Dagang", "content": " Bisnis.com , JAKARTA - Perusahaan yang bergerak di bidang perdagangan produk kayu olahan PT Darmi Bersaudara Tbk. resmi melantai di Bursa Efek Indonesia pada 4 Juli 2019.  Emiten dengan kode saham KAYU ini merupakan emiten ke 20 yang tercatat di Bursa Efek Indonesia pada tahun ini. Dalam aksi korporasi ini, perseroan menunjuk PT Artha Sekuritas Indonesia sebagai penjamin pelaksana emisi efek.  Perseroan melepas 150 juta saham atau 22,57% dari modal ditempatkan dan disetor penuh setelah penawaran umum perdana. Harga penawaran umum perdana saham sebesar Rp150 per saham. Dengan demikian, dana yang berhasil dikantongi perseroan dari hasil IPO sebesar Rp22,50 miliar. Pada awal perdagangan, saham KAYU mengalami kenaikan sebesar 69,33% dari harga perdana ke level Rp254.  Perseroan akan menggunakan dana dari hasil IPO sebesar 80% untuk modal kerja, 20% untuk pembelian aset produksi berupa mesin pengolahan kayu yang akan disewakan kepada pihak ketiga yang memiliki izin pengolahan kayu untuk melakukan produksi khusus untuk memenuhi permintaan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190704/192/1119925/raih-rp2250-miliar-dari-ipo-saham-darmi-bersaudara-kayu-naik-69-persen-di-awal-dagang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-04 19:41:00", "title": "Resmi IPO, ITIC dan KAYU Siapkan Ekspansi", "content": " Bisnis.com,  JAKARTA - PT Darmi Bersaudara Tbk. dan PT Indonesian Tobacco Tbk. resmi melantai di Bursa Efek Indonesia pada Kamis (4/07/2019). Keduanya siap melakukan ekspansi setelah mengantongi dana segar dari hasil IPO senilai total Rp82,52 miliar.  Indonesian Tobacco misalnya, berencana melakukan ekspansi dengan menjajaki India dan China sebagai pasar ekspor baru. Direktur Utama Indonesian Tobacco Djonny Saksono mengatakan, ekspansi ke India dan China sebagai strategi perseroan untuk memperluas pasar ekspor.  Saat ini emiten dengan kode saham ITIC tersebut melakukan ekspor ke Singapura dengan kontribusi 1 persen terhadap penjualan. Penjualan terbesar masih dikontribusikan dari domestik, terutama Papua 63 persen, diikuti Kalimantan 12 persen, Nusa Tenggara 11 persen, Sulawesi 9 persen, Jawa 3%, dan Sumatera 1 persen.  Djonny berharap strategi penjajakan ekspor ke India dan China dapat memberikan kontribusi signifikan terhadap total ekspor perseroan. Mengingat jumlah penduduk dari kedua negara tersebut yang cukup besar. Perseroan saat ini masih mempelajari peluang kerja sama yang dapat dilakukan untuk ekspor produk olahan tembakau ini. \"Jumlah penduduk India dan China adalah pasar yang sangat besar, 6 kali lipat dari jumlah penduduk Indonesia. Kalau kami mampu menggarap 1%-2% saja, itu sudah sangat besar,\" katanya di Bursa Efek Indonesia pada Kamis (4/7/2019). Dari hasil IPO, perseroan berhasil menghimpun dana segar sebesar Rp60,02 miliar. Dana yang diperoleh dari IPO, seluruhnya untuk modal kerja berupa pembelian bahan baku berupa daun tembakau.  Porsi pembelian tembakau berdasarkan segmen wilayah di antaranya 25 persen Jawa Tengah (Muntilan, Temanggung, Parakan, dan Boyolali), 50 persen Jawa Timur dan Madura (Bondowoso, Kasturi, Maesan, Jombang), dan 25 persen Bali dan Lombok untuk jenis tembakau virgnia).  Pada tahun ini, perseroan menargetkan dapat mencapai volume produksi 2.500 ton. Pada semester I/2019, volume produksi telah mencapai 1.100 ton. Adapun, laba bersih yang diincar sekitar Rp12 miliar sepanjang tahun ini.  Terpisah, Direktur Independen Darmi Bersaudara Lie Kurniawan mengatakan, perseroan mengincar penjualan bersih mencapai Rp64 miliar pada tahun ini, naik 70,12 persen dibandingkan dengan realisasi 2018 sebesar Rp37,62 miliar. Sementara itu, laba bersih yang diincar sebesar Rp3,6 miliar, dua kali lipat dari realisasi 2018 sebesar Rp1,8 miliar.  Emiten dengan kode saham KAYU ini optimistis dapat mencapai target seiring dengan perolehan dana segar dari hasil IPO sebesar Rp22,50 miliar pada Kamis (4/7/2019). Lie menjelaskan, selama ini perseroan belum dapat memenuhi seluruh permintaan produk kayu olahan karena modal kerja yang terbatas.  \"Setelah ada dana dari IPO untuk modal kerja, volume penjualan bisa meningkat,\" katanya di Bursa Efek Indonesia Kamis (4/7/2019). Sebagai informasi, perusahaan yang berpusat di Surabaya itu akan menggunakan dana dari hasil IPO sebesar 80 persen untuk modal kerja, 20 persen untuk pembelian aset produksi berupa mesin pengolahan kayu yang akan disewakan kepada pihak ketiga yang memiliki izin pengolahan kayu untuk melakukan produksi khusus untuk memenuhi permintaan perseroan. Penjualan produk KAYU menyasar pasar ekspor, terutama India dan Nepal. Kayu olahan sebagian besar digunakan untuk sektor properti seperti  decking, flooring,  maupun sebagai pondasi atap rumah.  Lie mengatakan, perseroan sedang menjajaki ekspor ke Korea Selatan dan Australia. Dia berharap ekspor dapat terealisasi pada tahun ini.  \"Rencana ekspansi, kami akan memperluas pasar di Korea Selatan dan Australia,\" imbuhnya.  Pada penutupan perdagangan Kamis (4/7/2019), saham KAYU mengalami kenaikan sebesar 69,33 persen dari harga perdana ke level Rp254. Saham KAYU memiliki  price to earning ratio  (PER) 84,67 kali dan memiliki kapitalisasi pasar Rp168,91 miliar.  Sementara itu, saham ITIC mengalami kenaikan sebesar 50 persen dari harga perdana ke level Rp330. Saham ITIC memiliki PER 36,67 kali dan memiliki kapitalisasi pasar Rp310,44 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190704/192/1120260/resmi-ipo-itic-dan-kayu-siapkan-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-04 21:22:00", "title": "Darmi Bersaudara (KAYU) Incar Penjualan Tumbuh 70% ", "content": " Bisnis.com,  JAKARTA - Perusahaan yang bergerak di bidang perdagangan produk kayu olahan PT Darmi Bersaudara Tbk. mengincar penjualan dapat bertumbuh 70,12% pada 2019.  Direktur Independen Darmi Bersaudara Lie Kurniawan mengatakan, perseroan mengincar penjualan bersih mencapai Rp64 miliar pada tahun ini, naik 70,12% dibandingkan dengan realisasi 2018 sebesar Rp37,62 miliar. Sementara itu, laba bersih yang diincar sebesar Rp3,6 miliar, dua kali lipat dari realisasi 2018 sebesar Rp1,8 miliar.  Emiten dengan kode saham KAYU ini optimistis dapat mencapai target seiring dengan perolehan dana segar dari hasil IPO sebesar Rp22,50 miliar pada Kamis (4/7/2019). Lie menjelaskan, selama ini perseroan belum dapat memenuhi seluruh permintaan produk kayu olahan karena modal kerja yang terbatas.  \"Setelah ada dana dari IPO untuk modal kerja, volume penjualan bisa meningkat,\" katanya di Bursa Efek Indonesia pada Kamis (4/7/2019). Sebagai informasi, perusahaan yang berpusat di Surabaya itu akan menggunakan dana dari hasil IPO sebesar 80% untuk modal kerja, 20% untuk pembelian aset produksi berupa mesin pengolahan kayu yang akan disewakan kepada pihak ketiga yang memiliki izin pengolahan kayu untuk melakukan produksi khusus untuk memenuhi permintaan perseroan. Penjualan produk KAYU menyasar pasar ekspor, terutama India dan Nepal. Kayu olahan sebagian besar digunakan untuk sektor properti seperti decking, flooring, maupun sebagai pondasi atap rumah.  Lie mengatakan, perseroan sedang menjajaki ekspor ke Korea Selatan dan Australia. Dia berharap ekspor dapat terealisasi pada tahun ini.  \"Rencana ekspansi, kami akan memperluas pasar di Korea Selatan dan Australia,\" imbuhnya.  Pada awal perdagangan, saham KAYU mengalami kenaikan sebesar 69,33% dari harga perdana ke level Rp254. Saham KAYU memiliki price to earning ratio 84,67 kali dan memiliki kapitalisasi pasar Rp168,91 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190704/192/1120321/darmi-bersaudara-kayu-incar-penjualan-tumbuh-70?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-18 07:09:00", "title": "10 Saham Paling Cuan 17 Juli, SSTM dan KAYU Auto Reject", "content": " Bisnis.com , JAKARTA – Dua saham mencatat penguatan harga terbesar, sekaligus menyentuh batas  auto reject,  pada perdagangan Rabu (17/7/2019). Berdasarkan data Bursa Efek Indonesia, dua saham tersebut adalah PT Sunson Textile Manufacture Tbk (SSTM) dan PT Darmi Bersaudara Tbk (KAYU) yang menguat 25 persen dan menyentuh batas penghentian perdagangan otomatis ( auto reject)  atas. Sistem  auto rejection  di bursa menetapkan batas  auto rejection  sebesar 35 persen bagi saham dengan rentang Rp50—Rp200, sebesar 25 persen bagi saham dengan rentang Rp200—Rp5.000, serta 20 persen bagi saham dengan rentang harga di atas Rp5.000. Saham SSTM tercatat menguat 100 poin ke level Rp500 per lembar saham, sedangkan saham KAYU melonjak 90 poin ke level Rp450 per lembar saham. Selain kedua saham tersebut, sejumlah saham lain juga tercatat menguat lebih dari 20 persen (lihat tabel). Di sisi lain, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,11 persen atau 7,27 poin ke level 6.394,61 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (16/7), IHSG berakhir terkoreksi 0,25 persen atau 16,35 poin di level 6.401,88. Indeks mulai tergelincir dari level 6.400 dengan dibuka turun 0,10 persen atau 6,42 poin di posisi 6.395,46 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.377,50 – 6.403,50. Delapan dari sembilan sektor ditutup melemah, didorong oleh sektor aneka industri yang melemah 3,66 persen dan disusul sektor infrastruktur yang melemah 0,51 persen. Adapun hanya sektor barang konsumsi yang positif dengan penguatan 0,96 persen. Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 164 saham menguat, 254 saham melemah, dan 234 saham lainnya stagnan. Saham PT Astra International Tbk. (ASII) dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang masing-masing melemah 4,70 persen dan 1,24 persen menjadi penekan utama pergerakan IHSG hari ini. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga sebelumnya (Rp) Harga hari ini (Rp) Perubahan (persen) SSTM 400 500 +25,00 KAYU 360 450 +25,00 ARKA 665 830 +24,81 GLOB 326 406 +24,54 MINA 1.010 1.250 +23,76 TALF 286 348 +21,68 MTPS 1.050 1.200 +14,29 OCAP 420 480 +14,29 TOPS 605 665 +9,92 WIIM 242 266 +9,92 Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190718/7/1125484/10-saham-paling-cuan-17-juli-sstm-dan-kayu-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-04 06:36:00", "title": "10 Saham Paling Buntung Perdagangan 3 September, KAYU Teranjlok", "content": " Bisnis.com , JAKARTA – Saham PT Darmi Bersaudara Tbk. membukukan penurunan harga tertajam pada perdagangan hari ini, Selasa (3/9/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi KAYU tersebut memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 23,14 persen di level Rp352 per lembar saham. Mengekor pelemahan saham KAYU adalah saham PT Solusi Tunas Pratama Tbk. (SUPR) yang berakhir anjlok 20 persen di level Rp4.120 per lembar. Sementara itu, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari kedua berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup melemah 0,46 persen atau 28,96 poin di level 6.261,59 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (2/9), IHSG berakhir terkoreksi 0,60 persen atau 37,92 poin di level 6.290,55. Sebelum melanjutkan pelemahannya, indeks sempat berbalik ke zona hijau dengan dibuka naik 0,04 persen atau 2,82 poin di level 6.293,36. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.248,80 – 6.310,63. Enam dari sembilan sektor berakhir di zona merah, dipimpin infrastruktur (-1,29 persen) dan aneka industri (-1,07 persen). Tiga sektor lainnya ditutup di zona hijau, dipimpin properti dan barang konsumsi yang sama-sama naik 0,19 persen. Dari 651 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 184 saham menguat, 239 saham melemah, dan 228 saham stagnan. Saham PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 3,83 persen dan 1,66 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) KAYU 458 352 -23,14 (106 poin) SUPR 5.150 4.120 -20,00 (1.030 poin) TFCO 790 635 -19,62 (155 poin) PGLI 302 244 -19,21 (58 poin) SKYB 61 50 -18,03 (11 poin) TIRA 270 234 -13,33 (36 poin) PORT 640 555 -13,28 (85 poin) RDTX 8.000 7.100 -11,25 (900 poin) MFMI 500 450 -10,00 (50 poin) FIRE 2.320 2.090 -9,91 (230 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190904/7/1144116/10-saham-paling-buntung-perdagangan-3-september-kayu-teranjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-04 18:44:00", "title": "Top Losers Perdagangan 4 September, KAYU dan SUPR Terloyo lagi", "content": " Bisnis.com , JAKARTA – Saham PT Darmi Bersaudara Tbk. dan PT Solusi Tunas Pratama kompak membukukan penurunan harga tertajam pada perdagangan hari kedua berturut-turut, Rabu (4/9/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham PT Darmi Bersaudara Tbk. (KAYU) memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 25 persen di level Rp264 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) bawah. Mengekor pelemahan saham KAYU hari ini adalah saham PT Solusi Tunas Pratama Tbk. (SUPR) yang berakhir anjlok 24,76 persen di level Rp3.100 per lembar. Baik saham KAYU maupun SUPR juga menempati posisi dua teratas daftar top losers pada perdagangan Selasa (3/9). KAYU ditutup anjlok 23,14 persen di level Rp352, sedangkan SUPR berakhir anjlok 20 persen di level Rp4.120 per lembar saham. Meski demikian, Indeks Harga Saham Gabungan (IHSG) sukses membukukan rebound dan mengakhiri pergerakannya di zona hijau pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup menguat 0,13 persen atau 8,07 poin di level 6.269,66 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (3/9), IHSG berakhir melemah 0,46 persen atau 28,96 poin di level 6.261,59, koreksi hari kedua berturut-turut. Indeks mulai bangkit dari pelemahannya dengan dibuka naik 0,08 persen atau 5,17 poin di level 6.266,76. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.239 – 6.273,6. Lima dari sembilan sektor berakhir di zona hijau, dipimpin tambang (+1,16 persen) dan perdagangan (+0,73 persen). Empat sektor lainnya ditutup di zona merah, dipimpin infrastruktur yang turun 0,38 persen sekaligus membatasi besarnya kenaikan IHSG. Dari 651 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 219 saham menguat, 195 saham melemah, dan 237 saham stagnan. Saham PT Smartfren Telecom Tbk. (FREN) dan PT MNC Vision Networks Tbk. (IPTV) yang masing-masing naik 18,64 persen dan 23,84 persen menjadi pendorong utama kenaikan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) KAYU 352 264 -25,00 (88 poin) SUPR 4.120 3.100 -24,76 (1.020 poin) KRAH 2.200 1.750 -20,45 (450 poin) BRAM 7.600 6.200 -18,42 (1.400 poin) KICI 238 200 -15,97 (38 poin) POLU 2.740 2.420 -11,68 (320 poin) POLI 1.075 955 -11,16 (120 poin) PEGE 238 212 -10,92 (26 poin) TMPO 174 158 -9,20 (16 poin) ASBI 330 300 -9,09 (30 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190904/7/1144595/top-losers-perdagangan-4-september-kayu-dan-supr-terloyo-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:19:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190917/442/1149140/proyeksi-penjualan-kayu-andalkan-pasar-india?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-17 19:55:00", "title": "Darmi Bersaudara (KAYU) Optimistis Kinerja Membaik ", "content": " Bisnis.com,  JAKARTA - PT Darmi Bersaudara Tbk. berharap dapat mencetak pertumbuhan penjualan dan laba pada kuartal III/2019, setelah tertekan pada semester I/2019. Direktur Independen Darmi Bersaudara Lie Kurniawan mengatakan, kinerja yang tertekan sepanjang semester I/2019 terutama karena pelaku bisnis di India yang menahan diri untuk meningkatkan penjualan. India memberikan kontribusi terbesar yakni Rp10,17 miliar atau 84,82% terhadap penjualan pada semester I/2019. Penjualan ekspor ke India sepanjang Januari-Juni tahun ini, turun 34,19% dibandingkan dengan penjualan Januari-Juni tahun lalu sebesar Rp18,22 miliar. Sementara itu, penjualan ke Nepal mencapai Rp1,81 miliar pada periode tersebut. Sebagai informasi, seluruh penjualan perseroan berasal dari pasar ekspor. Dengan demikian, penjualan bersih emiten bersandi saham KAYU ini, mencapai Rp11,99 miliar pada semester I/2019 atau turun 34,19% secara tahunan. Sementara itu, laba bersih yang dikantongi senilai Rp379,90 juta atau turun 27% secara tahunan. \"Faktor utamanya ada kondisi di India yaitu musim dingin dan pemilu 2019 India sehingga kebanyakan pelaku bisnis menahan diri,\" katanya pada Senin (16/9/2019). Dari faktor domestik, penjualan yang turun juga didorong faktor hari kerja yang hanya sepekan karena libur panjang musim Lebaran pada Juni. Meski demikian, perusahaan optimistis dapat memperbaiki kinerja pada kuartal III/2019 seiring dengan bisnis yang mulai stabil setelah selesaiannya Pemilu di India. Lie memperkirakan, pertumbuhan kuartal III/2019 masih sejalan dengan proyeksi perseroan pada awal tahun. Perusahaan yang bergerak di bidang perdagangan produk kayu olahan itu, mengincar penjualan bersih mencapai Rp64 miliar pada tahun ini, naik 70,12% dibandingkan dengan realisasi 2018 sebesar Rp37,62 miliar. Sementara itu, laba bersih yang diincar sebesar Rp3,6 miliar, dua kali lipat dari realisasi 2018 sebesar Rp1,8 miliar. \"Katalis utama ada di para pelaku bisnis di India yang mulai bekerja dengan normal setelah selesainya pemilu di India. Sehingga, kuartal III masih  on track  dengan proyeksi,\" imbuhnya. Terkait rencana pemangkasan PPN kayu log, perusahaan melihat bahwa pemangkasan PPN akan mendorong industri secara keseluruhan. Namun, Lie menilai rencana insentif ini tidak berpengaruh secara signifikan terhadap usaha perseroan karena dapat melakukan restitusi pajak. Sementara itu, rencana pelonggaran SVLK justru akan berpengaruh negatif bagi usaha di ekspor produk kayu log. Sebab, pelonggaran SVLK akan membuka pintu untuk kayu ilegal masuk kembali ke pasaran. Lie mengatakan, rencana pelonggaran SVLK akan berdampak pada rusaknya tata kelola kayu yang saat ini telah tertata, potensi kerusakan industri dalam negeri karena semua kayu bebas masuk tanpa kuota yang jelas, dan meningkatkan inefisiensi. \"Kami berpendapat bahwa sistem ini [SVLK] harus dipertahankan. Seandainya [pelonggaran] dijalankan malah mungkin akan berpengaruh negatif bagi usaha kami karena harus bersaing secara tidak sehat dengan kayu-kayu tanpa sertifikat yang bisa merusak industri kayu secara keseluruhan,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190917/192/1149454/darmi-bersaudara-kayu-optimistis-kinerja-membaik-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-09 11:24:00", "title": "Turun Tak Wajar, Saham Darmi Bersaudara (KAYU) Kena UMA", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia memberikan status unusual market activity (UMA) atas saham PT Darmi Bersaudara Tbk. (KAYU), menyusul terjadinya penurunan harga saham KAYU yang di luar kebiasaaan. Misalnya, pada perdagangan 2 September 2019, saham KAYU ditutup pada level Rp458 atau melemah 16,73% dari penutupan perdagangan sebelumnya. Saham KAYU kembali terkoreksi hingga ke level Rp264 pada penutupan perdagangan 4 September 2019. Bursa telah meminta konfirmasi kepada perusahaan tercatat pada 5 September 2019. Selanjutnya perusahaan tercatat telah memberikan penjelasan atas volatilitas pada 10 September 2019. \"Pengumuman UMA tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" terang Bursa dalam keterbukaan informasi. Informasi terakhir mengenai perseroan adalah informasi pada 1 November 2019 terkait pemberitahuan pemanggilan rapat umum pemegang saham luar biasa. Sehubungan dengan terjadinya unusual market activity (UMA) atas saham KAYU tersebut, saat ini Bursa sedang mencermati perkembangan pola transaksi saham ini. Oleh karena itu, investor diharapkan untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi Bursa, mencermati kinerja perusahaan tercatat dan keterbukaan informasinya, mengkaji kembali rencana aksi korporasi perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS, serta mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Pada perdagangan Jumat (8/11/2019), saham KAYU ditutup pada level Rp81 atau melemah 29,57% dari harga penutupan perdagangan sebelumnya. Dengan demikian, saham KAYU telah terkoreksi 46% dari harga IPO sebesar Rp150 per saham pada 4 Juli 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191109/7/1168626/turun-tak-wajar-saham-darmi-bersaudara-kayu-kena-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-11 18:36:00", "title": "Ini 10 Saham Paling Cuan pada Perdagangan 11 November", "content": " Bisnis.com , JAKARTA – Saham PT Darmi Bersaudara Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Senin (11/11/2019). Berdasarkan data Bursa Efek Indonesia, saham emiten bersandi KAYU tersebut memimpin penguatan saham (top gainers) setelah ditutup melonjak 34,57 persen di level Rp109 per lembar saham Menguntit penguatan KAYU pada Senin (11/11) adalah saham PT Singaraja Putra Tbk. (SINI) dan PT Bintang Mitra Semestaraya Tbk. (BMSR) yang melonjak 34,43 persen masing-masing (lihat tabel). Meski demikian, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,47 persen atau 29,25 poin di level 6.148,74 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (8/11), IHSG mampu mengakhiri pergerakannya di level 6.177,99 dengan kenaikan 0,20 persen atau 12,36 poin. Indeks mulai tergelincir dari penguatannya ketika dibuka terkoreksi 0,11 persen atau 6,55 poin di posisi 6.171,44 pada Senin (11/11) pagi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.127,88 – 6.182,482. Tujuh dari sembilan sektor berakhir di zona merah, dipimpin tambang (-2,84 persen) dan infrastruktur (-0,85 persen). Adapun sektor pertanian dan aneka industri masing-masing naik 1,28 persen dan 0,53 persen. Dari 660 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 155 saham menguat, 247 saham melemah, dan 258 saham stagnan. Saham PT Bayan Resources Tbk. (BYAN) dan PT Charoen Pokphand Indonesia Tbk. (CPIN) yang masing-masing turun 19,44 persen dan 4,28 persen menjadi penekan utama IHSG pada akhir perdagangan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) KAYU 81 109 +34,57 (28 poin) SINI 183 246 +34,43  (63 poin) BMSR 183 246 +34,43 (63 poin) SKYB 59 79 +33,90 (20 poin) SWAT 89 110 +23,60 (21 poin) ANDI 140 171  +22,14 (31 poin) ARTA 342 410 +19,88 (68 poin) SLIS 3510 4200 +19,66 (690 poin) PGLI 128 149 +16,41 (21 poin) YPAS 430 498 +15,81 (68 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191111/7/1169145/ini-10-saham-paling-cuan-pada-perdagangan-11-november?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-17 20:27:00", "title": "Darbe Optimistis Mampu Capai Penjualan Kayu Olahan Rp40 Miliar", "content": " Bisnis.com , SURABAYA – Perusahaan kayu semi olahan PT Darmi Bersaudara Tbk. (Darbe) optimistis dapat mencapai kinerja penjualan sampai akhir Desember ini hingga Rp40 miliar yang banyak dikontribusi pasar ekspor. Direktur Independen Darbe, Lie Kurniawan mengatakan sepanjang Januari - November 2019, perseroan mencatatkan penjualan sekitar Rp39,5 miliar. \"Sebanyak Rp32,7 miliar merupakan penjualan di pasar ekspor atau setara US$2,3 juta dengan total volume 4.588 m3 atau sebanyak 227 kontainer pengiriman,\" ujarnya dalam rilis, Selasa (17/12/2019). Sedangkan untuk pasar domestik, penjualan perseroan mencapai Rp6,9 miliar atau setara 1.464 m3. Dia menambahkan untuk pasar ekspor selama ini paling banyak diserap oleh pasar India dan Nepal. Meski begitu, tahun depan perseroan akan berupaya membuka pasar-pasar baru baik di luar negeri maupun domestik. \"Kami juga akan membuka representative office di India, dan juga menciptakan produk-produk baru dan meningkatkan penjualan produk utama,\" tambahnya. Lie mengutarakan pembukaan kantor di India diharapkan bisa mempermudah proses distribusi dan penjualan langsung ke end user sehingga menghasilkan margin keuntungan bisa mencapai 20% - 30%. Perseroan sendiri untuk pertama kali menggelar paparan publik tahun ini lantaran baru melantai bursa pada Maret 2019. Perseroan merupakan usaha di bidang kayu sejak 1998 dan mulai memasuki pasar ekspor di Asia dan Eropa pada 2000 - 2002. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20191217/532/1182370/darbe-optimistis-mampu-capai-penjualan-kayu-olahan-rp40-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-14 17:22:00", "title": "10 Saham Top Losers 14 Oktober 2020, KAYU Paling Boncos", "content": " Bisnis.com , JAKARTA – Sejumlah saham mengalami pelemahan harga paling signifikan pada perdagangan hari ini, Rabu (14/9/2020) di saat IHSG ditutup menguat. Berdasarkan data  Bloomberg,  saham PT Darmi Bersaudara Tbk (KAYU) memimpin deretan saham yang paling melemah ( top losers ) pada perdagangan hari ini dengan pelemahan 6,94 persen atau 5 poin ke level Rp67 per saham. Mensyusul pelemahan saham KAYU, saham PT Bank Permata Tbk (BNLI) ditutup melemah 6,86 persen ke level Rp2.850 per saham, diikuti oleh saham PT Sejahtera Bintang Abadi Textile (SBAT) yang ditutup melemah 6,84 persen. Di sisi lain, indeks harga saham gabungan (IHSG) mampu menguat 0,85 persen ke level 5.176 pada akhir perdagangan Rabu (14/10/2020). Sejak awal bulan ini, IHSG baru sekali ditutup di zona merah yaitu pada 2 Oktober 2020. Sebanyak 213 saham menguat, 217 terkoreksi, dan 161 stagnan. Dari sembilan sektor saham di Bursa Efek Indonesia, sebanyak enam sektor ditutup menguat dan satu sektor ditutup melemah. Indeks saham sektor tambang memimpin penguatan sebesar 3,72 persen. Di sisi lain, indeks saham sektor properti menjadi yang paling anjlok sebesar -5,93 persen. Berikut daftar 10 saham top losers hari ini, Rabu (14/10/2020). 10 Saham Top Losers 14 Oktober 2020 Kode Saham Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan (persen) KAYU 72 67 -6,94 BNLI 3.060 2.850 -6,86 SBAT 117 109 -6,84 FASW 7.000 6.525 -6,79 TUGU 1.400 1.305 -6,79 LAND 177 165 -6,78 TFCO 476 444 -6,72 POLL 6.325 5.900 -6,72 BAJA 120 112 -6,67 DART 240 224 -6,67 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201014/7/1305065/10-saham-top-losers-14-oktober-2020-kayu-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-28 19:30:00", "title": "Darmi Bersaudara Klaim Penjualan Produk Kayu Kian Membaik", "content": " Bisnis.com,  JAKARTA — Perusahaan penjualan kayu  log  dan produk kayu setengah jadi, PT Darmi Bersaudara Tbk. menilai menuju pengujung tahun ini penjualan sudah kian membaik. Hal itu lantaran perbaikan kondisi ekonomi India juga volume ekspor yang telah meningkat. Direktur Independen PT Darmi Bersaudara Tbk. Lie Kurniawan mengatakan adanya dukungan kantor perwakilan di Kolkata yang secara aktif terus mencari basis pelanggan baru dan area penjualan baru juga telah membuat kinerja terjaga di tengah pandemi Covid-19 yang belum mereda saat ini. Untuk itu, kondisi pengolahan produk tetap mengikuti protokol PSBB yaitu maksimal 50 persen dari jumlah tenaga kerja normal. Kondisi ini menyebabkan rekanan maklon perseroan menambah shift supaya tetap bisa memenuhi jumlah produk yang diperlukan. \"Untuk pasar domestik, kami tidak fokus kesana karena mayoritas penjualan lokal adalah sisa pengolahan. Kami berharap kinerja 2020 akan lebih baik dari proyeksi revisi 2020 di mana kami proyeksikan sebesar Rp57,7 miliar dengan laba Rp708 juta,\" katanya kepada  Bisnis,  Rabu (28/10/2020). Lie mengemukakan harapan itu perseroan miliki karena realisasi ekspor sudah lebih dari ekspektasi. Adapun per hari ini (28/10), jumlah ekspor perseroan sudah mencapai 439 kontainer. Perinciannya, pada kuartal I/2020 sebesar 172 kontainer, kuartal II/2020 sebesar 40 kontainer, kuartal III/2020 sebesar 161 kontainer, dan sampai Oktober ini sudah 66 kontainer. Menurut Lie strategi perseroan dengan sandi saham KAYU ini adalah tetap fokus memulihkan penjualan di pasar India sambil terus menambah basis pelanggan baru. Selanjutnya pada tahun depan, perseroan pun secara umum masih terus akan melanjutkan strategi saat ini yaitu memulihkan penjualan pembeli lama sambil menambah basis pelanggan baru. \"Kami juga mempertimbangkan kemungkinan membuka kantor perwakilan di wilayah India lainnya yang belum terjangkau oleh kami.Untuk mendukung peningkatan kinerja perseroan, tentunya kami selalu membuka diri terhadap tawaran kerjasama atau peluang ekspansi yg sejalan dengan usaha kami,\" ujarnya. Secara kapasitas, menurut Lie saat ini masih beroperasi dibawah 50 persen. Namun, perseroan juga tidak terlalu khawatir dengan kapasitas karena tinggal menambah partner maklon baru seandainya diperlukan. PT Darmi Bersaudara berdiri pada 2010 dan berbasis di Surabaya. Pada 2015, PT Darmi Bersaudara memutuskan berkonsentrasi penuh menjalankan perdagangan ekspor kayu olahan bermerek dagang Darbe Wood dengan bahan baku legal dari hutan Indonesia. Darmi Bersaudara menyediakan pasokan kayu olahan jenis  decking, E2E, T&G, flooring, door jamb, post beam, finger joint,  dan  window jamb  dengan tujuan pasar China, Nepal, India, Korea Selatan, Australia, dan Eropa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201028/257/1311012/darmi-bersaudara-klaim-penjualan-produk-kayu-kian-membaik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-28 19:16:00", "title": "10 Saham Top Gainers 28 April 2021, KAYU & Koin Memimpin", "content": " Bisnis.com , JAKARTA — Sejumlah saham mampu mencatatkan penguatan yang signifikan sejalan dengan penguatan  indeks harga saham gabungan (IHSG)  hari ini, Rabu (28/4/2021). Saham PT Darmi Bersaudara Tbk. (KAYU) memimpin deretan saham yang naik paling tajam atau  top gainers  dengan penguatan 34,52 persen atau 29 poin ke level Rp113 per saham. Menyusul di belakangnya, saham PT Kokoh Inti Arebama Tbk (KOIN) ditutup melonjak 28,38 persen ke level Rp190 per saham. Kemudian, PT Suryamas Dutamakmur Tbk (SMDM) naik 25 persen ke Rp130 per saham. Sementara itu, indeks harga saham gabungan (IHSG) ditutup menguat 0,25 persen atau 15,86 poin ke level 5.974,48 setelah berderak dalam kisaran 5.953,94-5.981,90. Sebanyak 242 saham menguat, 222 saham melemah, dan 258 saham lainnya ditutup stagnan. Saham PT Bank Jago Tbk (ARTO) menjadi pendorong utama penguatan indeks setelah ditutup menguat 4,49 persen ke level Rp10.475 per saham. Sementara itu, saham PT Bank Mandiri (Persero) Tbk (BMRI) ditutup menguat 2,07 persen. Volume perdagangan hari ini mencapai 20,04 miliar saham dengan nilai mencapai Rp9,67 triliun. Investor asing masih mencatatkan jual bersih atau  net sell  senilai Rp476,4 miliar. Berikut daftar 10 saham dengan kenaikan tertinggi hari ini. 10 Saham Top Gainers 28 April 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan KAYU 84 113 34,52 KOIN 148 190 28,38 SMDM 104 130 25,00 APEX 705 880 24,82 SNLK 610 730 19,67 DGIK 70 82 17,14 DMMX 545 620 13,76 GLOB 234 266 13,68 TBMS 1.015 1.150 13,30 AMIN 190 214 12,63 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210428/7/1387732/10-saham-top-gainers-28-april-2021-kayu-koin-memimpin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-21 13:23:00", "title": "Bursa Buka Suspensi Saham Rp50 Darmi Bersaudara (KAYU)", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) membuka kembali perdagangan saham  PT Darmi Bersaudara Tbk.  (KAYU) mulai sesi II perdagangan hari ini, Senin (21/3/2022). BEI menyampaikan berdasarkan pada Pengumuman Penghentian Sementara Perdagangan Efek No.: Peng-SPT00001/BEI.PP1/02-2022, Peng-SPT-00003/BEI.PP2/02-2022, Peng-SPT-00003/BEI.PP3/02-2022 tanggal 16 Februari 2022 dan mempertimbangkan telah dipenuhinya kewajiban pembayaran  Annual Listing Fee  (ALF) 2022 dan denda, Bursa mencabut penghentian sementara perdagangan Efek KAYU. \"Bursa mencabut penghentian sementara perdagangan Efek PT Darmi Bersaudara Tbk (KAYU) di Pasar Reguler dan Pasar Tunai terhitung sejak Sesi II perdagangan Efek pada hari Senin, tanggal 21 Maret 2022,\" papar Bursa dalam pengumumannya. Dengan demikian, sejak Sesi II tanggal 21 Maret 2022 saham  PT Darmi Bersaudara Tbk  (KAYU) dapat diperdagangkan di seluruh pasar. Saham KAYU mandeg di level terendah Rp50. Jumlah saham beredar 665 juta, dimana 353,39 juta atau 53,13 persen dikuasasi PT Darbe Putra Makmur sebagai pengendali, dan 311,71 juta atau 46,87 persen dimiliki masyarakat. Kapitalisasi pasarnya mencapai Rp33,25 juta dengan valuasi PER 169,73 kali. Setahun terakhir, saham KAYU turun 16,67 persen hingga mentok di level terendah Rp50. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220321/7/1513150/bursa-buka-suspensi-saham-rp50-darmi-bersaudara-kayu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-10 12:40:00", "title": "Darmi Bersaudara (KAYU) Targetkan Ekspor ke Korea Selatan 5-6 Kontainer Per Bulan", "content": " Bisnis.com , JAKARTA — PT  Darmi Bersaudara  Tbk ( KAYU ) menargetkan mampu mengekspor ke Korea Selatan antara 5-6 kontainer per bulan. Ekspansi bisnis ini diyakini akan semakin memperkuat bisnis perseroan ke depan. Corporate Secretary  Darmi Bersaudara Gazali Hasan mengatakan dalam perluasan ekspor ke  Korea Selatan  perseroan menggandeng perusahaan Kwang Jin Wood Co. LTD. Perusahaan yang berkududukan di Bukhang, Seo-gu, Incheon, Republik Korea. Dalam rencana ekspor tersebut, perseroan saat ini sedang mematangkan pengiriman awal sebanyak 2-3 kontainer. Produk perseroan yang dikapalkan adalah kayu bengkirai sebagai bahan dasar  decking , dan kayu meranti. Produk ini adalah jenis kayu yang selama ini sudah dihasilkan oleh perseroan dan untuk pertama kalinya mampu berhasil membus pasar di Korea Selatan. “Ke depan, Darmi Bersaudara mengharapkan dapat mematok kuota pengapalan sebanyak 5-6 kontainer dalam setiap bulannya,” ujar Gazali kepada Bisnis, Senin (10/10). KAYU Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:KAYU\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_2976a\"}  ); Gazali menambahkan, untuk ekspor ke Korea Selatan ini, perseroan mempunyai tenggat waktu untuk merealisasikan  full pledge  pengiriman sebelum tutup tahun 2022 ini, diharapkan bisa dimulai pada bulan November 2022. Sebelumnya, Darmi Bersaudara dikabarkan tengah mempersiapkan penambahan jaringan ekspor baru, salah satunya ke Korea Selatan.  “ Di bulan September 2022 ini, perseroan menurunkan tim untuk mendampingi tim teknis kontrol kualitas dari pihak pembeli untuk memastikan produk ekspor dari workshop kami telah memenuhi standar yang diminta oleh pasar di Korea Selatan,” jelas Direktur Darmi Bersaudara Nanang Sumartono Hadiwidjojo. Perlu diketahui, per September 2022, perseroan telah mengekspor 110 kontainer sebanyak 209.336 pcs di tengah harga freight dan kontainer yang masih terus berkontraksi. Terkait ketersediaan bahan baku ekspor ke wilayah-wilayah rintisan, perseroan berkoordinasi dengan pemasok baru sampai 2026, salah satunya menandatangani perjanjian kerja sama bilateral dengan perusahaan pemilik konsesi lahan di Indonesia timur. Perseroan juga tengah memproses sertifikasi kelayakan asal kayu untuk memenuhi kepatuhan tata kelola niaga kayu internasional, khususnya untuk ekspor ke Eropa dan Amerika Utara. Di sisi lain, perseroan saat ini masih mempersiapkan aksi korporasi untuk menggelar  rights issue  atau Hak Memesan Efek Terlebih Dahulu (HMETD) yang rencananya akan terealisasi menjelang akhir 2022 atau awal 2023. hasil  rights issue  akan digunakan untuk menjamin ketersediaan kontainer dan pengendalian harga  freight . (223). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221010/192/1585877/darmi-bersaudara-kayu-targetkan-ekspor-ke-korea-selatan-5-6-kontainer-per-bulan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-09 15:48:00", "title": "Darmi Bersaudara (KAYU) Tetapkan China Sebagai Pasar Utama, Incar Ekspor Hingga 50 Kontainer per Bulan", "content": " Bisnis.com , JAKARTA – PT Darmi Bersaudara Tbk. (KAYU) hingga dengan akhir 2022 tercatat berhasil merealisasikan penjualan  ekspor  hingga 27 kontainer atau setara dengan total volume sebesar 2.618 m3. KAYU menyebutkan ada potensi ekspor 15 hingga 20 kontainer produk pada semester I 2023 dan menetapkan  China  sebagai realisasi pasar utama baru. Direktur Utama Darmi Bersaudara Nanang Sumartono mengatakan KAYU secara konservatif telah menetapkan Tiongkok sebagai negara tujuan ekspor tambahan di tahun 2023 dengan penetapan target sementara pengapalan 25-50 per bulan. “Untuk realisasi pasar utama baru ini, sampai dengan rilis berita ini disampaikan, pada minggu pertama Januari 2023 Perseroan mengapalkan sebanyak 9 (sembilan) kontainer dengan volume mencapai 10.409 M3,” katanya menjawab pertanyaan Bisnis, Senin (9/1/2023). Penetapan Tiongkok sebagai pasar utama adalah , dari business  matching  yang telah dilakukan sepanjang tahun 2022 lalu. “Respon terbaik apabila berdasarkan tolok ukur jumlah  kontainer  yang berhasil dikapalkan, Tiongkok adalah negara yang pada saat ini memiliki kebutuhan atau permintaan yang dapat dikatakan, konsisten, walaupun ini dari sudut pandang Perseroan serapannya dan pengapalan ini masih di tahapan awal  establishment  kerjasama yang lebih luas,” lanjutnya. Sebelumnya dalam keterbukaan informasi publik pada laman  Bursa Efek Indonesia  (BEI), disebutkan bahwa perkembangan terakhir pada awal tahun 2023 ini, KAYU menyebutkan kesepakatan terkait harga telah tercapai, sehingga potensi pengiriman ekspor pada awal 2023 diperkirakan berkisar antara 15 hingga 20 kontainer dengan berbagai negara tujuan ekspor. Terkait hal ini, Bisnis mencoba mengkonfirmasi Kembali, namun Nanang menyebutkan target kuantitas untuk tahun 2023 hingga saat ini masih memerlukan revisi, mengingat masih belum menentunya keadaan global, dimana  uncertainity  juga menjadi  concern  baik pemerintah dan regulator. Nanang mengklaim, pihaknya memilih untuk mengikuti anjuran pemerintah untuk beroperasi dengan semangat optimisme yang tinggi namun tetap waspada, cermat dan penuh kehati-hatian menyikapi situasi. “Perseroan memilih untuk melakukan pilihan terus bertumbuh sesuai dengan serapan ekspor dari negara-negara  non eksisting export market , sambil pada saat yang sama memperkuat cadangan persediaan sebagai antisipasi melayani permintaan pengiriman ekspor,” imbuh Nanang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230109/192/1616384/darmi-bersaudara-kayu-tetapkan-china-sebagai-pasar-utama-incar-ekspor-hingga-50-kontainer-per-bulan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-18 15:06:00", "title": "Darbe Putra Makmur Jual 22,2 Juta Saham Darmi Bersaudara (KAYU)", "content": " Bisnis.com , JAKARTA – Pengendali emiten PT Darmi Bersaudara Tbk. (KAYU), PT Darbe Putra Makmur melepas 22,2 juta saham kepada investor ritel sehingga kepemilikannya berkurang menjadi 326 juta saham atau sebesar 49,02 persen.  Manajemen Darmi Bersaudara menjelaskan Darbe Putra Makmur sebagai pengendali telah melakukan penjualan saham pada Senin (10/4/2023). “Maka kepemilikan saham PT. Darbe Putra Makmur di KAYU berkurang menjadi 326,0 juta lembar saham setara dengan 49,02 persen dibandingkan sebelumnya sebanyak 348,2 juta lembar saham setara 52,36 persen,” jelas manajemen KAYU dalam keterangan resmi, dikutip (18/4/2023).  KAYU menjelaskan bahwa yang mengambil alih saham yang dijual tersebut adalah investor retail di harga pasar. Pada Rabu (05/04/2023) Bursa Efek Indonesia (BEI) telah mencabut status penghentian sementara perdagangan efek KAYU. Dengan demikian terhitung sejak Sesi I pada hari Kamis (06/04/2023), saham KAYU kembali diperdagangkan di Pasar Reguler dan Pasar Tunai. Pembukaan perdagangan saham KAYU karena mempertimbangkan telah terpenuhinya kewajiban pembayaran Annual Listing Fee (ALF) 2023 beserta denda dan telah disampaikan laporan keuangan tahunan 2022. Dengan demikian, sejak Sesi I tanggal 06 April 2022 saham KAYU dapat diperdagangkan di Seluruh Pasar. Pada perdagangan sesi I hari ini, Selasa (18/4/2023) saham KAYU bergerak sideways di posisi Rp54 per saham. Sepanjang perdagangan saham bergerak di rentang Rp52-Rp56 per saham. Sebanyak 8,35 juta saham diperdagangkan dengan nilai Rp453,81 juta. Kapitalisasi pasar tercatat sebesar Rp35,91 miliar.  KAYU saat ini sedang melakukan negosiasi ulang atas harga ekspor yang cukup memakan waktu dalam prosesnya. Hal ini berdampak kepada adanya keputusan pembeli untuk menunda sebagian kuantitas ekspor yang sebenarnya telah disepakati sebelumnya. Negosiasi antara KAYU dengan pembeli telah mendapatkan titik temu sehingga KAYU optimis dapat meningkatkan penjualan yang signifikan yang akan dimulai pada bulan mei 2023.  Selain fokus pada peningkatan penjualan ekspor pada existing market, perseroan juga berhasil mendapatkan permintaan pembelian untuk pasar lokal dengan kuantitas dan nilai yang cukup signifikan.  Seiring dengan prospek bisnis tersebut, KAYU menargetkan penjualan sebesar Rp120 miliar hingga akhir tahun naik 428,63 persen dari pendapatan tahun sebelumnya yang tercatat sebesar Rp22,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230418/192/1648159/darbe-putra-makmur-jual-222-juta-saham-darmi-bersaudara-kayu?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-01-03 09:36:00", "title": "ARB Berjilid-jilid, BEI Suspensi Saham Darmi Bersaudara (KAYU)", "content": " Bisnis.com , JAKARTA — PT Bursa Efek Indonesia (BEI) memberlakukan  suspensi  terhadap saham emiten sektor pengolahan kayu dan kertas, PT  Darmi Bersaudara  Tbk. (KAYU) mulai hari ini, Rabu (3/1/2024), usai mengalami Auto Rejection Bawah (ARB) dalam beberapa sesi perdagangan. BEI mengumumkan sehubungan dengan terjadinya penurunan harga kumulatif yang signifikan pada saham PT Darmi Bersaudara Tbk. (KAYU) dan sebagai bentuk perlindungan bagi Investor, BEI  memandang perlu untuk melakukan penghentian sementara perdagangan sahamnya. \"Penghentian perdagangan saham saham PT Darmi Bersaudara Tbk. (KAYU) di Pasar Reguler dan Pasar Tunai mulai sesi I perdagangan tanggal 3 Januari 2024 sampai dengan Pengumuman Bursa lebih lanjut,\" papar pengumuman BEI. Berdasarkan data RTI Business, saham KAYU ditutup ambles 34,71% atau menyentuh ARB ke level Rp79 per saham pada penutupan perdagangan Selasa (2/1/2024). Sementara dalam 4 hari perdagangan terakhir, saham KAYU telah terkoreksi 76,06%. Maka dari itu, BEI perlu melakukan penghentian sementara perdagangan pada saham KAYU di pasar reguler dan pasar tunai, dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya. Bursa mengimbau kepada pihak-pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh Perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240103/7/1729034/arb-berjilid-jilid-bei-suspensi-saham-darmi-bersaudara-kayu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-05 07:43:00", "title": "Harga Terus Terjun, BEI Suspensi Lagi Saham Darmi Bersaudara (KAYU)", "content": " Bisnis.com , JAKARTA — PT Bursa Efek Indonesia ( BEI ) kembali memberlakukan suspensi terhadap saham PT  Darmi Bersaudara  Tbk. (KAYU) pada hari ini, Jumat (5/1/2024), setelah sebelumnya juga digembok Bursa karena mengalami penurunan yang signifikan selama beberapa sesi perdagangan. BEI mengumumkan sehubungan dengan terjadinya penurunan harga kumulatif yang signifikan pada saham PT Darmi Bersaudara Tbk. (KAYU) dan sebagai bentuk perlindungan bagi Investor, BEI  memandang perlu untuk melakukan penghentian sementara perdagangan sahamnya. \"Penghentian perdagangan saham saham PT Darmi Bersaudara Tbk. (KAYU) di Pasar Reguler dan Pasar Tunai mulai sesi I perdagangan tanggal 5 Januari 2024 sampai dengan Pengumuman Bursa lebih lanjut,\" papar pengumuman BEI. Sebelumnya, pada 3 Januari 2023 BEI juga melakukan  suspensi  terhadap emiten sektor pengolahan kayu dan kertas tersebut dengan alasan yang sama, yakni penurunan harga saham yang signifikan. Berdasarkan data RTI Business, saham KAYU ditutup ambles 34,18% atau menyentuh ARB ke level Rp52 per saham pada penutupan perdagangan Kamis (4/1/2024). Sementara itu, dalam 12 hari perdagangan terakhir, saham KAYU telah anjlok 213,46%. Maka dari itu, BEI perlu melakukan penghentian sementara perdagangan pada saham KAYU di pasar reguler dan pasar tunai, dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya. Bursa mengimbau kepada pihak-pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh Perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240105/7/1729644/harga-terus-terjun-bei-suspensi-lagi-saham-darmi-bersaudara-kayu?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]