[
{"datex": "2024-11-09 06:05:59", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-02-14 21:05:00", "title": "Bukan Refund, Lippo Tawarkan Konsumen Meikarta untuk Titip Jual Unit", "content": " Bisnis.com , JAKARTA - PT Lippo Cikarang Tbk. (LPCK) selaku induk usaha dari pengembang apartemen  Meikarta , PT Mahkota Sentosa Utama (MSU), membuka peluang untuk skema  secondary market  atau titip jual bagi konsumen Meikarta yang komplain untuk  refund .  Hal tersebut disampaikan oleh Wakil Ketua DPR RI Sufmi Dasco Ahmad usai meninjau dan berdiskusi dengan manajemen Lippo di Marketing Gallery Meikarta Tower 51022 - 01 & 02, Cikarang, Bekasi, Selasa (14/2/2023).  \"Bukan  refund  ya, tapi di titip jual melalui manajemen. Jadi berapa yang disetor, ya itu yang nanti dikembalikan, cuma memang membutuhkan proses, tiap-tiap unit yang dijual mungkin peminatnya berbeda beda,\" kata Sufmi kepada wartawan.  Dia memaparkan, berdasarkan informasi yang diterimanya, ada 130-an konsumen yang mengajukan permohonan  refund  atau pengembalian dana atas pembelian unit apartemen Meikarta. Alih-alih  refund , Sufmi mendapat penjelasan bahwa manajemen Meikarta mengambil kebijakan untuk membuka  secondary market  atau proses titip jual unit lewat PT MSU.  \"Saya minta tadi, kira-kira berapa lama? Manajemen menyatakan harus melihat dari  supply  dan  demand , paling lama 4 minggu atau 1 bulan itu 130-an selesai,\" jelasnya.  Adapun, Sufmi memastikan akan mengawal dan memantau terus proses pembangunan dan serah terima unit yang dilakukan PT MSU. Pihaknya juga akan terus mendampingi konsumen agar haknya terpenuhi.  Lebih lanjut, terkait dengan gugatan yang telah dilakukan PT MSU terhadap konsumen Meikarta senilai Rp56 miliar beberapa waktu lalu telah resmi dicabut. Sufmi meminta Komisi III untuk memantau pencabutan gugatan tersebut. \"Tinggal kita nanti akan minta kepada Komisi III DPR, komisi hukum untuk memantau sampai sejauh mana penetapan pencabutan oleh pengadilan,\" terangnya.  Adapun, kedatangan DPR RI lintas komisi ke Meikarta ditujukan untuk memahami apa yang menjadi keluhan konsumen Meikarta beberapa waktu lalu.  Sufmi memimpin kunjungan yang membawa 18 anggota dari sejumlah komisi, yaitu Komisi III, Komisi V, Komisi VI, dan Komisi XI. Rombongan tersebut sampai pukul 15.20 WIB di Orange County, Irvine Westwood Suites. Berdasarkan pantauan  Bisnis , Sufmi datang didampingi Wakil Ketua Komisi VI Mohamad Hekal, anggota Komisi VI lainnya, seperti Andre Rosiade, Achmad Baidowi, Anggota Komisi III Arsul Sani, Anggota Komisi V Novita Wijayanti, dan beberapa anggota lainnya.  Presiden Direktur PT Lippo Cikarang Tbk. (LPCK) Ketut Budi Wijaya menyambut kunjungan tersebut bersama CEO PT Mahkota Sentosa Utama (MSU) Indra Azwar. Keduanya membawa Sufmi dan rombongan melihat gambaran besar kawasan pembangunan Meikarta yang berdiri di lahan 84 hektare itu. \"Hari ini kita sudah melakukan kunjungan untuk mengecek fakta lapangan, lalu kami sudah mengadakan dialog dengan manajemen sehingga apa yang dikeluhkan konsumen sudah diakomodir oleh manajemen,\" tandasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230214/47/1628124/bukan-refund-lippo-tawarkan-konsumen-meikarta-untuk-titip-jual-unit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-02-15 09:28:00", "title": "MSU Belum Bangun Apartemen Meikarta Distrik 3, Tawarkan Dua Opsi Bagi Konsumen", "content": " Bisnis.com , JAKARTA - PT Mahkota Sentosa Utama (MSU), anak usaha dari PT Lippo Cikarang Tbk. (LPCK) menggugurkan rencanan pembangunan apartemen Meikarta di Distrik 3.  Presiden Direktur PT Lippo Cikarang Tbk. (LPCK), Ketut Budi Wijaya tidak memberikan alasan pasti mengapa pembangunan Distrik 3 dihentikkan. Yang pasti, sampai dengan tahun 2027, Meikarta hanya akan memiliki Distrik 1 dan Distrik 2.  \"Distrik 2 masih akan di bangun 9 tower. Distrik 3 tidak ada [pembangunan apartemen]. Itu distrik 1 dan 2 sampai 2027,\" kata Ketut kepada wartawan di Cikarang, Bekasi, dikutip Rabu (15/2/2023).  Setelah dikonfirmasi kembali, Meikarta akan memiliki 28 tower di Distrik 1 dan 9 tower di Distrik 2 hingga tahun 2027 mendatang. Adapun, bagi konsumen yang telah membeli unit di Distrik 3, pihaknya menawarkan relokasi di Distrik 2 Meikarta. \"Kalau mereka setuju, mereka relokasi ke Distrik 2 karena Distrik 2 jauh lebih bagus dan besar. Distrik 2 dekat dengan Lippo Cikarang yang sudah berkembang,\" jelasnya.  Jika konsumen tidak relokasi, manajemen Meikarta menawarkan skema  secondary market  atau titip jual kepada PT MSU. Nantinya, hasil penjualan di pasar sekunder itu akan diserahkan kepada konsumen sesuai dengan kesepakatan. \"Itu yang kami lalui dengan titip jual, jadi unit-unit ini tetap diperjualbelikan melalui  secondary market  namanya,\" ujarnya.  Ketut menerangkan, saat ini pihaknya telah membangun 7 blok atau 14 tower di Distrik 1 dan yang telah diserahterimakan dengan rata-rata 50-95 persen unit di masing-masing tower. Sementara, tingkat hunian di 14 tower tersebut mencapai 40 persen dari total yang telah diserahkan. Sebelumnya, pihak Lippo mengungkap bahwa 18.000 unit telah terjual. Dari angka tersebut, CEO PT Mahkota Sentosa Utama (MSU) Indra Azwar mengklaim telah melakukan serah terima sebanyak 4.800 unit per akhir 2022.  \"Sampai dengan tahun 2022 sudah 4.800 unit diserahterimakan atau sekitar 30 persen. Target 2023 sejumlah 2.200 atau 14 persen dari total unit,\" kata Indra dalam kesempatan yang sama. Selanjutnya, pada 2024, dia menyebut PT MSU akan menyerahkan 3.400 unit atau 21 persen, pada 2025 sebanyak 3.000 unit atau 18 persen sehingga pada 2025 total yang diserahkan 83 persen secara keseluruhan. Kemudian, pada 2026 akan diserahkan 3.100 unit atau 10 persen. Lalu, pada 2027 sekitar 1.997 unit atau 7 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230215/47/1628230/msu-belum-bangun-apartemen-meikarta-distrik-3-tawarkan-dua-opsi-bagi-konsumen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-02-19 08:30:00", "title": "Lippo Cikarang Lepas Tangan, Serahkan Urusan Meikarta ke Anak Usaha", "content": " Bisnis.com , JAKARTA — PT  Lippo Cikarang  Tbk. (LPCK) menyatakan pemenuhan tanggung jawab proyek Meikarta milik PT Mahkota Sentosa Utama (MSU). “Dapat kami sampaikan bahwa pemenuhan hak-hak konsumen apartemen Meikarta dan pemenuhan target serah terima merupakan sepenuhnya tanggung jawab PT Mahkota Sentosa Utama,” ujar Sekretaris Perusahaan LPCK Veronika Sitepu dalam keterbukaan informasi, Sabtu (18/2/2023). Jika menilik laporan Mei 2018, Meikarta disebut sudah tidak masuk ke dalam portofolio pengembangan properti Grup Lippo. LPCK disebut melepaskan Rp2,02 triliun saham sebagai pemegang saham pengendali  MSU . Pada Laporan keuangan per 30 September 2022 menunjukkan LPCK menyebut sebelum hilangnya pengendalian atas  MSU  perseroan mencatat selisih nilai investasi pada  MSU  sebesar Rp4,04 triliun sebagai sebagai komponen ekuitas lainnya atas pelepasan bagian kepemilikan investasi pada  MSU . Setelah aksi divestasi tersebut kepemilikan  LPCK  pada  MSU  mencapai Rp2,01 triliun. Meski demikian kepemilikan LPCK pada  MSU  masih tersisa 49,72 persen. Sekretaris Perusahaan LPCK Veronika Sitepu mengatakan telah menyampaikan kepada MSU mengenai skema opsi titip jual serta syarat dan ketentuannya. LPCK akan memberikan pengumuman usai mendapatkan tanggapan dari manajemen MSU. Lebih lanjut, Veronika mengatakan LPCK selaku pemegang saham MSU mendukung agar komitmen dan target serah terima unit konsumen Meikarta sesuai dengan putusan homologasi dengan memperhatikan anggaran dasar dan peraturan perundang-undangan yang berlaku. Hal ini lantaran apartemen Meikarta berada dalam kawasan Lippo Cikarang sehingga meningkatnya tingkat hunian akan berdampak positif bagi kegiatan komersial secara keseluruhan. Adapun, dia menyebut tidak ada informasi atau kejadian yang dapat mempengaruhi kelangsungan hidup dan harga saham LPCK. Saham LPCK terkoreksi 1,49 persen atau 15 poin ke level Rp990 pada perdagangan akhir pekan, Jumat (17/2/2023). Saham LPCK bergerak pada rentang Rp970 hingga Rp1.000. Sebanyak 114.200 saham diperdagangkan dengan nilai transaksi mencapai Rp110,84 juta. Kapitalisasi pasar tercatat mencapai Rp2,65 triliun. Price earning ratio  (PER) LPCK berada di posisi 7,27 kali, sedangkan  price to book value  (PBV) berada di posisi 0,40 kali. Kemudian  debt equity ratio  (DER) mencapai 34,78 persen. Sebelumnya, Presiden Direktur  LPCK  Ketut Budi Wijaya mengatakan MSU menggugurkan rencana pembangunan apartemen Meikarta di Distrik 3. Meikarta hanya akan memiliki Distrik 1 dan Distrik 2 sampai 2027. Setelah dikonfirmasi kembali, Meikarta akan memiliki 28 tower di Distrik 1 dan 9 tower di Distrik 2 hingga tahun 2027 mendatang. Adapun, bagi konsumen yang telah membeli unit di Distrik 3, pihaknya menawarkan relokasi di Distrik 2 Meikarta.  \"Kalau mereka setuju, mereka relokasi ke Distrik 2 karena Distrik 2 jauh lebih bagus dan besar. Distrik 2 dekat dengan Lippo Cikarang yang sudah berkembang,\" jelasnya.  Jika konsumen tidak relokasi, manajemen  Meikarta  menawarkan skema  secondary market  atau titip jual kepada PT MSU. Nantinya, hasil penjualan di pasar sekunder itu akan diserahkan kepada konsumen sesuai dengan kesepakatan. Kepala Riset Praus Capital Alfred Nainggolan mengatakan adanya kisruh Meikarta lebih berdampak terhadap image LPCK yang akan terlihat pada penjualan atau pendapatan. Sejauh ini dampak Meikarta masih sulit diukur karena penurunan nilai penjualan di tengah pandemi. Selain itu, kisruh ini akan berdampak negatif terhadap saham LPCK meski secara harga tidak murah. Meski demikian, saham LPCK tidak terlihat menarik bagi pasar dan Meikarta menjadi salah satu faktornya. “Saham LPCK secara sentimen Meikarta, sektoral dan juga likuiditas masih belum menarik,” ujar Alfred. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230219/192/1629482/lippo-cikarang-lepas-tangan-serahkan-urusan-meikarta-ke-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:06:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230220/430/1629629/pembiayaan-hunian-vertikal-risiko-menjulang-bagi-bank?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-20 09:54:00", "title": "Buntut Sengketa Meikarta, Saham Lippo Cikarang (LPCK) Ambrol", "content": " Bisnis.com, JAKARTA -- Harga saham PT Lippo Cikarang Tbk. ( LPCK ) mengalami penurunan 2,02 persen ke level Rp970 akibat sentimen negatif terkait sengketa Meikarta pada perdagangan pagi ini, Senin (20/2/2023). Penurunan harga saham unit usaha Lippo itu telah terjadi dalam kurun waktu setahun terakhir sebesar 23,62 persen. Akan tetapi, tren penurunan harga saham Lippo Cikarang telah terjadi sejak 5 tahun terakhir. Kala itu, saham perusahaan Keluarga Riady itu bahkan mencapai level tertingginya Rp2.163. Saham properti itu mulai terseok-seok ketika sengketa Meikarta mulai mencuat ke publik. Berdasarkan catatan data BisnisIndonesia.id, pada Mei 2018, PT MSU yang merupakan anak usaha LPCK pun digugat dua vendor iklannya, PT Relys Trans Logistic dan PT Imperia Cipta kreasi terkait permohonan Penundaan Kewajiban Pembayaran Utang (PKPU) atau pailit. Upaya PKPU yang diajukan terkait dengan pembayaran iklan Meikarta yang mandek. Pihak MSU mengelak gugatan tersebut karena kedua vendor tak melampirkan bukti pendukung.  Setelahnya para kontraktor proyek PT Total Bangun Persada Tbk meminta pada subkontraktor menghentikan sementara pekerjaan proyek. Adapun terdapat 15 subkontraktor yang menggarap proyek ini antara lain PT Rajawali Karya Gemilang, CV Indah Jaya, CV Agung Putra, CV PutraMbarep, CV Surya Jaya Gemilang, PT Bumi Graha Perkasa, PT Satria Gesit Perkasa, PT Karya Logam, PT Jaya Abadi Alumindo Abadi, PT Lancar Jaya, PT Bumiraya Inti Pualam, PT COZI Cipta Kreasi, PT Cipta Graha, PT Multi Prima Wood, PT Gophas Grafis Utama. LPCK stock chart  by TradingView new TradingView.widget(  {  \"width\": 480,  \"height\": \"100%\",  \"symbol\": \"IDX:LPCK\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_57d1f\"}  ); Pada bulan Mei 2018 juga, Meikarta disebut sudah tidak masuk ke dalam portofolio pengembangan properti Grup Lippo. LPCK disebut melepaskan posisinya sebagai pemegang saham pengendali PT MSU. Adapun, kala itu kepemilikan LPCK pada MSU tersisa 49,72 persen.  Terakhir, Lippo Group juga kena kasus suap perizinan Meikarta yang menyangkut nama pejabat hingga petinggi perusahaan. Komisi Pemberantasan Korupsi langsung melakukan operasi tangkap tangan (OTT). Berselang 5 tahun kemudian, Meikarta digugat oleh para konsumen akibat proyek yang tidak kunjung diserahterimakan.  PT  Lippo Cikarang  Tbk. (LPCK) menyatakan pemenuhan tanggung jawab proyek Meikarta milik PT Mahkota Sentosa Utama (MSU). “Dapat kami sampaikan bahwa pemenuhan hak-hak konsumen apartemen Meikarta dan pemenuhan target serah terima merupakan sepenuhnya tanggung jawab PT Mahkota Sentosa Utama,” ujar Sekretaris Perusahaan LPCK Veronika Sitepu dalam keterbukaan informasi, Sabtu (18/2/2023). Sekretaris Perusahaan LPCK Veronika Sitepu mengatakan telah menyampaikan kepada MSU mengenai skema opsi titip jual serta syarat dan ketentuannya. LPCK akan memberikan pengumuman usai mendapatkan tanggapan dari manajemen MSU. Lebih lanjut, Veronika mengatakan LPCK selaku pemegang saham MSU mendukung agar komitmen dan target serah terima unit konsumen Meikarta sesuai dengan putusan homologasi dengan memperhatikan anggaran dasar dan peraturan perundang-undangan yang berlaku. Hal ini lantaran apartemen Meikarta berada dalam kawasan Lippo Cikarang sehingga meningkatnya tingkat hunian akan berdampak positif bagi kegiatan komersial secara keseluruhan. Adapun, dia menyebut tidak ada informasi atau kejadian yang dapat mempengaruhi kelangsungan hidup dan harga saham LPCK. Kepala Riset Praus Capital Alfred Nainggolan mengatakan adanya kisruh Meikarta lebih berdampak terhadap image LPCK yang akan terlihat pada penjualan atau pendapatan. Sejauh ini dampak Meikarta masih sulit diukur karena penurunan nilai penjualan di tengah pandemi. Selain itu, kisruh ini akan berdampak negatif terhadap saham LPCK meski secara harga tidak murah. Meski demikian, saham LPCK tidak terlihat menarik bagi pasar dan Meikarta menjadi salah satu faktornya. “Saham LPCK secara sentimen Meikarta, sektoral dan juga likuiditas masih belum menarik,” ujar Alfred. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230220/7/1629706/buntut-sengketa-meikarta-saham-lippo-cikarang-lpck-ambrol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-03 17:44:00", "title": "Lippo Cikarang (LPCK) Kejar Penjualan 2023, Luncurkan Newville", "content": " Bisnis.com , JAKARTA - Emiten properti PT Lippo Cikarang Tbk. (LPCK), entitas usaha PT Lippo Karawaci Tbk. (LPKR), kembali meluncurkan apartemen 5 lantai Newville. Hal ini diharapkan mendorong pencapaian target marketing sales LPKR senilai Rp4,9 triliun pada 2023. CEO Lippo Cikarang Rudy Halim menyampaikan perseroan kembali menawarkan Newville, hunian lima lantai di kawasan Lippo Cikarang pada awal April 2023. Peluncuran ini melanjutkan kesuksesan penawaran sebelumnya pada November 2022, yang terjual 80 persen. \"Setelah peluncuran dua blok Newville pada November 2022, kami kembali meluncurkan dua blok baru pada 1 April 2023,\" jelasnya dalam siaran pers, Senin (3/4/2023). Dua blok baru yang diluncurkan kali ini ialah Block Epsilon dengan tipe yang ditawarkan Superior dan Block Zeta dengan tipe Suite. Tipe Superior memiliki luas 24,35 m2, Suite 40,75 m2. Kedua tipe dari blok Epsilon dan Zeta tersebut dibanderol dengan harga mulai dari Rp257 juta-an untuk tipe Superior dan Rp430 juta-an untuk tipe Suite. Lokasi Newville terletak di Koridor Timur Jakarta yang sangat strategis karena dapat diakses melalui tiga pintu tol sekaligus yaitu Tol Cibatu KM 34+700, Tol Cikarang Pusat KM 37 dan Tol Cikarang Barat KM 31 selain juga dapat diakses melalui zona kawasan industri yang melintang dari bagian barat hingga timur Koridor Timur Jakarta. Hunian ini juga didukung infrastruktur yang telah berjalan antara lain Light Rapid Transit (LRT) Cawang-Bekasi Timur dengan pengerjaan mencapai 92,4 persen, Kereta Cepat Jakarta-Bandung yang ditargetkan beroperasi tahun depan, dan Tol Elevated Jakarta-Cikampek yang telah selesai dan beroperasi sejak 2019 lalu. Selain itu, ada pula infrastruktur kelas dunia berupa pembangunan Pelabuhan Laut Patimban yang masih terus dikerjakan, sementara Bandara Kertajati sudah beroperasi sejak 2018. Presiden Komisaris LPCK sekaligus CEO LPKR John Riady mengatakan pada 2023 perusahaan optimistis mencapai target marketing sales Rp4,9 triliun, naik dari realisasi 2022 senilai Rp4,76 triliun. Marketing sales sebagian besar akan didorong oleh produk residensial baru, termasuk proyek rumah tapak sampai dengan unit apartemen rendah dan menengah, di kawasan Lippo Village dan Lippo Cikarang. \"Kami juga terus mengamati faktor risiko makro dengan hati-hati yang dapat mempengaruhi penjualan pemasaran ke depan. Kami bangga dengan pencapaian kami di tahun 2022. Namun, perlu mengelola hambatan makro yang semakin menantang pada tahun 2023, termasuk tekanan inflasi dan meningkatnya lingkungan suku bunga, yang dapat menyebabkan melemahnya permintaan,\" paparnya. John Riady menyampaikan ke depan, LPKR menyiapkan rangkaian peluncuran produk baru. Perseroan berkomitmen terus mengenalkan produk baru dengan harga yang beragam untuk menarik segmen pembeli baru serta memenuhi pangsa pasar yang lebih besar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230403/192/1643359/lippo-cikarang-lpck-kejar-penjualan-2023-luncurkan-newville?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-11 14:34:00", "title": "Hadapi 2023, Lippo Cikarang (LPCK) Diversifikasi Produk Properti", "content": " Bisnis.com , JAKARTA - Emiten properti Grup Lippo, PT Lippo Cikarang Tbk. (LPCK) melakukan diversifikasi jenis properti untuk mendorong penjualan. Rudy Halim, CEO Lippo Cikarang, mengatakan pihaknya melihat banyak peluang pertumbuhan di industri properti. Oleh karena itu, LPCK menerapkan strategi diversifikasi produk mulai dari rumah tapak hingga apartemen. \"Kedepannya, kami akan tetap mempertahankan momentum pertumbuhan ini, melakukan bauran produk yang tepat serta terus melanjutkan pembangunan untuk dapat melakukan serah terima tepat waktu kepada para konsumen kami,” katanya dalam siaran pers, Selasa (11/4/2023). Menurutnya pada 2022 terdapat banyak tantangan yang dihadapi oleh sektor properti seperti kenaikan harga bahan bakar dan inflasi yang meningkat. Namun dengan bauran produk yang tepat, LPCK dapat mempertahankan kinerja yang baik dalam penjualan properti. PT Lippo Cikarang Tbk mengumumkan laporan keuangan tahun 2022 yang berakhir pada tanggal 31 Desember 2022 atau FY22, dengan Perseroan meraup total pendapatan sebesar Rp1.268 miliar yang didorong oleh pendapatan dari segmen residensial dan industrial. Pada 2022, LPCK membukukan pendapatan Rp1,26 triliun, turun dari Rp1,84 triliun pada 2021. Namun, LPCK berhasil mencatatkan pertumbuhan laba bersih menjadi Rp309,2 miliar pada tahun lalu, dibandingkan sebelumnya Rp185,32 miliar. Rudy Halim menjelaskan, dalam hal kontribusi pendapatan, penjualan dari rumah hunian dan apartemen masih menjadi kontributor utama dengan proporsi 41 persen dari total pendapatan di 2022. Penjualan rumah hunian mendominasi sebesar 31 persen dari total pendapatan atau senilai Rp397 miliar. \"Sebelumnya pada tahun 2021 pendapatan didominasi oleh apartemen dengan proporsi 51 persen dari total pendapatan,\" jelasnya. Penjualan dari rumah tapak didorong oleh peluncuran perdana seri rumah tapak Cendana Homes di Cikarang dengan branding Cendana Spark yang memiliki lokasi strategis di depan Central Park. Selain itu, peseroan juga meluncurkan produk apartemen low-rise dengan jenama Newville. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230411/192/1645762/hadapi-2023-lippo-cikarang-lpck-diversifikasi-produk-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-27 13:57:00", "title": "Lippo Cikarang (LPCK) Berbalik Rugi Rp7,28 Miliar Kuartal I/2023", "content": " Bisnis.com,  JAKARTA – PT Lippo Cikarang Tbk. (LPCK) mencatatkan rugi sebesar Rp7,28 miliar sampai kuartal I/2023. Kinerja  bottom line  LPCK tersebut berbalik dari laba sebesar Rp91,04 miliar per kuartal I/2022. Berdasarkan laporan keuangan per 31 Maret 2023, LPCK mencatatkan pendapatan sebesar Rp157,76 miliar pada tiga bulan pertama 2023. Pendapatan ini turun 49,81 persen dari Rp314,35 miliar dibandingkan periode yang sama tahun lalu atau year-on-year (YoY). Secara rinci, pendapatan pengelolaan kota mencapai Rp98,62 miliar atau naik 8,86 persen, penjualan tanah industri sebesar Rp27,86 miliar atau turun 50,01 persen, dan penjualan rumah hunian dan apartemen sebesar Rp13,97 miliar atau turun 90,43 persen. Selanjutnya, penjualan lahan komersial dan rumah toko mencapai Rp1,52 miliar atau turun 79,15 persen, serta pendapatan sewa dan lainnya mencapai Rp15,76 miliar atau turun 8,02 persen. Surutnya pendapatan LPCK juga diikuti oleh turunnya beban pokok pendapatan 47,77 persen dari Rp150,12 miliar menjadi Rp78,4 miliar hingga kuartal I/2023. Kinerja  bottom line  LPCK justru berbalik dari laba menjadi rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp7,28 miliar hingga tiga bulan pertama 2023. Adapun LPCK membukukan laba Rp91,04 miliar pada periode yang sama tahun lalu.  Adapun hingga akhir Maret 2023, LPCK mencatatkan jumlah aset senilai Rp9,5 triliun. Jumlah tersebut turun dari Rp9,34 triliun dibandingkan akhir Desember 2022. Jumlah liabilitas LPCK mencapai Rp2,83 triliun per 31 Maret 2023. Naik dari Rp2,65 triliun per 31 Desember 2022. Sementara itu, jumlah ekuitas LPCK mencapai Rp6,67 triliun sampai kuartal I/2023. Turun dari Rp6,69 triliun dibandingkan akhir 2022. Kemudian untuk kas dan setara kas akhir periode terjadi penurunan 45,29 persen dari Rp374,2 miliar menjadi Rp204,69 miliar. Pada awal 2023, LPCK tengah ramai dibicarakan akibat kasus apartemen Meikarta. Dalam kasus ini LPCK menyatakan pemenuhan tanggung jawab proyek Meikarta sepenuhnya diserahkan kepada PT Mahkota Sentosa Utama (MSU). “Dapat kami sampaikan bahwa pemenuhan hak-hak konsumen apartemen Meikarta dan pemenuhan target serah terima merupakan sepenuhnya tanggung jawab PT Mahkota Sentosa Utama,” ujar Sekretaris Perusahaan LPCK Veronika Sitepu dalam keterbukaan informasi, dikutip Senin (20/2/2023). Lebih lanjut, Veronika mengatakan, LPCK selaku pemegang saham MSU mendukung agar komitmen dan target serah terima unit konsumen Meikarta sesuai dengan putusan homologasi dengan memperhatikan anggaran dasar dan peraturan perundang-undangan yang berlaku. Hal ini lantaran apartemen Meikarta berada dalam kawasan Lippo Cikarang sehingga meningkatnya tingkat hunian akan berdampak positif bagi kegiatan komersial secara keseluruhan. Adapun, dia menyebut tidak ada informasi atau kejadian yang dapat mempengaruhi kelangsungan hidup dan harga saham LPCK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230427/192/1650752/lippo-cikarang-lpck-berbalik-rugi-rp728-miliar-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-25 13:03:00", "title": "Laba Lippo Cikarang (LPCK) Anjlok 68,6 Persen pada Semester I/2023", "content": " Bisnis.com , JAKARTA – Emiten properti, PT  Lippo Cikarang  Tbk. (LPCK) membukukan laba sebesar Rp69,69 miliar pada semester I/2023. Laba tersebut turun 68,62 persen dibandingkan periode yang sama tahun lalu sebesar Rp222,12 miliar. Berdasarkan  laporan keuangan  per 30 Juni 2023, LPCK mencatatkan pendapatan sebesar Rp577,53 miliar pada paruh pertama tahun 2023. Pendapatan ini turun 24,55 persen dari Rp765,44 miliar dibandingkan periode yang sama tahun lalu atau year-on-year (YoY). Secara rinci, pendapatan pengelolaan kota mencapai Rp191,86 miliar atau naik 7,21 persen, penjualan  rumah  hunian dan apartemen sebesar Rp256,69 miliar atau turun 44,94 persen, dan penjualan tanah industri sebesar Rp88,07 miliar atau naik 5,57 persen. Selanjutnya, penjualan lahan komersial dan rumah toko mencapai Rp9,44 miliar atau naik 28,82 persen, serta pendapatan sewa dan lainnya mencapai Rp31,47 miliar atau naik 6,72 persen. Surutnya pendapatan LPCK juga diikuti oleh turunnya beban pokok pendapatan sebesar 19,68 persen dari Rp382,72 miliar menjadi Rp309,80 miliar hingga kuartal II/2023. Meski begitu, setelah dikurangi berbagai macam beban, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk tercatat turun 68,62 persen menjadi Rp69,69 miliar dibanding periode yang sama tahun lalu sebesar Rp222,12 miliar. Adapun hingga akhir Juni 2023, LPCK mencatatkan jumlah aset senilai Rp9,61 triliun. Jumlah tersebut naik 2,79 persen dari Rp9,34 triliun pada akhir Desember 2022. Sementara itu, jumlah liabilitas LPCK mencapai Rp2,90 triliun per 30 Juni 2023. Naik dari Rp2,65 triliun per 31 Desember 2022. Adapun, jumlah ekuitas LPCK mencapai Rp6,70 triliun sampai kuartal II/2023. Naik dari Rp6,69 triliun dibandingkan akhir 2022. Kemudian untuk kas dan setara kas akhir periode terjadi penurunan 45,29 persen dari Rp374,2 miliar menjadi Rp204,69 miliar. Pada penutupan perdagangan sesi I di Bursa Efek Indonesia (BEI) pada Selasa (25/7/2023),  saham  LPCK terpantau stagnan di level Rp27.725 per saham, sehingga kapitalisasi pasar LPCK saat ini mencapai Rp2,81 triliun. Sepanjang tahun berjalan, saham LPCK sudah naik 5 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230725/192/1677960/laba-lippo-cikarang-lpck-anjlok-686-persen-pada-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 06:06:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230726/442/1678203/emiten-grup-lippo-beda-performa-silo-lpck?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-28 14:56:00", "title": "Lippo Cikarang (LPCK) Raih Marketing Sales Rp628 Miliar Semester I/2023", "content": " Bisnis.com , JAKARTA – Emiten properti dan kawasan industri entitas PT Lippo Karawaci Tbk. (LPKR), PT Lippo Cikarang Tbk. (LPCK) mencatat pendapatan pra penjualan ( marketing sales ) sebesar Rp628 miliar pada semester I/2023. Raihan marketing sales semester I/2023 mencapai 45,7 persen dari target untuk tahun 2023 sebesar Rp1,37 triliun. Rudy Halim, CEO Lippo Cikarang, menyampaikan LPCK mencatat pendapatan pra penjualan sebesar Rp628  miliar pada semester I/2023, yakni naik dibandingkan dengan semester I/2022, dan mencapai 45,7 persen dari target  setahun penuh 2023. Marketing sales  LPCK pada semester I/2023 didorong oleh permintaan yang kuat untuk proyek-proyek residensial, terutama Waterfront Uptown, Newville, dan Cendana Spark, dan permintaan yang tinggi untuk lahan industri. \"Kontribusi proyek residensial mencapai 64 persen dan lahan industri 30 persen dari total  marketing sales, \" jelasnya dalam siaran pers, Jumat (28/7/2023). Sisanya sebanyak 6 persen  marketing sales  LPCK terdiri dari ruko-ruko dan lahan komersial. Dari sisi unit, perseroan menjual sebanyak 648 unit dari proyek-proyek perumahan, industri, dan komersial tersebut. Rudy Halim optimistis masih banyak peluang pertumbuhan di industri properti pada tahun ini. Selama semester I/2023, LPCK telah berhasil melakukan pra-penjualan sesuai dengan target yang ditetapkan walaupun menghadapi banyak tantangan di sektor properti seperti suku bunga acuan yang meningkat dan tekanan inflasi. \"Dalam menghadapi tahun 2023, kami yakin akan tetap mempertahankan momentum pertumbuhan dengan strategi bauran produk yang tepat. Kami juga berkomitmen untuk melanjutkan pembangunan untuk dapat melakukan serah terima tepat waktu kepada para konsumen kami,” kata Rudy Halim. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230728/192/1679194/lippo-cikarang-lpck-raih-marketing-sales-rp628-miliar-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:06:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191113/442/1169711/kinerja-kuartal-iii-2019-prospek-cerah-emiten-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-12 13:33:00", "title": "Tiga Timnas Sepak Bola Asian Games XVIII Menginap di Hotel Harper", "content": " Bisnis.com , JAKARTA — PT Lippo Cikarang Tbk. bersama dengan Hotel Harper Lippo Cikarang, Bekasi mempersiapkan berbagai fasilitas untuk menyambut tiga tim nasional cabang olahraga sepak bola Asian Games 2018. Tim nasional (timnas) sepak bola yang bermarkas di hotel itu berasal dari Jepang, Vietnam, dan Pakistan. Penyambutan dengan pengalungan bunga kepada perwakilan atlet tiap-tiap negara berlangsung di Hotel Harper Lippo Cikarang, Minggu (12/08). Fasilitas penginapan dan trek joging dipersiapkan untuk mengakomodasi kebutuhan latihan 120 atlet. Direktur PT Lippo Cikarang Tbk. (LPCK) Ju Kian Salim mengatakan bahwa perusahaan bangga menjadi salah satu tuan rumah bagi atlet Asian Games pada cabang sepak bola melalui Hotel Harper Lippo Cikarang. “Untuk itu, kami mengupayakan yang terbaik dalam mendukung persiapan para atlet menjelang pertandingan seperti menyediakan fasilitas  jogging track ,” ujarnya melalui siaran pers, Minggu (12/8/2018). Timnas sepak bola dari negara-negara tersebut akan menginap di Hotel Harper Lippo Cikarang selama pertandingan berlangsung. Mereka dapat menggunakan fasilitas trek joging yang sudah tersedia di perumahan Taman Simpruk guna mempersiapkan stamina menjelang pertandingan. Lokasi penginapan dan trek joging di kawasan perumahan itu berada dalam area yang bersisian dan memberi akses langsung sehingga memudahkan para atlet untuk berlatih. Ju Kian menjelaskan bahwa konsep hijau yang diterapkan oleh LPCK di seluruh perumahan dan kawasannya memastikan ketersediaan area hijau yang memberi kenyamanan dan kesejukan saat berlatih. Kontur tanah kawasan perumahan yang berbukit-bukit sangat kondusif itu dinilai cocok sebagai area berlatih untuk meningkatkan stamina para atlet. General Manager Hotel Harper Lippo Cikarang Bambang Wijanarko mengatakan bahwa terpilihnya Hotel Harper sebagai penginapan bagi 120 atlet merupakan apresiasi dan wujud kepercayaan yang akan dipergunakan oleh manajemen hotel untuk memberi layanan terbaik. Harper Lippo Cikarang memiliki lokasi strategis karena memiliki akses langsung ke jalan tol Cikampek, stadion olahraga, pusat pemerintahan, dan berbagai pusat perbelanjaan, serta kuliner. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sport.bisnis.com/read/20180812/59/827053/tiga-timnas-sepak-bola-asian-games-xviii-menginap-di-hotel-harper?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-20 10:43:00", "title": "Lippo Cikarang Bersama Komunitas Gelar Karnaval Budaya", "content": " Bisnis.com , JAKARTA — PT Lippo Cikarang Tbk. bersama warga Taman Cibiru mengadakan Karnaval Budaya pada Minggu, 19 Agustus  2019 sebagai puncak acara memperingati HUT Kemerdekaan Ke-73 Republik Indonesia. Karnaval tersebut, menurut siaran pers perseroan, Senin (20/8), diikuti lebih dari 3.000 peserta yang diprakarsai oleh warga Perumahan Taman Cibiru. “Melalui karnaval budaya tersebut kami ingin menunjukkan kerja sama yang baik antara pengembang dan komunitas sehingga dapat tercipta kawasan yang kondusif,” kata Presiden Direktur PT Lippo Cikarang Tbk. Simon Subiyanto. Karnaval menampilkan antara lain reog Ponorogo, tokoh lintas agama, tanjidor, parade pakaian dan tari daerah, serta turut dimeriahkan oleh  marching band  Banser NU. Arak-arakan karnaval dimulai dari Taman Cibiru melintasi residensial Elysium dan kembali ke Taman Cibiru. Perbesar Selain karnaval, pada 17—19 Agustus 2018 juga diadakan berbagai lomba seperti tarik tambang, memancing, melukis, memanah, membaca puisi, pertandingan voli, catur, balap karung, busana daerah, dan membuat tumpeng untuk kemeriahan peringatan HUT Ke-73 RI. Selain lomba, diselenggarakan sarasehan kebangsaan lintas agama dan seminar bahaya narkoba sebagai rangkaian dari acara tersebut. Tahun ini, ujar Simon, Lippo Cikarang bersama komunitas kawasannya telah melaksanakan beberapa kegiatan antara lain jalan sehat lintas agama pada 14 Juli 2018. Kegiatan tersebut diikuti lebih kurang 2.000 peserta. Dukungan perseroan Cikarang terhadap komunitas juga dibuktikan melalui pemberian hewan kurban dalam rangka Iduladha yang disalurkan melalui tokoh agama desa dan instansi pemerintahan daerah di sekitar area operasional Lippo Cikarang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180820/383/829656/lippo-cikarang-bersama-komunitas-gelar-karnaval-budaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-15 19:54:00", "title": "Meikarta & Dugaan Kasus Suap Perizinan", "content": " Bisnis.com, JAKARTA - Pengembangan megaproyek Meikarta oleh PT Lippo Cikarang Tbk (LPCK) dikabarkan tersandung kasus suap perizinan dengan Pemerintah Kabupaten Bekasi, Jawa Barat. Wakil Ketua Komisi Pemberantasan Korupsi (KPK) Basaria Panjaitan membenarkan operasi tangkap tangan (OTT) yang dilakukan KPK di Kabupaten Bekasi terkait perizinan proyek Meikarta. \"Kami menduga ada transaksi terkait proses perizinan properti di Bekasi. Sampai saat ini setidaknya lebih dari Rp1 miliar dalam dolar Singapura dan rupiah yang diamankan sebagai barang bukti,\" ujar Basaria, Senin (15/10/2018). Hingga saat ini sekitar 10 orang digiring ke kantor KPK yang terdiri atas pejabat dan PNS Pemkab Bekasi dan pihak swasta. Sebelumnya, CEO Lippo Group James Riady pernah menegaskan bahwa tataruang dan perizinan pengembangan Meikarta telah sesuai dengan jalurnya. \"Tidak benar itu. Jadi, Lippo Cikarang sudah ada di sana itu 28 tahun. Hampir 5.000 hektar, Meikarta ini bagian dari Lippo Cikarang  dan ada tahapannya juga. Ada tahapan yang kami lakukan seperti proyek Orange County yang sudah topping off sesuai dengan peraturan kami tidak mau banyak bicara hal ini. Kami terus jalan sesuai rencana,\" ujar James saat penandatanganan kerja sama dengan beberapa perusahaan internasional, Maret lalu (21/3/2018). Walaupun demikian, hingga kini Bisnis masih mencoba mengkonfirmasi terkait OTT tersebut kepada pihak Meikarta, yakni Direktur Komunikasi Lippo Group Danang Kamayan Jati dan CEO Meikarta Ketut Budi Wijaya, yang belum memberikan respons dan keterangan lebih lanjut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181015/48/849493/meikarta-dugaan-kasus-suap-perizinan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-01 15:49:00", "title": "Kinerja Perusahaan Properti Grup Lippo Ini Melemah di Kuartal I/2017", "content": " Bisnis.com,  JAKARTA—Kinerja emiten properti PT Lippo Cikarang Tbk. melemah di kuartal pertama tahun ini dibadingkan dengan raihan pada kuartal pertama tahun lalu. Pendapatan perseroan turun 18% menjadi Rp447 miliar di kuartal pertama 2017 dibandingkan Rp546 miliar pada periode yang sama 2016. Berdasarkan laporan keuangan interim tidak diaudit perseroan untuk periode yagn berakhir 31 Maret 2017, pendapatan dari penjualan hunian dan apartemen sebesar Rp375 miliar atau menyumbang 84% dari total pendapatan. Sementara itu, pendapatan berulang perseroan mencapai Rp68 miliar, naik sebesar 8% dari Rp63 miliar pada periode yang sama 2016. Segmen pendapatan berulang atau  recurring income  di awal tahun ini memberikan kontribusi sebesar 15% dari total pendapatan perseroan. Secara umum, kinerja emiten dengan kode saham LPCK ini melemah di awal tahun ini. Laba bruto perseroan tercatat senilai Rp208 miliar, turun 21% dibandingkan Rp264 miliar pada awal tahun lalu. Laba usaha juga turun 21% menjadi Rp175 miliar dari sebelumnya Rp221,8 miliar. Setelah ditambahkan pendapatan lainnya serta dikurangi beban pajak, laba bersih perseroan yang dapat diatribusikan pada pemilik entitas induk tercatat senilai Rp184,8 miliar, turun 17% dibandingkan capaian periode yang sama 2016 senilai Rp223 miliar. Meski begitu, total aset perseroan tumbuh tipis 2% menjadi Rp5,8 triliun dari Rp5,7 triliun pada akhir tahun 2016, tertauma ditopang oleh meningkatnya ekuitas dan turunnya liabilitas perseroan. Ekuitas perseroan tercatat senilai Rp4,48 triliun, tumbuh dibandingkan Rp4,24 triliun tahun lalu, sedangkan liabilitas senilai Rp1,28 triliun, turun dibandingkan Rp1,4 triliun tahun lalu. Toto Bartholomeus, Presiden Direktur Lippo Cikarang, mengatakan direksi akan berusaha mendorong kinerja perseroan di masa mendatang dengan memberikan yang terbaik dalam menyiapkan Orange County. Proyek Orange County dipersiapkan sebagai  world class mixed use project - the Globally Connected City  sebagai pusat  hub ,  bisnis dan gaya hidup di Koridor Timur Jakarta. Proyek ini dikembangkan di lahan seluas 322 hektar dengan investasi proyek kurang lebih Rp250 triliun. Lima menara apartemen sudah diluncurkan dan terjual 100% masing-masing pada saat peluncuran. Newport Park, menara keenam, diluncurkan pada November 2016 dan 87% terjual pada saat peluncuran. Menara apartemen ke-5 dan ke-6 merupakan  joint venture  antara Lippo Group dan Mitsubishi Corporation, Jepang. LPCK adalah pengembang kawasan perkotaan dengan luas 3.000 hektar lebih, di mana industri menjadi basis ekonominya. LPCK telah berhasil membangun lebih dari 14.000 hunian, dengan penghuni 50.720 orang dan 484.300 orang yang bekerja setiap hari di sekitar 993 perusahaan manufaktur yang tersebar di kawasan industri Lippo Cikarang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170501/192/649591/kinerja-perusahaan-properti-grup-lippo-ini-melemah-di-kuartal-i2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-29 09:55:00", "title": "Lippo Cikarang Gelar Pengobatan Gratis", "content": " BEKASI — PT Lippo Cikarang Tbk. dengan menggandeng Siloam Hospitals kembali memberikan pengobatan gratis di Desa Pasir Tanjung–Cikarang Pusat. Pengobatan gratis adalah bagian dari program tanggung jawab sosial perusahaan atau  corporate social responsibility  PT Lippo Cikarang Tbk. untuk wilayah Pasir Tanjung. Kegiatan yang dilaksanakan pada Selasa (23/5) mulai pukul 08.00 sampai dengan pukul 14.00 WIB itu diikuti oleh 550 peserta dan dihadiri oleh aparat pemerintah setempat, para tokoh masyarakat, dan para undangan. Presiden Direktur LPCKPT Lippo Cikarang  Tbk, Toto Bartholomeus mengatakan bahwa pengobatan gratis bagi masyarakat diadakan setiap tahun dan tahun ini dilaksanakan dalam rangka menyambut Ramadan. “Kami berharap agar dalam menjalani ibadah puasa tahun ini, masyarakat di Pasir Tanjung dan sekitarnya dalam kondisi sehat dan bugar,” ujarmya melalui siaran pers, Senin (29/5). Menurut Toto, pengobatan yang diberikan secara cuma-cuma ini meliputi pengobatan umum dan didukung oleh tenaga medis dan dokter umum serta spesialis. Hasil diagnosis dokter, masyarakat umumnya menderita ISPA (infeksi saluran pernapasan atas), diabetes, hipertensi, dan gangguan jantung. Kepala Desa Pasir Tanjung Mariah berterima kasih kepada LPCK yang telah menggandeng pihak rumah sakit Siloam Hospitals Lippo Cikarang untuk melaksanakan pengobatan bagi masyarakat desa Pasir Tanjung. “Ke depan kami berharap hal yang sama akan tetap diberikan kepada masyarakat di desa kami.” Public Relations LPCK Ria Sormin berharap agar acara ini dapat berjalan dengan baik dan akan terus dilaksanakan sebagai bukti bahwa Lippo Cikarang Peduli terhadap masyarakat Sekitar. Business Development Siloam Hospitals Lippo Cikarang Astu Juni mengatakan bahwa Layanan pengobatan gratis ini sebagai salah satu wujud implementasi Visi Siloam Group yakni  \"Melayani Kesehatan di Seluruh Lapisan Masyarakat\". Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20170529/383/657725/lippo-cikarang-gelar-pengobatan-gratis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:06:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170602/442/658536/emiten-properti-meikarta-topang-lpck-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-18 19:45:00", "title": "ADHI Incar Kontrak Rp1,5 Triliun Dari Proyek Meikarta", "content": " Bisnis.com, JAKARTA--Korporasi konstruksi dan investasi milik negara, PT Adhi Karya (Persero) Tbk., mengincar kontrak senilai Rp1,5 triliun dari proyek properti Meikarta di Cikarang, Jawa Barat yang dimiliki oleh Lippo Group. Direktur Keuangan Adhi Karya Haris Gunawan mengatakan pihaknya berharap proyek tersebut bisa dimulai pada 2017 kendati tidak dikerjakan seluruhnya sekaligus. \"Yang kami lagi jagakan itu pengamanan pembayarannya. Karena itu kan swasta,\" katanya ketika ditemui, akhir pekan lalu. Menurutnya, proyek Meikarta merupakan salah satu proyek swasta yang diincar oleh perseroan pada semester II/2017. Sebagian dari proyek swasta tersebut merupakan proyek properti. Adhi Karya, ujar Haris, bakal menjadi perusahaan konstruksi yang memprioritaskan kegiatan usahanya di sektor properti. Emiten berkode saham ADHI itu telah mengantongi kontrak baru Rp5,3 triliun sampai Mei 2017. Realisasi tersebut realisasi sampai Mei tersebut sekitar 23% dari target kontrak baru Rp21 triliun sepanjang 2017. \"Sampai Juni kami harapkan realisasinya bisa sampai 45%,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170618/192/663948/adhi-incar-kontrak-rp15-triliun-dari-proyek-meikarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-02 10:11:00", "title": "AKSI EMITEN 2 JUNI: Meikarta Topang LPCK, Jababeka Cari Mitra Baru Selain DW Development", "content": " Bisnis.com , JAKARTA – Berita tentang proyek Meikarta yang menopang kinerja PT Lippo Cikarang Tbk. serta langkah PT Kawasan Industri Jababeka Tbk. mencari mitra strategis baru untuk mengembangkan KEK Tanjung Lesung, Banten, menjadi topik beberapa media nasional hari ini, Jumat (2/6/2017). Berikut rincian topik utama di sejumlah media nasional: Meikarta Topang LPCK.  Kinerja PT Lippo Cikarang Tbk. bakal menarik dalam jangka panjang seiring dengan kehadiran proyek anyar Meikarta. Bisnis emiten berkode saham LPCK ini di Cikarang meliputi pengembangan kawasan perkotaan seluas kurang lebih 3.000 hektare, dengan industri menjadi basis ekonominya. (Bisnis Indonesia) BISI Jajaki Benih Padi.  PT BISI International Tbk. mulai menjajaki pasar benih padi yang nilai pasarnya diestimasi mencapai US$712,5 juta per tahun. (Bisnis Indonesia) KIJA Siapkan Belanja Modal Rp1,57 Triliun.  Emiten properti PT Kawasan Industri Jababeka Tbk. menganggarkan belanja modal sebesar Rp1,57 triliun pada tahun ini untuk keperluan menambah cadangan lahan dan pengembangan serta pemiliharaan infrastruktur kawasan. (Bisnis Indonesia) Hanson Menyapih Cucu Perusahaan.  PT Hanson International Tbk. merasa belum cukup puas, meskipun sudah memiliki ribuan hektar hamparan tanah. Mereka berencana mencari dana publik lewat skema  initial public offering  (IPO) untuk mendukung rencana penambahan  landbank  alias tabungan lahan. (Kontan) Jababeka Cari Mitra Baru Selain DW Development.  PT Kawasan Industri Jababeka Tbk. (KIJA) tengah mencari mitra strategis baru untuk mengembangkan Kawasan Ekonomi Khusus (KEK) Tanjung Lesung, Banten. Sebab, hingga kini, belum ada progres yang signifikan terkait rencana DW Development untuk masuk menjadi investor di kawasan tersebut. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170602/192/658661/aksi-emiten-2-juni-meikarta-topang-lpck-jababeka-cari-mitra-baru-selain-dw-development?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:06:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170619/441/663942/kontrak-baru-adhi-incar-proyek-meikarta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-28 21:14:00", "title": "KINERJA EMITEN : LPCK Raih Pendapatan Rp842 miliar", "content": " Bisnis.com , JAKARTA — Sepanjang semester pertama tahun ini, emiten sektor properti berkode saham LPCK, yakni PT Lippo Cikarang Tbk., mencetak pendapatan sebesar Rp842 miliar. Presiden Direktur PT Lippo Cikarang Tbk. Toto Bartholomeus mengatakan bahwa pendapatan dari sektor hunian dan apartemen berkontribusi sebanyak Rp635 miliar atau menyumbang 75% dari total pendapatan. “Pendapatan  recurring  [berkelanjutan] LPCK naik sebesar 7% menjadi Rp137 miliar pada 2017 dari Rp128 miliar pada 2016, memberikan kontribusi sebesar 16% dari total pendapatan LPCK pada kuartal dua,” ujar Toto melalui siaran pers, Jumat (28/7/2017) malam. Adapun, laba bruto yang dibukukan perseroan adalah Rp403 miliar dan laba bersih Rp262 miliar. Toto menambahkan bahwa total aset perseroan bertumbuh dari Rp5,65 triliun menjadi Rp6,22 triliun masing-masing pada 31 Desember 2016 dan 30 Juni 2017. “Ketika menghadapi tantangan terhadap penurunan makroekonomi Indonesia yang telah menyebabkan pelemahan daya beli konsumen ditambah dengan adanya peningkatan persaingan pasar properti terutama di sektor [gedung] pencakar langit, kami tetap bekerja keras menyiapkan pengembangan kawasan.” Saat ini, kata Toto, LPCK telah memulai pembangunan kota baru berskala internasional yang diberi nama Meikarta dengan total nilai proyek melebihi Rp278 triliun dengan Orange County sebagai kawasan pusat niaga. Perbesar Lokasi kota raksasa Meikarta berada di koridor timur Jakarta-Bandung dan dikelilingi sejumlah kota baru, seperti Lippo Cikarang, Jababeka, dan MM2100. Toto menuturkan bahwa Meikarta akan tampil menjadi kota modern terlengkap dan terindah, serta terlengkap infrastrukturnya di Asia Tenggara. Saat ini pemerintah mulai membangun enam infrastruktur utama di kawasan tersebut, yaitu kereta api cepat Jakarta—Bekasi—Cikarang—Bandung; Pelabuhan Patimban; Bandara Internasional Kertajati; angkutan pemandu moda monorel; jalan tol layang Jakarta-Cikampek; dan kereta api ringan Cawang—Bekasi Timur—Cikarang. Toto menambahkan bahwa proyek Meikarta seluas 500 hektare akan dibangun sekaligus sampai 100 gedung pencakar langit dengan jumlah lantai 35 sampai 46 lantai. “Prestasi dan reputasi LPCK sebagai pengembang kawasan telah membuktikan bahwa LPCK adalah pengembang kawasan perkotaan yang mandiri dengan berbagai fasilitas kota bertaraf international seluas sekitar 3.250 hektare dengan kawasan industri sebagai basis ekonomi.” Selain itu, kata Toto, perseroan telah berhasil membangun lebih dari 14.000 hunian dengan populasi kota 50.720 orang dan 484.300 orang yang bekerja setiap hari pada 993 perusahaan manufaktur yang tersebar di kawasan industri Lippo Cikarang. LPCK merupakan anak perusahaan PT Lippo Karawaci Tbk. (LPKR). Bisnis LPKR terdiri atas residensial/ township  (rumah bandar),  retail malls , rumah sakit, hotel, dan dan manajemen aset. Save Save Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170728/192/676040/kinerja-emiten-lpck-raih-pendapatan-rp842-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:06:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171109/442/707389/rights-issue-lpck-kantongi-restu-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-10 01:08:00", "title": "Ini Rencana Penggunaan Dana Penawaran Umum Terbatas LPCK", "content": " Bisnis.com , JAKARTA — Rapat Umum Pemegang Saham Luar Biasa PT Lippo Cikarang Tbk. pada Rabu (8/11) mengumumkan perincian rencana penawaran umum terbatas 1 dengan hak memesan efek terlebih dahulu dan perubahan jajaran direksi dan dewan komisaris yang telah diterima dan disetujui oleh RUPSLB. Dalam penawaran umum terbatas ini, para pemegang saham akan diberikan hak memesan efek terlebih dahulu untuk memesan sebanyak-banyaknya 300 juta lembar saham baru. Para pemegang saham yang memiliki empat lembar saham diberikan hak untuk memesan 1 lembar saham baru. Para pemegang saham yang tidak mengambil haknya akan mengalami dilusi sebesar 27,04%. Siaran pers PT Lippo Cikarang Tbk. (LPCK) yang diterima  Bisnis , Kamis (9/11/2017) malam menyebutkan bahwa perseroan bermaksud menggunakan dana yang diperoleh dari penawaran umum terbatas untuk pengembangan atau ekspansi usaha, baik langsung maupun tidak langsung melalui entitas anak, melalui akuisisi/pembelian aset dan/atau saham perusahaan yang dapat bersinergi dengan perseroan dan entitas anak serta memberi manfaat tambahan serta mendukung kegiatan usaha perseroan. Dana tersebut juga akan digunakan untuk modal kerja perseroan dan/atau entitas anak. Selain penawaran umum terbatas, LPCK juga mengumumkan perubahan dewan komisaris dan jajaran direksi. Jabatan presiden direktur kini dijabat oleh Ivan Setiawan Budiono yang menggantikan Toto Bartholomeus. Ivan Budiono berterima kasih kepada para pemegang saham terdahulu yang telah mendukung rencana penawaran umum terbatas ini sehingga LPCK dapat mengembangkan bisnisnya sesuai dengan misi dan visi perusahaan. “Saya bersyukur atas kepercayaan para pemegang saham terhadap LPCK. Selain itu, saya ingin menyampaikan apresiasi kepada jajaran direksi dan dewan komisaris terdahulu untuk kontribusi dan bimbingannya selama masa bakti mereka,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171110/192/707847/ini-rencana-penggunaan-dana-penawaran-umum-terbatas-lpck?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-08 11:38:00", "title": "LPCK Gelar Pengobatan Gratis di Desa Cibatu", "content": " Bisnis.com , JAKARTA — PT Lippo Cikarang Tbk. menggandeng Siloam Hospitals melakukan pengobatan gratis yang berlokasi di kantor Desa Cibatu, Cikarang Selatan, Jawa Barat pada Rabu (6/12). Chief Executive Officer PT Lippo Cikarang Tbk. (LPCK) Toto Bartholomeus mengatakan bahwa pengobatan gratis yang digelar tersebut adalah bagian dari program tanggung jawab sosial atau  c orporate  s ocial  r esponsibility  (CSR) perseroan. Acara tersebut dihadiri oleh aparat pemerintah setempat, tokoh masyarakat dan para undangan dan dilaksanakan mulai pukul 08.00—13.00 WIB.  \"Pengobatan gratis kami adakan setiap tahun bagi masyarakat di lingkungan Lippo Cikarang dan tahun ini dilaksanakan di Desa Cibatu. Perseroan berharap supaya masyarakat di Cibatu dan sekitarnya mendapat layanan kesehatan yang prima sehingga dapat menjalani aktivitas sehari-hari dengan baik,\" kata Toto melalui siaran pers yang diterima  Bisnis.com , Jumat (8/12). Menurutnya, pasien bakti sosial yang mengikuti pengobatan gratis ini lebih dari 120 masyarakat desa, yang terdiri atas berbagai usia. Perbesar Adapun, pengobatan yang diberikan secara cuma-cuma tersebut meliputi pengobatan umum, pemeriksaan gigi dan pengecekan gula darah bagi usia di atas 40 tahun, yang didukung oleh dokter spesialis dan umum serta tenaga medis. Hasil diagnosis dokter terhadap target peserta menunjukkan bahwa masyarakat Cibatu umumnya menderita diabetes dan hipertensi. Hal ini menunjukkan bahwa masyarakat masih memerlukan edukasi dalam hal pola makan, gizi yang baik yang sangat berpengaruh terhadap pola hidup sehat. Public Relations LPCK Ria Sormin mengatakan bahwa pelaksanaan bakti sosial pengobatan gratis dapat berjalan dengan baik dan akan terus dilaksanakan. \"Setiap tahun kami mengadakan baksos [bakti sosial] pengobatan gratis sebagai bagian dari Program CSR Kesehatan Lippo Cikarang. Kegiatan ini merupakan bukti bahwa Lippo Cikarang peduli terhadap masyarakat sekitar,\" tutur Ria. Sementara itu, Business Development Siloam Hospitals Lippo Cikarang Astu Juni menambahkan, “Layanan pengobatan gratis ini sebagai salah satu wujud implementasi visi Siloam Group yakni melayani kesehatan di seluruh lapisan masyarakat.\" Perbesar LPCK adalah pengembang kawasan perkotaan dengan luas  3.250 hektare lebih, dengan industri sebagai basis ekonomi. LPCK telah berhasil membangun lebih dari 14.000 hunian, dengan penghuni sebanyak 50.720 orang. Tercatat ada sekitar 484.300 orang bekerja setiap hari untuk 993 perusahaan manufaktur yang tersebar di kawasan industri Lippo Cikarang. (Zufrizal) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20171208/383/716467/lpck-gelar-pengobatan-gratis-di-desa-cibatu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-08 22:04:00", "title": "LPCK Patok Harga Rights Issue Rp3.800 per Lembar", "content": " Bisnis.com , Jakarta — Emiten properti berkode saham LPCK, yakni PT Lippo Cikarang Tbk. mengumumkan rencana menerbitkan saham baru pada harga Rp3.800 per lembar untuk menghimpun dana sekitar Rp800 miliar. Dalam penawaran umum terbatas tersebut, para pemegang saham akan diberi hak untuk memesan saham baru. “Pemegang saham yang tidak melaksanakan HMETD [hak memesan efek terlebih dahulu] miliknya dan tidak mengambil porsinya atas saham baru dapat terdilusi sampai dengan 27,04%,” bunyi siaran pers LPCK, Jumat (7/12/2017) malam. Penawaran umum terbatas tersebut telah mendapat persetujuan RUPSLB pada  8 November 2017 dan diharapkan dapat terlaksana tuntas pada akhir kuartal pertama 2018. LPCK menyebutkan bahwa dana yang diperoleh itu nantinya antara lain digunakan untuk membiayai pengembangan dan/atau ekspansi usaha perseroan, baik langsung maupun tidak langsung melalui perusahaan anak, meliputi akuisisi/pembelian aset dan/atau saham perusahaan yang dapat bersinergi dengan perseroan dan perusahaan anak dan memberi manfaat tambahan serta mendukung kegiatan usaha perseroan, Dana itu juga akan digunakan untuk modal kerja perseroan dan/atau perusahaan anak. Presiden Direktur LPCK Ivan Budiono mengatakan bahwa melalui rencana penawaran umum terbatas, perseroan dapat mengembangkan usaha sesuai dengan misi dan visinya. “Saya bersyukur atas persetujuan para pemegang saham atas rencana ini, yang kini akan dieksekusi yang ditargetkan akan selesai pada kuartal pertama tahun 2018,” ujarnya. Penawaran umum terbatas itu, tuturnya, dilaksanakan sebagai suatu langkah bagi perusahaan untuk menghasilkan modal yang diperlukan untuk mengembangkan bisnis perusahaan sekaligus menjaga neraca dengan baik. (zufrizal) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171208/192/716665/lpck-patok-harga-rights-issue-rp3.800-per-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-06 06:48:00", "title": "Ini yang Dilakukan LPCK di Desa Cicau", "content": " Bisnis.com , JAKARTA — Emiten properti berkode saham LPCK, PT Lippo Cikarang Tbk., pekan lalu menyerahterimakan gapura atau penunjuk Desa Cicau, Bekasi, Jawa Barat. Gapura yang diserahterimakan kepada warga desa tersebut merupakan merupakan salah satu program tanggung jawab sosial perusahaan ( corporate social responsibility /CSR) perusahaan. Chief Executive Officer LPCK Toto Bartholomeus mengatakan bawha pembangunan gapura adalah bentuk kepedulian Lippo Cikarang terhadap lingkungan. Sementara itu, Camat Cikarang Pusat Endin Samsuddin menuturkan bahwa gapura memiliki beberapa fungsi penting antara lain sebagai ikon identitas serta penunjuk batas wilayah. Lokasi gapura Desa Cicau berada pada pintu barat desa perbatasan antara Desa Cicau dan Desa Sukadami. Lurah Cicau Kalim Maja Utama dalam kesempatan yang sama berterima kasih atas bantuan yang diberikan oleh Lippo Cikarang. “Saya mengucapkan terima kasih atas dibangunnya Gapura Cicau Raya yang sangat megah di Pintu Barat Desa,” ujarnya melalui siaran pers LPCK, Kamis (5/4/2018). Kalim juga mengharapkan supaya pada waktu yang akan datang kerja sama di antara kedua belah pihak semakin baik. Perbesar Gapura Desa Cicau yang dibangun oleh PT Lippo Cikarang Tbk. Public Relations Dept. Head LPCK Ria Sormin menjelaskan bahwa acara serah terima gapura tersebut juga didukung oleh aparat wilayah terkait di antaranya Komandan Kodim (Dandim) 0509 Kabupaten Bekasi Letkol Arh. Henri Yudi Setiawan. Setiap tahun, menurut Ria, Lippo Cikarang konsisten melakukan berbagai program CSR. Misalnya, kampanye pencegahan pencemaran udara melalui kegiatan menanam pohon di seluruh Kawasan Lippo Cikarang, pembibitan dan penanaman pohon besar, denda bagi pelanggaran penebangan, pohon serta memberlakukan kebijakan pelarangan penggunaan batu bara di kawasan industri .  Pada Maret 2018, tuturnya, perusahaan meluncurkan beberapa program kepeduliannya terhadap lingkungan dengan mendonasi sebanyak 2.000 bibit pohon sukun untuk ditanam di Kecamatan Bojongmangu bekerja sama dengan Kodim 0509/Kabupaten Bekasi dalam rangka program Pemerintah ‘Bekasi Hijau’  Selain itu, Ria menuturkan bahwa selama 2017, Lippo Cikarang menerima sebanyak 6 penghargaan terkait kepedulian terhadap lingkungan, antara lain  Indonesia Green Awards 2017  kategori Pengembangan Keanekaragaman Hayati,  Nusantara CSR Summit and Awards 2017  kategori Peningkatan Mutu Kesehatan Masyarakat, serta penghargaan dari Gubernur Jawa Barat 2017 sebagai Mitra Pembangunan Jawa Barat melalui Program CSR/PKBL Perusahaan tahun 2016. LPCK merupakan pengembang kawasan perkotaan seluas 3.250 hektare di Bekasi dengan industri sebagai basis ekonomi. LPCK telah membangun lebih dari 16.661 hunian, dengan populasi 51.250 orang dan 500.500 orang yang setiap hari bekerja di 1.200 perusahaan manufaktur yang tersebar di kawasan industri Lippo Cikarang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180406/383/781005/ini-yang-dilakukan-lpck-di-desa-cicau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-18 21:59:00", "title": "LPCK Bangun Taman untuk Puskesmas Sukamahi", "content": " Bisnis.com , JAKARTA — PT Lippo Cikarang Tbk. membangun taman di Puskesmas Sukamahi, Kecamatan Cikarang Pusat, Bekasi sebagai ruang terbuka hijau. Acara serah terima dilakukan secara simbolis pada 13 Desember 2017 di Puskesmas Sukamahi dan diterima langsung oleh Camat Cikarang Pusat Endin Samsudin. Chief Executive Officer PT Lippo Cikarang Tbk. (LPCK) Toto Bartholomeus mengatakan bahwa pembangunan taman di Puskesmas Sukamahi merupakan bagian dari program  c orporate  s ocial  r esponsibility  perseroan sebagai tanggung jawab lingkungan hidup. LPCK mengaplikasi berbagai program lingkungan hidup setiap tahun secara berkesinambungan, di antaranya  mini nursery program  (pembangunan kebun bibit) bersama sekolah-sekolah dan penanaman 2.000 pohon. “Taman di ruang terbuka hijau di luar wilayah Lippo Cikarang untuk pertama kali dibangun di Puskesmas Sukamahi dalam rangka memberikan kontribusi kepada pihak puskesmas yang akan mengikuti program akreditasi dari pemerintah,” ujar Toto melalui siaran pers, Senin (18/12/2017). Camat Endin Samsudin berterima kasih atas kepedulian yang diberikan oleh Lippo Cikarang melalui pembangunan taman sebagai ruang terbuka hijau di Puskesmas Sukamahi. “Di luar program kepedulian lingkungan, kegiatan CSR Lippo Cikarang di Kecamatan Cikarang Pusat adalah  Lippo Cikarang Mengajar  yang diberikan kepada siswa/siswi SD negeri dan bakti sosial pengobatan gratis bagi masyarakat desa,” ujar Endin. Public Relations LPCK Ria Sormin mengatakan bahwa tanggung jawab terhadap lingkungan hidup yang dilaksanakan perseroan berjalan dengan baik dan akan terus dilakukan. \"Kehadiran taman sebagai ruang terbuka hijau diharapkan  dapat memberi kenyamanan dan penyegaran bagi pasien,\" kata Ria. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20171218/383/719549/lpck-bangun-taman-untuk-puskesmas-sukamahi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-02-01 11:36:00", "title": "LPCK Cetak Pendapatan Rp1,20 Triliun pada Kuartal Ketiga 2017", "content": " Bisnis.com , JAKARTA — Selama kuartal ketiga 2017, PT Lippo Cikarang Tbk. memperoleh pendapatan sebesar Rp1,20 triliun dan laba bersih komprehensif Rp437 miliar, sedangkan pendapatan sebelum bunga, pajak, depresiasi, dan amortisasi atau EBITDA untuk 9 bulan pertama tercatat Rp453 miliar. Presiden Direktur PT Lippo Cikarang Tbk. (LPCK) Ivan Budiono mengatakan bahwa hasil kuartal ketiga 2017 yang ditoreh perseroan kurang memenuhi harapan karena melemahnya pasar properti  Indonesia pada periode tersebut. “Namun demikian, dengan proyek Meikarta sebagai kota modern terlengkap, terindah, dan paling lengkap fasilitasnya, Lippo Cikarang memiliki proyek yang berkesinambungan untuk pertumbuhan pada masa depan,” kata Ivan melalui siaran pers, Kamis (1/2/2018) Pada  Januari  2018, menurutnya, Meikarta meluncurkan menara baru yaitu Tower U. Ivan menuturkan bahwa untuk periode 9 bulan 2017, pendapatan dari rumah hunian dan divisi apartemen adalah Rp939 miliar atau menyumbang 76,60% dari total pendapatan, sedangkan pendapatan dari divisi industri dan komersial tercatat Rp77,50 miliar, menyumbang 6,30% terhadap total pendapatan. Adapun, besarnya pendapatan berkelanjutan ( recurring income ) LPCK menjadi Rp209 miliar pada kuartal ketiga 2017  atau naik 7% dibandingkan dengan periode yang sama 2016 yakni Rp195 miliar. Pendapatan berkelanjutan itu memberi kontribusi sebesar 17,10% terhadap total pendapatan LPCK. Total aset LPCK tumbuh 90,80% menjadi Rp10,80 triliun dari Rp5,60 triliun pada akhir 2016. Ivan menuturkan bahwa pada 25 Januari 2018,  untuk kedua kalinya  Lippo Cikarang dianugerahi sebagai salah satu pemenang  100 Fastest Growing Companies Awards  dari  InfoBank  untuk kategori  Properti, Real Estate dan Konstruksi Bangunan  dengan predikat sangat bagus. LPCK merupakan anak perusahaan PT Lippo Karawaci Tbk. (LPKR), perusahaan properti yang didukung oleh cadangan lahan yang besar serta pendapatan berkelanjutan yang solid. Bisnis LPKR terdiri atas residensial/rumah bandar ( township ), mal ritel, rumah sakit, hotel, dan manajemen aset. Adapun, LPCK adalah pengembang kawasan perkotaan dengan luas area sekitar 3.250 hektare dengan industri sebagai basis ekonomi. LPCK mengklaim telah berhasil membangun lebih dari 16.661 hunian, dengan populasi 51.250 orang dan 500.500 orang yang bekerja setiap hari di hampir 1.200 perusahaan manufaktur yang tersebar di kawasan industri Lippo Cikarang. LPCK memiliki kapitalisasi pasar sebesar Rp2,50 triliun atau setara US$183 juta pada 26 Januari 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180201/192/733067/lpck-cetak-pendapatan-rp120-triliun-pada-kuartal-ketiga-2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-07 19:13:00", "title": "Festival Sakura Matsuri Kembali Digelar di Lippo Cikarang", "content": " Bisnis.com , JAKARTA — PT Lippo Cikarang Tbk. kembali menggelar Festival Budaya Sakura Matsuri VII pada 7 dan 8 April 2018 di Citywalk, Lippo Cikarang. Acara yang didukung oleh Komunitas Alumni Jepang di Indonesia (KAJI), Kedutaan Besar Jepang di Indonesia, serta pemerintah daerah setempat bertujuan mempererat hubungan Indonesia-Jepang. Festival Sakura Matsuri tahun ini bertepatan dengan peringatan 60 tahun hubungan diplomatik Indonesia-Jepang, yang sekaligus diangkat sebagai tema acara. Chief Executive Officer PT Lippo Cikarang Tbk. (LPCK) Toto Bartholomeus melalui siaran pers, Sabtu (7/4/2018) mengatakan bahwa Festival Sakura Matsuri 2018 bertujuan mewadahi masyarakat Jepang di Lippo Cikarang dengan berbagai festival budaya antarnegara. Festival Sakura Matsuri merupakan festival tahunan di Jepang yang digelar untuk menikmati keindahan bunga sakura yang mekar pada musim ini. Suasana yang sama  dihadirkan melalui Sakura Matsuri 2018 yang berlokasi di Citywalk, di mana pemilihan lokasi dikarenakan berada pada kawasan tempat tinggal masyarakat Jepang di Cikarang. Perbesar Pengunjung memadati Festival Sakura Matsuri VII pada Sabtu (7/4/2018)./Bisnis Festival Sakura Matsuri 2018 akan dimeriahkan oleh Soran Bushi, Bon Dori, Cosplay, Coswalk, Mr & Mrs Sakura, tari daerah, tari sakura, AKI20, Kazu, Japanese Band, Japanese Idol, Yoshimoto Comedian, Hiroaki Kato, Snowdrop, Ren-Ai, Cikarang Keion Club, Jakarta Keion Club, Omikishi, Sisingaan, dan J-Rocks sebagai bintang tamu khusus. Acara juga akan dimeriahkan oleh kegiatan  flash mob , festival makanan,  food trucks , bazar, dan  taiko . Pada Sakura Matsuri 2018, akan ditampilkan pertunjukan Omikoshi. Omikoshi atau Mikoshi merupakan tandu suci yang dipercayai dinaiki oleh objek pemujaan atau roh dari Kuil Shinto di Jepang. Selama pelaksanaan festival (matsuri) di Jepang, Omikoshi akan diarak untuk membawa roh ke tempat peristirahatan sementara dengan maksud menenangkan roh yang ada. Selain itu, terdapat pula pertunjukan  sisingaan  yang merupakan kesenian asli dari Jawa Barat. Sisingaan atau gotong singa merupakan seni arak-arakan dengan menggotong boneka singa yang ditunggangi oleh seorang anak. Ketika arak-arakan telah selesai akan dilanjutkan dengan atraksi. Sisingaan memiliki makna untuk keselamatan atau syukuran. Pertunjukan yang memiliki kesamaan karakteristik tersebut akhirnya akan menunjukkan kedekatan antara Indonesia dan Jepang yang telah menjalin hubungan diplomatik selama 60 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180407/383/781506/festival-sakura-matsuri-kembali-digelar-di-lippo-cikarang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-23 21:32:00", "title": "LPCK Raih Pendapatan Rp1,50 Triliun Tahun Lalu", "content": " Bisnis.com , JAKARTA — PT Lippo Cikarang Tbk. mengungkapkan bahwa meskipun terdapat pelemahan makro ekonomi dan nilai tukar rupiah, perseroan berhasil membukukan pendapatan ( audited ) Rp1,50 triliun sepanjang tahun lalu. Perusahaan juga mencetak laba bruto sebesar Rp633 miliar, EBITDA (laba sebelum bunga, pajak, penyusutan, dan amortisasi) Rp433 miliar, dan laba bersih Rp368 miliar. “Pencapaian tahun lalu dikarenakan melemahnya pasar properti Indonesia. Namun demikian, dengan proyek Meikarta sebagai kota modern, terindah, dan terlengkap fasilitasnya, Lippo Cikarang memiliki proyek yang berkesinambungan untuk pertumbuhan masa depan,” kata Presiden Direktur PT Lippo Cikarang Tbk. (LPCK) Ivan Budiono melalui siaran pers, Senin (23/4/2018). Dia memerinci pendapatan dari hunian dan apartemen tahun lalu tercatat Rp1,12 triliun atau menyumbang 75% dari total pendapatan. Adapun, pendapatan dari komersial dan ruko (rumah toko) sebesar Rp54 miliar menyumbang 4% dan dari industri Rp33 miliar menyumbang 2% dari total pendapatan.  Pendapatan berkelanjutan ( recurring ) LPCK yang naik 7% menjadi Rp285 miliar dari Rp267 miliar pada 2016 memberi kontribusi 19% dari total pendapatan perseroan pada 2017. Total aset tumbuh sehat sebesar 119% menjadi Rp12,37 triliun pada 2017 dari Rp5,65 triliun pada akhir 2016. Perbesar Foto aerial proyek Meikarta di kawasan Lippo Cikarang, Bekasi Peningkatan aset tersebut terutama disebabkan oleh penambahan persediaan sebesar Rp512 miliar untuk infrastruktur, rumah hunian Rp1,74 triliun, ruko dan apartemen, serta penambahan tanah dalam pematangan Rp1,93 triliun dan reklasifikasi uang muka pembelian tanah sebesar Rp 1,43 triliun. LPCK adalah pengembang kawasan perkotaan dengan lahan seluas lebih dari 3.400 hektare dengan kawasan industri sebagai basis ekonomi. Perseroan telah berhasil membangun lebih dari 14.000 hunian dengan penghuni 51.250 orang dan 500.500 orang yang bekerja setiap hari pada 1.200 perusahaan manufaktur yang tersebar di kawasan industri Lippo Cikarang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180423/192/787924/lpck-raih-pendapatan-rp150-triliun-tahun-lalu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-24 13:05:00", "title": "Pengembang Meikarta, Lippo Cikarang Alami Koreksi Laba 32%", "content": " Bisnis.com , JAKARTA—Emiten properti PT Lippo Cikarang Tbk. melaporkan pendapatan 2017 mencapai Rp1,50 triliun, turun 3% dibandingkan dengan Rp1,54 triliun pada 2016. Namun, laba bersih 2017 hanya Rp367 miliar, turun hingga 32% dibandingkan Rp540 miliar pada 2016. Pencapaian tahun lalu yang lemah oleh emiten dengan kode saham LPCK ini dikarenakan melemahnya pasar properti Indonesia pada 2017. “Namun demikian dengan proyek Meikarta sebagai kota modern, terindah dan terlengkap fasilitasnya, Lippo Cikarang memiliki proyek yang berkesinambungan untuk pertumbuhanmasa depan,” kata Ivan Budiono, Presiden Direktur Lippo Cikarang, dalam siaran pers yang dikutip Selasa (24/4/2018). Pendapatan dari hunian dan apartemen sebesar Rp1,12 triliun atau menyumbang 75% dari total pendapatan. Pendapatan dari komersial dan ruko sebesar Rp54 miliarmenyumbang 4% terhadap total pendapatan, sementara dari industri sebesar Rp33 miliar menyumbang 2% dari total pendapatan. Pendapatan berulang LPCK naik sebesar 7% menjadi Rp285 miliar dari Rp267 miliar pada tahun 2016, memberikan kontribusi sebesar 19% dari total pendapatan perseroan pada 2017. Total aset tumbuh sehat sebesar 119% menjadi Rp12,37 triliun di tahun 2017 dari Rp5,65 triliun pada akhir tahun 2016. Peningkatan aset tersebut terutama disebabkan oleh penambahan persediaan sebesar Rp5,12 triliun untuk infrastruktur, sebesar Rp1,74 triliun untuk rumah hunian, ruko dan apartemen serta penambahan tanah dalam pematangan sebesar Rp1,93 triliun dan reklasifikasi uang muka pembelian tanah sebesar Rp1,43 triliun. LPCK adalah pengembang kawasan perkotaan dengan lahan seluas lebih dari 3.400 hektare dengan kawasan industri sebagai basis ekonomi. LPCK telah berhasil membangun lebih dari14.000 hunian, dengan penghuni 51.250 orang dan 500.500 orang yang bekerja setiap haridisekitar 1.200 perusahaan manufaktur yang tersebar di kawasan industri Lippo Cikarang. LPCK merupakan anak perusahaan PT Lippo Karawaci Tbk atau LPKR. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180424/192/788062/pengembang-meikarta-lippo-cikarang-alami-koreksi-laba-32?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-07 21:43:00", "title": "Lippo Cikarang & TNI-Polri Selenggarakan Sepeda Santai", "content": " Bisnis.com , JAKARTA — PT Lippo Cikarang Tbk. bersama dengan sinergitas TNI–Polri yang terdiri atas Kodim 0509/Kabupaten Bekasi dan Polres Metro Bekasi bekerja sama menyelenggarakan sepeda santai atau  fun bike . Kegiatan sepeda santai diselenggarakan pada 6 Mei 2018 dalam rangka memperingati HUT Ke-5 Kodim 0509/Kabupaten Bekasi. Kegiatan sepeda santai dengan tema  Sinergitas TNI-Polri dan Masyarakat  bertujuan mengajak masyarakat untuk peduli dan gemar berolahraga khususnya bersepeda, serta menjalankan gaya hidup sehat. Rute sepeda santai berawal dari Markas Kodim 0509/Kab. Bekasi dilanjutkan perjalanan melintasi kawasan Lippo Cikarang melewati Kawasan Industri Delta Silicon Lima, kemudian ke Perumahan Florencia, Perumahan Elysium, Perumahan Taman Beverly dan berakhir di Meikarta. Total lintasan kurang lebih sejauh 12 kilometer. Komandan Kodim (Dandim) 0509/Kab. Bekasi Letkol Arh Henri Yudi Setiawan mengatakan bahwa kegiatan sepeda santai ini menyinergikan antara TNI, Polri, dan masyarakat. “Diharapkan kebersamaan di antara ketiganya dapat terwujud,” ujarnya melalui siaran pers PT Lippo Cikarang Tbk., Senin (7/5/2018). Henri mengatakan bahwa dengan kegiatan ini pihak pengembang, yakni PT Lippo Cikarang Tbk. dapat semakin dekat dengan masyarakat Bekasi melalui kolaborasi dan sinergi yang dilakukan. Sementara itu, Direktur Operasional PT Lippo Cikarang Tbk. Ju Kian Salim mengatakan bahwa kolaborasi serta sinergi antara perseroan dan pihak  keamanan sangat penting terutama memelihara kawasan  yang  kondusif bagi mereka yang bertempat tinggal, bekerja, dan berekreasi di kawasan  Lippo Cikarang dan  sekitarnya. Target peserta sepeda santai ini 7.000 orang yang dapat diikuti oleh berbagai kalangan serta usia mulai dari pelajar/mahasiswa, aparat pemerintah, pengusaha dan karyawan pabrik, komunitas sepeda Kabupaten Bekasi. Selain itu, ada pula komunitas sepeda Kota Bekasi, komunitas sepeda Karawang, komunitas sepeda TNI & Polri, komunitas sepeda Jakarta Timur, hingga anggota Polres Metro Kab. Bekasi, dan anggota Kodim 0509/Kab. Bekasi. Titik puncak acara sepeda santai berlokasi di Central Park-Meikarta. Pada acara sepeda santai ini disiapkan berbagai  doorprize . Turut hadir dalam acara tersebut Komandan Komando Resort Militer 051/Wijayakarta (Danrem 051/Wkt) Kolonel Inf Bobby Rinal Makmun, Kapolres Metro Bekasi Kombes Pol Candra Sukma Kumara, dan Bupati Bekasi Neneng Hassanah Yasin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180507/383/792714/lippo-cikarang-tni-polri-selenggarakan-sepeda-santai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-14 21:46:00", "title": "Dibangun Akhir Januari 2017, Masjid Lippo Cikarang Diresmikan", "content": " Bisnis.com , JAKARTA — PT Lippo Cikarang Tbk. meresmikan Masjid Lippo Cikarang sebagai masjid pertama yang dikelola oleh Dewan Kehormatan Lippo Cikarang pada Senin, 14 Mei 2018. Chief Executive Officer PT Lippo Cikarang Tbk, Toto Bartholomeus mengatakan bahwa sebagai pengembang kawasan seluas 3.400 hektare yang terdiri atas kawasan residensial, industri, dan komersial, perseroan selalu berupaya mewujudkan kawasan yang kondusif bagi seluruh lapisan masyarakat. “Kami sebagai pengembang kawasan Lippo Cikarang berupaya memfasilitasi yang terbaik bagi masyarakat, khususnya di Lippo Cikarang,” ujarnya melalui siaran pers, Senin (14/5/2018). Kegiatan peresmian Masjid Lippo Cikarang dihadiri antara lain oleh Pengurus Besar Nahdlatul Ulama Eman Suryaman, Direktur Operasional PT Lippo Cikarang Tbk. Ju Kian Salim, Kepala BPN Kabupaten Bekasi Deny Santo, Sekretaris Komisi 3 DPRD Kabupaten Bekasi Cecep Noor, Komandan Kodim 0509/Kabupaten Bekasi Letkol Arh Henri Yudi Setiawan, Camat Cikarang Selatan Sopian Hadidan, dan Ketua Yayasan Masjid Lippo Group Teguh Pujowigoro. Toto berharap supaya Masjid Lippo Cikarang dapat digunakan untuk salat tarawih mengingat waktu peresmian masjid yang bertepatan dengan datangnya bulan puasa. Masjid Lippo Cikarang dibangun di lahan seluas 3.500 meter persegi berlokasi di Perumahan Taman Lembah Hijau Lippo Cikarang. Total luas bangunan masjid adalah 800 meter persegi dan dapat menampung sekitar 900 jemaah yang terbagi menjadi dalam ruangan ( indoor ) dan luar ruangan ( outdoor ). Perbesar Menurut Toto, pembangunan masjid dimulai 31 Januari 2017 dengan menerapkan konsep arsitektur modern kontemporer dan ramah lingkungan. Konsep modern kontemporer dicirikan dengan penggunaan elemen geometris vertikal dan horizontal yang dapat dilihat dari bangunan masjid. Sementara itu, konsep ramah lingkungan diimplentasikan pada ruangan masjid yang terbuka serta memiliki atap yang tinggi sehingga memiliki sirkulasi udara yang baik dan suhu ruangan lebih terjaga. Konsep masjid yang terbuka juga menjadi simbol bahwa masjid ini terbuka bagi semua orang untuk datang. Selain itu, pengaplikasian roster sebagai ventilasi udara yang terbuat dari bahan alam juga mendukung konsep ramah lingkungan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180514/383/795056/dibangun-akhir-januari-2017-masjid-lippo-cikarang-diresmikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-05 16:43:00", "title": "Sie Subiyanto Ditunjuk Jadi Presdir LPCK, Theo Sambuaga Menjabat Preskom", "content": " Bisnis.com , JAKARTA — Rapat Umum Pemegang Saham Tahunan PT Lippo Cikarang Tbk. Selasa, 5 Juni 2018 menyetujui dan mengesahkan Sie Subiyanto dan Theo L. Sambuaga masing-masing sebagai presiden direktur dan presiden komisaris emiten properti berkode saham LPCK tersebut. Sie menggantikan Iwan Setiawan Budiono, sedangkan Theo menggantikan Ketut Budi Wijaya. Selain itu, susunan anggota dewan direksi dan komisaris juga diubah. Berikut susunannya berdasarkan siaran pers LPCK yang diterima  Bisnis , Selasa (5/6/2018). DEWAN DIREKSI Presiden Direktur: Sie Subiyanto Direktur: Hong Kah Jin Direktur: Ju Kian Salim Direktur: Alexander Yasa Direktur: Lora Oktaviani Direktur Independen : Sony Direktur Independen : Juvantia DEWAN KOMISARIS Presiden Komisaris : Theo L. Sambuaga Komisaris Independen:Ali Said Komisaris Independen: Hadi Cahyadi Komisaris Independen: Didik Junaedi Rachbini Komisaris: Sugiono Djauhari Dalam kesempatan itu, Sie Subiyanto menyatakan bahwa dirinya berterima kasih kepada seluruh pemegang saham atas kepercayaan yang diberikan kepadanya. “Selain itu, saya ingin menyampaikan terima kasih kepada anggota dewan  direksi dan komisaris terdahulu atas kontribusinya yang telah mengantarkan perseroan mencapai pertumbuhannya hingga saat ini,” ujarnya. Sie juga menyatakan, “Saya juga ingin memberi selamat kepada anggota baru dewan komisaris terpilih. Latar belakang mereka yang luas dan pengalaman praktis di bidangnya akan semakin memperkuat manajemen, operasi, dan tata kelola LPCK pada tugas baru mereka.” Sie menambahkan bahwa kinerja perusahaan selama 2017 belum memenuhi harapan karena melemahnya pasar Properti Indonesia. Meskipun terdapat pelemahan pada sektor properti, tuturnya, LPCK mencatatkan pendapatan sebesar Rp1,50 triliun dan laba bersih Rp368 miliar. Total aset perseroan tumbuh sehat sebesar 119% dari Rp5,65 triliun menjadi Rp12,37 Triliun. Untuk ke depannya, kata Sie, perseoran masih terus fokus terhadap pengembangan proyek Meikarta, kota dengan berbagai fasilitas terlengkap, yang diyakini akan menjadi proyek berkesinambungan untuk pertumbuhan LPCK pada masa depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180605/192/803157/sie-subiyanto-ditunjuk-jadi-presdir-lpck-theo-sambuaga-menjabat-preskom?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-04 22:37:00", "title": "Proyek LPCK The Patio Raih Penghargaan", "content": " Bisnis.com , JAKARTA — PT Lippo Cikarang Tbk. melalui proyek  residensial The Patio memperoleh penghargaan Properti Indonesia Award 2018 untuk kategori  The Prospective Housing Concept in Cikarang . Penghargaan dari majalah  Properti Indonesia  itu diserahkan kepada Presiden Direktur PT Lippo Cikarang Tbk. (LPCK) Simon Subiyanto di Jakarta, Selasa (3/7/2018). Simon mengatakan bahwa dengan diperolehnya penghargaan tersebut, perusahaan membuktikan komitmennya untuk terus berinovasi menghasilkan produk terbaik. “Penghargaan ini juga akan memotivasi Lippo Cikarang untuk mengembangkan bisnisnya lebih baik lagi ke depan,” ujarnya melalui siaran pers yang diterima  Bisnis.com , Rabu (4/7/2018) malam. LPCK merupakan pengembang kawasan perkotaan dengan luas area sekitar 3.400 hektare dengan industri sebagai basis ekonomi. Hingga kini, perusahaan di kelompok usaha Lippo itutelah berhasil membangun 17.192 hunian. Simon menambahkan bahwa Meikarta sebagai kota yang indah dengan berbagai fasilitas terlengkap akan terus menjadi fokus pengembangan perseroan ke depan. Properti Indonesia Award 2018 merupakan penghargaan kesembilan yang diterima oleh LPCK pada tahun ini. Delapan penghargaan yang diterima oleh Lippo Cikarang sampai dengan semester pertama 2018 antara lain: The Fastest Growing Awards untuk kategori  Property, Real Estate, and Material Construction ; Indonesia Property Awards 2018 untuk kategori  Top Marketing in Industrial Estate ; penghargaan dari Gubernur Jawa Barat sebagai Mitra Pembangunan Jawa Barat melalui Program CSR/PKBL Perusahaan pada Tahun 2017; dan Indonesia Green Awards 2018 kategori  Pe ngembangan Keanekaragaman Hayati . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180704/48/813041/proyek-lpck-the-patio-raih-penghargaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-09 23:01:00", "title": "LPCK Gelar Pengobatan Gratis", "content": " Bisnis.com , JAKARTA — Sebanyak 500 warga Desa Jayamukti, Kecamatan Cikarang Pusat mengikuti pengobatan gratis yang diadakan oleh PT Lippo Cikarang Tbk. pada Kamis, 9 Juli 2018. Kegiatan yang berlangsung di Kantor Desa Jayamukti tersebut merupakan kolaborasi antara PT Lippo Cikarang Tbk. (LPCK) dan Siloam Hospitals Lippo Cikarang. Presiden Direktur PT Lippo Cikarang Tbk. Simon Subiyanto mengatakan bahwa kegiatan tersebut menunjukkan komitmen LPCK dalam melakukan program tanggung jawab sosial perusahaan ( corporate social responsibility /CSR) yang berfokus pada bidang pendidikan, lingkungan, dan kesehatan. “Pengobatan gratis yang dilakukan setiap tahun ini menunjukkan kepedulian kami kepada masyarakat di sekitar daerah operasional Lippo Cikarang dan sekitarnya,” ujarnya melalui siaran pers. Camat Cikarang Pusat Endin Samsuddin mengapresiasi pelaksanaan kegiatan pengobatan gratis tersebut. “Saya mengucapkan terima kasih atas kontribusi Lippo Cikarang yang terus dilakukan dan diberikan kepada warga terutama di Cikarang pusat dan sekitarnya,” tuturnya. Jenis pengobatan gratis yang diberikan meliputi pengobatan umum, pemeriksaan gigi, dan pengecekan gula darah (GDS) bagi peserta yang berusia di atas 40 tahun. Perbesar Tim CSR PT Lippo Cikarang Tbk. serta tim medis dari Siloam Hospitals Lippo Cikarang berfoto bersama dengan Camat Cikarang Pusat Endin Samsuddin (ketujuh kiri). Business Development Siloam Hospitals Lippo Cikarang Astu Juni menyambut baik kolaborasi dalam bakti sosial itu. Menurutnya, layanan pengobatan gratis tersebut menjadi pengaplikasian dari visi Siloam Group yaitu “Melayani Kesehatan di Seluruh Lapisan Masyarakat”. Sementara itu, Public Relations LPCK Ria Sormin mengemukakan bahwa pada 10 Juli 2018, perseroan bersama RS Siloam Lippo Cikarang akan menyelenggarakan program CSR donor darah berlokasi di Siloam Hospitals Lippo Cikarang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180709/383/814700/lpck-gelar-pengobatan-gratis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-23 11:12:00", "title": "Hibur Ekspatriat Jepang, Lippo Cikarang Gelar Summer Festival", "content": " Bisnis.com , JAKARTA — PT Lippo Cikarang Tbk. pada akhir pekan lalu menyelenggarakan Summer Festival untuk mengakomodasi khususnya ekspatriat Jepang dalam memperingati musim panas yang tengah berlangsung di negaranya. Presiden Direktur PT Lippo Cikarang Tbk. (LPCK) Simon Subiyanto mengatakan bahwa melalui aktivitas tersebut, perseroan bermaksud mengakomodasi masyarakat termasuk sejumlah 2.000 warga Jepang atau 10% dari jumlah total ekspatriat Jepang yang ada di Indonesia dalam memperingati musim panas. Menurutnya, Summer Festival dimeriahkan dengan berbagai pertunjukan kesenian Jepang seperti Japanese Taiko Team Benteng, U-Maku Eisa Shinka Indonesia, Japanese Yosakoi Team ‘Keren’, Bon Odori, Sushi Festival, dan Children Performance by Hikari Japanese School. Acara yang digelar pada Sabtu (21/7/20118) dan Minggu (22/7/2018) itu juga membuka kesempatan  show unit  apartemen Meikarta CBD. “Summer Festival menjadi fasilitas bagi seluruh warga, khususnya warga Jepang di Lippo Cikarang agar momen musim panas di Jepang dapat dirasakan di sini. Dalam kesempatan ini tersedia layanan bagi yang ingin berinvestasi di Meikarta CBD melalui  show unit apartemen  yang menampilkan keberagaman tipe dan ukuran,” kata Simon melalui siaran pers yang diterima  Bisnis.com , Senin (23/7/2018). Proyek Meikarta CBD, tuturnya, merupakan megakonstruksi yang berada di koridor timur Jakarta. Meikarta CBD terdiri atas Irvine Suites, Westwood Suites, Pasadena Suites, Burbank Suites, Glendale Park, dan Newport Park. Perbesar Pembangunan Meikarta CBD masih terus berlangsung./Istimewa Simon mengemukakan bahwa progres pembangunan saat ini untuk Irvine dan Westwood sudah mencapai 90%, Pasadena dan Burbank telah penutupan atap ( topping off ) pada Desember 2017, Glendale dan Newport progresnya sudah mencapai 18%. Glendale Park dan Newport Park adalah dua menara apartemen patungan antara Lippo Group dan Mitsubishi Corporation melalui anak perusahaannya yaitu PT Diamond Development Indonesia. Simon mengklaim bahwa animo pembeli yang tinggi merupakan wujud kepercayaan konsumen terhadap apartemen Meikarta CBD. Adapun, paparnya, PT Sanko Soflan Indonesia memperkuat investasi dengan membeli menara Burbank pada 2015. Sanko Soflan juga telah membangun Palm Springs Serviced Apartment di Lippo Cikarang dan sudah beroperasi sejak 2016. Posisi Meikarta CBD sebagai pusat bisnis dan perdagangan serta gaya hidup di koridor Timur Jakarta, tuturnya, semakin diperkuat dengan pengembangan enam infrastruktur yang digagas oleh pemerintah baik yang sudah beroperasi maupun yang sedang dikerjakan. Keenam infrastruktur itu adalah Bandara Internasional Kertajati yang telah dibuka pada April 2018, pembangunan LRT Cawang—Bekasi Timur, pelabuhan laut Patimban yang akan  grounbreaking  pada Juli 2018, pembangunan proyek kereta api cepat Jakarta—Bandung, pembangunan jalan tol layang Jakarta–Cikampek, dan pembangunan APM Monorail. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180723/107/819486/hibur-ekspatriat-jepang-lippo-cikarang-gelar-summer-festival?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-01 23:14:00", "title": "LPCK Tambah Koleksi Penghargaan", "content": " Bisnis.com , JAKARTA — PT Lippo Cikarang Tbk. kembali meraih penghargaan  Indonesia Best Public Companies Award 2018  sebagai  Indonesia Very Good Public Company 2018  untuk kategori properti, real estat & konstruksi gedung pada Selasa (31/7/2018). Total sebanyak dua penghargaan diraih oleh PT Lippo Cikarang Tbk. (LPCK) pada Juli 2018 termasuk  Property Indonesia Awards 2018  yang diperoleh pada awal bulan. “Kami selalu komit untuk menjaga performa kerja yang baik. Dua penghargaan yang kami terima pada bulan Juli ini menjadi bukti komitmen kami kepada publik sekaligus motivasi untuk terus mengembangkan bisnis kami dengan baik ke depan,” kata Presiden Direktur PT Lippo Cikarang Tbk. Simon Subiyanto melalui siaran pers, Rabu (1/8/2018). Selain itu, katanya, perseroan juga terus fokus mengembangkan proyek kota mandiri yaitu megaproyek Meikarta. “Meikarta sebagai kota yang indah yang dilengkapi dengan berbagai fasilitas terbaik akan menjadi pusat perkembangan dan pertumbuhan ekonomi yang menjadi gaya hidup masyarakat di Indonesia khususnya di koridor Jakarta,” ujar Simon. Indonesia Best Public Companies Award 2018  merupakan penghargaan ke-10 yang diperoleh LPCK sepanjang tahun ini. Sembilan penghargaan yang diraih sebelumnya mencakup bidang tanggung jawab sosial perusahaan (CSR) dan pencapaian bisnis perusahaan. Penghargaan-penghargaan itu antara lain  The Fastest Growing Awards  untuk kategori properti, real estat, dan material konstruksi;  Indonesia Property Awards 2018  untuk kategori  Top Marketing in Industrial Estate; p enghargaan dari Gubernur Jawa Barat sebagai  Mitra Pembangunan Jawa Barat melalui Program CSR/PKBL Perusahaan  pada 2017; dan  Indonesia Green Awards 2018  kategori pengembangan keanekaragaman hayati. Lippo Cikarang merupakan pengembang kawasan perkotaan dengan luas area sekitar 3.250 hektare dengan menjadikan industri sebagai basis ekonomi yang kuat. LPCK telah membangun 17.192 hunian. Sebanyak51.250 orang dan 500.500 orang yang bekerja setiap hari pada kurang lebih 1.200 perusahaan manufaktur yang tersebar di kawasan industri Lippo Cikarang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180801/107/823336/lpck-tambah-koleksi-penghargaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-15 21:52:00", "title": "Kasus OTT Proyek Meikarta, Ini Rekomendasi Analis untuk Saham LPKR & LPCK", "content": " Bisnis.com,  JAKARTA—Investor disarankan untuk menjauhi saham-saham properti grup Lippo seperti PT Lippo Karawaci Tbk. (LPKR) dan PT Lippo Cikarang Tbk. (LPCK) untuk jangka pendek pascaoperasi tangkap tangan KPK di Kabupaten Bekasi yang terkait proyek Lippo Grup, yakni Meikarta. OTT KPK terjadi pada Minggu (14/10/2018) dan menjaring 10 orang dalam dugaan suap perizinan proyek Meikarta. KPK menahan uang sekitar Rp1 miliar dalam pecahan rupiah dan dolar Singapura sebagai barang bukti. Beredarnya berita ini segera merontokkan harga saham emiten properti Lippo pada perdagangan Senin (15/10/2018). LPKR mengalami koreksi 2,68% ke level Rp290 setelah sebelumnya sempat turun mencapai 7,4%, sedangkan LPCK anjlok mencapai 14,77% ke level Rp1.385. Alfred Nainggolan, Kepala Riset Koneksi Capital, mengatakan bahwa adanya kasus OTT ini menambah daftar tekanan pada emiten properti Grup Lippo. Secara sektoral, emiten-emiten properti di pasar saham masih belum menunjukkan pemulihan, baik secara fundamental maupun kinerja harga sahamnya, termasuk dua emiten properti Lippo tersebut. Menurutnya, dengan adanya kasus OTT, prospek kedua emiten tersebut menjadi sangat negatif. “Mungkin dari segi dampak finansial secara jangka pendek tidak akan besar, misalnya terkait denda. Namun, dari sisi trust, ini yang akan mempengaruhi sebab faktor GCG [ good corporate governance ] sangat signifikan dampaknya untuk emiten properti,” katanya, Senin (15/10/2018). Alfred mengatakan, emiten properti sangat banyak jumlahnya di pasar modal dalam negeri, sehingga investor punya banyak pilihan untuk beralih dari emiten yang bercitra negatif dari segi GCG. Beberapa emiten properti yang terkena kasus GCG mendapatkan sentimen negatif yang sangat panjang, sehingga harga sahamnya sulit pulih meskipun sudah sangat murah. Bila terbukti Grup Lippo terlibat dalam kasus korupsi tersebut, harga saham dan likuiditasnya kemungkinan akan terus memburuk. Apalagi, Mahkamah Konstitusi sudah memungkinkan korporasi menjadi terdakwa sebagai pelaku kejahatan korupsi. Menurutnya, dalam kondisi ketidakpastian yang akan meningkat ini, investor kedua emiten sebaiknya melepas kepemilikannya. Pasalnya, ruang penurunan harga saham kedua emiten masih sangat besar ke depan seiring perkembangan pemberitaan tentang kasus tersebut. “Lebih bagus keluar untuk sementara sampai  fix  betul ke arah mana kasus ini, seberapa besar dampak finansialnya, dan seberapa besar  exposure  kasus ini pada  image  perusahaan,” katanya. Frederik Rasali, Vice President Research Artha Sekuritas, mengatakan bahwa efek kasus korupsi terhadap emiten sangat negatif. Oleh karena itu, dirinya sependapat agar investor menjauhi saham LPKR dan LPCK, meskipun belum benar-benar terbukti keterlibatan Lippo dalam kasus tersebut. “Ini sentimen negatif, dalam jangka pendek hindari dulu karena kita tidak tahu ke depannya. Kalau terbukti tidak bersalah dan fundamentalnya baik, tentu tidak masalah untuk kembali masuk,” katanya. Sementara itu, ketika hendak diminta komentarnya terkait kasus tersebut, Head of Corporate Communication LPKR sekaligus Direktur Informasi Publik Meikarta, Danang Kemayan Jati tidak memberikan tanggapan. Namun, dalam video pendek yang dibagi Danang di salah satu grup WhatApp investor, per 3 Oktober 2018 pembangunan 28 menara di Meikarta sudah mencapai lantai 11. Pada akhir Oktober 2018 akan segera dibuka shopping street baru di Meikarta yang diklaim terlengkap dan mewah. Selain itu, dalam video tersebut juga diungkapkan bahwa pembangunan fase pertama 28 super tower setinggi 32 dan 42 lantai akan mulai serah terima pada Februari 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181015/190/849581/kasus-ott-proyek-meikarta-ini-rekomendasi-analis-untuk-saham-lpkr-lpck?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-19 00:29:00", "title": "Ini Tanggapan Bursa Terkait Pemberitaan Lippo", "content": " Bisnis.com,  JAKARTA-Bursa Efek Indonesia memberikan tanggapan resmi terkait pemberitaan di media massa perihal PT Lippo Cikarang Tbk. (LPCK). Dalam siaran pers Kamis (18/10/2018) malam, pihak BEI memberikan 4 poin tanggapan terkait pemberitaan LPCK di media massa. Pertama,  bursa secara aktif telah meminta informasi kepada LPCK melalui surat Permintaan Penjelasan pada tanggal 15 Oktober 2018 dan mengundang perseroan untuk melakukan dengar pendapat yang direncanakan pada hari Kamis, tanggal 18 Oktober 2018, pukul 14.00 WIB. Kedua,  LPCK juga secara responsif telah menyampaikan Keterbukaan Informasi berupa pers  release  yang telah diumumkan melalui laman resmi Bursa pada hari Rabu, tanggal 16 Oktober 2018. Dokumen tersebut dapat diunduh melalui tautan berikut:  http://www.idx.co.id/ StaticData/ NewsAndAnnouncement/ ANNOUNCEMENTSTOCK/From_E REP/201810/42e2c6aab3_ 3788715e78.pdf Ketiga,  terkait dengan undangan dengar pendapat pada hari Kamis, tanggal 18 Oktober 2018, pukul 14.00 WIB, LPCK tidak dapat menghadiri dengar pendapat di bursa karena perseroan sedang melakukan investigasi internal untuk mengetahui fakta yang sebenarnya terjadi. Namun demikian, seluruh keterbukaan Informasi yang diminta oleh Bursa, telah disampaikan perseroan. Bursa memandang bahwa informasi yang disampaikan perseroan saat ini sudah memadai. Keempat,  Bursa akan terus memantau perkembangan lebih lanjut atas pemberitaan yang dihadapi perseroan dan selanjutnya. Bursa juga meminta kepada perseroan untuk selalu menyampaikan Keterbukaan Informasi yang material sesuai dengan peraturan dan ketentuan di Pasar Modal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181019/192/850956/ini-tanggapan-bursa-terkait-pemberitaan-lippo?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 06:07:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181019/441/850896/dampak-kasus-suap-meikarta-saham-grup-lippo-kena-efek-domino?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-24 14:14:00", "title": "Baru Terbitkan Laporan Keuangan Semester I/2018, Laba Lippo Cikarang (LPCK) Meroket 979%", "content": " Bisnis.com , JAKARTA — PT Lippo Cikarang Tbk. membukukan pendapatan besar dari sumber pendapatan non-rutin mencapai Rp2,36 triliun pada semester pertama 2018, sehingga kinerja laba bersih menjadi lebih tinggi dibandingkan dengan pendapatan rutin. Emiten dengan kode saham LPCK ini baru menerbitkan laporan keuangan untuk periode semester I/2018 pada Rabu (24/10/2018), molor dari ketentuan bursa paling lambat akhir Juli 2018, dengan alasan menunggu proses audit. Berdasarkan laporan keuangan perseroan, pendapatan pada semester pertama tahun ini mencapai Rp1,15 triliun, tumbuh 37% dibandingkan dengan capaian pada periode yang sama tahun lalu Rp842 miliar. Sementara itu, laba bruto tercatat Rp647 miliar, meningkat 66% dibandingkan dengan periode yang sama tahun lalu Rp390 miliar. Menariknya, perseroan membukukan keuntungan pencatatan investasi pada entitas asosiasi dengan nilai wajar Rp2,36 triliun, hal mana tidak ada tahun lalu. Dengan adanya tambahan pendapatan tersebut, LPCK tercatat membukukan laba periode berjalan yang dapat diatribusikan pada pemilik entitas induk senilai Rp2,87 triliun, melonjak 979% dibandingkan periode yang sama tahun lalu Rp266 miliar. Dengan capaian tersebut, laba per saham dasar atau  earning per share  (EPS) LPCK pada paruh pertama tahun ini tercatat Rp4.124,64 per saham, jauh lebih tinggi dibandingkan EPS semester I/2017 yang sebesar Rp381,65 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181024/192/852720/baru-terbitkan-laporan-keuangan-semester-i2018-laba-lippo-cikarang-lpck-meroket-979?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-26 07:23:00", "title": "Ini Kinerja LPCK pada Semester Pertama 2018", "content": " Bisnis.com , JAKARTA -- PT Lippo Cikarang Tbk. (LPCK) pada semester pertama tahun ini membukukan total pendapatan sebesar Rp1,15 triliun, meningkat 37% dari periode yang sama 2017A. Adapun laba kotor tercatat sebesar Rp646 miliar, meningkat 66%, sedangkan laba bersih sebesar Rp2,88 triliun meningkat 985,4% terutama yang berasal dari dekonsolidasi anak perusahaan LPCK, PT Mahkota Sentosa Utama, sebesar Rp2,35 triliun. Di sisi lain, pendapatan perumahan & apartemen residensial turun 16,50% menjadi Rp530 miliar mewakili 46% dari total pendapatan. Pendapatan berulang LPCK meningkat sebesar 14,80% menjadi Rp157 miliar dibandingkan dengan Rp137 miliar pada 2017. Sementara itu, pendapatan dari industri dan komersial memberi kontribusi Rp466 miliar. Total aset LPCK turun dari Rp12,40 triliun menjadi Rp9,70 triliun pada 31 Desember 2017 dan 30 Juni 2018. Simon Subiyanto, Presiden Direktur LPCK mengatakan bahwa penurunan pertumbuhan ekonomi mikro di Indonesia, yang menyebabkan daya beli konsumen melemah, ditambah dengan meningkatnya persaingan di sektor pasar properti menuntut perseroan untuk terus bekerja keras dalam mempersiapkan pengembangan LPCK. \"Lippo Cikarang sebagai kota pengembangan perkotaan akan terus mengembangkan Meikarta, kota yang indah lengkap dengan fasilitas,\" ujarnya melalui siaran pers, Kamis (25/10/2018) malam Saat ini, tuturnya, Meikarta telah memulai penyerahan fisik 863 unit apartemen dengan nilai Rp709 miliar tepat waktu, untuk tahap awal enam menara Meikarta CBD. Simon menuturkan bahwa LPCK berada di koridor timur yang dikelilingi oleh industri besar seperti Deltamas, Jababeka, dan MM2100. Kemajuan proyek nasional yang diprakarsai oleh pemerintah pusat di koridor ini, ujarnya, menunjukkan kemajuan yang signifikan, seperti kereta ringan ( light rail  transit ) Cawang–Bekasi Timur dengan penyelesaian 47%, kereta cepat Jakarta–Bandung ditargetkan beroperasi pada Maret 2021, dan konstruksi jalan tol Jakarta–Cikampek Elevated II sudah mencapai 49% dan diperkirakan selesai 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181026/192/853459/ini-kinerja-lpck-pada-semester-pertama-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-31 16:23:00", "title": "Keterlibatan Investor China di Meikarta Seharusnya Diapresiasi", "content": " Bisnis.com, JAKARTA - Pengamat properti mengatakan masyarakat harus melihat pembangunan megaproyek Meikarta garapan PT Mahkota Sentosa Utama, anak perusahaan PT Lippo Cikarang Tbk, dari berbagai aspek. Pengamat properti sekaligus Director Research of Consultancy Savills Anton Sitorus mengatakan masyarakat sebaiknya tidak melihat pengembangan megaproyek Meikarta hanya pada permasalahan negatif saja tetapi juga harus melihat sisi positif pengembangan proyek tersebut, seperti menjadi solusi dari kebutuhan pemerintah menghadapi minimnya pasokan hunian untuk masyarakat terutama kalangan menengah ke bawah. \"Ini untuk membantu program pemerintah, terutama Kebutuhan hunian di kota besar seperti Jakarta dan wilayah Jabodetabek pada umumnya,\" ujar Anton, Rabu (31/10/2018). Anton mengatakan pengembangan megaproyek Meikarta oleh Lippo Group sebagai jawaban permintaan masyarakat atas hunian terjangkau dalam pengembangan superblok. Selama ini, lanjutnya, pasar hunian superblok lebih banyak yang hanya menyasar kelas menengah ke atas. \"Kita tahu Lippo punya mitra di proyek tersebut dengan China, tetapi coba lihat di luar negeri yang dibangun mereka [China] mana ada yang menyasar mass market? Kebanyakan kelas atas seperti contoh Forest City di Johor Baru, Malaysia, artinya mereka menyasar mass market yang harganya terjangkau,\" paparnya. Dengan kata lain, lanjutnya, pemerintah juga diuntungkan karena Meikarta membantu penyediaan hunian di segmen yang seharusnya ditangani pemerintah. Berdasarkan data Kementerian Pekerjaan Umum dan Perumahan Rakyat, kebutuhan rumah bisa mencapai angka 800.000 unit per tahun. Hal itu menjadi salah satu peluang bagi pebisnis properti, sekaligus membantu upaya pemerintah untuk menyelesaikan Program Satu Juta Rumah. Meikarta dibangun sebagai kota metropolitan mandiri dengan harga unit terkecil mencapai sekitar Rp120 juta saat pertama kali diluncurkan pada Mei 2017. Meski demikian, belum lama ini KPK menangkap Bupati Bekasi Neneng Hasanah Yasin dalam Operasi Tangkap Tangan (OTT) terkait kasus suap perizinan mega proyek Meikarta di Cikarang, Bekasi, Jawa Barat. Kasus tersebut  juga menyeret Direktur Operasional Lippo Group Billy Sindoro dan Kepala Dinas PUPR Pemkab Bekasi, Jamaludi. Seperti diketahui, pada Selasa (30/10/2018) CEO Lippo Group James Riady mendatangi kantor KPK untuk memenuhi panggilan sebagai saksi dari kasus dugaan suap perizinan Meikarta tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181031/49/855207/keterlibatan-investor-china-di-meikarta-seharusnya-diapresiasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-01 12:18:00", "title": "LPCK Rilis Kinerja Januari—September 2018, Begini Capaiannya", "content": " Bisnis.com , JAKARTA — PT Lippo Cikarang Tbk. mengumumkan hasil keuangan untuk kuartal ketiga atau selama tiga kurtal pertama tahun ini yang berakhir 30 September 2018. Emiten berkode saham LPCK itu melaporkan bahwa total pendapatan tercatat Rp1,84 triliun meningkat 50% dibandingkan dengan periode yang sama tahun lalu, sedangkan laba kotor Rp1,05 triliun, naik 102%. Sementara itu, perseroan mencetak laba bersih Rp2,90 triliun naik 593% dibandingkan dengan periode yang sama tahun lalu terutama yang berasal dari dekonsolidasi anak perusahaan LPCK, yakni PT Mahkota Sentosa Utama, sebesar Rp2,35 triliun. Untuk kuartal ketiga 2018, pendapatan dari rumah tapak dan apartemen yang dibukukan adalah Rp717 miliar turun 24% dibandingkan dengan periode yang sama 2017. Pencapaian hingga kuartal ketiga 2018 itu menyumbang 39% dari total pendapatan. Adapun, pendapatan dari industri dan komersial tercatat sebesar Rp875 miliar, berkontribusi 48% terhadap total pendapatan. Di sisi lain, pendapatan berulang perseoan pada kuartal ketiga 2018 meningkat menjadi Rp247 miliar dibandingkan dengan periode yang sama tahun sebelumnya yaitu Rp209 miliar dan berkontribusi 13% terhadap total pendapatan. Total aset LPCK menurun dari Rp12,40 triliun menjadi Rp9,40 triliun masing-masing pada 31 Desember 2017 dan 30 September 2018. “Hasil kuartal ketiga 2018 kurang memenuhi harapan kami, terutama karena pasar properti di Indonesia melemah selama periode tersebut. Namun, melalui proyek Meikarta, Lippo Cikarang memiliki proyek yang berkesinambungan untuk pertumbuhan pada masa depan,” kata Simon Subiyanto, Presiden Direktur LPCK melalui siaran pers, Kamis (1/11/2018). Saat ini, LPCK telah menyerahkan dua menara perumahan Meikarta CBD, Irvine dan Westwood, kepada pelanggan untuk total 863 unit apartemen dengan nilai Rp709 miliar. “Hal ini menunjukkan komitmen LPCK untuk menyerahkan unit apartemen tepat waktu.” Simon menjelaskan bahwa terletak di tengah-tengah koridor timur, LPCK dikelilingi oleh beberapa kota industri berita seperti Deltamas, Jababeka, dan MM2100. Lippo Cikarang, katanya, juga akan dikelilingi oleh proyek-proyek nasional yang diprakarsai oleh pemerintah pusat di koridor timur ini seperti kereta ringan ( light rail  transit ) Cawang–Bekasi Timur dengan penyelesaian 47%, kereta cepat Jakarta–Bandung ditargetkan beroperasi pada Maret 2021, dan konstruksi jalan tol Jakarta–Cikampek Elevated II sudah mencapai 49% dan diperkirakan selesai 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181101/192/855562/lpck-rilis-kinerja-januariseptember-2018-begini-capaiannya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-11-04 15:51:00", "title": "Proyek Meikarta Tidak DiSegel", "content": " Bisnis.com, JAKARTA - Pengembangan megaproyek Meikarta garapan PT Mahkota Sentosa Utama, anak perusahaan PT Lippo Cikarang Tbk, akan tetap dilanjutkan meskipun terlibat dalam kasus dugaan suap perizinan dengan  Pemerintah Kabupaten Bekasi. Wakil Ketua KPK Alexander Marwata mengatakan KPK tidak akan menyegel proyek Meikarta, sehingga proyek tersebut dapat terus berjalan. Apalagi proyek tersebut sudah melibatkan masyarakat, dalam hal ini konsumen yang berjumlah besar. \"Kalau proyek jalan ya jalan terus saja kami tidak mungkin menghentikan suatu kegiatan ketika kami tahu di dalamnya banyak masyarakat yang terlibat dalam proses pembangunan. Ini kasus hukum kami pisahkan dengan proyek itu. Yang terjadi sebetulnya kan proses perizinan itu ada pemberian suap, bukan proyeknya,\" ujar Alex dikutip dari siaran pers yang diterima Bisnis, Minggu (4/11/2018) Sulitnya birokrasi perizinan di pemerintahan menjadi salah satu alasan banyaknya kasus suap perizinan sehingga Alex mengatakan akan fokup kepada perbaikan aspek birokrasi di daerah “Paradigma sudah jauh beda, di mana presiden sendiri mendorong izin dipermudah jangan dipersulit,\" papar Alex. Sementara itu meski terjerat kasus dugaan suap perizinan oleh KPK, Lippo Cikarang mengklaim hal tersebut tidak mempengaruhi kinerja perseroan secara keseluruhan. Presiden Direktur PT Lippo Cikarang Tbk Simon Subiyanto mengatakan kinerja perseroan pada kuartal ketiga 2018 memang kurang memenuhi harapan perseroan karena pasar properti di Indonesia melemah. ”Namun melalui proyek Meikarta, Lippo Cikarang memiliki proyek yang berkesinambungan untuk pertumbuhan di masa depan,\" ujar Simon dikutip dari siaran pers yang diterima Bisnis, Minggu (4/11/2018) Perusahaan dengan kode saham LPCK tersebut mencatat laba bersih pada kuartal III/ 2018 sebesar Rp2,9 triliun naik dibandingkan periode yang sama pada tahun lalu. Adapun raihan tersebut berasal dari penjualan saham anak perusahaan, PT Mahkota Sentosa Utama atau MSU, pengembang Meikarta, sebesar Rp2,35 triliun. Simon mengatakan perusahaan juga telah menyerahkan dua menara apartemen Orange County yang disebut sebagai kawasan Meikarta CBD yaitu, Irvine dan Westwood, secara fisik kepada pelanggan dengan total 863 unit senilai Rp709 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181104/48/856347/proyek-meikarta-tidak-disegel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-01 11:47:00", "title": "Japan Information Centre Lippo Cikarang Gelar Sendratari Noh", "content": " Bisnis.com, JAKARTA--PT Lippo Cikarang Tbk (LPCK) merayakan ulang tahun pertama pusat informasi bagi warga negara Jepang (Japan Information Center disingkat JIC) dengan menggelar pementasan Noh hasil kolaborasi penari Jepang dan penari Indonesia. Perayaan yang digelar di Gedung Trivium Terrace Apartments Lippo Cikarang itu dihadiri oleh Presiden Direktur PT Lippo Cikarang Tbk Simon Subiyanto, Chief Executive Officer PT Lippo Cikarang Tbk Toto Bartholomeus, Japan Foundation, Jakarta Tsukamoto serta jajaran direksi Lippo Cikarang. Simon Subiyanto mengatakan JIC sebagai wadah informasi dan komunikasi sekaligus menjadi mediator yang mempersiapkan kebutuhan informasi lengkap dan akurat bagi investor Jepang yang ingin berinvestasi dan akan memperluas investasinya di Indonesia. “Sebagai pengelola kawasan industri dan bisnis yang terintegrasi, JIC diperlukan untuk mendukung upaya mensosialisasikan informasi untuk membantu kemudahan investasi di Indonesia,” katanya dalam rilisnya Sabtu, (1/12/2018) Lippo Cikarang, katanya, juga menggandeng perusahaan Jepang yang tergabung dalam East Jakarta Industrial Park (EJIP) dan perusahaan Korea Selatan Hyundai Inti Development. “Bahkan, Lippo Cikarang telah menjadi destinasi investasi perusahaan-perusahaan manca negara seperti Jepang diantaranya Toyota Tsusho Corporation, Sanko Soflan Holdings Co Ltd, Mitsubishi Corporations dan Epson.” Kepala Divisi Community PT Lippo Cikarang Tbk, Nami Sato menyampaikan kolaborasi proyek pementasan Noh dengan mengawinkan penampilan penari asal Jepang, Tsumura Reijiro, dengan penari tradisional Indonesia yang sukses besar pada saat dipentaskan Juli 2014. Bahkan pada tahun 2013 di Bali, pementasan diiringi gamelan dan para penari Bali. “Lippo Cikarang sebagai pengembang kawasan industri dengan komunitas asing Jepang yang mencapai 2.000 jiwa, ingin mempersembahkannya sebagai panggung pertama bagi masyarakat Jepang khusus di usia satu tahun JIC.” Noh adalah drama Jepang di mana tari dan musik memainkan peran penting. Kisah ini diceritakan tidak hanya melalui dialog tetapi juga melalui utai (nyanyian), hayashi (iringan musik), dan tarian. Ini seperti musikal dari abad keempat belas. Adapun Tsumura Reijiro adalah pemimpin Grup Ryokusenkai dari Kanze School dan pada tahun 1991 menerima important intangible cultural assets. Agenda acara perayaan dimulai jam 09.00 wib sampai dengan 17.00 wib, dengan penampilan „Noh X Indonesian Performing Art Collaboration Project 2018 mulai pukul 11.00 WIB sampai jam 12.00 WIB. Pada kesempatan ini penari legendaris Noh Tsumura Reijiro tampil dalam sendratari yang diambil dari kitab „Sutasoma. Kemudian dilanjutkan dengan JIC Health Seminar yang diselenggarakan oleh KYOAI Medical Centre dengan presenter Ms OONO Mayuka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181201/107/865311/japan-information-centre-lippo-cikarang-gelar-sendratari-noh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-06 08:56:00", "title": "KINERJA 2018 : Lippo Cikarang(LPCK) Raih Kenaikan Laba 488 Persen", "content": " Bisnis.com , JAKARTA — Emiten properti, PT Lippo Cikarang Tbk. (LPCK) membukukan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp2,15 triliun, naik 488,5% dari posisi Rp366 miliar pada 2017. Dalam laporan keuangan 2018 yang dirilis pada Selasa (5/3/2019), pendapatan yang dibukukan LPCK pada 2018 senilai Rp2,2 triliun, naik 46% dari posisi Rp1,5 triliun pada 2017. Bila dikurangi beban pajak final, pendapatan bersih LPCK pada 2018 menjadi Rp2,12 triliun, naik 46% dari posisi Rp1,45 triliun pada 2017. LPCK juga mencatatkan peningkatan pendapatan lainnya, hingga 591% menjadi Rp126,9 miliar pada 2018, dari posisi Rp18,35 miliar pada 2017. Perseroan mencatat keuntungan pencatatan investasi pada entitas asosiasi dengan nilai wajar yang dibukukan pada 2018 senilai Rp2,335 triliun. Pada 2017, perseroan tidak memiliki komponen keuntungan pencatatan investasi pada entitas asosiasi. Dari sisi aset, LPCK membukukan penurunan aset. Aset yang dibukukan pada 2018 senilai Rp8,58 triliun, turun 31,08% dari posisi Rp12,45 triliun pada 2017. Penurunan yang cukup tajam terjadi pada aset lancar, dari Rp10,12 triliun pada 2017 menjadi Rp5,85 triliun pada 2018. Adapun aset tidak lancar LPCK senilai Rp2,73 triliun pada 2018. Nilai liabilitas dan ekuitas yang dikantongi oleh LPCK pada 2018 masing-masing senilai Rp1,69 triliun dan Rp6,89 triliun. Kepala Riset Narada Asset Management Kiswoyo Adi Joe mengatakan, keuntungan pencatatan investasi pada entitas asosiasi dengan nilai wajar merupakan keuntungan investasi dari anak perusahaan. \"Sepertinya, ada aksi jual di entitas asosiasi,\" ungkapnya saat dihubungi  Bisnis.com , Selasa (5/3/2019). Baru-baru ini, PT Lippo Karawaci Tbk. (LPKR) melakukan transaksi ekuitas atas anak usahanya yakni Bowsprit Capital Corporation Limited, manager investasi atas FIRST real estate investment trust (REIT) atau dana investasi real estate (DIRE) senilai total 202 juta dolar Singapura. LPKR berencana untuk memperkuat posisi keuangan LPCK, sebab perseroan berencana membangun kota mandiri yakni Meikarta. Kiswoyo mengungkapkan, dana penjualan reits bisa saja masuk ke dalam pos keuntungan pencatatan investasi pada entitas asosiasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190306/192/896751/kinerja-2018-lippo-cikaranglpck-raih-kenaikan-laba-488-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:07:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190314/440/899426/izin-proyek-meikarta-uang-rp20-miliar-ditawarkan-untuk-pejabat-pemkab-bekasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:07:44", "title": "Lippo Group Bangun Fasilitas Pendidikan Universitas Paramadina Cikarang Lippo Group Bangun Fasilitas Pendidikan Universitas Paramadina Cikarang", "content": " ", "link": "https://foto.bisnis.com/view/20190327/904973/lippo-group-bangun-fasilitas-pendidikan-universitas-paramadina-cikarang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-11 07:02:00", "title": "Meikarta Tawarkan Surat Utang Jangka Menengah", "content": " Bisnis.com , JAKARTA--Enititas anak PT Lippo Cikarang Tbk. yakni pengembang Meikarta PT Mahkota Sentosa Utama merilis medium term notes (MTN) senilai Rp5 miliar. Dalam laman PT Kustodian Sentral Efek Indonesia (KSEI), Selasa (10/4/2019), MTN Mahkota Sentosa Utama I 2018 Seri E memiliki tingkat bunga 11,3% dengan satuan perdagangan Rp1.000. MTN ini akan disitribusikan secara elektronik pada 10 April 2019. Tenor MTN ini 4 tahun 153 hari kalender. Adapun pembayaran bunga pertama pada 26 Mei 2019. Pembayaran frekuensi bunga dilakukan setiap tiga bulan. Manajer investasi yang menangangi MTN Mahkota Sentosa Utama yakni PT Bowsprit Asset Management dan bank kustodian adalah PT Bank CIMB Niaga Tbk.. Mengutip laporan keuangan Lippo Cikarang, penjulan lahan komersial Mahkota Sentosa Utama (MSU) senilai Rp838,15 miliar. LPCK juga mencatatkan laba atas pelepasan 14.000 saham  MSU, entitas anak, oleh Peak Asia Investments Pte. Ltd., (PEAK), entitas anak, kepada Mas Agoes Ismail Ning dan pelepasan kepemilikan saham di PEAK oleh perusahaan kepada Hasdeen Holdings Limited, pihak ketiga. Jumlah laba pelepasan saham tersebut  masing-masing sebesar Rp1,34 miliar dan Rp117,85 miliar sebagai selisih transaksi pihak nonpengendali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190411/92/910430/meikarta-tawarkan-surat-utang-jangka-menengah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-18 12:04:00", "title": "Pemegang Saham Lippo Cikarang (LPCK) Setujui Rights Issue US$200 Juta", "content": " Bisnis.com,  JAKARTA — Rapat umum pemegang saham tahunan PT Lippo Cikarang Tbk. menyetujui pelaksanaan  rights issue  senilai US$200juta. Direktur sekaligus Investor Relation Lippo Cikarang Hong Kah Jin mengungkapkan bahwa  rights issue  akan dilaksanakan setelah pernyataan pendaftaran dinyatakan efektif oleh Otoritas Jasa Keuangan (OJK).  Rights issue  ini diharapkan selesai pada kuartal III/2019. \"Atas pertimbangan rencana rights issue dan keberlanjutan pembangunan proyek Meikarta, pemegang saham juga menyetujui untuk tidak membagikan dividen,\" ungkapnya di Hotel Aryaduta Jakarta, Kamis (18/4/2019). Dia menambahkan, penggunaan dana  rights issue  untuk memperkuat neraca keuangan Lippo Cikarang dan pendanaan proyek Meikarta. RUPST ini juga mengumumkan sususan dewan komisaris dan direksi yakni: Dewan Komisaris: - Presiden Komisaris : Theo L. Sambuaga - Komisaris Independen : Sugiono Djauhari - Komisaris Independen : Didik Junaedi Rachbini - Komisaris Independen : Hadi Cahyadi - Komisaris : Ali Said Direksi : - Presiden Direktur : Sie Subiyanto - Direktur : Hong Kah Jin - Direktur : Ju Kian Salim - Direktur : Alexander Yasa - Direktur : Lora Oktaviani - Direktur Independen : Sony Sebagai informasi, emiten berkode saham LPCK telah mengembangkan kawasan seluas 3.250 hektare. LPCK juga telah berhasil membangun lebih dari 17.192 rumah, dengan populasi 51.250 penduduk. Pada penutupan perdagangan sesi I, Kamis (18/4/2019), saham LPCK menguat 4,01% atau setara 75 poin menuju level Rp1.945 per saham. Dengan demikian, kapitalisasi pasar mencapai Rp1,35 triliun dan price per earning (PER) mencapai 0,63 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190418/192/913196/pemegang-saham-lippo-cikarang-lpck-setujui-rights-issue-us200-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-18 17:32:00", "title": "Lippo Cikarang Raup Kenaikan Pendapatan Signifikan", "content": " Bisnis.com,  JAKARTA — Pengembang properti PT Lippo Cikarang Tbk mencatatkan kenaikan pendapatan yang signifikan sepanjang 2018 dibandingkan dengan tahun sebelumnya. Direktur Lippo Cikarang Hong Kah Jin mengatakan usai Rapat Umum Pemegang Saham Tahunan (RUPST) bahwa pendapatan perseroan berkode emiten LPCK itu pada sepanjang 2018 naik ke Rp2,2 triliun dari tahun sebelumnya yang hanya mencapai Rp1,5 triliun. Dari kenaikan pendapatan tersebut, sumbernya berasal dari penjualan properti residensial 42 persen, komerisal 32 persen, industri 4 persen dan servis 15 persen. Adapun, Ebitda (earnings before interest, taxes, depreciation, amortization) sepanjang 2018 mencapai Rp1 triliun dari tahun sebelumnya yang hanya mencapai Rp425 miliar. Pendaptan Ebitda tersebut datang dari penjualan properti komersial 54 persen, residensial 26 persen, industri 6 persen, dan servis 14 persen. Selain itu, pendapatan LPCK setelah terkena pajak pada 2018 menjadi Rp2,22 triliun dibandingkan tahun sebelumnya Rp368 miliar. \"Kenaikan tersebut juga termasuk dari konsolidasi perusahaan PT Mahkota Sentosa Utama yang menggarap pembangunan proyek Meikarta,\" ungkapnya di Jakarta, Kamis (18/4/2019). Hingga saat ini, Lippo Cikarang memiliki total izin lokasi sebesar 3.250 hektare dan sudah menggarap dengan mengembangkan serta menjual lahan seluas 2.800 hektar. Dari pengembangan tersebut, LPCKA berhasil membangun 17.193 unit rumah, 2.800 unit kondominium, 1.200 unit ruko dan toko, serta lahan industri 278 unit. Selain itu, dari sisi bisnis unit, LPCK memiliki empat unit bisnis, pertama dari residensial untuk pengembangan rumah tapak dan susun. Kedua, ruko dan tanah komersial, projek ritel dan komersial lain. Ketiga pembangunan industri yang sudah mencapai 2.000 hektare, dan keempat adalah servis berupa pengolahan limbah dan air yang dinilai memberikan recurring income yang baik sehingga bisa menyeimbangkan penjualan properti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190418/47/913326/lippo-cikarang-raup-kenaikan-pendapatan-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-20 20:10:00", "title": "Pengembang Meikarta Terbitkan MTN Rp50,5 Miliar", "content": " Bisnis.com , JAKARTA—Entitas anak PT Lippo Cikarang Tbk. (LPKR) yang juga perusahaan pengembang megaproyek Meikarta, PT Mahkota Sentosa Utama, merilis  medium term notes  (MTN) senilai Rp50,5 miliar. Dalam laman PT Kustodian Sentral Efek Indonesia (KSEI), Kamis (20/6/2019), perusahaan menerbitkan MTN Mahkota Sentosa Utama I Tahun 2018 Seri H senilai Rp50,5 miliar. “Surat utang itu akan diterbitkan pada 21 Juni 2019,” papar KSEI. Tanggal jatuh tempo MTN pada 26 Agustus 2023. Pembayaran kupon dilakukan setiap 3 bulan, yang pertama kali jatuh pada 26 Agustus 2019. Sebelumnya, CEO Lippo Group sekaligus CEO LPKR John Riady menyampaikan, perusaaan melakukan pencarian dana senilai US$1,01 miliar. Penggalangan dana ini bertujuan memastikan setiap proyek yang dimulai akan selesai, termasuk Meikarta. “Dari penggalangan US$1 miliar, US$200 juta akan turun ke PT Lippo Cikarang Tbk. (LPCK). Jadi itu akan memberikan kepastian penyelesaian proyek,” tuturnya belum lama ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190620/92/936044/pengembang-meikarta-terbitkan-mtn-rp505-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-06 16:48:00", "title": "Tanabata Matsuri, Cara Lippo Pererat Budaya Indonesia dan Jepang", "content": " Bisnis.com , JAKARTA — PT Lippo Cikarang Tbk. berkomitmen terus memfasilitasi komunitas Jepang untuk tinggal, berbisnis, dan mempererat budaya Indonesia dan Jepang. Salah satu komitmen tersebut direalisasikan melalui acara  Tanabata Matsuri .  Tanabata Matsuri  merupakan acara kolaborasi PT Lippo Cikarang Tbk., Cikarang Japan Club (CJC), dan sukarelawan ( volunteer ) yang bertujuan mempererat hubungan komunitas Jepang dan Indonesia. Selain itu, CJC juga membuka Japan Culture Center sebagai wadah untuk warga Indonesia lebih mengenal budaya Jepang. Sukarelawan yang terdiri atas anak muda Indonesia dan Jepang, ikut berpartisipasi menjaga kebersihan lingkungan selama acara berlangsung. Ada konsep  connect the future  sebagai bentuk kepedulian Lippo terhadap masa depan dengan cara menjaga lingkungan Presiden Direktur PT Lippo Cikarang Tbk. (LPCK) Simon Subiyanto mengatakan bahwa sebagai salah satu kawasan yang memiliki komunitas Jepang terbesar di Cikarang dan sekitarnya, perseroan berharap dapat memberi fasilitas terbaiknya sehingga warga yang tinggal merasa nyaman untuk tinggal dan bekerja. “ Tanabata Matsuri  merupakan bagian dari fasilitas tersebut untuk saling memperkenalkan kebudayaan antara Indonesia dan Jepang sekaligus mempererat hubungan warga yang tinggal di Lippo Cikarang,” ujarnya melalui siaran pers, Sabtu (6/7/2019). Pembukaan Tanabata Matsuri dihadiri oleh Presdir LPCK Simon Subiyanto; Kepala Bagian Informasi dan Kebudayaan Kedubes Jepang di Indonesia Takeyama Kenichi; Presdir Japan External Trade Organization (JETRO) Suzuki Keishi; Asisten Direktur Japan Foundation Jakarta Kato Daisuke; Sekjen The Jakarta Japan Club Tomizawa Yoichi; Kepala Representatif The Association for Overseas Technical Cooperation and Sustainable Partnership (AOTS) Tanaka Masaaki; Ketua Cikarang Japan Club sekaligus Ketua Komite Tanabata Matsuri Kobayashi Itsuyo; dan Kepala Dinas Pariwisata Kabupaten Bekasi Encep S. Jaya. Acara  Tanabata Matsuri  yang berlangsung pada 6 Juli—7 Juli 2019 di Citywalk Lippo Cikarang dimeriahkan oleh Omikoshi, Mochitsuki, Japanese Traditional Games, tarian Saman, tarian Jaipong, Jakarta Keion Club, tarian Sunda, dan penampilan spesial dari Hiroaki dan Kerispatih. Lippo Cikarang, kata Simon, juga memiliki pusat informasi bagi masyarakat Jepang atau Japan Information Center (JIC) di Trivium Terrace Apartment sebagai wadah informasi dan komunikasi yang memfasilitasi sekitar 2.000 warga negara Jepang yang tinggal dan beraktivitas di kawasan Lippo Cikarang. Di sana, terdata ada dua sekolah khusus untuk warga Jepang dan juga sudah disediakan bus sekolah berbasis internet untuk segalanya ( internet of things ). Lippo Cikarang memiliki luas sekitar 3.250 hektare dengan industri menjadi basis ekonominya. Kawasan itu dihuni 54.500 penduduk dan sekitar 2.000 di antaranya adalah warga Jepang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20190706/383/1120902/tanabata-matsuri-cara-lippo-pererat-budaya-indonesia-dan-jepang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-08 21:00:00", "title": "Suap Meikarta : Usai Diperiksa, Mantan Petinggi Lippo Bantah Sangkaan KPK", "content": " Bisnis.com , JAKARTA - Mantan Presiden Direktur PT Lippo Cikarang Tbk., Bartholomeus Toto membantah sangkaan Komisi Pemberantasan Korupsi (KPK) terkait aliran suap proyek perizinan Meikarta. Toto rampung diperiksa tim penyidik KPK usai ditetapkan sebagai tersangka pada 29 Juli lalu terkait kasus dugaan suap penerbitan izin proyek hunian Meikarta di Kabupaten Bekasi. \"Saya tidak pernah memberikan [suap],\" kata Bartholomeus Toto, yang menjalani pemeriksaan perdana sebagai tersangka, Kamis (8/8/2019). KPK menyangka Toto mengalirkan uang suap senilai Rp10,5 miliar untuk mantan Bupati Bekasi Neneng Hasanah Yasin dalam lima kali pemberian. Uang diberikan melalui orang kepercayaannya baik dalam bentuk dolar Amerika Serikat dan rupiah. KPK menduga uang suap diberikan untuk proses penerbitan surat izin peruntukan dan pengolahan tanah (IPPT) megaproyek Meikarta.  Sebaliknya, Toto malah membantah sangkaan tersebut. Dia mengaku bantahan juga telah disampaikan di muka persidangan saat menjadi saksi dalam kasus ini. Bantahan juga keluar dari mulut Toto terkait dugaan intruksi dari pihak PT Lippo Karawaci Tbk.,, selaku induk perusahaan Lippo Cikarang, agar melakukan pendekatan kepada Neneng Hasanah guna mengurus IPPT tersebut. \"Tidak ada [intruksi],\" Toto membantah. KPK sebelumnya menyebut ada intruksi dari PT Lippo Karawaci Tbk., yang menugaskan Toto, Direktur Operasional Lippo Group Billy Sindoro, Henry Jasmen, Taryudi dan Fitra Djaja Purnama dari pihak pegawai PT Lippo Cikarang lainnya untuk melakukan pendekatan kepada Neneng. Toto mengaku akan bersikap kooperatif selama proses penyidikan KPK. Dia pun memuji langkah KPK dalam menangani kasus hukumnya. \"Saya mendukung dan akan kooperatif. Saya yakin, KPK institusi yang independen, kredibel, penyidiknya profesional,\" ujarnya. Dalam kasus ini, dia disangka melanggar pasal 5 ayat (1) huruf a atau huruf b atau Pasal 13 UU No. 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi sebagaimana telah diubah dengan UU No. 20 Tahun 2001 juncto Pasal 64 ayat (1) KUHP dan Pasal 55 ayat (1) ke-1 KUHP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20190808/16/1134327/suap-meikarta-usai-diperiksa-mantan-petinggi-lippo-bantah-sangkaan-kpk?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-08-23 20:05:00", "title": "Suap Meikarta : Periksa Deddy Mizwar, KPK Dalami Soal Pembahasan RDTR", "content": " Kabar24.com , JAKARTA - Tim penyidik Komisi Pemberantasan Korupsi (KPK) telah meminta keterangan dari mantan Wakil Gubernur Jabar Deddy Mizwar pada Jumat (23/8/2019). Dia diperiksa sebagai saksi terkait penyidikan kasus dugaan suap izin proyek pembangunan kawasan hunian Meikarta di Kabupaten Bekasi yang menjerat Sekda Jabar nonaktif Iwa Karniwa pada Jumat (23/8/2019). \"Dari saksi mantan Wagub Jabar [Deddy Mizwar], penyidik mendalami keterangan terkait pembahasan RDTR Kabupaten Bekasi di Pemprov Jawa Barat yang dipimpin saksi saat itu,\" kata Juru bicara KPK Febri Diansyah, Jumat (23/8/2019). Selain Deddy, tim penyidik secara bersamaan rampung memeriksa Support Service Project Management PT Lippo Cikarang Tbk (LPCK) Edi Triyanto sebagai saksi untuk tersangka yang sama. Menurut Febri, tim penyidik KPK mendalami soal pengajuan proyek Meikarta seluas 480 hektare Kabupaten Bekasi, Jawa Barat. Sementara itu, satu saksi dari Staf Perizinan LPCK Satriyadi mangkir dari pemanggilan KPK. \"Tidak hadir tanpa keterangan.\" Sebelumnya, Deddy Mizwar mengaku hanya dikonfirmasi oleh penyidik terkait rapat-rapat yang digelar Badan Koordinasi Penataan Ruang Daerah (BKPRD) Jawa Barat soal perizinan Meikarta. \"Mendalami hasil-hasil rapat BKPRD. Jadi ada keputusan-keputusan BKPRD yang dikaji kembali, ditanyakan kembali dan beberapa surat yang saya juga baru tahu,\" ujarnya saat keluar dari lobi Gedung KPK. Menurut Deddy, tim penyidik menggali soal jalannya rapat tersebut seperti apa saja yang dibahas dan juga hasil dari keputusan di rapat itu.  Sementara itu, dia enggan memperinci soal surat yang baru saja diketahui olehnya saat pemeriksaan. \"Kalau hasil rapat rata-rata sama. Tetapi setelah dari rapat-rapat tadi, ada surat-surat, itu yang tadi dikonfirmasi. Saya juga enggak tahu sampai sejauh mana kebenarannya itu,\" kata dia. Selain itu, lanjut dia, tim penyidik juga turut mendalami terkait dengan Rancangan Peraturan Daerah (Raperda) tentang Rencana Detail Tata Ruang Kabupaten Bekasi Tahun 2017. \"Ya pasti, [soal] Raperda, ya, karena, kan, Pak Iwa [jadi tersangka] salah satunya tentang itu,\" katanya. Deddy enggan menjelaskan lebih jauh materi penyidikan dan lebih memilih untuk melihat hasil perkembangannya di persidangan. Dia mengaku kemungkinan akan dihadiri sebagai saksi di sidang tersebut. Dalam kasus ini, ada indikasi perubahan peraturan tata ruang untuk proyek Meikarta yang berada dalam kewenangan DPRD. Setidaknya ada kejanggalan dalam perubahan aturan tata ruang untuk pembangunan megaproyek itu.  Berdasarkan rekomendasi Badan Koordinasi Penataan Ruang Daerah (BKPRD) Jawa Barat, Izin Peruntukan Penggunaan Tanah (IPPT) proyek Meikarta hanya seluas 84,6 hektare. Namun, Meikarta dengan pengembangnya PT Mahkota Sentosa Utama jor-joran mengiklankan dan berencana akan membangun proyeknya seluas 500 hektare.  Dari situ, KPK menduga ada pihak yang mengubah aturan ‎Tata Ruang dan Wilayah (RTRW) yang baru di Kabupaten Bekasi. Aturan itu diduga sengaja diubah untuk memuluskan kepentingan proyek Meikarta. Sebelumnya, KPK juga telah mendalami proses pembentukan Panitia Khusus (Pansus) Rencana Detil Tata Ruang (RDTR) di DPRD Bekasi kepada sejumlah saksi. Sebelum Iwa menjadi tersangka, KPK juga pernah memeriksanya sebagai saksi dan digali terkait dengan pengubahan aturan tata ruang yang dilakukan Pemda Kab. Bekasi untuk kepentingan pembangunan proyek Meikarta. Dalam kasus ini, KPK telah menetapkan Sekda Jabar Iwa Karniwa dan mantan Presiden Direktur Lippo Cikarang Tbk., Bartholomeus Toto sebagai tersangka baru berdasarkan pengembangan kasus dugaan suap Meikarta. Iwa Karniwa diduga telah menerima uang Rp900 juta dari PT Lippo Cikarang melalui sejumlah perantara. Mulanya, Iwa meminta uang Rp1 miliar untuk menyelesaikan proses RDTR di provinsi. Sementara eks-Presiden Direktur Lippo Cikarang Bartholomeus Toto, diduga berperan dalam mengalirkan uang suap senilai Rp10,5 miliar untuk mantan Bupati Bekasi Neneng Hasanah Yasin terkait dengan pengurusan perizinan proyek Meikarta. Iwa Kurniwa dalam perbuatannya diduga melanggar pasal 12 huruf a atau pasal 12 huruf b atau pasal 11 UU nomor 31 tahun 1999 mengenai tindak pemberantasan korupsi. Sementara, Bartholomeus Toto selaku pemberi suap disangkakan dengan pasal 5 ayat (1) huruf a atau huruf b atau pasal 13 UU nomor 31 tahun 1999 mengenai tindak pemberantasan korupsi.  Adapun sebelumnya, dalam kasus ini sembilan orang baik dari jajaran Pemkab Bekasi dan pihak Lippo sudah divonis bersalah di Pengadilan Tipikor Bandung dengan hukuman yang bervariasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20190823/16/1140391/suap-meikarta-periksa-deddy-mizwar-kpk-dalami-soal-pembahasan-rdtr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-06 10:45:00", "title": "Kinerja Turun Tajam, Ini Alasan LPCK", "content": " Bisnis.com, JAKARTA — PT Lippo Cikarang Tbk. membukukan total pendapatan sebesar Rp686 miliar pada semester pertama tahun ini, turun 41% dibandingkan perolehan pendapatan pada semester I/2018 yang mencapai Rp1,15 triliun. Berdasarkan laporan keuangan perusahaan, peningkatan pendapatan pada semester pertama tahun ini dibukukan oleh lini pengelolaan kota, yakni naik 16% dari Rp126 miliar pada semester I/2018 menjadi Rp146 miliar pada periode yang sama tahun ini. Sementara itu, segmen penjualan lahan komersial dan ruko turun paling tajam, mencapai 85%, atau dari Rp455 miliar pada semester I/2018 menjadi tinggal Rp69 miliar pada semester I/2019. Kontributor terbesar pendapatan emiten dengan kode saham LPCK tersebut pada semester pertama tahun ini berasal dari lini bisnis penjualan rumah hunian dan apartemen, yakni senilai Rp424 miliar, atau 61,8% dari total pendapatan. Namun, nilai itu pun turun 20% dibandingkan capaian pada periode yang sama tahun lalu Rp530 miliar. EBITDA perseroan pada semester I/2019 tercatat sebesar Rp252 miliar, turun 88% dari Rp2,1 triliun pada semester I/2018. Sementara itu, laba bersih perseroan pada semester I/2019 hanya Rp226 miliar, turun 89% dibandingkan capaian periode yang sama tahun lalu Rp2,01 triliun. Kendati begitu, total aset LPCK masih tumbuh dari Rp9,23 triliun pada akhir 2018 menjadi Rp9,90 triliun pada akhir kuartal kedua 2019. Presiden Direktur LPCK Simon Subiyanto mengatakan hasil usaha perseroan pada semester I/2019 lebih lemah karena keuntungan yang tidak berulang dari penjualan tanah perseroan ke PT Mahkota Sentosa Utama (MSU), pengembang Meikarta, pada semester I/2018. “Melalui proyek yang sedang kami kerjakan, Lippo Cikarang tetap optimis untuk meningkatkan kinerja perusahaan dan mendapatkan permintaan yang tinggi untuk produk baru yang kita siapkan di akhir 2019,\" katanya dalam siaran pers, Kamis (5/9/2019). Saati ini LPCK telah menyerahkan secara bertahap 3 tower di Orange County (Irvine, Westwood, dan Pasadena Tower) kepada pelanggan dengan total 1.271 unit apartemen senilai Rp1,1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190906/192/1145294/kinerja-turun-tajam-ini-alasan-lpck?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-06 19:45:00", "title": "5 Berita Populer Market, Alasan Kinerja LPCK Turun Tajam dan Hal Ini Sukses Angkat Harga Timah Global", "content": " 1. Kinerja Turun Tajam, Ini Alasan LPCK PT Lippo Cikarang Tbk. membukukan total pendapatan sebesar Rp686 miliar pada semester pertama tahun ini, turun 41% dibandingkan perolehan pendapatan pada semester I/2018 yang mencapai Rp1,15 triliun. Berdasarkan laporan keuangan perusahaan, peningkatan pendapatan pada semester pertama tahun ini dibukukan oleh lini pengelolaan kota, baca selengkapnya di sini 2. Pemangkasan Produksi oleh Produsen China dan Indonesia Sukses Angkat Harga Timah Global Meski harga timah di Shanghai tergelincir pada Jumat (6/9/2019), tetapi komoditas logam ini telah membukukan rekor terbaik pada pekan ini. Sementara itu, harga timah di London mengarah pada kenaikan mingguan terbaik dalam lebih dari 3 tahun, disokong oleh pemangkasan produksi para produsen utama. Baca selengkapnya di sini 3. Peritel Listrik Asal Surabaya Jatim Watkoraya Terbitkan MTN Rp25 Miliar Peritel, distributor, dan manufaktur peralatan listrik asal Surabaya PT Jatim Watkoraya kembali menambah lagi penerbitan surat utang jangka menengah (medium term notes/MTN) dengan jumlah pokok sebesar Rp25 miliar. PT Kustodian Sentral Efek Indonesia (KSEI) dalam keterbukaan informasi yang dikutip Bisnis, Kamis (5/9/2019) menyampaikan bahwa MTN Jatim Watkoraya I Tahun 2018 seri C itu memiliki tingkat bunga tetap sebesar 11% per tahun. Baca selengkapnya di sini 4. Rupiah Juara Asia, Ini Faktor Penguatnya Rupiah terus memperlihatkan keperkasaannya di hadapan dolar Amerika Serikat (AS) pada akhir perdagangan hari ketiga berturut-turut, Jumat (6/9/2019), sekaligus penguatan mingguan ketiganya. Berdasarkan data Bloomberg, nilai tukar rupiah di pasar spot ditutup menguat 54 poin atau 0,38 persen di level Rp14.101 per dolar AS dari level penutupan sebelumnya. Baca selengkapnya di sini 5. IHSG Sukses Perpanjang Kenaikan Jelang Akhir Pekan Indeks Harga Saham Gabungan (IHSG) berhasil mengakhiri pergerakannya di zona hijau pada akhir perdagangan hari ketiga berturut-turut, Jumat (6/9/2019), meskipun hanya dengan kenaikan tipis. Berdasarkan data Bloomberg, IHSG ditutup naik tipis 0,03 persen atau 2,15 poin di level 6.308,95 dari level penutupan perdagangan sebelumnya. Baca selengkapnya di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190906/192/1145473/5-berita-populer-market-alasan-kinerja-lpck-turun-tajam-dan-hal-ini-sukses-angkat-harga-timah-global?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-09 10:59:00", "title": "Suap Izin Meikarta : KPK Panggil 2 Anggota DPRD Jabar dari PDIP untuk Bersaksi", "content": " Kabar24.com , JAKARTA — Tim penyidik Komisi Pemberantasan Korupsi (KPK) memanggil dua anggota DPRD terkait dengan kasus dugaan suap izin proyek pembangunan kawasan hunian Meikarta di Kabupaten Bekasi, Senin (9/9/2019). Keduanya adalah anggota DPR Provinsi Jabar Fraksi PDI Perjuangan Waras Wasisto dan anggota DPRD Kabupaten Bekasi Fraksi PDIP Soleman.  \"Dipanggil sebagai saksi untuk tersangka IWK [Iwa Karniwa],\" ujar Juru bicara KPK Febri Diansyah, Senin. Selain Waras dan Soleman, tim penyidik juga secara bersamaan memanggil staf perizinan PT Lippo Cikarang Tbk., Satriyadi. Ini merupakan pemanggilan lanjutan bagi ketiganya. Adapun nama Waras sebelumnya sempat mencuat di persidangan lantaran disebut-sebut berperan dalam mengalirkan uang suap kepada pihak Pemprov Jabar guna mempercepat izin pembangunan Meikarta. Hal tersebut disampaikan Neneng Rahmi saat bersaksi dalam sidang lanjutan kasus suap Meikarta di Pengadilan Negeri Bandung untuk terdakwa Fitradjadja Purnama, Taryudi dan Henry Jasmen, Senin (21/1/2019). Saat itu, Neneng menyampaikan keterlibatan Waras saat menjelaskan proses aliran uang ke pihak Pemprov Jabar untuk pengurusan Raperda Rencana Detail Tata Ruang (RDTR) Pemkab Bekasi.  Waras disebut menerima uang Rp100 juta dari hasil permintaan Iwa Karniwa ke pihak Lippo sebesar Rp1 miliar. Alhasil, Iwa hanya menerima Rp900 juta lantaran uang Rp100 juta berada di tangan Waras. Adapun fakta persidangan yang memunculkan Soleman adalah sebagai pihak yang menerima uang senilai Rp900 juta untuk Iwa Karniwa pada Desember 2017 tersebut. Dari Soleman, uang tersebut lantas diberikan kepada anggota DPRD Jabar Waras Wasisto sebelum akhirnya sampai ke tangan Iwa Karniwa. Permintaan uang itu bermula ketika pertemuan di rest area tol Purbaleunyi yang dihadiri Soleman, Waras, serta Iwa bersama Henry Lincoln selaku Sekretaris Dinas Kebudayaan Pemuda dan Olahraga Kabupaten Bekasi. Dalam kasus ini, KPK telah menetapkan Sekda Jabar Iwa Karniwa dan mantan Presiden Direktur Lippo Cikarang Tbk., Bartholomeus Toto sebagai tersangka baru berdasarkan pengembangan kasus dugaan suap Meikarta. Iwa Karniwa diduga telah menerima uang Rp900 juta dari PT Lippo Cikarang melalui sejumlah perantara. Mulanya, Iwa meminta uang Rp1 miliar untuk menyelesaikan proses RDTR di provinsi. Sementara eks-Presiden Direktur Lippo Cikarang Bartholomeus Toto, diduga berperan dalam mengalirkan uang suap senilai Rp10,5 miliar untuk mantan Bupati Bekasi Neneng Hasanah Yasin terkait dengan pengurusan perizinan proyek Meikarta. Iwa Kurniwa dalam perbuatannya diduga melanggar pasal 12 huruf a atau pasal 12 huruf b atau pasal 11 UU No. 31 Tahun 1999 mengenai tindak pemberantasan korupsi. Sementara, Bartholomeus Toto selaku pemberi suap disangkakan dengan pasal 5 ayat (1) huruf a atau huruf b atau pasal 13 UU nomor 31 tahun 1999 mengenai tindak pemberantasan korupsi.  Adapun sebelumnya, dalam kasus ini sembilan orang baik dari jajaran Pemkab Bekasi dan pihak Lippo sudah divonis bersalah di Pengadilan Tipikor Bandung dengan hukuman yang bervariasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20190909/16/1145957/suap-izin-meikarta-kpk-panggil-2-anggota-dprd-jabar-dari-pdip-untuk-bersaksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-13 15:44:00", "title": "Lippo Cikarang (LPCK) Tunjuk CEO Baru, Ini Sosoknya", "content": " Bisnis.com,  JAKARTA – Emiten properti PT Lippo Cikarang Tbk. (LPCK) mengangkat MC. Loh sebagai Chief Executive Officer (CEO) yang baru. Sebelum menjabat sebagai CEO di salah satu lini usaha Lippo Group, Loh menjabat sebagai Direktur dan Chief Business Development Officer di PT Plaza Indonesia Realty Tbk. (PLIN). Perusahaan pengembang properti berkonsep  mixed-use  yang memiliki dan mengelola Mall premium terintegrasi, dua hotel bintang 5 serta menara perkantoran di kawasan Bundaran Indonesia, Jakarta Pusat. “Ini  adalah kesempatan luar  biasa  untuk  kembali  bekerja  bagi Lippo  Cikarang.  Kesempatan  untuk mengubah bisnis  dan meluncurkan proyek-proyek residensial yang baru dan sukses merupakan suatu tantangan yang sangat menarik,” katanya dalam keterangan resmi pada Rabu (13/11/2019). Manajemen Lippo Cikarang pun menuliskan Loh pernah bergabung dengan peseroan, tetapi tidak diperinci dengan detil periode jabatannya. Ketika itu, Loh memberikan kontribusi yang signifikan bagi para pemegang saham dengan peningkatan kapitalisasi pasar hampir 10 kali lipat dan pertumbuhan EBITDA sebesar 1.179%. Loh menaikkan kapitalisasi pasar Lippo Cikarang selama masa jabatannya dari posisi Rp445 miliar menjadi hampir Rp5 triliiun. Selain itu, manajemen pun mengklaim Loh memiliki pengalaman lebih dari 40 tahun secara global di industri properti dalam hal pembebasan lahan, desain dan pengembangan proyek. Pada periode terbarunya Loh akan mengemban tanggung jawab untuk memimpin perseroan maju ke depan dengan mengembangkan lebih banyak kawasan perumahan dan residensial di atas bank lahan seluas 455 hektare. Sementara, Simon Subiyanto yang selama ini menjabat sebagai Presiden Direktur dan Pelaksana tugas (Plt) CEO saat ini, akan melanjutkan jabatannya hanya sebagai Presiden Direktur dan akan bekerja sama dengan M.C. Loh. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191113/189/1169988/lippo-cikarang-lpck-tunjuk-ceo-baru-ini-sosoknya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-20 20:55:00", "title": "Kasus Meikarta : Ditahan KPK, Mantan Petinggi Lippo Cikarang Merasa Difitnah", "content": " Bisnis.com , JAKARTA  - Mantan Presiden Direktur Lippo Cikarang Tbk., Bartholomeus Toto merasa difitnah dalam kasus dugaan suap penerbitan izin proyek hunian  Meikarta  di Kabupaten Bekasi. Toto resmi ditahan tim penyidik Komisi Pemberantasan Korupsi (KPK) usai menjalani pemeriksaan sebagai tersangka selama kurang lebih 10 jam pada Rabu (20/11/2019). Keluar dengan mengenakan rompi oranye khas tahanan KPK, Toto mengaku dirinya difitnah oleh Edi Dwi Soesianto selaku Kepala Departement Land Acquisition Permit PT Lippo Cikarang Tbk.  \"Saya sudah difitnah dan sudah dikorbankan, dan untuk fitnah yang Edi Soes [Edi Dwi Soesianto] sampaikan bahwa saya telah memberikan uang untuk IPPT Rp10,5 miliar, saya selalu bantah dan itu pun sekretaris saya tempo hari juga sudah bantah,\" kata Toto dengan tangan terborgol sebelum masuk mobil tahanan. Merasa dirinya difitnah karena mengalirkan uang suap, Toto mengaku sudah melaporkan Edi Soesianto ke Polrestabes Bandung. Menurut dia, pihak kepolisian diklaimnya sudah menemukan bukti dugaan fitnah tersebut. \"Pihak polisi sudah menemukan bukti dugaan fitnah yang saya sampaikan itu, karena ada buktinya. Saya rasa sekian, ya,\" kata Toto. Atas dasar hal tersebut Toto tetap membantah bahwa dirinya memberikan suap untuk pejabat Pemkab Bekasi terkait perizinan proyek Meikarta. Sementara terkait penahanan, dia mengaku menyerahkan nasibnya pada Tuhan. Juru bicara KPK Febri Diansyah mengatakan bahwa selama proses penyidikan Toto dititipkan di rumah tahanan cabang KPK tepatnya di belakang Gedung Merah Putih KPK. \"Tersangka BTO [Bartholomeus Toto] ditahan selama 20 hari pertama,\" ujar Febri Diansyah, Rabu (20/11/2019). Penahanan Toto baru dilakukan hari ini meskipun ia telah menyandang status tersangka sejak Juli 2019 lalu bersama Sekda Jabar nonaktif Iwa Karniwa. Iwa lebih dulu ditahan pada 30 Agustus 2019 di rumah tahanan Pomdam Jaya Guntur.  Dalam perkara ini Toto diduga telah mengalirkan uang senilai Rp10,5 miliar kepada mantan Bupati Bekasi Neneng Hasanah Yasin untuk proses penerbitan surat izin peruntukan dan pengolahan tanah (IPPT) Meikarta. Uang tersebut diberikan pada Neneng Hasanah Yasin melalui orang kepercayaannya dalam lima kali pemberian baik dalam bentuk dolar Amerika Serikat dan rupiah. Namun, usai menjalani pemeriksaan perdana sebagai tersangka pada Agustus lalu, Toto membantah menyuap Neneng dkk. Toto disangka melanggar pasal 5 ayat (1) huruf a atau huruf b atau Pasal 13 UU tentang Pemberantasan Tindak Pidana Korupsi juncto Pasal 64 ayat (1) KUHP dan Pasal 55 ayat (1) ke-1 KUHP. Sementara Iwa karniwa dijadikan tersangka terkait kasus dugaan suap terkait dengan pembahasan subtansi rancangan peraturan daerah tentang Rencana Detail Tata Ruang Kabupaten Bekasi tahun 2017, berdasarkan pengembangan kasus Meikarta. Sebelumnya, sembilan orang baik dari jajaran Pemkab Bekasi maupun pihak Lippo sudah divonis bersalah di Pengadilan Tipikor Bandung dengan hukuman yang bervariasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20191120/16/1172676/kasus-meikarta-ditahan-kpk-mantan-petinggi-lippo-cikarang-merasa-difitnah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-12-07 06:48:00", "title": "Kasus Meikarta: Mantan Petinggi Lippo Minta Perlindungan Jokowi", "content": " Bisnis.com , JAKARTA - Mantan Presiden Direktur Lippo Cikarang Tbk., Bartholomeus Toto meminta perlindungan Presiden Joko Widodo atau Jokowi terhadap kasus yang dialaminya. Hal itu terkait dengan kasus dugaan suap penerbitan izin proyek hunian  Meikarta  di Kabupaten Bekasi. Toto menilai ada kesewenang-wenangan dalam menetapkannya sebagai tersangka. Hanya saja, tak jelas apa yang dimaksud Toto. \"Saya sebagai anak bangsa, saya memohon perlindungan Pak Jokowi terhadap kesewenang-wenangan yang saya alami,\" tutur Toto, usai memperpanjang masa penahanan penyidik  KPK , Jumat (6/12/2019) Tak hanya pada Jokowi, Toto juga menaruh harapan pada pimpinan KPK terpilih periode 2019-2023. Toto meminta agar ke depan tidak ada lagi kesewenang-wenangan yang dialami orang lain seperti yang menimpa dirinya. \"Dan saya berharap ke depan kepada pimpinan Pak Firli [Bahuri] tak ada lagi rekayasa-rekayasa yang seperti saya alami saat ini,\" ujar dia. Di sisi lain, Toto  juga mengapresiasi Polrestabes Bandung yang sudah memproses laporan dugaan fitnah yang ditujukan pada Edi Dwi Soesianto selaku Kepala Departement Land Acquisition Permit PT Lippo Cikarang Tbk. Sebelumnya, Toto mengaku bahwa dirinya difitnah di pusaran kasus ini. Dia pun meminta aparat penegak hukum agar menangani kasusnya dengan seadil-adilnya. Dia menyerahkan nasibnya pada Tuhan. Hari  Jumat (6/12/2019), tim penyidik KPK melakukan perpanjangan masa penahanan terhadap Bartholomeus Toto terkait dengan penyidikan kasus dugaan suap megaproyek Meikarta. \"Hari ini dilakukan perpanjangan penahanan selama 40 hari ke depan untuk tersangka BTO [Bartholomeus Toto],\" ujar Juri Bicara KPK Febri Diansyah dalam pesan tertulis, Jumat (6/12/2019). Toto sebelumnya resmi ditahan tim penyidik KPK usai menjalani pemeriksaan sebagai tersangka selama kurang lebih 10 jam pada Rabu (20/11/2019) lalu. \"Penahanan diperpanjang terhitung sejak 10 Desember 2019.\" Ditahan di Rutan KPK Selama proses penyidikan, Toto dititipkan di rumah tahanan cabang KPK tepatnya di belakang Gedung Merah Putih KPK. Penahanan Toto menyusul Sekda Jabar nonaktif Iwa Karniwa yang lebih dulu ditahan pada 30 Agustus 2019 di rumah tahanan Pomdam Jaya Guntur.  Dalam perkara ini, Toto diduga telah mengalirkan uang senilai Rp10,5 miliar kepada mantan Bupati Bekasi Neneng Hasanah Yasin untuk proses penerbitan surat izin peruntukan dan pengolahan tanah (IPPT) Meikarta. Uang tersebut diberikan pada Neneng Hasanah Yasin melalui orang kepercayaannya dalam lima kali pemberian baik dalam bentuk dolar Amerika Serikat dan rupiah. Namun, tersangka Toto membantah telah menyuap Neneng dkk dan mengaku difitnah oleh Edi Dwi Soesianto selaku Kepala Departement Land Acquisition Permit PT Lippo Cikarang Tbk saat itu.  Atas dugaan fitnah yang dialamatkan padanya, dia melaporkan Edi Soesianto ke Polrestabes Bandung. Menurut dia, pihak kepolisian diklaimnya sudah menemukan bukti atas dugaan fitnah tersebut. Toto disangka melanggar pasal 5 ayat (1) huruf a atau huruf b atau Pasal 13 UU tentang Pemberantasan Tindak Pidana Korupsi juncto Pasal 64 ayat (1) KUHP dan Pasal 55 ayat (1) ke-1 KUHP. Dalam perkembangan lain, dia resmi mengajukan praperadilan ke pengadilan negeri Jakarta Selatan yang terdaftar pada Rabu (27/11/2019) dengan nomor perkara 151/Pid.Pra/2019/PN JKT.SEL. Dia menyatakan bahwa Sprindik Nomor:Sprin.Dik/67/DIK.00/01/07/2019 tanggal 10 Juli 2019, atas Dasar Laporan Pengembangan Penyidikan Nomor:LPP/08/DIK.02.01/23/06/2019 tanggal 24 Juni 2019 dinilai tidak sah dan batal demi hukum. Toto dalam isi petitum permohonan meminta KPK membayar kerugian materiil sebesar Rp100 juta dan kerugian imateriil senilai Rp50 miliar yang dibayarkan secara tunai dan sekaligus kepadanya. \"[nilai tersebut merupakan] tuntutan ganti rugi. Materil Rp100 juta dan imateriil Rp50 miliar. Ketentun [bedasarkan] KUHAP. Soal dikabul atau tidak itu kita serahkan kepasa hakim [tunggal praperadilan],\" ujar Supriyadi, kuasa hukum Toto pada Bisnis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20191207/16/1178817/kasus-meikarta-mantan-petinggi-lippo-minta-perlindungan-jokowi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 06:08:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191209/440/1179108/suap-meikarta-mantan-petinggi-lippo-minta-perlindungan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-12 19:25:00", "title": "Kasus Meikarta: KPK Gagal Periksa James Riady untuk Tersangka Bartholomeus Toto", "content": " Bisnis.com , JAKARTA - Tim penyidik Komisi Pemberantasan Korupsi (KPK) gagal memeriksa petinggi Lippo Group James Tjahaja Riady pada Kamis (12/12/2019). James sedianya dimintai keterangan sebagai saksi untuk tersangka mantan Presiden Direktur PT Lippo Cikarang Tbk., Bartholomeus Toto, terkait dengan kasus dugaan suap penerbitan izin proyek hunian Meikarta di Kabupaten Bekasi. \"[Saksi tidak hadir] James Tjahaja Riady, swasta, dalam kasus suap terkait pengurusan perizinan proyek pembangunan Meikarta di Kabupaten Bekasi,\" ujar Juru Bicara KPK Febri Diansyah. Belum diketahui apa alasan ketidakhadiran James dalam pemanggilan penyidik KPK hari ini. Selain itu, belum tahu kapan penjadwalan ulang pemeriksaan terhadap James. Febri mengaku tengah menayakan kedua informasi itu ke tim penyidik KPK. \"Alasan tidak hadir sedang kami cek,\" katanya. Sebelumnya, KPK mengingatkan agar James Riady dapat memenuhi panggilan penyidik KPK.  Dalam catatan  Bisnis , James juga sebelumnya pernah dihadirkan sebagai saksi baik oleh penyidik KPK maupun dalam persidangan di pengadilan tipikor Bandung. \"Perlu diingat, kehadiran sebagai saksi merupakan kewajiban hukum,\" kata Febri, kemarin. Namun demikian, di waktu bersamaan penyidik hari ini telah memeriksa mantan Presiden Direktur PT Lippo Cikarang Tbk., Bartholomeus Toto dengan kapasitasnya selaku tersangka.  Dalam perkara ini, tersangka Toto diduga mengalirkan uang senilai Rp10,5 miliar kepada mantan Bupati Bekasi Neneng Hasanah Yasin untuk proses penerbitan surat izin peruntukan dan pengolahan tanah (IPPT) Meikarta. Uang tersebut diberikan pada Neneng Hasanah Yasin melalui orang kepercayaannya dalam lima kali pemberian baik dalam bentuk dolar Amerika Serikat dan rupiah. Namun, tersangka Toto membantah telah menyuap Neneng dkk dan mengaku difitnah oleh Edi Dwi Soesianto selaku Kepala Departement Land Acquisition Permit PT Lippo Cikarang Tbk saat itu.  Atas dugaan fitnah yang dialamatkan padanya, dia melaporkan Edi Soesianto ke Polrestabes Bandung. Menurut dia, pihak kepolisian diklaimnya sudah menemukan bukti atas dugaan fitnah tersebut. Toto disangka melanggar pasal 5 ayat (1) huruf a atau huruf b atau Pasal 13 UU tentang Pemberantasan Tindak Pidana Korupsi juncto Pasal 64 ayat (1) KUHP dan Pasal 55 ayat (1) ke-1 KUHP. Atas penetapan tersangka ini, dia mengajukan praperadilan ke pengadilan negeri Jakarta Selatan yang terdaftar pada Rabu (27/11/2019) dengan nomor perkara 151/Pid.Pra/2019/PN JKT.SEL. Dia menyatakan bahwa Sprindik Nomor:Sprin.Dik/67/DIK.00/01/07/2019 tanggal 10 Juli 2019, atas Dasar Laporan Pengembangan Penyidikan Nomor:LPP/08/DIK.02.01/23/06/2019 tanggal 24 Juni 2019 dinilai tidak sah dan batal demi hukum. Toto dalam isi petitum permohonan meminta KPK membayar kerugian materiil sebesar Rp100 juta dan kerugian imateriil senilai Rp50 miliar yang dibayarkan secara tunai dan sekaligus kepadanya. Toto juga meminta perlindungan Presiden Jokowi terhadap kasus yang dialaminya. Hal itu terkait dengan kasus dugaan suap penerbitan izin proyek hunian Meikarta di Kabupaten Bekasi. Toto berkirim surat ke Jokowi dengan maksud untuk meminta keadilan lantaran merasa diperlakukan sewenang-wenang oleh KPK yang menjeratnya sebagai tersangka dengan tudingan memberikan suap. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20191212/16/1180875/kasus-meikarta-kpk-gagal-periksa-james-riady-untuk-tersangka-bartholomeus-toto?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-12-13 06:46:00", "title": "Kasus Meikarta: Merasa Terancam, Seorang Saksi Ajukan Perlindungan ke KPK", "content": " Bisnis.com , JAKARTA -  Komisi Pemberantasan Korupsi  (KPK) menerima ajuan perlindungan dari seorang saksi di kasus dugaan suap penerbitan izin proyek hunian Meikarta di Kabupaten Bekasi. Pengajuan tersebut lantaran satu saksi merasa terancam karena dilaporkan ke kepolisian oleh mantan Presiden Direktur PT Lippo Cikarang Tbk., Bartholomeus Toto selaku tersangka dalam kasus ini. \"KPK sedang mempelajari permohonan perlindungan saksi tersebut,\" kata Juru Bicara KPK Febri Diansyah dalam pesan tertulisnya pada Kamis (12/12/2019) malam.  Belum jelas siapa saksi yang dimaksud Febri. Hanya saja, kuat dugaan orang tersebut mengarah pada Edi Dwi Soesianto selaku Kepala Departement Land Acquisition Permit PT Lippo Cikarang Tbk saat itu. Edi Dwi sebelumnya telah dilaporkan ke Polrestabes Bandung oleh Bartholomeus Toto karena merasa difitnah telah memgalirkan uang senilai Rp10 miliar kepada mantan Bupati Bekasi Neneng Hasanah Yasin dan kawan-kawan. Bahkan, menurut pengakuan Toto pihak kepolisian telah menetapkan Edi Dwi sebagai tersangka. Namun, Febri mengatakan bahwa sebetulnya saksi tidak dapat dituntut secara pidana ataupun perdata berdasarkan undang-undang Perlindungan Saksi dan Korban. Selain itu, UU tentang Pemberantasan Tindak Pidana Korupsi juga mengatur bahwa penyidikan, penuntutan, dan pemeriksaan di sidang pengadilan dalam perkara korupsi harus didahulukan dari perkara lain. \"Kami yakin, Polri memahami hal tersebut karena upaya untuk melaporkan saksi-saksi kita tahu sudah beberapa kali terjadi,\" ujarnya. Dia mengaku jika dengan koordinasi yang baik, maka prioritas utama dalam sebuah kasus adalah penuntasan kasus korupsinya. Febri mengingatkan agar jangan sampai saksi merasa takut dan terancam memberikan keterangan yang sebenar-benarnya.  \"Apalagi dalam membongkar sebuah kejahatan yang melibatkan aktor-aktor yang memiliki kekuasaan,\" tutur Febri. Aliran Uang Dalam perkara ini, tersangka Toto diduga mengalirkan uang senilai Rp10,5 miliar kepada mantan Bupati Bekasi Neneng Hasanah Yasin untuk proses penerbitan surat izin peruntukan dan pengolahan tanah (IPPT) Meikarta. Uang tersebut diberikan pada Neneng Hasanah Yasin melalui orang kepercayaannya dalam lima kali pemberian baik dalam bentuk dolar Amerika Serikat dan rupiah. Toto disangka melanggar pasal 5 ayat (1) huruf a atau huruf b atau Pasal 13 UU tentang Pemberantasan Tindak Pidana Korupsi juncto Pasal 64 ayat (1) KUHP dan Pasal 55 ayat (1) ke-1 KUHP. Atas penetapan tersangka ini, dia mengajukan praperadilan ke pengadilan negeri Jakarta Selatan yang terdaftar pada Rabu (27/11/2019) dengan nomor perkara 151/Pid.Pra/2019/PN JKT.SEL. Sementara itu, Toto setelah diperiksa KPK mengaku ikut terseret dalam pusaran kasus  Meikarta  karena difitnah oleh Edi Dwi Soesianto selaku Kepala Departement Land Acquisition Permit PT Lippo Cikarang Tbk saat itu.  Edi Dwi, kata Toto, memberikan keterangan berbeda dengan apa yang diceritakan penyidik KPK. Toto mengaku memegang alat bukti rekaman terkait hal tersebut. \"Intinya satu, Edi Soes [Soesianto] dipaksa oleh penyidik untuk memberikan keterangan bahwa saya yang memberikan uang Rp10 miliar,\" katanya usai diperiksa KPK, kemarin. Atas dugaan fitnah itu, Toto menyatakan bahwa dalam perkembangannya Edi Dwi telah ditetapkan sebagai tersangka oleh Polrestabes Bandung menyusul laporan yang dibuatkan sebelumnya.  \"Edi Soes [Soesianto] sudah jadi tersangka di Polrestabes Bandung. Jadi kasuss saya ini bukan OTT, tidak ada uang sama sekali yang diambil dari saya,\" tuturnya. Sementara itu, kemarin penyidik gagal memeriksa petinggi Lippo Group James Riyadi sebagai saksi untuk tersangka Bartholomeus Toto. James tidak memenuhi panggilan KPK dengan alasan yang belum jelas. Atas mangkirnya James Riyadi, penyidik tengah menyiapkan langkah selanjutnya agar James mematuhi perintah undang-undang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20191213/16/1180987/kasus-meikarta-merasa-terancam-seorang-saksi-ajukan-perlindungan-ke-kpk?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-01-14 15:24:00", "title": "Kasus Meikarta: Gugatan Praperadilan Bartholomeus Toto Ditolak PN Jaksel", "content": " Bisnis.com , JAKARTA - Pengadilan Negeri Jakarta Selatan menolak praperadilan yang diajukan tersangka mantan Presiden Direktur PT Lippo Cikarang Tbk., (LPCK) Bartholomeus Toto. Hal itu terkait dengan terkait dengan kasus dugaan suap proyek izin hunian Meikarta di Kabupaten Bekasi. Hakim tunggal Sujarwanto dalam putusannya menolak seluruhnya. \"Mengadili, menolak permohonan pemohon untuk seluruhnya,” ujar hakim Sujarwanto membacakan amar putusan di Pengadilan Negeri Jakarta Selatan, Selasa (14/1/2020). Hakim menyatakan bahwa penetapan tersangka Toto oleh KPK dinilai sah menurut hukum dan sesuai prosedur yang berlaku. Hal itu jawaban atas permohonan petitumnya yang keberatan atas penetapan tersangka oleh KPK. Dengan adanya putusan ini, maka perkara dugaan suap yang menjerat Toto di kasus Meikarta akan berlanjut dan dibuktikan di pengadilan negeri tindak pidana korupsi Jakarta Pusat. Anggota tim biro hukum KPK Natalia Kristanto mengaku puas dengan putusan hakim tunggal praperadilan. Semua bukti-bukti yang disodorkan KPK sudah dupertimbangkan hakim dengan benar. \"Artinya apa, yang kita lakukan dengan penyidikan atau pun penetapan tersangka atas nama Bartholomeus Toto ini memang sudah sebagaimana ketentuan perundang-undangan yang berlaku,\" kata dia usai sidang.  Penasihat hukum Toto, Sultan Abdul Basit mengaku kecewa dengan putusan tersebut. Namun demikian, dia bisa menerima hal itu. Dia bersama tim selanjutnya akan mempersiapkan sidang pokok perkara. Dalam menghadapi itu, pihaknya sudah menyiapkan bukti-bukti pendukung untuk meyakinkan hakim di persidangan kelak. \"Dalam proses ini, kan, dari awal kita menilai ada kejanggalan, tetapi permohonan kita ini ditolak oleh hakim tunggal, lebih lanjut kami akan perjuangankan hak-hak klien kami ini pada tahapan pokok perkara,\" tuturnya. Toto sebelumnya mengajukan praperadilan ke PN Jakarta Selatan yang terdaftar pada Rabu (27/11/2019) dengan nomor perkara 151/Pid.Pra/2019/PN JKT.SEL. Dalam petitum permohonan, Toto selaku pemohon meminta KPK selaku termohon menghentikan dan membatalkan demi hukum penetapan tersangka kepada dirinya lantaran dianggap tidak sah. Hal itu berdasarkan Surat Perintah Penyidikan (Sprindik) Nomor: Sprin.Dik/67/DIK.00/01/07/2019 tanggal 10 Juli 2019, atas Dasar Laporan Pengembangan Penyidikan Nomor:LPP/08/DIK.02.01/23/06/2019 tanggal 24 Juni 2019. Dalam perkara ini Toto diduga mengalirkan uang senilai Rp10,5 miliar kepada mantan Bupati Bekasi Neneng Hasanah Yasin untuk proses penerbitan surat izin peruntukan dan pengolahan tanah (IPPT) Meikarta. Uang tersebut diberikan pada Neneng Hasanah Yasin melalui orang kepercayaannya dalam lima kali pemberian baik dalam bentuk dolar Amerika Serikat dan rupiah. Toto disangka melanggar pasal 5 ayat (1) huruf a atau huruf b atau Pasal 13 UU tentang Pemberantasan Tindak Pidana Korupsi juncto Pasal 64 ayat (1) KUHP dan Pasal 55 ayat (1) ke-1 KUHP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20200114/16/1190045/kasus-meikarta-gugatan-praperadilan-bartholomeus-toto-ditolak-pn-jaksel?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-02-12 16:21:00", "title": "Lippo Cikarang (LPCK) Gaet Savills Pasarkan Orange County", "content": " Bisnis.com , JAKARTA – Emiten properti PT Lippo Cikarang Tbk. (LPCK) bekerja sama dengan Savills Indonesia untuk pemasaran proyek Orange County Mall, Lippo Cikarang. Presiden Direktur Lippo Cikarang Simon Subiyanto mengatakan klien anyarnya itu sudah berpengalaman lebih dari 160 tahun di dunia properti. Maka itu dia yakin Savills bakal memberikan kontribusi yang sangat baik. \"Kami pun akan menghadirkan  tenant-tenant  terkemuka di Orange County Mall dan siap mendongkrak pertumbuhan ekonomi di koridor timur Jakarta melalui hadirnya Orange County Mall ini,\" katanya dalam keterangan resmi Rabu (12/2). Simon menambahkan kawasan itu memiliki 6 tower apartemen dengan total unit apartemen sebanyak 2.896. Menurutnya 96 persen telah terjual dan 2.311 unit telah diserahterimakan secara bertahap sejak 1 September 2018 lalu. Orange County merupakan proyek kolaborasi antara LPCK dengan Mitsubishi Corporation Jepang, Sanko Soflan, Kajima Indonesia, dan PT Total Bangun Persada Tbk. sebagai kontraktor. Sebagai informasi, Savills adalah penyedia layanan real estat global yang terdaftar di London Stock Exchange. Perusahaan memiliki jaringan internasional lebih dari 700 kantor dan rekanan di seluruh Amerika, Inggris, Eropa kontinental, Asia Pasifik, Afrika, dan Timur Tengah, yang memiliki layanan transaksional kepada klien di seluruh dunia. Di Asia Pasifik, Savills mengoperasikan 67 kantor regional dengan 25.111 staf dan telah menguasai pasar Indonesia dengan menyelesaikan beberapa proyek retail, diantaranya Senayan City, Pacific Place Mall, Cilandak Town Square, Lippo Mall Kemang, Lippo Mall Puri, Kota Kasablanka Mall, Kuningan City dan beberapa mall terkemuka lain di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200212/192/1200563/lippo-cikarang-lpck-gaet-savills-pasarkan-orange-county?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-30 13:19:00", "title": "Walau Pandemi, Lippo Cikarang Bisa Jual Rumah dan Apartemen Rp1,1 Triliun", "content": " Bisnis.com , JAKARTA — Emiten properti  PT Lippo Cikarang Tbk. (LPCK)  mencetak pendapatan Rp1,59 triliun dalam periode sembilan bulan yang berakhir pada 30 September 2020, seiring dengan moncernya penjualan rumah dan apartemen. Pendapatan  LPCK  per September 2020 meningkat 50,1 persen  year on year  (yoy), dibandingkan dengan pendapatan pada periode yang sama tahun lalu sebesar Rp1,06 triliun. Kenaikan ini terutama disebabkan oleh segmen penjualan rumah hunian dan apartemen sebesar Rp1,12 triliun. Penjualan rumah hunian dan apartemen  Lippo Cikarang  sebesar Rp1,12 triliun berkontribusi 70,6 persen dari total pendapatan. Nilainya penjualan hunian meningkat 72 persen yoy dari posisi per September 2019 sejumlah Rp653,36 miliar. Selanjutnya, pendapatan dari pengelolaan kota mencapai 249,03 miliar, naik 5,8 persen yoy. Penjualan tanah industri dan komersial sebesar Rp121,39 miliar, meningkat pesat 83,2 persen yoy. Kemudian, untuk penjualan segmen tanah komersial dan ruko serta penjualan segmen tanah industri pada periode yang sama masing-masing sebesar Rp61 miliar. Perbesar Presiden Direktur  Lippo Cikarang  Simon Subiyanto mengatakan kinerja perseroan hingga akhir kuartal III/2020 telah sesuai dengan harapannya. Dia juga optimistis kinerja perseroan terus moncer. “Di tengah pandemi ini, perseroan terus fokus memanfaatkan momentum dan peluang yang diciptakan oleh peluncuran rumah baru kami yang terjangkau. Kami tetap optimis dan terus memberikan kepercayaan kepada pelanggan kami melalui serah terima unit tepat waktu,” ujarnya dalam keterangan resmi, seperti dikutip  Bisnis , Kamis (29/10/2020). Lebih lanjut dia menjelaskan, hingga saat ini perseroan terus melakukan serah terima unit secara bertahap di Orange County serta tengah membangun perumahan yang terjangkau seperti yang baru kami luncurkan, Waterfront Estates. “Kami percaya fokus kami pada peluncuran perumahan yang terjangkau dan inisiatif lainnya dapat memimpin pertumbuhan berkelanjutan perusahaan,” tambahnya. Laba kotor untuk periode tersebut meningkat menjadi Rp603 miliar di akhir kuartal III/2020 dari Rp396 miliar di periode yang sama tahun lalu dan laba bersih naik menjadi Rp630 miliar dari semula Rp367 miliar. Laba bersih meningkat secara signifikan sebesar 71,4 persen yoy, karena pendapatan dari peningkatan pengakuan Penjualan Rumah Hunian dan Apartemen sebesar Rp470 miliar dan peningkatan Nilai Wajar Investasi USD DINFRA sebesar Rp 449 miliar. Perseroan mencatat, hal ini disebabkan oleh keuntungan mata uang atas investasi karena rupiah terdepresiasi secara substansial pada sembilan bulan pertama tahun ini. Sementara itu, EBITDA perseroan yang dilaporkan untuk periode sembilan bulan tercatat sebesar Rp421 miliar, naik 41,6 persen year on year, dari Rp297 miliar dari periode yang sama tahun lalu. Dari pos aset, total aset LPCK meningkat 15,1 persen YoY menjadi Rp14,06 triliun dari Rp12,22 triliun pada akhir kuartal III/2020. Kemudian saldo kas meningkat menjadi Rp899 miliar dari Rp523 miliar menyusul keberhasilan peluncuran proyek Waterfront pada kuartal I/2020 dan penarikan pinjaman bank tambahan sebesar Rp800 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201030/192/1311503/walau-pandemi-lippo-cikarang-bisa-jual-rumah-dan-apartemen-rp11-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-11 09:45:00", "title": "Meikarta Tersandung, Kinerja Lippo Cikarang (LPCK) Terpengaruh?", "content": "", "link": "https://market.bisnis.com/read/20201111/189/1316193/meikarta-tersandung-kinerja-lippo-cikarang-lpck-terpengaruh?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:08:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201112/447/1316572/megaproyek-meikarta-msu-jamin-proyek-tetap-lanjut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-14 19:11:00", "title": "Genjot Penjualan, Begini Strategi Lippo Cikarang (LPCK) Tahun Depan", "content": " Bisnis.com , JAKARTA - Emiten properti PT Lippo Cikarang Tbk. akan melanjutkan pengembangan rumah tapak dengan harga terjangkau pada tahun depan guna menggenjot penjualan. Direktur Keuangan Lippo Cikarang Tevilyan Yudhistira Rusli mengatakan perseroan menargetkan prapenjualan atau marketing sales sebesar Rp4,1 triliun pada tahun depan. Lebih dari separuh prapenjualan diharapkan berasal dari proyek hunian dengan harga terjangkau. “Kami menargetkan Rp1,4 triliun untuk marketing sales tahun depan di mana 70 persen itu [kontribusi] datang dari peluncuran rumah tapak terjangkau,” kata Yudhis dalam paparan publik secara daring, Senin (14/12/2020). Data terbaru LPCK per 30 November menunjukkan realisasi prapenjualan perseroan telah melampaui target yang ditetapkan tahun ini senilai Rp1 triliun.  Adapun per 30 September 2020, realisasi  marketing sales  tercatat senilai Rp928 miliar atau naik 46 persen secara tahunan. Perolehan tersebut didukung oleh peluncuran Waterfront Estates yang merupakan perumahan rumah tapak terjangkau sejak kuartal II/2020. Adapun, prapenjualan Waterfront Estates berkontribusi sebesar 64 persen terhadap total prapenjualan LPCK pada sembilan bulan pertama tahun ini. Direktur Lippo CIkarang Rudy Halim menambahkan bahwa strategi dan pedoman bisnis perseroan pada 2021 bukanlah suatu hal yang rumit.  Pasalnya, bisnis yang dijalankan LPCK diklaim sudah sangat jelas di sektor pengembangan properti.  Ke depan, Rudy menegaskan perseroan akan terus memberikan layanan terbaik untuk sektor residensial seperti proyek Waterfront Estete maupun tenant untuk menggenjot operational excellence .  Selain itu, Rudy mengatakan pihaknya juga akan mengembangkan segmentasi industri khususnya pergudangan. “ Demand sekarang pada saat harga terendah banyak sekali dari pergudangan dan itu kami sudah fokuskan. Pertumbuhan belakangan ini juga banyak dari segmen industri,” tutur Rudy. Adapun, pergudangan menjadi sudut terpanas dari real estat komersial, bahkan mungkin terlalu panas di tengah kondisi pandemi Covid-19. Laporan Bloomberg menunjukkan investor telah menggelontorkan lebih banyak uang ke properti industri pada 2020 daripada gedung perkantoran untuk pertama kalinya, karena jarak sosial mendorong lebih banyak konsumen ke e-commerce. Gudang dipandang lebih tangguh di tengah terpaan badai Covid-19, terutama karena hotel dan properti ritel ditutup oleh kantor pandemi dan menghadapi tekanan dari pekerjaan jarak jauh. Dengan sejumlah strategi yang telah disiapkan itu, LPCK berencana membalikkan keuntungan kepada para pemegang saham pada 2021 atau paling lambat pada 2022.  “2022 paling tambat tergantung dengan perolehan dari asumsi dan rencana bisnis kami,” imbuh Rudy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201214/192/1330816/genjot-penjualan-begini-strategi-lippo-cikarang-lpck-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-30 19:42:00", "title": "Lippo Cikarang (LPCK) Targetkan Marketing Sales Rp1,4 Triliun pada 2022", "content": " Bisnis.com , JAKARTA – Entitas Grup Lippo, PT  Lippo Cikarang  Tbk. (LPCK) menargetkan prapenjualan Rp1,4 triliun sepanjang 2022. Berdasarkan keterbukaan informasi perusahaan, Rabu (30/3/2022), perusahaan menargetkan untuk meraih prapenjualan Rp1,4 triliun pada 2022. Semakin membaiknya kepercayaan pasar juga turut serta membantu dongkrak penjualan tanah industrial tumbuh 38 persen YoY dan properti komersial sebesar 20 kali lipat YoY sepanjang 2021. “Pada tahun 2022, perusahaan menargetkan untuk mencapai pra penjualan sebesar Rp1,4 triliun, yang mana sekitar 60 persen merupakan kontribusi dari rumah tapak harga terjangkau,” jelas manajemen, dikutip Rabu (30/3/2022). Adapun, sejumlah strategi perusahaan tahun ini antara lain menjaga momentum prapenjualan dengan meluncurkan klaster baru rumah tapak terjangkau di Waterfront Estates, memperbaiki tata kelola dan transparansi, meningkatkan penjualan produk komersial untuk mendukung penjualan perumahan tapak terjangkauu di Waterfront Estates. Selain itu, emiten bersandi  LPCK  ini juga berencana mengembangkan dan menjalankan strategi segmentasi industri, meluncurkan produk komersial baru untuk menciptakan basis ekonomi baru agar dapat menumbuhkan jumlah penduduk. Pada kuarta IV/2021, prapenjualan LPCK yang mencapai Rp223 miliar atau naik 156 persen YoY, membawa prapenjualan sepanjang ke level Rp1,23 triliun atau naik 21 persen YoY. “Sepanjang 2021, perumahan tapak dengan harga terjangkau masih memberikan kontribusi paling besar terhadap total prapenjualan sepanjang tahun yaitu sebanyak 41 persen, dengan tanpa diadakan acara grand launching untuk klaster-klaster baru yang diluncurkan,” tambah manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220330/192/1517061/lippo-cikarang-lpck-targetkan-marketing-sales-rp14-triliun-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-20 13:39:00", "title": "Lippo Cikarang (LPCK) Raih Marketing Sales Rp330 Miliar pada Kuartal I/2022", "content": " Bisnis.com , JAKARTA - Emiten properti anak usaha PT Lippo Karawaci Tbk. (LPKR), PT  Lippo Cikarang  Tbk. (LPCK), berhasil meraih pra penjualan Rp330 miliar pada kuartal I/2022. Raihan marketing sales LPCK terutama ditopang oleh proyek perumahan Waterfront Estates. Pencapaian pra penjualan LPCK ini berimbas positif kepada kinerja LPKR sebagai induk usaha yang memegang 84 persen saham LPCK. CEO LPKR John Riady mengatakan bahwa di kawasan industri Lippo Cikarang, sekitar 20 persen-30 persen pembeli mengembangkan lahan untuk kebutuhan pergudangan. \"Pendapatan pra penjualan LPKR juga ditopang oleh LPCK melalui penjualan tanah industri, komersil, dan proyek rumah tapak Waterfront Estates,\" paparnya dalam siaran pers, Jumat (20/5/2022). Adapun sampai akhir tahun 2022,  Lippo Cikarang  menargetkan meraih pra penjualan sebesar Rp1,45 triliun. Untuk mencapai target tersebut, LPCK akan menerapkan strategi untuk menjaga momentum pra penjualan dengan meluncurkan klaster baru rumah tapak di Waterfront Estates serta produk komersial untuk menciptakan basis ekonomi baru.  Selain itu,  Lippo Cikarang  masih akan memacu dan mengembangkan segmen industri seiring dengan tingginya permintaan gudang serta pusat logistik. \"Permintaan lahan industri bertumbuh karena bisnis-bisnis yang telah berkembang melihat peluang melampaui pandemi Covid-19 dan para pemain ekonomi digital yang tumbuh sangat cepat juga memperluas jaringan distribusi, gudang, pusat logistik, serta investasi-investasi lainnya,\" jelas John Riady. John Riady menyampaikan optimismenya terkait dengan industri properti yang dipercaya semakin cerah ke depannya, setelah menunjukkan pemulihan pada tahun 2021. Dua sektor yang menurutnya yang masih bertumbuh meski di tengah pandemi Covid-19 yaitu rumah tapak dan logistik yang bertumbuh karena terdorong industri  e-commerce. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220520/192/1535108/lippo-cikarang-lpck-raih-marketing-sales-rp330-miliar-pada-kuartal-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-15 00:19:00", "title": "Lippo Cikarang (LPCK) Optimistis Capai Target Penjualan", "content": " Bisnis.com , JAKARTA - PT Lippo Cikarang Tbk. (LPCK) tetap optimistis dapat mencapai target penjualan meski adanya kenaikan harga bahan bakar minyak (BBM) subsidi dan suku bunga acuan dari Bank Indonesia (BI). Head of Public Relations Lippo Cikarang Jeffrey Rawis mengatakan LPCK memiliki spektrum produk yang luas mulai dari rumah tapak, ruko komersial, lahan industri hingga pengelolaan air dan lingkungan. Melalui produk-produk tersebut LPCK mengakui menerapkan berbagai strategi pemasaran guna mencapai target penjualan tahun 2022. Meski demikian, Jeffrey mengakui kenaikan harga BBM dan suku bunga acuan menjadi salah satu faktor risiko makro yang mempengaruhi kinerja marketing sales. Hal ini lantaran situasi tersebut berpotensi meningkatkan suku bunga kredit pemilikan rumah (KPR). “Situasi tersebut berpotensi meningkatkan suku bunga KPR yang dapat menyebabkan penurunan keterjangkauan harga properti yang juga dapat berdampak pada penurunan permintaan atau demand,” ujar Jeffrey kepada Bisnis pada Selasa (13/9/2022). LPCK telah mengantongi uang dari marketing sales atau pra penjualan sebanyak Rp641 miliar pada paruh pertama tahun ini dari target Rp1,45 triliun untuk tahun 2022. Hal ini berarti LPCK telah mencapai 45 persen marketing sales dari target. Jeffrey menyebut paruh kedua tahun umumnya merupakan momen terkuat daripada industri properti. Namun, dengan adanya potensi peningkatan inflasi bisnis properti berpotensi menghadapi tantangan lebih besar. “Kami akan mengoptimalkan berbagai strategi penjualan dan product mix untuk tetap dapat mencapai target yang telah ditetapkan,” ujar Jeffrey. Sepanjang semester I/2022, LPCK membukukan pendapatan sebesar Rp765 miliar, meningkat 16,9 persen yoy dari Rp655 miliar pada periode yang sama tahun lalu. Peningkatan tersebut terutama berasal dari pendapatan hunian rumah tapak sebesar Rp394 miliar, dua kali lipat dari pencapaian semester I/2021 sebesar Rp189 miliar. Laba kotor LPCK untuk periode semester I/2022 meningkat 29,8 persen yoy menjadi Rp383 miliar dari Rp295 miliar pada semester I/2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220915/192/1577654/lippo-cikarang-lpck-optimistis-capai-target-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-31 13:55:00", "title": "Lippo Cikarang (LPCK) Cetak Laba Rp274 Miliar, Cek Detilnya", "content": " Bisnis.com , JAKARTA - Grup Lippo, PT  Lippo Cikarang  Tbk. (LPCK) membukukan pendapatan sebesar Rp991,9 miliar pada kuartal III/2022. Adapun laba bersih yang dicatatkan LPCK mencapai Rp274,19 miliar. Berdasarkan laporan keuangan per 30 September 2022, LPCK mencatatkan pendapatan bersih sebesar Rp991,9 miliar atau menurun 14,37 persen dari periode yang sama atau year-on-year (yoy). Pada tahun 2021, LPCK membukukan pendapatan sebesar Rp1,15 triliun. Pendapatan LPCK terdiri dari  penjualan rumah  hunian dari apartemen, pendapatan pengelolaan kota, penjualan tanah industri, penjualan lahan komersial dan rumah toko, dan pendapatan sewa dan lainnya. Secara rinci, penjualan rumah hunian dari apartemen  LPCK  menurun 41,66 persenmenjadi Rp478,15 triliun, pendapatan pengelolaan kota meningkat 11,91 persen menjadi Rp272,48 miliar, penjualan tanah industri meningkat 154 persen menjadi Rp181,98 miliar, penjualan lahan komersial dan rumah toko meningkat 682 persen menjadi Rp34,88 miliar, dan pendapatan sewa dan lainnya meningkat 4,75 persen menjadi Rp44,12 miliar. Selanjutnya, LPCK mencatatkan penurunan beban pokok pendapatan dari Rp681,39 miliar menjadi Rp486 miliar pada kuartal III/2022. Hal ini membuat laba kotor LPCK meningkat 5,99 persen menjadi Rp505,9 miliar dari Rp477,28 miliar. Setelah dikurangi berbagai beban yang dapat diefisienkan, LPCK mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp274,199 miliar pada kuartal III/2022. Angka ini menurun 20,35 persen dari Rp344,26 miliar. Sementara itu, jumlah aset LPCK meningkat 2,04 persen dari Rp9,13 triliun di akhir tahun 2021 menjadi Rp9,32 triliun pada kuartal III/2022. Di sisi lain, jumlah liabilitas menurun tipis 0,63 persen dari Rp2,72 triliun pada 31 Desember 2021 menjadi Rp2,71 triliun pada 30 September 2022. Kemudian untuk kas dan setara kas akhir periode terjadi penurunan 43,32 persen dari Rp377,51 miliar menjadi Rp213,94 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221031/192/1593190/lippo-cikarang-lpck-cetak-laba-rp274-miliar-cek-detilnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-11-01 19:20:00", "title": "Marketing Sales Lippo Cikarang Capai Rp1 Triliun, Kurang Rp450 Miliar Lagi", "content": " Bisnis.com , JAKARTA - Grup Lippo, PT Lippo Cikarang Tbk. ( LPCK ) mencatatkan pra-penjualan atau  marketing sales  sebesar Rp385 miliar pada kuartal III/2022. Hal ini membuat LPCK telah mencapai marketing sales hingga Rp1 triliun atau 69 persen dari target Rp1,45 triliun. CEO Lippo Cikarang Rudy Halim mengatakan capaian marketing sales didorong oleh penjualan pada pada kluster residensial Waterfront Uptown dan lahan industri Delta Silicon 3. Sebanyak 806 unit rumah tapak, apartemen, komersial dan lahan industri telah berhasil terjual hingga kuartal III/2022. Selain itu, marketing sales dari rumah tapak juga didorong oleh peluncuran perdana seri rumah tapak Cendana Homes di Cikarang dengan branding Cendana Spark yang terletak di depan  Central Park . Peluncuran produk tersebut diklaim melanjutkan kesuksesan dari produk Waterfront Estates yang memiliki tingkat penjualan sangat baik. LPCK Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:LPCK\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_11bb5\"}  ); “Walaupun kondisi makroekonomi sedang cukup menantang dengan kenaikan harga bahan bakar dan inflasi yang meningkat, dengan bauran produk yang tepat kami tetap dapat mempertahankan kinerja yang baik untuk mencapai target pra-penjualan 2022,\" ujar Rudy dalam keterangan resmi pada Selasa (1/11/2022). Head of Public Relations  Lippo Cikarang  Jeffrey Rawis paruh kedua tahun umumnya merupakan momen terkuat daripada industri properti. Namun, dengan adanya potensi peningkatan inflasi bisnis properti berpotensi menghadapi tantangan lebih besar. Jeffrey mengakui kenaikan  harga BBM  dan suku bunga acuan menjadi salah satu faktor risiko makro yang mempengaruhi kinerja marketing sales. Hal ini lantaran situasi tersebut berpotensi meningkatkan suku bunga kredit pemilikan rumah (KPR). “Situasi tersebut berpotensi meningkatkan suku bunga KPR yang dapat menyebabkan penurunan keterjangkauan harga properti yang juga dapat berdampak pada penurunan permintaan atau demand,” ujar Jeffrey kepada Bisnis pada Selasa (13/9/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221101/192/1593833/marketing-sales-lippo-cikarang-capai-rp1-triliun-kurang-rp450-miliar-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-30 12:28:00", "title": "Lippo Cikarang (LPCK) Pacu Penjualan Properti Akhir Tahun", "content": " Bisnis.com , JAKARTA - Emiten properti dan kawasan industri PT Lippo Cikarang Tbk. (LPCK) memacu penjualan pada akhir tahun untuk mencapai target  marketing sales  Rp1,45 triliun. Sebagai informasi, LPCK menargetkan  marketing sales  Rp1,45 triliun pada 2022. Per kuartal III/2022, anak usaha PT Lippo Karawaci Tbk. (LPKR) tersebut sudah merealisasikan pendapatan pra penjualan Rp1 triliun. Terkini, LPCK tengah memacu penjualan apartemen lima lantai bertajuk Newville. Dalam peluncuran perdana Newville pada Sabtu (26/11/2022), sudah 200-an unit terjual dan terus bertambah hingga saat ini. Rudy Halim, CEO Lippo Cikarang, mengatakan Lippo Cikarang merupakan salah satu kawasan industri terbesar di Indonesia. Ke depannya, LPCK akan terus berbenah dengan mengembangkan produk-produk baru yang diharapkan dapat diselesaikan sesuai target, terutama mengantisipasi ledakan generasi baru. \"Tahun 2022 ini merupakan masa transisi dari wabah Covid-19 ke masa pemulihan ekonomi. Kondisi ini ditunjukan dengan pendapatan dan peminat akan lahan industri di Cikarang tercatat terus meningkat pada semester I/2022,\" ujarnya dalam siaran pers, Selasa (29/11/2022). Pada semester II/2022, sambung Rudy, diproyeksikan peminat lahan industri akan terus menunjukkan tren perbaikan seiring dengan membaiknya ekonomi setelah pandemi. Sejalan dengan tren kawasan industri yang terus meningkat itu, Rudy optimis akan semakin besar juga kebutuhan tempat tinggal di daerah Cikarang. \"Akan banyak penduduk yang akan mulai mencari tempat tinggal atau bahkan hunian pertamanya untuk dekat dengan lokasi kerja di kawasan industri Cikarang. Inovasi LPCK kembali menjawab kebutuhan masyarakat ini dengan produk terbarunya Newville,\" jelasnya. Apartemen Newville merupakan produk hunian vertikal 5 lantai yang berlokasi di Koridor Timur Jakarta. Lokasinya cukup strategis karena dapat dijangkau lewat 3 pintu tol sekaligus, yakni Tol Cibatu KM 34+700, Tol Cikarang Pusat KM 37, dan Tol Cikarang Barat KM 31. LPCK menawarkan tiga tipe unit Newville yaitu Superior, Deluxe, dan Suite, dengan luas mulai dari 24,35 meter persegi, 28,96 meter persegi, dan 40,75 meter persegi. Rentang harganya mulai dari Rp279 juta-an untuk tipe Superior, Rp333 juta-an untuk tipe Deluxe, dan Rp467 juta-an untuk tipe Suite. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221130/192/1603714/lippo-cikarang-lpck-pacu-penjualan-properti-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-09 17:25:00", "title": "Progres Terkini Proyek Apartemen Meikarta di Cikarang, Kapan Rampung?", "content": " Bisnis.com , JAKARTA - PT  Lippo Cikarang  Tbk. (LPCK) mewakili anak usahanya, PT Mahkota Sentosa Utama (MSU) selaku pengembang proyek apartemen  Meikarta  melaporkan progres terkini pembangunan megaproyek yang berlokasi di Cikarang, Jawa Barat.  Coorporate Secretary PT Lippo Cikarang Tbk. Veronika Sitepu menerangkan, dari pegembangan Meikarta yang terdiri atas  District 1, District 2, dan District 3, saat ini dalam tahap akhir penyelesaian untuk 28 tower. Sementara itu, 8 tower lainnya telah melakukan  topping off  atau pemasangan atap dan sedang mengejar penyelesaian facade bangunan. \"Dalam putusan homologasi, penyerahan unit akan dilakukan secara bertahap sampai dengan tahun 2027,\" kata Veronika dalam keterangan resminya, dikutip dari keterbukaan informasi, Jumat (9/12/2022). Serah terima telah dilakukan secara bertahap kepada pembeli telah sejak bulan Maret 2021. Sampai dengan saat ini, sudah diserahterimakan kurang lebih 1.800 unit kepada pembeli. Berdasarkan keterangannya, PT MSU telah memberikan informasi terkait hasil Putusan Homologasi kepada pembeli yang belum menerima unit bahwa pelaksanaan serah terima akan dilakukan secara bertahap. Diberitakan sebelumnya, Ketua Komunitas Peduli Konsumen Meikarta Aep Mulyana mengatakan, anggotanya yang mencakup lebih dari 100 orang pembeli mengaku kecewa akan kegagalan serah teruma unit dari PT MSU. Untuk itu, ratusan pembeli apartemen tersebut meminta pengembalian dana atau kompensasi atas kerugian yang menimpa mereka. Bahkan, komunitas tersebut mengadukan keluhannya ke DPR hingga Presiden Joko Widodo (Jokowi). \"Kami anggota komunitas ingin memperjuangkan hak-hak kami dalam mendapatkan kembali dana pembelian apartemen Meikarta tersebut,\" jelas Aep. Menurutnya, PT MSU tak ada upaya untuk menyelesaikan apartemen tersebut. Aep menerangkan, pihaknya telah melakukan pengecekan langsung ke lokasi. Namun, sebagian besar proyek masih berupa tanah kosong dan bangunan yang belum selesai. Berdasarkan catatan  Bisnis , PT MSU sempat menargetkan proyek Meikarta dapat rampung di awal 2023. Jika dilihat dari keterangan terbaru, artinya konsumen harus kembali menunggu karena serah terima akan dilakukan hingga tahun 2027 mendatang. Adapun, Pengadilan Niaga Jakarta telah memutus perkara kisruh penundaan kewajiban pembayaran utang (PKPU) pengembang superblok Meikarta, PT Mahkota Sentosa Utama. Dalam perkara PKPU bernomor 328/Pdt.Sus-PKPU/2020/PN Niaga Jkt.Pst tanggal 18 Desember 2020 yang diajukan oleh PT Graha Megah Tritunggal, Majelis Hakim Pengadilan Niaga Jakarta telah mengabulkan proposal perdamaian dari pengembang Meikarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221209/47/1607030/progres-terkini-proyek-apartemen-meikarta-di-cikarang-kapan-rampung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-13 07:06:00", "title": "Top 5 News Bisnisindonesia.id: Polemik Meikarta dan Potret Harta Orang Terkaya Dunia", "content": " Bisnis.com , JAKARTA — Polemik megaproyek Apartemen Meikarta di Cikarang Selatan, Kabupaten Bekasi, yang kini tengah menjadi sorotan kian memanas. Para konsumen apartemen bersikeras meminta refund atau pengembalian dana atas pembelian unit apartemen besutan PT Lippo Cikarang Tbk. (LPCK) karena merasa tak ada kepastian serah terima unit sejak pembayaran pertama tahun 2017 silam hingga kini. Konsumen Meikarta tak menyetujui Putusan No. 328/Pdt.Sus-PKPU/2020/PN.Niaga Jakarta Pusat pada 18 Desember 2020 atau Putusan Homologasi dimana dalam putusan tersebut dilakukan perpanjangan serah terima yang mulanya dijanjikan 2019 menjadi 2027. Ulasan tentang polemik proyek ambisius besutan Lippo Group dengan nilai investasi mencapai Rp278 triliun yang pertama kali diperkenalkan ke publik pada 4 Mei 2017 tersebut menjadi salah satu pilihan  Bisnisindonesia.id , selain beragam  kabar ekonomi dan bisnis  yang dikemas secara mendalam dan analitik tersaji dari meja redaksi  Bisnisindonesia.id . Berikut intisari dari  top 5 News Bisnisindonesia.id  yang menjadi pilihan editor, Selasa (13/12/2022): 1. CPO Hasil Deforestasi Ditolak Eropa, DSNG & ANJT Optimistis Industri sawit bakal menghadapi tantangan baru tahun depan setelah Uni Eropa memutuskan untuk melarang impor produk pertanian yang dihasilkan dari proses deforestasi atau alih fungsi hutan. Namun, hal ini justru menguntungkan bagi emiten yang memiliki sertifikat keberlanjutan. Pada Selasa (6/12/2022) pekan lalu, Uni Eropa mengesahkan regulasi baru yang melarang impor produk komoditas pertanian seperti kopi, minyak sawit, kedelai, dan komoditas lain yang terkait dengan deforestasi ke pasar mereka. Indonesia termasuk negara yang akan terkena dampak aturan baru itu. Terbitnya regulasi ini sejatinya sejalan dengan komitmen global dalam menghadapi perubahan iklim atau ancaman pemanasan global. Deforestasi sendiri menjadi biang keladi emisi gas rumah kaca yang mendorong terjadinya pemanasan global. Meski begitu, bagi korporasi yang belum memiliki sertifikasi keberlanjutan, termasuk di sektor minyak sawit mentah atau  crude palm oil  (CPO), hal ini tentu menjadi kabar buruk. 2. Polemik Apartemen Meikarta antara Homologasi & Tuntutan Konsumen Ketua Komunitas Peduli Konsumen Meikarta Aep Mulyana menyebutkan bahwa konsumen Meikarta menolak serah terima unit apartemen secara bertahap hingga 2027 yang dijanjikan oleh LPCK. Menurutnya, Putusan No. 328/Pdt.Sus-PKPU/2020/PN.Niaga Jakarta Pusat pada 18 Desember 2020 atau Putusan Homologasi dimana dalam putusan tersebut dilakukan perpanjangan serah terima yang mulanya dijanjikan 2019 menjadi 2027 tersebut berat sebelah dan hanya menguntungkan pihak pengembang. Walaupun diperpanjang hingga 2027, Aep menilai progres pembangunan tiga district tidak akan signifikan dan berpotensi kembali mangkrak. “Walaupun targetnya itu 2027 saya kira itu cuma omongan aja, enggak akan kekejar juga,” ucapnya. 3. Ancaman Inflasi dan Turunnya Ekonomi Akibat Cukai Rokok Menteri Keuangan Sri Mulyani Indrawati menyatakan bahwa kenaikan  tarif cukai hasil tembakau  atau CHT akan berpengaruh terhadap inflasi dan pertumbuhan ekonomi 2023. Alasannya, kebijakan tarif cukai itu akan meningkatkan harga produk hasil tembakau, sedangkan rokok merupakan salah satu barang yang banyak dikonsumsi masyarakat. Hal tersebut disampaikan Sri Mulyani dalam rapat kerja bersama Komisi XI Dewan Perwakilan Rakyat (DPR) pada Senin (12/12/2022). Rapat itu membahas kebijakan tarif CHT tahun 2023, yang telah ditentukan presiden dan disampaikan kepada para anggota dewan. Meski begitu, Sri Mulyani percaya diri bahwa kenaikan harga produk hasil tembakau akibat kebijakan tarif cukai akan berdampak terbatas terhadap inflasi. Dia bahkan optimistis bahwa laju inflasi sudah terkelola dengan baik. 4. Peluang IPO 2023 di Tengah Bayang-bayang Resesi Global Peluang penggalangan dana publik melalui penawaran umum perdana saham atau  initial public offering  (IPO) pada 2023 diperkirakan bakal tetap kuat, kendati berada dalam bayang-bayang resesi global. Bahkan, nilai IPO tahun depan berpotensi melampaui capaian 2022. Di tengah bayang-bayang perlambatan ekonomi global pada 2023, kalangan korporasi tentu bakal berhitung kembali dalam menyusun rencana bisnisnya, termasuk korporasi yang berniat untuk segera melantai di pasar modal. Di satu sisi, kondisi krisis dapat menjadi pendorong bagi korporasi untuk segera mencari tambahan modal yang murah dari pasar modal. Namun, di sisi lain, gairah investasi dari investor kemungkinan bakal menurun sehingga korporasi tidak dapat mencapai potensi optimal dari aksi IPO-nya. Kondisi ini perlu dipertimbangkan dengan matang oleh korporasi calon emiten, sehingga langkah yang ditempuh benar-benar tepat. Meski begitu, sejarah mencatat bahwa aksi penggalangan dana di bursa saham Indonesia pada masa krisis tetap berlangsung. 5. Potret Harta Orang Terkaya Dunia dan Penurunan Harta Warga AS Harta orang kaya sedunia terpantau mengalami pergerakan sesuai perubahan aset mereka. Dari 10 orang terkaya sedunia, ada yang mengalami penurunan kekayaan meski lebih banyak yang mencatatkan kenaikan. Sementara itu, harta kekayaan warga AS pada umumnya dilaporkan mengalami penyusutan. Namun, hal itu dinilai tidak terlalu signifikan. Dengan kata lain, jika AS jatuh ke dalam resesi, kekayaan masyarakat masih bisa menahan agar resesi tidak terlalu dalam. Berdasarkan keterangan tetang Miliarder Dunia Forbes, harta kekayaan mereka dihitung berdasarkan harga saham dan nilai tukar dari 11 Maret 2022. Data 10 orang terkaya, dikutip dari  www.forbes.com/real-time-billionaires , Senin (12/12/2022) pukul 18.17 WIB, menempatkan Elon Musk di posisi teratas dengan kekayaan  bersih US$188,7 miliar ( billion ). Kekayaan pria berusia 51 tahun itu dihasilkan dari Tesla dan SpaceX. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221213/47/1607938/top-5-news-bisnisindonesiaid-polemik-meikarta-dan-potret-harta-orang-terkaya-dunia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-13 12:19:00", "title": "Saat Konsumen Tak Lagi Percaya Janji Pengembang Meikarta", "content": "", "link": "https://ekonomi.bisnis.com/read/20221213/47/1608045/saat-konsumen-tak-lagi-percaya-janji-pengembang-meikarta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-24 05:30:00", "title": "Hari Ini Sidang Pertama Konsumen Meikarta Digugat Rp56 Miliar oleh Pengembang", "content": " Bisnis.com, JAKARTA — Polemik kasus  Meikarta  semakin berlarut. Kini giliran PT Mahkota Sentosa Utama (MSU) menggugat 18 orang konsumen mega proyek  Lippo Group  tersebut. Rencananya sidang pertama akan digelar hari ini, Selasa (23/1/2023). Perkara ini memasuki tahapan penetapan majelis hakim, panitera pengganti, juru sita, dan hari sidang pertama pada tanggal yang sama pendaftaran perkara, yakni 26 Desember 2022. MSU mengatakan kepada Pengadilan Negeri Jakarta Barat bahwa 18 orang itu telah merugikan perusahaan secara materiel dan non-materiel senilai Rp56,1 miliar. MSU, anak usaha PT Lippo Cikarang Tbk. ( LPCK ) menyebut para konsumen Meikarta itu telah melakukan tuduhan-tuduhan yang tidak benar. Daftar 18 orang yang digugat pengembang Meikarta MSU: 1. Aep Mulyana 2. Dhani Amtori 3. Herdiansyah 4. Slamet Waluyo 5. Gerrits S.B.C. Udjung 6. Natasha Yuwanita 7. Suryadi 8. Ho Kiun Liung 9. Indriana Sembiring 10. Novalina Susilawati 11. Zaenuri 12. Alfredo Tambunan 13. Sumini 14. Komang Nourma Gustina 15. Tri Cahyo Wibowo 16. Wendy 17. Keryn Janurizki 18. Rosliani Mengadu ke DPR Sebelumnya Ketua Komunitas Peduli Konsumen Meikarta (KPKM) Aep Mulyana telah mengadukan kepada DPR mengenai gugatan tersebut. \"Kami merasa hak kami terabaikan. Namun apa tindakan Meikarta? Bukannya sadar, mereka malah menggugat kami dengan tuntutan kerugian materiil dan imateriil dengan nominal yang fantastis. Kami dituntut balik Rp56 miliar,\" kata Aep, dikutip dari Youtube Komisi VI DPR RI, Kamis (19/1/2023). Menurut Aep, gugatan tersebut masih terlihat rancu sebab entah ditujukan untuk perorangan konsumen atau komunitas. Adapun, gugatan tersebut bersumber dari Pengadilan Negeri Jakarta Barat. Di sisi lain, Aep menceritakan ketika pihaknya diberikan surat peringatan dan diwanti-wanti oleh PT MSU untuk tidak berunjuk rasa pada 19 Desember 2022 di Bank Nobu. Sementara itu, pimpinan Komisi VI Fraksi Partai Gerakan Indonesia Raya, Mohamad Hekal, mendorong BPKN untuk melindungi konsumen korban apartemen Meikarta dan mengawal penyelesaian hak korban penipuan dengan stakeholder terkait, khususnya untuk membatalkan putusan yudikatif atas PKPU Meikarta. \"Komisi VI DPR RI akan segera mengundang Meikarta [PT MSU] dan mengusulkan rapat gabungan Komisi VI, Komisi III dan Komisi XI untuk menyelesaikan masalah korban Meikarta untuk melawan kezaliman oligarki,\" ujarnya. Terpisah, pada akhir Desember 2022 lalu, PT Lippo Cikarang Tbk. (LPCK) selaku induk usaha PT MSU buka suara terkait adanya kecaman dari konsumen pembeli proyek Meikarta yang menagih pengembalian dana atas kerugian yang dialami. LPCK menegaskan, PT MSU yang merupakan entitas asosiasi Lippo Cikarang, juga telah memberikan informasi kepada pembeli yang belum menerima unit apartemen, di mana pelaksanaannya berdasarkan hasil Putusan Homologasi yang dilakukan bertahap sejak Maret 2021 lalu. \"Dalam putusan homologasi, penyerahan unit akan dilakukan secara bertahap sampai dengan tahun 2027,\" kata Corporate Secretary LPCK, Veronika Sitepu. Adapun, pembelian telah dilakukan pada 2017, berdasarkan P3U (Penegasan dan persetujuan Pemesanan Unit) PT MSU seharusnya melakukan serah terima unit apartemen pada pada tahun 2019-2020. Namun, hingga kini pembangunannya diklaim terbengkalai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230124/47/1620824/hari-ini-sidang-pertama-konsumen-meikarta-digugat-rp56-miliar-oleh-pengembang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-24 14:47:00", "title": "Sidang Konsumen Meikarta Digelar, Saham Lippo Justru Menguat", "content": " Bisnis.com , JAKARTA – Harga saham PT Lippo Cikarang Tbk. (LPCK) terpantau menguat 2,7 persen ke posisi Rp950 di tengah sidang gugatan Meikarta. Saham anak usaha Grup Lippo itu menguat 25 poin ke posisi Rp950 per saham. Penguatan saham emiten properti itu berkat adanya 11 kali transaksi dengan perkiraan nilai Rp45,56 juta. Adapun kapitalisasi pasar LPCK kini terpantau Rp2,55 triliun. Saham LPCK menguat di tengah sentimen gugatan terhadap konsumen Meikarta. Pasalnya, anak usaha Grup Lippo, PT Mahkota Sentosa Utama (MSU) menggugat 18 orang konsumen mega proyek  Lippo Group  tersebut. Rencananya sidang pertama akan digelar hari ini, Selasa (23/1/2023). Perkara ini memasuki tahapan penetapan majelis hakim, panitera pengganti, juru sita, dan hari sidang pertama pada tanggal yang sama pendaftaran perkara, yakni 26 Desember 2022. MSU mengatakan kepada Pengadilan Negeri Jakarta Barat bahwa 18 orang itu telah merugikan perusahaan secara materiel dan non-materiel senilai Rp56,1 miliar. MSU, anak usaha PT Lippo Cikarang Tbk. ( LPCK ) menyebut para konsumen Meikarta itu telah melakukan tuduhan-tuduhan yang tidak benar. Sebelumnya Ketua Komunitas Peduli Konsumen Meikarta (KPKM) Aep Mulyana telah mengadukan kepada DPR mengenai gugatan tersebut. \"Kami merasa hak kami terabaikan. Namun apa tindakan Meikarta? Bukannya sadar, mereka malah menggugat kami dengan tuntutan kerugian materiil dan imateriil dengan nominal yang fantastis. Kami dituntut balik Rp56 miliar,\" kata Aep, dikutip dari Youtube Komisi VI DPR RI, Kamis (19/1/2023). Menurut Aep, gugatan tersebut masih terlihat rancu sebab entah ditujukan untuk perorangan konsumen atau komunitas. Adapun, gugatan tersebut bersumber dari Pengadilan Negeri Jakarta Barat. Di sisi lain, Aep menceritakan ketika pihaknya diberikan surat peringatan dan diwanti-wanti oleh PT MSU untuk tidak berunjuk rasa pada 19 Desember 2022 di Bank Nobu. Sementara itu, pimpinan Komisi VI Fraksi Partai Gerakan Indonesia Raya, Mohamad Hekal, mendorong BPKN untuk melindungi konsumen korban apartemen Meikarta dan mengawal penyelesaian hak korban penipuan dengan stakeholder terkait, khususnya untuk membatalkan putusan yudikatif atas PKPU Meikarta. \"Komisi VI DPR RI akan segera mengundang Meikarta [PT MSU] dan mengusulkan rapat gabungan Komisi VI, Komisi III dan Komisi XI untuk menyelesaikan masalah korban Meikarta untuk melawan kezaliman oligarki,\" ujarnya. Terpisah, pada akhir Desember 2022 lalu, PT Lippo Cikarang Tbk. (LPCK) selaku induk usaha PT MSU buka suara terkait adanya kecaman dari konsumen pembeli proyek Meikarta yang menagih pengembalian dana atas kerugian yang dialami. LPCK menegaskan, PT MSU yang merupakan entitas asosiasi Lippo Cikarang, juga telah memberikan informasi kepada pembeli yang belum menerima unit apartemen, di mana pelaksanaannya berdasarkan hasil Putusan Homologasi yang dilakukan bertahap sejak Maret 2021 lalu. \"Dalam putusan homologasi, penyerahan unit akan dilakukan secara bertahap sampai dengan tahun 2027,\" kata Corporate Secretary LPCK, Veronika Sitepu. Adapun, pembelian telah dilakukan pada 2017, berdasarkan P3U (Penegasan dan persetujuan Pemesanan Unit) PT MSU seharusnya melakukan serah terima unit apartemen pada pada tahun 2019-2020. Namun, hingga kini pembangunannya diklaim terbengkalai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230124/7/1621012/sidang-konsumen-meikarta-digelar-saham-lippo-justru-menguat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-13 23:22:00", "title": "Lippo Salahkan Agen Properti Meikarta, Penjualan Hanya 18.000 Unit", "content": " Bisnis.com , JAKARTA - PT  Lippo Cikarang  Tbk. (LPCK) mengakui total penjualan  Meikarta  mencapai 18.000 unit, bukan 100.000 unit. Adanya kesalahan angka penjualan tersebut diklaim merupakan kekeliruan dari agen-agen penjual unit Meikarta.  Presiden Direktur PT Lippo Cikarang Tbk. Ketut Budi Wijaya mengatakan membeludaknya agen-agen  properti  yang dikawal konsorsium proyek Meikarta itu memicu adanya data ganda. Mereka berlomba-lomba demi mendapatkan komisi.  \"Waktu pertama kali proyek ini diluncurkan, banyak sekali agen properti yang direkrut oleh konsorsium. Angka mereka tentu menggelembung, dan tujuannya untuk mendapatkan komisi ternyata,\" kata Ketut dalam Rapat Dengar Pendapat Umum (RDPU) dengan Komisi VI, Senin (13/2/2023).  Sebagai informasi, konsorsium yang dimaksud yaitu gabungan antara  Lippo Group  dengan 10 perusahaan asing asal China, Hong Kong dan Singapura. Konsorsium tersebut awalnya dipimpin oleh perusahaan asal China. Namun, setelah Penundaan Kewajiban Pembayaran Utang (PKPU) bernomor 328/Pdt.Sus-PKPU/2020/PN Niaga Jkt.Pst atau putusan homologasi disahkan, semua perusahaan asing tersebut mundur. Dia menuturkan, pihaknya melakukan audit kembali terkait angka penjualan dan hasil dari audit tersebut mengungkap kebenaran bahwa baru 18.000 unit yang telah terjual.  Dari angka tersebut, CEO PT Mahkota Sentosa Utama (MSU), Indra Azwar, mengklaim telah melakukan serah terima sebanyak 4.200 unit per akhir tahun 2022.  \"Sampai dengan tahun 2022 sudah 4.200 unit diserahterimakan atau sekitar 30 persen. Target 2023 sejumlah 2.200 atau 14 persen dari total unit,\" kata Indra dalam kesempatan yang sama.  Selanjutnya, pada 2024, dia menyebut PT MSU akan menyerakan 3.400 unit atau 21 persen, pada 2025 sebanyak 3.000 unit atau 18 persen, sehingga 2025 total yang diserahkan 83 persen secara keseluruhan. Kemudian, pada 2026 akan diserahkan 3.100 unit atau 10 persen. Selanjutnya pada 2027 sekitar 1.997 unit atau 7 persen. Meski konsorsium asing bubar dan menyisakan Lippo Group sebagai pengelola, pihaknya masih optimistis dapat menyelesaikan proyek tersebut. Dalam hal ini, LPCK telah menyuntikkan dana sebesar Rp4,5 triliun untuk keberlanjutan usaha.  \"Kami yakin bahwa kami bisa menyerahkan 18.000 unit sampai akhir 2027. Bahkan kami ingin ini selesai lebih awal lagi,\" tandasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230213/47/1627723/lippo-salahkan-agen-properti-meikarta-penjualan-hanya-18000-unit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-09 15:29:00", "title": "Hasil RUPS Lippo Cikarang (LPCK), Berikut Susunan Komisaris-Direksi Terbaru", "content": " Bisnis.com , JAKARTA - Emiten properti PT Lippo Cikarang Tbk. (LPCK) menetapkan susunan komisaris dan direksi terbaru sesuai hasil Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Dalam RUPSLB LPCK pada Kamis (5/10/2023) yang dilaksanakan secara ‘hybrid’ (fisik dan elektronik) pemegang saham telah menyetujui mata acara perubahan susunan anggota direksi yang baru. \"Perubahan ini terhitung sejak RUPSLB ditutup sampai dengan berakhirnya masa jabatan direksi pada penutupan RUPS Tahunan pada tahun 2026,\" jelas manajemen LPCK dalam keterangan pers, Senin (9/10/2023). Susunan anggota Dewan Komisaris dan Direksi Lippo Cikarang Dewan Komisaris : Presiden Komisaris (Independen) : Didik Junaedi Rachbini Komisaris Independen : Hadi Cahyadi Komisaris : Anand Kumar Komisaris : George Raymond Zage III Direksi : Presiden Direktur : Ketut Budi Wijaya Direktur : Maria Clarissa Fernandez Joesoep Direktur : Marshal Martinus Tissadharma Direktur : Gita Irmasari Kinerja LPCK Sementara itu, pada semester I/2023 LPCK berhasil meraih pra penjualan sebesar Rp628 miliar, setara dengan pencapaian sebesar 46 persen dari target untuk tahun 2023 sebesar Rp1,375 triliun. Pra-penjualan pada Januari-Juni 2023 ditopang oleh proyek-proyek residensial LPCK yaitu Waterfront Uptown, Newville dan Cendana Spark, serta permintaan yang tinggi untuk lahan industri (Delta Silicon 3), dengan kontribusi masing-masing sebesar 64 persen dan 30 persen. Sisanya enam persen terdiri dari penjualan lahan dan ruko-ruko komersial. Selain itu, LPCK juga melaporkan pendapatan total sebesar Rp578 miliar selama semester I/2023 dengan gross margin dapat dipertahankan secara stabil pada level 46 persen. Perseroan juga mencatatkan EBITDA positif pada Rp150 miliar atau sebesar 26 persen dari total pendapatan. Untuk tahun 2023, Lippo Cikarang menetapkan target pra penjualan sebesar Rp1,375 triliun yang terbagi menjadi Rp800 miliar dari segmen residensial, Rp500 miliar dari segmen industrial dan Rp75 miliar dari segmen komersial. Untuk sisa tahun 2023, LPCK akan terus menjaga momentum penjualan dengan peluncuran produk-produk residensial, komersial dan industrial terbaru yang akan ditawarkan dengan harga yang bersaing dan menjawab kebutuhan konsumen. Pada sisi ESG tahun ini, PT Lippo Karawaci Tbk selaku induk usaha LPCK meluncurkan “Agenda Keberlanjutan 2030”, yang merupakan komitmen publik grup Perseroan untuk mencapai serangkaian target Lingkungan, Sosial dan Tata Kelola (ESG) yang holistik dan terukur. Perseroan percaya, agenda keberlanjutan akan meningkatkan standar kinerja keberlanjutan, terutama dalam aksi iklim, dampak sosial dan tata kelola perusahaan yang baik. Agenda ini menyelaraskan kebijakan perusahaan dan rencana pertumbuhan bisnis dengan tujuan dan strategi keberlanjutan LPCK. LPCK mengambil pandangan jangka panjang terhadap ESG seiring dengan transisi Perseroan menuju masa depan yang lebih berkelanjutan. Selanjutnya, LPCK telah mendukung upaya untuk memajukan Agenda Pembangunan Berkelanjutan Indonesia tahun 2030, mulai dari akses layanan pendidikan dan kesehatan, yaitu fokus mendukung program pemerintah dalam memberantas stunting yang terjadi di Indonesia, khususnya di Kabupaten Bekasi dengan mengadakan program sosialisasi berantas stunting “ABCDE” kepada kader desa di sekitar area Cikarang Selatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231009/192/1702380/hasil-rups-lippo-cikarang-lpck-berikut-susunan-komisaris-direksi-terbaru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-27 19:48:00", "title": "Laba Bersih Lippo Cikarang (LPCK) Ambles 61% ke Rp106,3 Miliar", "content": " Bisnis.com,  JAKARTA – Laba bersih emiten properti Grup Lippo, PT  Lippo Cikarang  Tbk. (LPCK) merosot hingga 61,23% secara tahunan sepanjang Januari – September 2023. Berdasarkan laporan keuangan per 30 September 2023 yang belum diaudit, LPCK meraup laba bersih yang dapat diatribusikan kepada entitas induk sebesar Rp106,3 miliar. Jumlah ini merosot 61,23% dibandingkan periode Januari – September 2022 sebesar Rp274,19 miliar. Penurunan itu terjadi seiring dengan melemahnya pendapatan yang diakumulasikan perseroan hingga kuartal III/2023. Selama periode ini,  LPCK  membukukan pendapatan sebesar Rp800,62 miliar atau terkoreksi 20,86%  year-on-year  (YoY). LPCK Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:LPCK\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698410434425\" }); Pendapatan yang melemah diakibatkan turunnya penjualan hunian dan apartemen sebesar 43,13% YoY menjadi Rp271,91 miliar. Adapun penjualan tanah industri mencapai Rp134,54 miliar alias melempem 26,07% YoY. Sementara itu, pendapatan dari pengelolaan kota masih tumbuh sebesar 0,84% YoY menjadi Rp274,76 miliar. Capaian positif ini diikuti pendapatan laha komersial yang naik 66,19% YoY menjadi Rp57,97 miliar, dan pendapatan sewa meningkat 39,19% ke Rp61,42 miliar. Pada saat bersamaan, beban pajak final yang dibukukan perseroan pada kuartal III/2023 sebesar Rp15,59 miliar, menurun 20,43% secara tahunan. Hal ini membuat LPCK meraih laba kotor sebesar Rp784,92 miliar atau terkoreksi 20,87% YoY. Hingga kuartal III/2023,  LPCK  membukukan total aset sebesar Rp9,73 triliun atau tumbuh 4,12% year-to-date (YtD), sementara liabilitas juga naik 12,02% YtD menjadi Rp2,97 triliun, dan ekuitas mencapai Rp6,76 triliun alias meningkat 0,99% YtD. Adapun arus kas setara kas pada akhir periode September 2023 mencapai Rp217,94 miliar, atau mengalami pertumbuhan sebesar 1,87 % YoY dari posisi sebelumnya Rp213,94 miliar. Di lantai bursa, saham LPCK sudah terkoreksi hingga 17,50% sepanjang tahun berjalan (YtD) menuju level Rp825 per saham dengan kapitalisasi pasar atau  market cap  sebesar Rp2,21 triliun. ----------------- Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231027/7/1708683/laba-bersih-lippo-cikarang-lpck-ambles-61-ke-rp1063-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-01 15:19:00", "title": "Lippo Cikarang (LPCK) Raih Marketing Sales Rp941 Miliar, Target Rp1,3 Triliun", "content": " Bisnis.com , JAKARTA - PT  Lippo Cikarang  Tbk. (LPCK) meraih prapenjualan atau  marketing sales  Rp941 miliar sepanjang Januari-September 2023.  LPCK  optimistis mencapai target prapenjualan Rp1,37 triliun hingga akhir tahun. Manajemen Lippo Cikarang dalam keterangan resminya menyampaikan raihan prapenjualan Rp941 miliar per September 2023, atau 68,5% dari target  marketing sales  untuk tahun 2023 sebesar Rp1,37 triliun. Pencapaian prapenjualan tersebut didorong oleh permintaan yang kuat untuk proyek-proyek residensial, terutama Waterfront Estates, Newville dan Cendana Spark, serta lahan industri, dengan kontribusi masing-masing sebesar 54,6% dan 26,7%. Sisanya sebanyak 18,6% berasal dari penjualan ruko-ruko dan lahan komersial. \"Proyek perumahan yang diserahterimakan tepat waktu per September 2023 termasuk Waterfront Estates @Uptown sebanyak 254 unit dan The Hive @Uptown sebanyak 34 unit,\" papar manajemen LPCK dalam siaran pers, Rabu (1/11/2023). Pada periode yang sama, LPCK mencatat total pendapatan sebesar Rp800,62 miliar, terutama berasal dari serah terima persediaan proyek perumahan dan industri serta pendapatan non-properti. Pendapatan LPCK terkoreksi akibat turunnya penjualan hunian dan apartemen sebesar 43,13% menjadi Rp271,91 miliar. Adapun penjualan tanah industri mencapai Rp134,54 miliar. Sementara itu, pendapatan dari pengelolaan kota masih tumbuh sebesar 0,84% YoY menjadi Rp274,76 miliar. Capaian positif ini diikuti pendapatan laha komersial yang naik 66,19% YoY menjadi Rp57,97 miliar, dan pendapatan sewa meningkat 39,19% ke Rp61,42 miliar. Manajemen LPCK menyebutkan perseroan berhasil melakukan prapenjualan sesuai dengan target yang ditetapkan walaupun menghadapi banyak tantangan di sektor properti, seperti suku bunga acuan yang meningkat dan tekanan inflasi. \"Dalam menghadapi tahun 2023, kami yakin akan tetap mempertahankan momentum pertumbuhan dengan strategi bauran produk yang tepat. Kami juga berkomitmen untuk melanjutkan pembangunan agar dapat melakukan serah terima tepat waktu kepada para konsumen kami,” jelas manajemen LPCK. LPCK Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:LPCK\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698826869390\" }); Lippo Cikarang mengelola lahan seluas 3.250 hektar di salah satu kawasan industri terbesar di Asia Tenggara. LPCK membangun lebih dari 18.498 rumah dan berpenduduk 65.214 jiwa. Di kawasan industri Lippo Cikarang terdapat sekitar 640.111 orang yang bekerja setiap hari di 1.485 fasilitas manufaktur. LPCK merupakan anak perusahaan PT Lippo Karawaci Tbk (LPKR). Bisnis LPKR terdiri dari segmen real estate dengan total landbank 1.407 ha, segmen layanan kesehatan dengan 41 rumah sakit Siloam di seluruh Indonesia, dan segmen gaya hidup dengan 59 mal dan 10 hotel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231101/192/1710171/lippo-cikarang-lpck-raih-marketing-sales-rp941-miliar-target-rp13-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-28 20:12:00", "title": "Kejar Marketing Sales, Lippo Cikarang (LPCK) Luncurkan Proyek Baru", "content": " Bisnis.com , JAKARTA - Untuk mengejar target marketing sales Rp1,37 triliun pada 2023, PT Lippo Cikarang Tbk. (LPCK) meluncurkan rumah tapak di proyek Lippo Cikarang Cosmopolis, yakni XYZ Livin. David Iman Santosa, CEO Real Estate PT Lippo Karawaci Tbk (LPKR), induk usaha PT Lippo Cikarang Tbk. (LPCK) yang mengembangkan Lippo Cikarang Cosmopolis, mengatakan Lippo Cikarang Cosmopolis menghadirkan XYZ Livin seiring dengan pertumbuhan properti dan infrastruktur di koridor timur Jakarta. \"Nomor Urut Pemesanan (NUP) XYZ Livin sendiri telah dibuka secara resmi mulai Selasa, 28 November 2023,\" tuturnya dalam siaran pers. XYZ Livin yang terdiri dari 3 tipe (X, Y, Z) yang dibanderol mulai dari Rp289 juta hingga Rp590 juta per unit. Jabodetabek merupakan kawasan metropolitan yang menjadi pusat kegiatan ekonomi nasional. Berdasarkan data Badan Perencanaan Pembangunan Nasional (Bappenas) pada 2020, jumlah penduduk greater metropolitan Jabodetabek mencapai 35 juta jiwa. Kawasan ini pun disebut sebagai salah satu global hub dari jejaring kota metropolitan kedua di dunia setelah greater Tokyo sebanyak 38 juta jiwa. Data Survei Sosio Ekonomi Nasional (Susenas) juga menunjukkan bahwa backlog rumah di Jabodetabek mencapai 2,9 juta, yang mengindikasikan adanya pasar yang besar dengan terbatasnya tingkat keterjangkauan masyarakat terhadap hunian layak. Di Koridor Timur Jakarta sendiri, Pemerintah telah membangun dan mengembangkan infrastruktur, mulai dari Trans Jawa, Tol Jakarta-Cikampek, Commuter Line/KRL, LRT, hingga Woosh yang kelak terhubung hingga ke Surabaya. Termasuk rencana proyek Tol Jakarta-Cikampek (Japek) II Selatan yang akan menghubungkan Tol Jakarta Outer Ring Road (JORR) 1, JORR 2 dan Tol Purwakarta-Bandung-Cileunyi (Purbaleunyi) serta rencana pembangunan Mass Rapid Transit (MRT) Koridor Timur-Barat yang terbentang dari Balaraja di Banten hingga Cikarang di Bekasi. Keseluruhan pengembangan infrastruktur tersebut dengan sendirinya akan mendukung pertumbuhan dan eksistensi pelabuhan Tanjung Priok, pelabuhan Patimban, dan Bandar Udara Kertajati, yang juga akan menghubungkan sekaligus mengintegrasikan kawasan ekonomi eksisting seperti Bekasi, Cikarang, Karawang, dan Purwakarta. Lippo Cikarang Cosmopolis yang terletak di koridor timur Jakarta menjadi menjadi kota kosmopolitan karena didukung kehadiran transportasi yang lengkap dan terintegrasi. Transportasi tersebut mencakup LRT Jabodetabek yang terhubung dengan transportasi publik yang menuju ke dan dari Jakarta CBD (MRT, Transjakarta), Commuter Line KAI/KRL Cikarang Station, dan Whoosh KCIC Karawang Station. Di saat yang sama, Lippo Cikarang Cosmopolis juga memberikan warna tersendiri di Koridor Timur Jakarta karena kota kosmopolitan tersebut menjadi pilihan tempat tinggal dan bekerja bagi ribuan penghuni yang berasal dari beragam etnis dan budaya. Di samping itu, juga mudah menemukan beragam fasilitas premium, baik dari sisi pendidikan, pusat perbelanjaan, kesehatan, sport & leisure, working place/perkantoran, hingga rekreasi. Untuk pusat perbelanjaan misalnya, Lippo Cikarang Cosmopolis diramaikan dengan kehadiran AEON Mall, Mall Lippo Cikarang, Citywalk, Living Plaza, The Grand Outlet East Jakarta, Pollux Mall, Summarecon Bekasi, serta Pakuwon Mall, yang jaraknya dekat. Ada juga fasilitas pendidikan, seperti UPH, SPH, SDH, Cikarang Japanese School, Charis Global School, Universitas Paramadina, Sekolah Tunas Bangsa, President University, Universitas Pelita Bangsa, Universitas Negeri Jakarta, dan Ipeka. Untuk fasilitas kesehatan, tersedia Siloam Hospital Cikarang, RS Permata Keluarga, RS Hosana Medica, RS Mitra Keluarga Deltamas, RS Mitra Keluarga Cikarang, RS Eka Hospital, dan RS Hermina. Hotel dan rekreasi juga ada di dalamnya seperti Central Park, Swiss Belinn, Harper Cikarang, Quest Hotel Cikarang, Artotel, Le Premier Hotel, Ayola Lippo Cikarang, Waterboom Lippo Cikarang , Axia, Asuka, Holiday Inn, dan Nuanza Hotel. Sementara itu, untuk kuliner, Lippo Cikarang Cosmopolis diramaikan dengan kehadiran Telaga Seafood, Pat Thai, San Maru Kow Loon, China Hot Pot, Gahyo, Burnman, Fish Man, Shion, Kuroko, Delizio, Ikkyu Japanese Restaurant, hingga Gubug Makan Mang Engking. Pada 2023, LPCK menargetkan marketing sales Rp1,37 triliun, dengan kontribusi residensial Rp800 miliar, lahan industri Rp500 miliar, dan komersial Rp75 miliar. Per September 2023, realisasi marketing sales mencapai Rp941 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231128/47/1718996/kejar-marketing-sales-lippo-cikarang-lpck-luncurkan-proyek-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:09:03", "title": "Sepeda Listrik Beam Mobility Tersedia di Lippo Cikarang", "content": "", "link": "https://teknologi.bisnis.com/read/20231201/84/1720049/sepeda-listrik-beam-mobility-tersedia-di-lippo-cikarang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-03-26 14:12:00", "title": "Laba Bersih Lippo Cikarang (LPCK) Turun 47,63% Sepanjang 2023", "content": " Bisnis.com,  JAKARTA – Emiten properti Grup Lippo, PT  Lippo Cikarang  Tbk. (LPCK) membukukan  laba bersih  Rp161,92 miliar pada 2023 atau ambles 47,63% secara tahunan. Berdasarkan  laporan keuangan  yang dikutip pada Selasa (26/3/2024), penurunan laba bersih LPCK seturut dengan kinerja pendapatan yang tercatat mencapai Rp1,04 triliun atau melemah 15,68  year-on-year  (YoY), dari sebelumnya Rp1,24 triliun. Hal itu disebabkan oleh performa penjualan rumah yang turun 23,10% YoY menjadi Rp401,45 miliar. Selain itu, penjualan tanah industri sebesar Rp151,69 miliar atau terkoreksi 30,77% YoY, sementara pendapatan pengelolaan kota naik 5,29% YoY ke Rp376,16 miliar. Pada periode yang sama, beban pokok pendapatan LPCK terpantau turun 7,83% YoY menjadi Rp548,62 miliar. Dengan demikian, perseroan mencatatkan laba kotor senilai Rp500,02 miliar atau melemah 22,88% secara tahunan. Setelah diakumulasikan dengan berbagai pendapatan dan beban lain, LPCK mencatatkan laba tahun berjalan yang diatribusikan kepada pemilik entitas induk senilai Rp161,92 miliar, turun 47,63% YoY. Laba per saham juga melemah dari Rp115 menjadi Rp60 per lembar. Dari sisi neraca, LPCK membukukan total aset senilai Rp9,68 triliun atau tumbuh 3,55% YoY. Adapun liabilitas perseroan meningkat 8,89% secara tahunan menjadi Rp2,89 triliun, sementara ekuitas tercatat sebesar Rp6,79 triliun atau meningkat 1,44% YoY. Di sisi lain, arus kas setara kas pada akhir periode Desember 2023 tercatat sebesar Rp206,1 miliar alias melemah 0,30% YoY dari posisi sebelumnya yakni Rp206,73 miliar. LPCK sepanjang tahun lalu mencatatkan nilai prapenjualan atau  marketing sales  sebesar Rp1,30 triliun. Perolehan ini sedikit menurun dibandingkan 2022, dan mencapai 94,6% dari target sepanjang 2023 yang ditetapkan sebesar Rp1,37 triliun. Kinerja prapenjualan LPCK didorong oleh permintaan proyek-proyek residensial, terutama produk rumah tapak dan tingginya permintaan untuk lahan industri. Masing-masing memiliki kontribusi sebesar 45% dan 24% dari nilai  marketing sales . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240326/192/1752905/laba-bersih-lippo-cikarang-lpck-turun-4763-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-02 05:01:00", "title": "Lippo Cikarang (LPCK) Raih Marketing Sales Rp1,3 Triliun", "content": " Bisnis.com , JAKARTA - Emiten properti PT  Lippo Cikarang  Tbk. (LPCK), entitas usaha PT Lippo Karawaci Tbk. (LPKR), meraih pendapatan pra penjualan ( marketing sales ) Rp1,30 triliun pada 2023. Perseroan optimistis dapat meraih pertumbuhan penjualan pada 2024. LPCK mencatat nilai pra penjualan sebesar Rp1,30 triliun pada 2023, atau mencapai 94,6% dari target untuk tahun 2023 sebesar Rp1,37 triliun. Dengan raihan  marketing sales  Rp1,30 triliun, LPCK berkontribusi 25,40% dari total  marketing sales  Grup LPKR Rp5,12 triliun pada 2023. Pada 2024, LPKR kembali meningkatkan target  marketing sales  10% menjadi Rp5,37 triliun. Presiden Direktur  LPCK  Ketut Budi Wijaya menyampaikan raihan pra penjualan oleh permintaan yang kuat untuk proyek-proyek residensial, terutama produk rumah tapak dan lahan industri, dengan kontribusi masing-masing sebesar 45% dan 24% dari total  marketing sales.  Sisanya, sebanyak 21% persen terdiri dari ruko-ruko dan lahan komersial. \"Produk utama rumah tapak LPCK adalah klaster Cendana Spark, Cendana Spark – North dan Waterfront Estate Uptown. Selama tahun 2023, LPCK telah berhasil menjual sebanyak 1.127 unit dari proyek-proyek perumahan, industri, dan komersial,\" jelasnya dalam siaran pers, Senin (1/4/2024). Ketut Budi Wijaya menyampaikan LPCK optimistis masih banyak  peluang pertumbuhan industri properti. Selama tahun 2023, LPCK mencapai pra penjualan sesuai dengan target yang ditetapkan walaupun menghadapi banyak tantangan di sektor properti seperti suku bunga acuan yang meningkat dan tekanan inflasi. Dalam menghadapi tahun 2024, manajemen yakin akan tetap mempertahankan momentum pertumbuhan dengan strategi bauran produk yang tepat. LPCK juga berkomitmen untuk melanjutkan pembangunan agar dapat melakukan serah terima tepat waktu kepada para konsumen. Perseroan juga melaporkan total pendapatan sebesar Rp1,07 triliun pada 2023, turun 15% dari Rp1,26 triliun pada 2022. Hal itu disebabkan oleh adanya penurunan serah terima pada rumah hunian dan apartemen, dan lahan industri apabila dibandingkan dengan tahun sebelumnya. Pada tahun buku 2023, pendapatan utama LPCK berasal dari serah terima hunian rumah tapak, unit komersial atau ruko, lahan industri serta pendapatan non-properti dari pengelolaan kota Lippo Cikarang. Proyek perumahan yang diserahterimakan termasuk Waterfront Estates @Uptown sebanyak 365 unit dan The Hive @Uptown sebanyak 36 unit. LPCK Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:LPCK\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711990656974\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240402/192/1754528/lippo-cikarang-lpck-raih-marketing-sales-rp13-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-02 22:45:00", "title": "Lippo Cikarang (LPCK) Raih Marketing Sales Rp325 Miliar Kuartal I/2024, Berbalik Laba", "content": " Bisnis.com , JAKARTA - Emiten  properti  PT Lippo Cikarang Tbk. (LPCK) mencatatkan nilai prapenjualan atau  marketing sales  sebesar Rp325 miliar pada kuartal I/2024, atau mencapai 23% dari target setahun penuh 2024 senilai Rp1,43 triliun. LPCK juga berbalik membukukan laba dari sebelumnya rugi bersih. Presiden Direktur LPCK Ketut Budi Wijaya menyatakan  Lippo Cikarang  mencatatkan nilai prapenjualan sebesar Rp325 miliar pada kuartal I/2024 atau mencapai 23% dari target untuk tahun 2024 sebesar Rp1,43 triliun. Pra penjualan pada kuartal I/2024 didorong oleh permintaan yang kuat untuk proyek-proyek residensial, terutama produk hunian rumah tapak dan ruko dengan kontribusi masing-masing sebesar 77% dan 15%. Produk utama hunian rumah tapak LPCK adalah produk klaster XYZ Livin, Cendana Spark, Cendana Spark–North dan Waterfront Estates @Uptown. Selama Kuartal I/2024, Perseroan telah berhasil menjual sebanyak 441 unit dari proyek-proyek perumahan, lahan industri, dan komersial. \"Karena peningkatan pemintaan akan perumahan terjangkau, kami memperkenalkan produk XYZ Livin yang cocok untuk generasi muda. Kami akan terus memperkenalkan produk-produk baru di kuartal selanjutnya untuk memenuhi permintaan market. Kami juga berkomitmen untuk melanjutkan pembangunan agar dapat melakukan serah terima tepat waktu kepada para konsumen kami,” jelasnya dalam siaran pers, Kamis (2/5/2024). Pada Februari 2024, Lippo Cikarang memperkenalkan produk baru yaitu XYZ Livin sekaligus konsep baru yaitu Lippo Cikarang Cosmopolis (LCC) yang terletak di lokasi strategis dan dilengkapi dengan infrastruktur yang lengkap. Produk XYZ Livin terdiri atas tiga tipe yaitu Tipe X (60,7m2) dimulai dari harga Rp559 juta, Tipe Y (40,7m2) dimulai dari harga Rp389 juta dan Tipe Z (29,5m2) dimulai dari harga Rp299 juta. Lippo Cikarang juga melaporkan total pendapatan Rp435 miliar pada kuartal I/2024, naik 175% dari kuartal I/2023 yang didukung oleh adanya peningkatan serah terima pada rumah tapak dan rumah toko kepada konsumen, serta pendapatan lahan industri yang lebih tinggi. Pendapatan utama LPCK berasal dari serah terima hunian rumah tapak, unit komersial atau ruko, lahan industri serta pendapatan non-properti dari pengelolaan kota Lippo Cikarang. Proyek perumahan yang diserahterimakan pada kuartal I/2024 termasuk Waterfront Estates @Uptown, sebanyak 230 unit, dan ruko The Hive @Uptown. Laba kotor LPCK juga tercatat positif sebesar Rp168 miliar dengan margin laba kotor yang dapat dipertahankan pada level sehat sebesar 39% sepanjang kuartal I/2024. EBITDA LPCK tetap dipertahankan positif sebesar Rp103 miliar atau 24% dari pendapatan. Selain itu, laba bersih tercatat sebesar Rp60 miliar. Perseroan mencatatkan pembalikkan dari kuartal I/2023 di mana LPCK membukukan kerugian sebesar Rp7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240502/192/1762498/lippo-cikarang-lpck-raih-marketing-sales-rp325-miliar-kuartal-i2024-berbalik-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-21 13:27:00", "title": "Andalkan Rumah Tapak, Lippo Cikarang (LPCK) Incar Prapenjualan Rp1,43 Triliun", "content": " Bisnis.com , JAKARTA - PT  Lippo Cikarang  Tbk. (LPCK), anak usaha PT Lippo Karawaci Tbk. (LPKR), menargetkan nilai pra penjualan ( marketing sales ) Rp1,43 triliun, terutama dari produk rumah tapak. LPCK mencatatkan Rp325 miliar pada kuartal I/2024, atau 23% dari target setahun penuh. CEO LPCK Dicky Moechtar menyampaikan bahwa pra penjualan Rp325 miliar pada kuartal I/2024 didorong oleh permintaan yang kuat untuk proyek-proyek residensial, terutama produk hunian rumah tapak dan ruko dengan kontribusi masing-masing sebesar 77% dan 15%. \"Pencapaian kinerja LPCK tersebut tak lepas dari pertumbuhan permintaan produk rumah tapak. Apalagi, LPCK memiliki produk XYZ Livin yang menyasar kaum muda atau pembeli properti perdana dengan harga terjangkau,\" paparnya dalam siaran pers, Selasa (21/5/2024). Dicky Moechtar menambahkan karena peningkatan permintaan akan perumahan terjangkau, LPCK memperkenalkan produk XYZ Livin yang cocok untuk generasi muda. LPCK juga akan terus memperkenalkan produk-produk baru di kuartal selanjutnya untuk memenuhi permintaan pasar. LPCK berkomitmen untuk melanjutkan pembangunan agar dapat melakukan serah terima tepat waktu kepada para konsumen. Seperti diketahui, produk utama hunian rumah tapak LPCK adalah produk klaster XYZ Livin, Cendana Spark, Cendana Spark–North, dan Waterfront Estates @Uptown. Selama kuartal I/2024, perseroan telah berhasil menjual sebanyak 441 unit dari proyek-proyek perumahan, lahan industri, dan komersial. Pada Februari 2024, LPCK memperkenalkan produk baru yaitu XYZ Livin sekaligus konsep baru yaitu Lippo Cikarang Cosmopolis (LCC) yang terletak di lokasi strategis dan dilengkapi dengan infrastruktur yang lengkap. Produk XYZ Livin terdiri atas tiga tipe yaitu Tipe X (60,7m2) dimulai dari harga Rp559 juta, Tipe Y (40,7m2) dimulai dari harga Rp389 juta, dan Tipe Z (29,5m2) dimulai dari harga Rp299 juta. Total pendapatan LPCK pada kuartal I/2024 mencapai Rp435 miliar, naik 175% dari kuartal I/2023 yang didukung oleh adanya peningkatan serah terima pada rumah tapak dan rumah toko kepada konsumen, serta pendapatan lahan industri yang lebih tinggi. Laba kotor LPCK juga tercatat positif sebesar Rp168 miliar dengan margin laba kotor yang dapat dipertahankan pada level sehat sebesar 39% sepanjang kuartal I/2024. Ebitda LPCK tetap dipertahankan positif sebesar Rp103 miliar atau 24% dari pendapatan. Selain itu, laba bersih tercatat sebesar Rp60 miliar. LPCK Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:LPCK\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716272726165\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240521/192/1767284/andalkan-rumah-tapak-lippo-cikarang-lpck-incar-prapenjualan-rp143-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-20 18:30:00", "title": "RUPST Lippo Cikarang (LPCK) Tunjuk Presiden Direktur Baru", "content": " Bisnis.com , JAKARTA — Emiten properti PT  Lippo Cikarang  Tbk. (LPCK) mengumumkan sekaligus mengesahkan jajaran disreksi dan komisaris baru dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar hari ini, Kamis (20/6/2024). RUPST yang berlangsung di Hotel Aryaduta Menteng tersebut, juga menetapkan  laba bersih  tahun 2023 sebesar Rp109 miliar serta aset Perseroan sebesar Rp9,7 triliun bertumbuh 3,6 persen dari tahun sebelumnya. Selain menyetujui dan mengesahkan Laporan Tahunan Perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2023, RUPST hari ini juga menyetujui perubahan dan menegaskan kembali susunan anggota Dewan Komisaris dan Direksi Perseroan. Adapun susunan anggota Dewan Komisaris dan Direksi Perseroan yang baru terhitung sejak ditutupnya RUPST tahun 2024 adalah sebagai berikut: Komisaris Presiden Komisaris (Independen)  : Didik Junaedi Rachbini Komisaris Independen  : Hadi Cahyadi Komisaris  : Anand Kumar Komisaris  : George Raymond Zage III Direksi Presiden Direktur  : Gita Irmasari Direktur  : Marshal Martinus Tissadharma Direktur  : Marlo Budiman Manajemen LPCK mengucapkan selamat bergabung kepada para Dewan Komisaris dan Direksi baru, serta diharapkan dapat memberikan kontribusi dan sekaligus meningkatkan kinerja Perseroan di tahun-tahun yang akan datang. Untuk mencapai target  pra-penjualan  tahun 2024, Perseroan memperkenalkan konsep perkotaan baru, bernama Lippo Cikarang Cosmopolis (LCC) dan melakukan fokus strategi penjualan pada produk rumah tapak khususnya seri produk terbaru XYZ Livin sebagai inovasi produk  perumahan  yang terjangkau untuk kalangan muda. Perseroan pada kuartal I/2024 mencatat pra-penjualan sebesar Rp325 miliar dan mencapai 23% dari target untuk tahun 2024 sebesar Rp1,435 triliun. Pra-penjualan pada kuartal I/2024 didorong oleh permintaan yang kuat untuk proyek-proyek rumah tapak yaitu XYZ Livin dan Cendana Spark North dengan kontribusi sebesar 82% dari total penjualan. Sementara proyek komersial menyumbangkan penjualan sebesar 15% yang terdiri dari ruko-ruko komersial dan penjualan tanah pada area komersial. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240620/192/1775696/rupst-lippo-cikarang-lpck-tunjuk-presiden-direktur-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-23 15:06:00", "title": "Lippo Cikarang (LPCK) Incar Prapenjualan Rp1,43 triliun dari Proyek Anyar", "content": " Bisnis.com , JAKARTA - PT Lippo Cikarang Tbk. (LPCK) mengandalkan proyek XYZ Livin yang menyasar generasi muda untuk mengejar target pra penjualan tahun ini yang sebesar Rp1,43 triliun. Presiden Direktur LPCK Gita Irmasari menyampaikan bahwa LPCK mencatatkan nilai pra penjualan sebesar Rp325 miliar pada kuartal I/2024 atau mencapai 23 persen dari target tahun 2024. Pra penjualan pada kuartal I/2024 didorong oleh permintaan yang kuat untuk proyek-proyek residensial, terutama produk hunian rumah tapak dan ruko dengan kontribusi masing-masing sebesar 77 persen dan 15 persen. Produk utama hunian rumah tapak LPCK adalah produk klaster XYZ Livin, Cendana Spark, Cendana Spark–North dan Uptown Waterfront Estates. selama Kuartal I/2024, perseroan telah berhasil menjual sebanyak 441 unit dari proyek-proyek perumahan, lahan industri, dan komersial. Gita Irmasari menambahkan karena peningkatan pemintaan akan perumahan terjangkau, LPCK memperkenalkan produk XYZ Livin yang cocok untuk generasi muda. LPCK juga berkomitmen untuk melanjutkan pembangunan agar dapat melakukan serah terima tepat waktu kepada para konsumen. Pada Februari tahun 2024, LPCK memperkenalkan produk baru yaitu XYZ Livin sekaligus konsep baru yaitu Lippo Cikarang Cosmopolis yang terletak di lokasi strategis dan dilengkapi dengan infrastruktur yang lengkap. Sebagai informasi, pada Kuartal I/2024 LPCK mencatat pendapatan sebesar Rp435 miliar, naik 175% dari kuartal I/2023 yang didukung oleh adanya peningkatan serah terima pada rumah tapak dan rumah toko kepada konsumen, serta pendapatan lahan industri yang lebih tinggi. Pendapatan utama LPCK berasal dari serah terima hunian rumah tapak, unit komersial atau ruko, lahan industri serta pendapatan non-properti dari pengelolaan kota Lippo Cikarang Cosmopolis. Proyek perumahan yang diserahterimakan pada kuartal I/2024 termasuk Uptown Waterfront Estates sebanyak 230 unit dan ruko The Hive Uptown. Sepanjang kuartal I/2024, laba kotor LPCK sebesar Rp168 miliar dengan margin laba kotor yang dapat dipertahankan pada level sehat sebesar 39 persen. EBITDA LPCK Rp103 miliar atau 24% dari pendapatan. Selain itu, laba bersih tercatat sebesar Rp60 miliar. Perseroan mencatatkan pembalikan dari kuartal I/2023 di mana LPCK membukukan kerugian sebesar Rp7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240723/192/1784691/lippo-cikarang-lpck-incar-prapenjualan-rp143-triliun-dari-proyek-anyar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-20 08:50:00", "title": "Lippo Cikarang Raup Marketing Sales Rp741 Miliar, Simak Faktor Pendorongnya", "content": " Bisnis.com,  JAKARTA—Emiten properti, PT  Lippo Cikarang  Tbk. (LPCK) mengantongi prapenjualan atau  marketing sales  sebesar Rp741 miliar hingga kuartal II/2024. Realisasi itu setara dengan 52% dari target  marketing sales  LPCK pada 2024 sebesar Rp1,43 triliun. Menurut manajemen LPCK, prapenjualan pada kuartal II/2024 didorong oleh permintaan yang kuat untuk proyek-proyek residensial, terutama produk rumah tapak dan ruko dengan kontribusi masing-masing sebesar 68% serta 20%. Adapun, produk utama rumah tapak Perseroan adalah produk klaster XYZ Livin dan Cendana Spark–North. Ke depan, LPCK optimistis masih banyak peluang pertumbuhan di industri properti. “Karena peningkatan pemintaan akan perumahaan dengan harga terjangkau, kami memperkenalkan produk ‘XQ’ yang cocok untuk generasi muda. Kami akan terus memperkenalkan produk-produk baru pada kuartal selanjutnya untuk memenuhi permintaan  market ,” papar manajemen LPCK dalam keterangan resmi, Jumat (20/9/2024). Anak usaha PT Lippo Karawaci Tbk. (LPKR) itu juga menegaskan komitmen untuk melanjutkan pembangunan untuk dapat melakukan serah terima tepat waktu kepada para konsumen. Baca Juga : Lego Saham SILO, Lippo Karawaci (LPKR) Raup Rp6,9 Triliun Di sisi lain, LPCK melaporkan total pendapatan sebesar Rp691 miliar pada paruh pertama tahun ini atau naik 19,6% secara tahunan. Kenaikan pendapatan didorong oleh peningkatan serah terima unit rumah tapak dan rumah toko kepada konsumen serta pendapatan lahan industri yang lebih tinggi. Pada semester I/2024, pendapatan utama perseroan berasal dari serah terima rumah tapak, unit komersial atau ruko, lahan industri serta pendapatan non-properti dari pengelolaan kota Lippo Cikarang. Proyek  properti  perumahan yang diserahterimakan pada tahun ini termasuk Waterfront Estates @Uptown, sebanyak 623 unit dan ruko The Hive @Uptown. “Perseroan telah berhasil mencapai prapenjualan sebesar 52% dari target prapenjualan pada 2024 serta mencatatkan peningkatan pendapatan dan margin yang sehat,” imbuhnya. Lippo Cikarang mencatat EBITDA dapat tetap dipertahankan positif sebesar Rp164 miliar atau margin sebesar 24% dari pendapatan. Selain itu,  laba bersih  tercatat sebesar Rp66 miliar. LPCK mencatatkan laba periode berjalan yang dapat diatribusikan ke entitas induk senilai Rp71,12 miliar atau turun 3,05% secara tahunan. Laba per saham ikut terkoreksi dari Rp27 menjadi Rp25 per saham. LPCK Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:LPCK\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1726796710376\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240920/192/1800977/lippo-cikarang-raup-marketing-sales-rp741-miliar-simak-faktor-pendorongnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-18 14:43:00", "title": "Kinerja Laba Bersih Lippo Cikarang (LPCK) Turun Semester I/2024", "content": " Bisnis.com,  JAKARTA – Emiten properti Grup Lippo, PT  Lippo Cikarang  Tbk. (LPCK) mencatatkan penurunan laba bersih di tengah kenaikan pendapatan pada semester I/2024. Berdasarkan  laporan keuangan  akhir Juni yang dirilis Rabu (18/9/2024), LPCK membukukan pendapatan sebesar Rp690,82 miliar atau meningkat 19,62%  year-on-year  (YoY). Kinerja tersebut dikontribusikan oleh segmen  penjualan rumah  hunian dan apartemen yang meraih Rp267,13 miliar, naik 4,07% YoY. Sementara itu, pendapatan dari pengelolaan kota mencapai Rp207 miliar atau tumbuh 7,89% secara tahunan. Selanjutnya, penjualan tanah industri menyumbang Rp156,81 miliar, penjualan lahan komersial dan ruko mencapai Rp26,97 miliar, dan pendapatan sewa sebesar Rp32,88 miliar. Di tengah kenaikan pendapatan, beban pokok LPCK turut meningkat 24,96% dibandingkan periode yang sama tahun lalu menjadi Rp14,3 miliar. Hal ini membuat perseroan meraih laba kotor sebesar Rp263,68 miliar, masih naik 2,89% YoY. Namun, setelah diakumulasikan dengan pendapatan dan beban lain, LPCK mencatatkan laba periode berjalan yang dapat diatribusikan ke entitas induk senilai Rp71,12 miliar atau turun 3,05% YoY. Laba per saham ikut terkoreksi dari Rp27 menjadi Rp25 per saham. Dari sisi neraca keuangan,  LPCK  membukukan total aset Rp9,79 triliun hingga akhir Juni 2024 atau tumbuh 1,13%  year-to-date  (YtD). Adapun liabilitas juga naik 1,86% YtD menjadi Rp2,94 triliun, sementara ekuitas tumbuh 0,81% YtD ke Rp6,84 triliun. Adapun arus kas setara kas perseroan pada akhir periode Juni 2024 tercatat mencapai Rp179,76 miliar, merosot 23,76% secara tahunan dari posisi sebelumnya Rp235,79 miliar. Dari lantai bursa,  saham  LPCK bertengger di level Rp750 per saham pada perdagangan Rabu (18/9/2024) hingga pukul 14.11 WIB. Mahar ini mencerminkan penurunan sebesar 6,25% YtD, tetapi menguat 38,89% selama kurun 3 bulan terakhir. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240918/192/1800404/kinerja-laba-bersih-lippo-cikarang-lpck-turun-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:09:15", "title": "Ekspansi Pusat Data, EdgeConnex Akuisisi Lahan Lippo Cikarang (LPCK)", "content": "", "link": "https://teknologi.bisnis.com/read/20241031/84/1812338/ekspansi-pusat-data-edgeconnex-akuisisi-lahan-lippo-cikarang-lpck?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]