[
{"datex": "2024-11-08 21:13:13", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2022-10-11 22:30:00", "title": "Bank Capital (BACA) Gelar Private Placement Untuk Kerek Modal Inti", "content": " Bisnis.com , JAKARTA - PT  Bank Capital Indonesia  Tbk. (BACA) akan melakukan penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMTD) atau  private placement . Tujuannya untuk mengerek modal inti perseroan agar sesuai ketentuan Otoritas Jasa Keuangan (OJK). Berdasarkan keterbukaan informasi,  Bank  Capital akan meminta persetujuan terlebih dahulu kepada pemilik saham dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) sesuai dengan ketentuan Peraturan OJK (POJK) No. 32/2015 sebagaimana telah diubah dengan POJK 14/2019. Sementara itu, RUPSLB perseroan akan diselenggarakan pada 16 November 2022 nanti. \"PMTHMETD akan dilakukan sesuai dengan ketentuan anggaran dasar perseroan, peraturan perundang-undangan yang berlaku, serta tidak bertentangan dengan perjanjian-perjanjian yang telah dibuat perseroan sebelumnya,\" demikian dikutip Bisnis dari keterbukaan informasi pada Selasa (11/10/2022). BACA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BACA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_f7734\"}  ); Manajemen menjelaskan bahwa paling lambat lima hari kerja sebelum pelaksanaan private placement, perseroan akan mengumumkan kepada masyarakat serta memberitahukan kepada OJK, terkait pelaksanaan penambahan modal tersebut. Lalu, paling lambat dua hari kerja setelah pelaksanaan PMTHMETD, perseroan akan memberitahukan kepada OJK hasil dari  private placement  tersebut. Manajemen Bank Capital juga menjelaskan bahwa perseroan akan menggelar  private placement  sebanyak-banyaknya 19.946.980.337 saham dengan nilai nominal Rp100 per saham. Private placement tersebut digelar dalam rangka memperkuat struktur permodalan perseroan. \"Kecukupan modal perseroan merupakan salah satu faktor utama yang mempengaruhi perseroan dalam menjalankan kegiatan usaha yang sehat dan pengembangan usaha untuk meningkatkan pendapatan usaha perseroan,\" demikian kata manajemen dalam keterbukaan informasi. Selain itu, dana tambahan dari  private placement  ini juga bertujuan untuk mengurangi risiko keuangan. Diketahui, hingga Juni 2022, modal inti (tier 1) yang dimiliki  Bank Capital  sebesar Rp1,9 triliun, naik 28,42 persen secara tahunan (year-on-year/yoy). Angka tersebut memang masih di bawah ketentuan OJK yang mewajibkan setiap bank umum di Tanah Air memiliki modal inti paling sedikit Rp3 triliun pada akhir 2022. Bank Capital juga berencana menerbitkan sebanyak-banyaknya 19,9 miliar saham dengan memberikan hak memesan efek terlebih dahulu IV (PMHMETD IV) atau rights issue dengan nilai nominal Rp100 per saham. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), bulan lalu (15/9/2022), setiap pemegang 100 saham lama BACA yang namanya tercatat pada daftar pemegang saham (DPS), berhak atas 259 saham baru. Adapun, PT Capital Global Investama (CG Investama) sebagai pemegang saham utama dengan jumlah kepemilikan saham sebanyak 2,02 miliar saham, berhak atas 5,25 miliar HMETD. Lebih lanjut, CG Investama akan melaksanakan sebagian haknya, yaitu sebanyak 3 miliar HMETD atau setara dengan Rp300 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221011/90/1586410/bank-capital-baca-gelar-private-placement-untuk-kerek-modal-inti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:13:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220926/244/1581103/industri-perbankan-jalan-lapang-bris-bbtn-pompa-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:13:49", "title": "Simak Kriteria Startup Incaran dari Mandiri Capital Indonesia (MCI)", "content": "", "link": "https://teknologi.bisnis.com/read/20230513/266/1655552/simak-kriteria-startup-incaran-dari-mandiri-capital-indonesia-mci?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-27 14:45:00", "title": "Bank Capital (BACA) Raup Laba Bersih Rp20,75 Miliar pada Semester I/2023", "content": " Bisnis.com , JAKARTA — PT  Bank Capital  Indonesia Tbk. (BACA) telah mencatatkan pertumbuhan laba bersih 124,81 persen atau lebih dari dua kali lipat secara tahunan ( year on year /yoy) menjadi Rp20,75 miliar pada semester I/2023. Berdasarkan laporan keuangan, pertumbuhan pesat  laba bank  didorong oleh penyusutan beban bunga bersih 6,13 persen yoy menjadi Rp145,38 miliar pada kuartal II/2023. Kerugian penurunan nilai aset keuangan ( impairment ) juga susut dari Rp5,5 miliar pada kuartal II/2022 menjadi Rp3 miliar pada kuartal II/2023. Sementara itu, pendapatan lainnya Bank Capital naik dari Rp454,76 miliar pada Juni 2022 menjadi Rp459,49 miliar pada Juni 2023. Baca Juga : Laba Bank Capital (BACA) Turun jadi Rp32,12 Miliar Sepanjang 2022 Rasio profitabilitas bank pun membaik. Tercatat, rasio imbal balik ekuitas ( return on equity /ROE) naik 37 basis poin (bps) menjadi 1,29 persen. Lalu, rasio imbal balik aset ( return on asset /ROA) bank naik 15 bps menjadi 0,26 persen. Rasio beban operasional terhadap pendapatan operasional (BOPO) juga turun 55 bps menjadi 98,60 persen. Semakin kecil BOPO menunjukkan semakin efisiennya perbankan dalam menjalankan usahanya. Dari sisi intermediasi, emiten bank berkode BACA ini telah menyalurkan kredit Rp7,11 triliun pada semester I/2023, tumbuh pesat 201,27 persen yoy. Aset pun naik 2,78 persen yoy menjadi Rp21,38 triliun. Baca Juga : Masuknya Investor Baru di Bank Capital (BACA) Bank juga mencatatkan perbaikan pada kualitas kreditnya. Rasio kredit bermasalah ( nonperforming loan /NPL)  gross  BACA turun dari 0,21 persen pada Juni 2022 menjadi 0,07 persen pada Juni 2023. Dari sisi pendanaan, BACA telah meraup dana pihak ketiga (DPK) Rp16,6 triliun, turun 6,58 persen yoy pada enam bulan pertama 2023. Namun, dana murah atau  current account savings account  (CASA) bank naik 13,35 persen yoy menjadi Rp9,25 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230727/90/1678784/bank-capital-baca-raup-laba-bersih-rp2075-miliar-pada-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:13:53", "title": "BTN Gandeng MCI Bentuk BTN Fund BTN Gandeng MCI Bentuk BTN Fund", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. bekerja sama dengan PT Mandiri Capital Indonesia membentuk BTN Fund. Lewat BTN Fund, Bank BTN dapat berinvestasi pada perusahaan rintisan yang bergerak di bidang properti, pembayaran, dan industri terkait lainnya. BTN Fund menargetkan akan menyalurkan pendanaan mencapai Rp400 miliar untuk perusahaan-perusahaan rintisan potensial. ", "link": "https://foto.bisnis.com/view/20231128/1721557/btn-gandeng-mci-bentuk-btn-fund?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 21:13:53", "title": "Mandiri Capital Bawa Startup Farmasi Lifepack Masuk Ekosistem BMRI", "content": "", "link": "https://teknologi.bisnis.com/read/20240321/266/1751650/mandiri-capital-bawa-startup-farmasi-lifepack-masuk-ekosistem-bmri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-04-06 10:20:00", "title": "Direksi BRI (BBRI) Borong Saham Rp554,71 Juta Jelang Lebaran 2024", "content": " Bisnis.com , JAKARTA - Direktur Human Capital PT  Bank Rakyat Indonesia  (Persero) Tbk. ( BBRI ) Agus Winardono tercatat memborong 99.500 lembar saham BBRI pada 3 April 2024 alias jelang Lebaran 2024. Berdasarkan keterbukaan yang dikutip Sabtu (6/4/2024) Agus membeli saat harga saham mencapai Rp5.575 per lembar. Dengan demikian, total transaksi atas saham tersebut mencapai Rp554,71 juta. Alhasil, usai menyelesaikan transaksi pembelian tersebut, koleksi sahamnya bertambah menjadi 1,6 juta saham. Sebelumnya, jumlah kepemilikan Agus diketahui sebanyak 1,5 juta saham. Adapun, status kepemilikan 99.500 saham baru yang dimilikinya tersebut merupakan saham langsung. Sementara itu, harga saham BBRI pada akhir pekan ini diketahui jeblok. Harga BBRI ditutup di level Rp5.650 turun 0,88% dalam kurun 24 jam pada Jumat (5/4/2024). Serupa, sejak awal tahun ini atau secara  year to date (ytd),  harga saham BBRI melorot 1,31%. Berdasarkan data analisis  Bloomberg  ada total 23 analis atau setara dengan 97,1% yang merekomendasikan untuk membeli saham BBRI, 1 analis atau setara dengan 2,9% merekomendasikan untuk menahan dan tercatat tidak ada analis yang merekomendasikan untuk menjual saham ini. Analis Maybank Investment Jeffrosenberg Chen Lim memberikan rekomendasi beli terhadap saham BBRI dengan target harga Rp6.450. Jayden Vantarakis selaku analis Macquarie juga merekomendasikan untuk membeli saham pada level Rp7.100. Sementara itu, analis PT BRI DANAREKSA Sekuritas Victor Stefano memilih untuk tidak membeli maupun menjual saham atau memilih untuk menahan. Sebelumnya, Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan pergerakan harga saham Himbara terus melanjutkan fase  uptrend,  yang terdorong dari kinerja fundamental perbankan yang tumbuh di atas ekspektasi. “Mereka [Himbara] konsisten menghasilkan dan mampu menciptakan kinerja yang impresif dari  top line  dan  bottom line, ” ujarnya pada  Bisnis  beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240406/90/1756039/direksi-bri-bbri-borong-saham-rp55471-juta-jelang-lebaran-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-27 18:42:00", "title": "Bank Capital (BACA) Pilih Fokus ke Kredit Pensiunan Saat Aset Susut", "content": " Bisnis.com , JAKARTA -- PT Bank Capital Indonesia Tbk (BACA) menyebutkan akan memfokuskan bisnis hingga akhir tahun kepada segmen kredit pensiunan. “Tahun ini kami lebih banyak mungkin akan fokus pertumbuhan itu di sisi pensiunan, kredit-kredit pensiun. Itu mungkin yang salah satu jadi  backbone -nya kita juga nanti di 2024 ini yang sedang berjalan,” kata Direktur Utama Bank Capital Kurniawan Halim seperti dikutip dari  Antara , Kamis (27/6/2024). Kurniawan menilai, segmen pensiunan relatif lebih aman dan stabil. Dia menyebut captive market segmen ini juga sudah terbentuk di Bank Capital. Dari sisi pendanaan, Kurniawan mengatakan Bank Capital tetap berfokus pada dana-dana murah yang berasal dari nasabah ritel. Bank juga berupaya untuk mengurangi ketergantungan pada deposan-deposan inti yang memiliki dana cukup besar. “Untuk estimasi laporan keuangan di bulan Juni ini (kuartal II/2024), kita berharap tetap melanjutkan dari yang pertama (kuartal I/2024), agar terus sustain untuk bisa tumbuh terus, malah lebih baik lagi. Tapi mungkin karena terkait dengan kondisi suku bunga, pasti cost of fund (CoF) kita akan berubah sedikit, penyesuaian saja,” katanya. BACA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BACA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719488483781\" }); Adapun Rapat Umum Pemegang Saham Tahunan (RUPST) Bank Capital pada Kamis telah menyepakati tidak adanya pembagian dividen untuk tahun buku 2023 karena laba bersih akan digunakan untuk memperkuat modal perusahaan. Sepanjang kuartal I/2024, bank berkode saham BACA ini telah menyalurkan kredit sebesar Rp7,27 triliun atau tumbuh 131,5% yoy dari periode yang sama sebelumnya di tahun 2023 yang sebesar Rp3,14 triliun. Bank Capital membukukan total aset sebesar Rp19,86 triliun per akhir Maret 2024, turun 7,06% yoy dari sebelumnya Rp21,37 triliun di akhir Maret 2023. Bank ini juga mencatatkan penurunan aset di sepanjang tahun 2023, dari Rp20,63 triliun di tahun 2022 menjadi Rp19,26 triliun di tahun 2023. Menurut perseroan, penyesuaian total aset bank ini sejalan dengan strategi manajemen dalam rangka menyeimbangkan dana pihak ketiga (DPK) dengan pertumbuhan kredit yang diberikan. Dari sisi pendanaan, pada kuartal I/2024, dana pihak ketiga (DPK) Bank Capital mencapai Rp14,36 triliun atau turun 6,57 persen dibandingkan kuartal I/2023 yang sebesar Rp15,37 triliun. Sedangkan laba yang dibukukan sebesar Rp12,61 miliar di kuartal I/2024. Perolehan laba ini tumbuh dibandingkan periode yang sama di tahun 2023 sebesar Rp6,34 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240627/90/1777641/bank-capital-baca-pilih-fokus-ke-kredit-pensiunan-saat-aset-susut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-17 11:40:00", "title": "HC BRI Raih Indonesia Distinguished Human Capital Leader Awards 2024", "content": " Bisnis.com , JAKARTA – PT Bank Rakyat Indonesia (Persero) Tbk atau BRI kembali meraih penghargaan di bidang Human Capital (HC). Apresiasi diberikan kepada Direktur Human Capital BRI Agus Winardono sebagai Indonesia Distinguished Human Capital Leader Awards 2024. Penghargaan tersebut diberikan oleh Economic Review bekerja sama dengan NBO dan Thomas International, Perbanas Institute di ajang IHCA-Indonesia  Human Capital  Award-X-2024. Aspek penilaian dilakukan terhadap kinerja  Human Capital ,  Leaders Capabilities  dan  Impact  terhadap komunitas dan pengembangan  Human Capital  di Indonesia. Tak hanya itu, dilengkapi pula dengan  survey 360  Thomas International dari UK yang memotret  aspek Character, Competence dan Commitment dari Leadership  Direktur Human Capital. Direktur Human Capital BRI Agus Winardono mengatakan bahwa penghargaan tersebut menjadi pembuktian dan wujud nyata komitmen BRI menjadi  Home to The Best Talent . “Pencapaian ini saya dedikasikan untuk seluruh Insan BRILiaN sekaligus menjadi apresiasi atas keberhasilan transformasi  Human Capital  yang sedang dijalankan perusahaan,” ujarnya. Dengan mengoptimalisasikan fungsi  human capital  sebagai  strategic enabler , ia percaya bahwa berinvestasi pada karyawan sama dengan berinvestasi pada masa depan. Selama ini,  BRI  senantiasa mempersiapkan talenta terbaik untuk menjadi profesional yang kompeten, tangguh, serta mampu beradaptasi dengan perubahan. Di samping itu, peluang dan jenjang karier yang luas juga terbuka untuk seluruh Insan BRILiaN yang menunjukkan  strong performance . Penghargaan ini pun sejalan dengan visi dan aspirasi BRI sebagai  The Most Valuable Banking Group in Southeast Asia & Champion of Financial Inclusion . BRI pun telah menyusun strategi pengelolaan HC yang selaras dengan strategi korporasi. Insan BRILiaN di BRI terus semakin dikembangkan untuk menghasilkan talenta yang unggul dan menyediakan serta terus membangun lingkungan kerja yang nyaman sekaligus produktif. BRI juga telah melakukan Deklarasi  Respectful Workplace Policy (RWP)  sebagai bentuk dukungan human capital terhadap  ESG  ( Environmental, Social & Governance ). RWP merupakan pedoman yang mengatur tentang lingkungan kerja aman serta mengedepankan sikap saling menghargai bebas diskriminasi, pengucilan hingga pembatasan. Di samping itu BRI terus memperbaiki dan menyempurnakan berbagai aplikasi  human capital  untuk mendukung  employee experience  serta semakin mengoptimalkan  people analytics  untuk mendukung kajian pengambilan keputusan. Alhasil, berbagai penghargaan di bidang HC diraih oleh BRI, antara lain empat tahun berturut-turut dinobatkan sebagai  Best Companies to work for in Asia  dan penghargaan khusus di DEI,  HR Sustainable Workplace Awards  dari HR Asia. Kemudian 21 awards dari Brandon Hall, dimana 12 di antaranya penghargaan tertinggi (Gold) di berbagai bidang pengelollan HC seperti  Talent Development ,  Performance Management ,  Workforce Planning, Learning, dll, Stellar Workplace Award 2021 , 2023 dan  Indonesia Best Companies in Creating Leaders from Within . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241017/90/1808061/hc-bri-raih-indonesia-distinguished-human-capital-leader-awards-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-21 16:09:00", "title": "Laba Bank Capital (BACA) Melesat 60,44% jadi Rp80,66 Miliar pada Kuartal III/2024", "content": " Bisnis.com , JAKARTA - PT  Bank Capital Indonesia  Tbk. (BACA) telah mencatatkan laba bersih Rp80,66 miliar pada kuartal III/2024 atau tumbuh 60,44% secara tahunan (year-on-year/yoy) dibandingkan laba bersih periode yang sama tahun sebelumnya Rp50,28 miliar. Berdasarkan publikasi di  Harian Bisnis Indonesia  pada Senin (21/10/2024) ,  Bank Capital mencatatkan pendapatan bunga bersih  (net interest income)  menjadi Rp42,9 miliar hingga akhir September 2024 dari yang sebelumnya membukukan beban bunga bersih sebesar Rp162,55 miliar per September 2023. Kinerja laba yang moncer bisa terdongkrak dari pendapatan non bunga. Pendapatan berbasis komisi atau  fee based income  misalnya naik lebih hampir tiga kali lipat pada kuartal III/2024, menjadi Rp692,8 miliar atau tumbuh 187,57% yoy dibanding periode yang sama tahun sebelumnya Rp240,92 miliar. Dari sisi intermediasi, Bank Capital telah menyalurkan kredit Rp7,19 triliun pada kuartal III/2024, tumbuh 10,37% yoy dari sebelumnya Rp6,51 triliun. Kenaikan kredit juga mengerek capaian aset yang tumbuh 5,15% yoy menjadi Rp21,24 triliun dari sebelumnya Rp20,2 triliun. Bank tercatat berhasil menjaga kualitas aset dilihat dari rasio kredit bermasalah  (nonperforming loan/NP L)  gross  di level 0,07%, turun dari 0,08%. Sementara itu NPL net masih berada di level 0%. Selanjutnya, rasio profitabilitas Bank Capital mengalami kenaikan apabila dilihat dari tingkat pengembalian aset  (return on asset/ROA)  menjadi 0,68% dari 0,42%. Adapun, tingkat pengembalian ekuitas  (return on equity/ROE)  juga naik menjadi 2,85% pada September 2024 dari sebelumnya 2,1% per September 2023. Dari sisi pendanaan, Bank Capital telah meraup dana pihak ketiga (DPK) sebesar Rp12,58 triliun pada kuartal III/2024. Sementara dana murah atau  current account saving account ( CASA) sebesar Rp5,78 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241021/90/1809403/laba-bank-capital-baca-melesat-6044-jadi-rp8066-miliar-pada-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-19 20:59:00", "title": "Lepas 20 Miliar Saham Baru, Bank Capital (BACA) Mulai Realisasikan Bank Digital?", "content": "", "link": "https://finansial.bisnis.com/read/20210719/90/1419570/lepas-20-miliar-saham-baru-bank-capital-baca-mulai-realisasikan-bank-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-03 11:49:00", "title": "Bakal RUPSLB Bahas Rights Issue, Saham BACA Melesat ke Zona Hijau", "content": " Bisnis.com,  JAKARTA - Indeks Harga Saham Gabungan (IHSG) terpantau berada di zona hijau pada penutupan perdagangan sesi I, Selasa (3/8/2021). Pada waktu yang sama, saham emiten bank PT Bank Capital Indonesia Tbk. (BACA) juga ikut melonjak ke zona hijau. Berdasarkan data dari RTI, saham Bank Capital ditutup menguat ke level harga Rp476, meningkat 10,19%. Sebelumnya sahamnya juga dibuka meningkat 2 poin dari harga penutupan di hari sebelumnya yang ada di level Rp432.  Sepanjang perdagangan hari ini saham BACA diperdagangkan di level harga Rp432-Rp488 dengan total volume 166,99 juta saham dan nilai Rp77,14 miliar.  Saham BACA diperdagangkan sebanyak 12.040 kali dengan harga rata-rata Rp462. Adapun, saham BACA paling banyak ditransaksikan oleh investor domestik. Bank Capital yang ingin mengembangkan perbankan digital kemarin melaporkan kinerja keuangan berupa kenaikan laba menjadi sebesar Rp11,60 miliar kendati pendapatan perseroan masih minus.  BACA juga akan menggelar rapat umum pemegang saham tahunan dan rapat umum pemegang saham luar biasa yang akan diselenggarakan pada Rabu, 25 Agustus 2021 pukul 10.00 WIB di Jakarta, salah satunya membahas tentang  rights issue .  Berdasarkan panggilan RUPS yang dipublikasikan hari ini (3/8/2021), ada enam agenda RUPST. Salah satunya laporan tahunan perseroan termasuk pengesahan laporan keuangan dan laporan pengawasan dewan komisaris tahun buku 2020. Agenda selanjutnya, penetapan penggunaan laba bersih perseroan untuk tahun buku 2020. Kemudian, laporan penggunaan dana atau konversi waran hasil penawaran umum terbatas (PUT) III tahun 2015 serta obligasi subordinasi III tahun 2017. Rapat juga membahas pelimpahan kewenangan kepada dewan komisaris perseroan guna penunjukan akuntan publik untuk mengaudit laporan keuangan perseroan tahun buku 2021. Serta, penetapan gaji atau honorarium dan tunjangan bagi dewan komisaris perseroan dan pelimpahan kewenangan kepada dewan komisaris dan untuk menetapkan besarnya gaji dan tunjangan anggota direksi. Agenda terakhir yakni perubahan susunan pengurus perseroan. Sementara itu, RUPSLB memiliki tiga agenda rapat. Direksi dalam rapat tersebut akan meminta persetujuan pemegang saham terkait rencana penawaran umum terbatas (PUT) IV dengan memberikan hak memesan efek terlebih dahulu (HMETD). Sebagai informasi, BACA pada pertengahan bulan lalu telah memberikan keterbukaan mengenai rencana  rights issue  dengan menerbitkan sebanyak-banyaknya 20 miliar lembar saham baru dengan nilai nominal Rp100. Perseroan berencana menggunakan dana hasil  rights issue  tersebut untuk memperkuat struktur permodalan. Agenda RUPSLB berikutnya adalah perubahan sebagian dan pernyataan kembali seluruh anggaran dasar perseroan. Kemudian, persetujuan kepada direksi perseroan untuk menjaminkan kekayaan (asset) perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210803/90/1425237/bakal-rupslb-bahas-rights-issue-saham-baca-melesat-ke-zona-hijau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:14:01", "title": "Kerja Sama Bank Bukopin dan Capital Life Kerja Sama Bank Bukopin dan Capital Life", "content": " ", "link": "https://foto.bisnis.com/view/20180802/823604/kerja-sama-bank-bukopin-dan-capital-life?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:14:01", "title": "Bank BRI Dukung Eksistensi Polwan Bank BRI Dukung Eksistensi Polwan", "content": " ", "link": "https://foto.bisnis.com/view/20180903/834502/bank-bri-dukung-eksistensi-polwan-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:14:02", "title": "Apresiasi untuk Nasabah BRI Apresiasi untuk Nasabah BRI", "content": " ", "link": "https://foto.bisnis.com/view/20180904/834799/apresiasi-untuk-nasabah-bri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-11-09 18:22:00", "title": "Bank Mandiri Kembangkan Start Up Fintech Lewat Kompetisi", "content": " Bisnis.com,  JAKARTA - PT Bank Mandiri (Persero) Tbk. melalui anak usahanya Mandiri Capital Indonesia menggelar Finspire untuk mendorong pengembangan  start up  di bidang  financial technology  melalui pelatihan dan kompetisi. Acara yang berlangsung pada 7 dan 9 November di Jakarta ini, diikuti oleh 32  start up  di bidang  fintech. Chief Technology Officer Bank Mandiri Joseph Georgino Godong mengatakan penyelenggaraan Finspire diharapkan dapat menjaring  start up financial technology  terbaik yang ada di Indonesia. “Melalui penyelenggaraan kompetisi bisnis bagi perusahaan  start up fintech  ini, kami ingin mendapatkan  deal flow  yang berkualitas,” kata Godong di Jakarta, Rabu (9/11/2016). Finspire diselenggarakan dalam dua aktivitas, yaitu Finspire Frontrunner yang digelar pada 7 November 2016 di rumah mandiri inkubator, dan Finspire Summit pada 9 November 2016 di Soehanna Hall Jakarta. Direktur Utama Mandiri Capital Eddi Danusaputro menjelaskan kegiatan di Finspire Frontrunner, terdiri dari beberapa rangkaian acara yaitu workshop,  mentorship  dan seleksi  start ups . Adapun topik yang dibahas pada workshop tersebut antara lain  partnership with bank and fintech ecosystem across sea, fintech business development  101 dan  fintech Vcs and regulations. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161109/90/600838/bank-mandiri-kembangkan-start-up-fintech-lewat-kompetisi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-02 18:36:00", "title": "SINERGI BUMN: BRI Kucuri Kredit ke KBN Rp535,5 Miliar", "content": " BISNIS.COM , JAKARTA  — PT  Bank Rakyat Indonesia (Persero) Tbk mengucurkan kredit sebesar Rp 535,5 miliar kepada PT Kawasan Berikat Nusantara (Persero) untuk pendanaan belanja modal (capital expenditure/capex) perusahaan tahun 2013. Penandatanganan perjanjian tersebut dilakukan oleh Direktur Utama PT KBN H.M. Sattar Taba dan Direktur Bisnis Kelembagaan dan BUMN BRI Asmawi Syam, hari ini. \"Pendanaan Capex 2013 ini merupakan yang pertama kali diberikan oleh perbankan kepada PT KBN sejak didirikan pada  1986. Kerja sama ini merupakan bentuk support BRI terhadap akselerasi pertumbuhan bisnis PT KBN yang dimulai pada 2013,\" ujar Asmawi Syam  dalam keterangan resmi, Kamis (2/5). Pinjaman itu berjangka waktu selama 9 tahun dan akan digunakan untuk revitalisasi sarana dan prasarana serta pengembangan usaha pengelolaan kawasan industri dan logistik. Asmawi Syam menjelaskan kucuran kredit ini merupakan wujud komitmen dan dukungan BRI kepada PT KBN sebagai salah satu BUMN yang menjadi entry gate bagi investor asing yang menanamkan modalnya di Indonesia. Dalam penandatanganan perjanjian yang dilakukan di Kantor Pusat PT KBN, Jakarta itu Asmawi Syam juga menyampaikan, ke depannya kerja sama antara PT KBN dan BRI akan diperluas pada spektrum kerja sama produk dan layanan perbankan lainnya. Misalnya, fasilitas Cash Management System (CMS) untuk pengelolaan transaksi keuangan yang lebih optimal, e-TAX untuk pembayaran pajak secara elektronik, kredit modal kerja mitra untuk pembiayaan kepada vendor/mitra kerja PT KBN serta produk Consumer Banking untuk segenap jajaran manajemen dan karyawan PT KBN. “Secara khusus, kerjasama ini diharapkan dapat mempererat kerja sama yang telah terjalin sehingga dapat memberikan kontribusi positif bagi kedua perusahaan,” ujar Asmawi Syam. Selain kepada PT KBN, BRI juga telah memberikan dukungan pembiayaan kepada BUMN lain. Dengan demikian, saat ini BRI telah mendukung pembiayaan sebanyak 81 BUMN, baik induk maupun anak perusahaan, seperti PT PLN, PT Pertamina, PT Telkom, PT Pegadaian, Perum Bulog, BUMN Perkebunan, BUMN Karya, BUMN Industri Strategis, dan lain-lain dengan memberikan fasilitas kredit. “Semua itu merupakan wujud komitmen BRI dalam membangun dan memperkokoh sinergi BUMN Indonesia,” imbuh Asmawi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130502/309/12011/sinergi-bumn-bri-kucuri-kredit-kl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-26 21:04:00", "title": "Batavia Air Lawan Bank Capital dan Kantor Lelang", "content": " BISNIS.COM, JAKARTA-PT Metro Batavia, yang lebih dikenal sebagai Batavia Air, mengajukan perlawanan kepada PT Bank Capital Indonesia Tbk dan Kantor Pelayanan Kekayaan Negara dan Lelang Jakarta IV terkait dengan lelang aset maskapai itu. Dalam berkas perlawanannya, disebutkan Bank Capital diberi kesempatan 2 bulan setelah insolvensi untuk melakukan penjualan sendiri terhadap aset Batavia Air yang telah dijaminkan kepada bank tersebut. Hal ini sesuai dengan Pasal 59 Ayat 1 Undang-Undang (UU) Kepailitan dan Penundaan Kewajiban Pembayaran Utang (PKPU). Namun, pada 2 Mei 2013 Bank Capital memuat pengumuman lelang terhadap jaminan aset di sebuah harian nasional tanpa pemberitahuan terlebih dulu kepada Batavia Air. Selain itu, Bank Capital (BACA) diklaim menentukan harga limit yang tidak wajar terhadap objek lelang lantaran di bawah pasar dan ada penjualan satu paket objek lelang yang tidak saling berkaitan serta berada di luar wilayah kerja Kantor Pelayanan Kekayaan Negara dan Lelang (KPKNL) Jakarta IV. Harga yang tidak wajar di antaranya untuk tanah dan bangunan di daerah Pasar Baru, Jakarta Pusat yang limit harganya ditetapkan Rp1,37 miliar. Padahal menurut pelawan harga pasarannya Rp2,7 miliar. Tanah dan bangunan di kawasan Gunung Sahari, Jakarta Pusat yang ditentukan limit harganya Rp1,37 miliar, sedangkan pelawan memerkirakan harga wajarnya 2,5 miliar. Kemudian tiga bus bandara Mercedes-Benz, merek New Armada, dan tiga unit chasis bus di Bandara Ngurah Rai, Bali dan Bandara Soekarno-Hatta, Tangerang dengan harga limit Rp900 juta. Sementara, menurut pelawan seharusnya dihargai Rp1,5 miliar. Tiga power unit Ground Power di Bandara Soekarno-Hatta dengan limit harga Rp518,82 juta, sedangkan asumsi pelawan harga pasarannya Rp900 juta. Satu  high lift loader  di Bandara Soekarno-Hatta dengan limit ditentukan Rp165,51 juta, padahal perkiraan pelawan Rp500 juta. Lalu, satu  air starter  di Bandara Soekarno-Hatta dengan harga limit ditentukan Rp295,88 juta, sedangkan asumsi pelawan harga pasarannya Rp350 juta. Pelawan mengungkapkan sudah melayangkan surat keberatan atas pengumuman lelang itu tertanggal 7 Mei 2013. Batavia Air juga telah mengirimkan somasi pada 14 Mei 2013 kepada Terlawan I yakni Bank Capital dan Terlawan II yaitu KPKNL Jakarta IV, agar membatalkan atau menunda lelang sampai ada perbaikan pengumuman. Namun, pihak Bank Capital tidak menghadiri sidang perdana yang digelar Rabu (26/6/2013). Mustika Retno Wardhani, wakil dari KPKNL Jakarta IV, enggan memberikan komentar mengenai perlawanan ini. \"Nanti saja  ya  di jawaban,\" katanya. Sidang perlawanan ini dijadwalkan dilanjut kembali pekan depan dengan agenda panggilan kepada Terlawan I. (AMA) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130626/98/147338/batavia-air-lawan-bank-capital-dan-kantor-lelang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-23 16:46:00", "title": "Bank Capital Rights Issue Rp204 Miliar", "content": " Bisnis.com, JAKARTA - PT Bank Capital Indonesia Tbk berencana melangsungkan penawaran saham terbatas (rights issue) dengan hak memesan efek terlebih dahulu (HMETD) senilai Rp204 miliar. Berdasarkan prospektus ringkas yang disampaikan secara terbuka melalui Bursa Efek Indonesia, Senin (23/9/2013), Bank Capital berencana menerbitkan 2 miliar saham dengan harga pelaksanaan Rp102 per unit saham. Setiap pemegang saham yang memiliki 537 unit saham, memperoleh hak membeli 236 unit saham yang diterbitkan tersebut. Selain itu, perseroan juga akan menerbitkan 1,59 miliar waran. Setiap 54 saham hasil pelaksanaan HMETD melekat 43 unit waran yang dapat dimiliki langsung oleh pemegang saham. Dana hasil rights issue sepenuhnya dipakai untuk menopang ekspansi kredit perseroan. Sebelumnya, Bank Capital berencana melangsungkan rapat umum pemegang saham luar biasa (RUPSLB) pada 25 September 2013. Adapun agenda dari RUPSLB tersebut yakni persetujuan melakukan penawaran umum terbatas II dengan penerbitan hak memesan efek terlebih dahulu (HMETD). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130923/90/164692/bank-capital-rights-issue-rp204-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-25 11:08:00", "title": "Berencana Rights Issue, Bank Capital Gelar RUPSLB Hari Ini  (25/9)", "content": " Bisnis.com,  JAKARTA— PT Bank Capital Indonesia Tbk berencana menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada hari ini, Rabu (25/9/2013). Berdasarkan pengumuman kepada publik, Direksi Bank Capital Indonesia menyatakan rapat tersebut terdiri dari dua agenda yakni persetujuam melakukan penawaran umum terbatas (PUT) II dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  dan perubahan susunan pengurus perseroan. Sebelumnya, perseroan telah menyebutkan berencana menerbitkan  rights issue  sebanyak 2 miliar saham dengan harga pelaksanaan Rp102 per unit saha. Sehingga, dari aksi korporasi itu, perseroan akan memperoleh dana sebanyak Rp204 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130925/193/165138/berencana-rights-issue-bank-capital-gelar-rupslb-hari-ini-259?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-29 18:52:00", "title": "Kinerja Keuangan: Kuartal I/2014, CAR BNI Turun", "content": " Bisnis.com,  JAKARTA--PT Bank Negara Indonesia Tbk. mencatatkan penurunan rasio kecukupan modal ( capital adequacy ratio /CAR) menjadi 15,6% pada kuartal I/2014 dari posisi 17,8%  year on year . Direktur Utama BNI Gatot M. Suwondo mengatakan tergerusnya CAR perseroan karena pertumbuhan kredit yang mencapai 23%. \"CAR kami juga turun karena adanya pembagian dividen,\" ungkap Gatot, Selasa (29/4/2014). Adapun total kredit yang disalurkan hingga kuartal  I/2014 mencapai Rp247,12 triliun, tumbuh 23,3% dari posisi Rp200,5 triliun  year on year . Komposisi penyaluran kredit berdasarkan mata uang yakni 87% kredit dalam rupiah dan 13% berbentuk valuta asing atau valas. Sehingga rasio pembiayaan terhadap  pendanaan (loan to deposit ratio/LDR) meningkat dari  posisi 82,6% menjadi 88,4%.  Hingga kuartal I/2014, laba bersih sebesar Rp2,39 triliun, tumbuh 15,6% dari posisi Rp2,07 triliun pada periode yang sama tahun sebelumnya. Setali tiga uang, kegiatan operasional perseroan semakin efisien yang ditandai dengan menurunnya  cost to income ratio  (CIR) dari 44,5% pada kuartal I/2013 menjadi 39,8%  year on year. Perseroan juga mencetak  return on equity  (ROE) yang meningkat dari 20,1% pada kuartal I/2013 menjadi 22,6% pada periode yang sama tahun sebelumnya, dan mempertahankan  return on asset  (ROA) pada level 3,3%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140429/90/223414/kinerja-keuangan-kuartal-i2014-car-bni-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-22 07:44:00", "title": "MIDI UTAMA INDONESIA (MIDI) Andalkan Pinjaman Bank untuk Capex", "content": " bisnis.com,  JAKARTA – PT Midi Utama Indonesia Tbk (MIDI) menargetkan  capital expenditure  (Capex) atau belanja modal sebesar Rp500 miliar yang sumber pendanaannya masih didominasi dari pinjaman bank. Suontopo Po, Direktur Keuangan Midi Utama Indonesia, mengatakan  capex  senilai Rp500 miliar itu dominan dibagi untuk gerai Rp450 miliar dan sisanya untuk DC ( Distribution Channel ). “Sumber pendanaan Capex kita 60% dari bank dan 40% dari kas internal,”lanjutnya dalam  public expose  Rabu (21/5/2014). Pada 2014 ini, MIDI menargetkan pertumbuhan pendapatan sebesar 20% meningkat menjadi Rp5,95 triliun dari tahun sebelumnya yang senilai Rp4,962 triliun. Selain itu, target tahun ini emiten ritel ini akan menambah gerainya menjadi 150 buah meningkat 10% dari tahun sebelumnya yang sejumlah 135 buah. “Secara prinsip, gerai kami 40% akan hadir di luar Jawa, seperti Makassar, Samarinda dan Medan,” lanjutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140522/192/229985/midi-utama-indonesia-midi-andalkan-pinjaman-bank-untuk-capex?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-26 21:16:00", "title": "Bank Capital Belum Berniat Masuk Sektor KPR", "content": " Bisnis.com , JAKARTA— PT Bank Capital Indonesia Tbk belum berniat merambah kredit pemilikan rumah (KPR). Presiden Direktur Bank Capital Soejanto Soetjijo mengatakan saat ini pihaknya masih fokus menyalurkan kredit ke sektor usaha mikro, kecil, dan menengah (UMKM). “Sektor produktif masih bagus, jadi kami belum berniat ke sektor konsumsi termasuk KPR,” tuturnya di Jakarta, Kamis (26/6/2014). Sebenarnya, Soejanto mengungkapkan untuk kredit pemilikan rumah (KPR), pihaknya hanya menyalurkan pinjaman ke nasabah korporasi. Nantinya, pegawai di korporasi tersebut bisa mengajukan KPR yang dibayar melalui potongan gaji. Namun, Soejanto mengakui pihaknya belum memiliki rencana bisnis untuk benar-benar fokus ke sektor tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140626/90/239250/bank-capital-belum-berniat-masuk-sektor-kpr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-27 14:50:00", "title": "BANK CAPITAL (BACA) Tak Bagikan Dividen untuk Perkuat Modal", "content": " Bisnis.com , JAKARTA - PT Bank Capital Indonesia Tbk (BACA) menahan laba senilai Rp70,48 miliar pada akhir 2013, untuk memperkuat permodalan. Direktur Bank Capital Wahyu Dwi Aji mengatakan perolehan laba tersebut tumbuh 47,72% dari Rp47,71 miliar pada akhir 2012 menjadi Rp70,48 miliar di periode yang sama tahun berikutnya. “Kami tak akan bagi dividen untuk memperkuat permodalan,” tuturnya, Kamis (24/6/2014). Sementara itu, perolehan laba hingga bulan Juni sebesar Rp33 miliar. Perolehan laba ini, menurut Wahyu, sejalan dengan target perseroan. “Jadi kami tak perlu terlalu menggenjot ekspansi,” ujarnya. Wahyu juga optimistis pihaknya mampu meraup laba hingga Rp80 miliar pada akhir tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140627/90/239253/bank-capital-baca-tak-bagikan-dividen-untuk-perkuat-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-27 14:59:00", "title": "Bank Capital Bidik Penyaluran Kredit Rp4,2 Triliun", "content": " Bisnis.com ,  JAKARTA-- PT Bank Capital Indonesia Tbk menargetkan penyaluran kredit senilai Rp4,2 triliun hingga akhir 2014. Presiden Direktur Bank Capital Soejanto Soetjijo mengatakan hingga Mei 2014, total kredit yang disalurkan senilai Rp4 triliun atau tumbuh 8,1% dari Rp3,7 triliun di akhir 2013. “Untuk mencapai target tersebut, kami masih fokus ke sektor UMKM [usaha mikro, kecil, dan menengah],” katanya usai Rapat Umum Pemegang Saham (RUPS) di Jakarta, Kamis (26/6/2014). Soejanto menuturkan sebesar 16%-17% kredit yang disalurkan Bank Capital memang masih terfokus ke sektor UMKM. Selebihnya, bank ini menyalurkan kredit ke sektor produktif. Sektor produktif yang dimaksud di antaranya perdagangan, pengolahan, jasa, dan  real estate. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140627/90/239249/bank-capital-bidik-penyaluran-kredit-rp42-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-21 18:34:00", "title": "Kuartal III, Laba Bank Capital Tertekan 10,5%", "content": " Bisnis.com,  JAKARTA--PT Bank Capital Indonesia Tbk mencatatkan raihan laba tahun berjalan pada kuartal III/2014  mencapai Rp48,61 miliar, tertekan 10,5% dari posisi Rp54,33 miliar secara  year  on year . Dalam laporan yang dipublikasikan, Selasa (21/10/2014),  margin bunga bersih ( net interest margin /NIM) pada kuartal III/2014 sebesar 3,87%, turun dari posisi 4,77%. Adapun rasio fungsi intermediasi yang disalurkan Bank  Capital hingga September 2014 mencapai Rp4,52 triliun, sedangkan dana pihak ketiga (DPK) yang dihimpun mencapai Rp6,63 triliun. Hingga kuartal III/2014, komposisi DPK terdiri dari giro senilai Rp398,41 miliar, tabungan Rp875,68 miliar dan simpanan berjangka Rp5,36 triliun.  Rasio pembiayaan terhadap pendanaan ( loan to deposit ratio /LDR) Bank Capital, beban operasional terhadap pendapatan operasional (BOPO) dan rasio kredit bermasalah ( non performing loan /NPL) masing-masing 67,97%, 88,35% dan 0,36%. Bank  Capital masuk dalam kategori bank umum kegiatan usaha (BUKU) 1, dengan modal inti Rp842,31 miliar hinggga kuartal III/2014. Adapun rasio kecukupan modal ( capital adequacy ratio /CAR) mencapai 17,49%, naik dari posisi 16,6%  y-o-y . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141021/90/266785/kuartal-iii-laba-bank-capital-tertekan-105?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-06-29 17:00:00", "title": "Dapat Suntikan Modal, CAR BRI Syariah Naik Jadi 14%", "content": " Bisnis.com , JAKARTA -- PT Bank BRI Syariah, anak usaha PT Bank Rakyat Indonesia (Persero) Tbk mengestimasi rasio kecukupan modal atau capital adequacy ratio (CAR) akan naik ke level 14% setelah mendapat tambahan modal dari induk. Moch. Hadi Santoso, Direktur Utama BRI Syariah, mengatakan jumlah modal yang akan ditambah oleh induk mencapai Rp500 miliar. \"Direktur dan Komisaris BRI sudah setuju. Saya berharap Juli sudah bisa [cair], kan harus izin OJK,\" ujarnya belum lama ini. Di samping mendongrak rasio CAR, Hadi menyebut suntikan modal dari induk juga akan menambah ekuitas BRI Syariah menjadi Rp1,99 triliun. Pasalnya, per Maret 2014 ekuitas BRI Syariah mencapai Rp1,49 triliun. Hadi mengatakan, dengan suntikan modal dari induk, ekspansi pembiayaan hingga akhir tahun bisa dipacu hingga 20% atau lebih tinggi dari rata-rata industri. Dia menambahkan, ekspansi pembiayaan akan difokuskan di segmen komersial dan ritel. Di segmen komersial, total portofolio BRI Syariah mencapai 30% dari total pembiayaan. Sementara itu, portofolio ritel konsumen menyumbang 27% sedangkan ritel mikro berkontribusi 22%. Per Mei 2015, total pembiayaan BRI Syariah mencapai Rp14 triliun atau naik 11,58%. Hadi mengatakan, pertumbuhan pembiayaan di segmen ritel konsumen akan sedikit lebih tinggi dari target perseroan berkat implementasi pelonggaran kebijakan finance to value (FTV) yang mulai berlaku bulan ini. Namun, dampaknya menurut Hadi masih terbatas. \"Kalau inden tetap dilarang, apakah pengembangnya siap?\" ujarnya. Oleh karena itu, Hadi memprediksi dampak dari pelonggaran kebijakan FTV hanya bisa mendorong pertumbuhan pembiayaan perumahan sebesar 10%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150629/232/448338/dapat-suntikan-modal-car-bri-syariah-naik-jadi-14?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-08-14 20:16:00", "title": "Bank Yudha Bhakti Perluas Kerjasama dengan Askrindo", "content": " Bisnis.com,  JAKARTA--PT Bank Yudha Bhakti Tbk berencana untuk memperluas kerjasama dengan perusahaan asuransi milik pemerintah PT Asuransi Kredit Indonesia (Persero) guna menjaga rasio kecukupan modal ( capital adequacy ratio /CAR) perseroan. Direktur Kepatuhan Bank Yudha Bhakti Iim Wardiman mengatakan saat ini pihaknya telah bekerjasama dengan Askrindo untuk kredit pensiun. Dengan dilindunginya kredit pensiun perseroan oleh Askrindo, aset tertimbang menurut risiko (ATMR) kredit pensiun menjadi 50%. Adapun dengan menambah penjaminan atau asuransi kredit, jumlah ATMR kredit bank dapat sedikit berkurang dan CAR tidak terlalu tergerus. \"Kami ke depan ingin penjajakan dengan Askrindo untuk kredit lain, saat ini kredit pensiun sudah dengan mereka,\" ujarnya di Jakarta. Per Juni 2015 rasio kecukupan modal perseroan tercatat mengalami penurunan sebesar 90 basis poin dibandingkan periode yang sama tahun lalu. Berdasarkan laporan keuangan perseroan pada semester I/2015 CAR emiten berkode saham BBYB ini tercatat sebesar 14,21%, sedangkan pada Juni 2014 tercatat sebesar 15,11%. Iim menyatakan pihaknya belum bisa melakukan aksi korporasi penerbitan saham baru ( rights issue ) untuk menambah permodalan perseroan. Hal ini, lanjutnya, dikarenakan perseroan belum diperbolehkan  rights issue  dalam jangka waktu 12 bulan sejak perseroan melakukan aksi penawaran perdana saham ( initial public offering /IPO). Seperti diketahui, Bank Yudha Bhakti baru melantai di bursa efek pada Janari tahun ini. \"Paling cepat kami bisa rights issue Januari tahun depan. Kami butuh untuk ekspansi kredit,\" tuturnya. Adapun pada paruh pertama tahun ini, perseroan berhasil mencatatkan laba bersih setelah pajak senilai Rp11,84 miliar atau meningkat sebesar 93,46% dibandingkan laba Juni 2014 yang senilai Rp6,12 miliar. Penyaluran kredit perseroan hingga Juni 2015 tercatat senilai Rp2,31 triliun atau meningkat sebesar 15,15% secara  year to date dibandingkan akhir tahun lalu yang senilai Rp2 triliun. Dari sisi penghimpunan dana pihak ketiga (DPK) perseroan  tercatat senilai Rp2,66 triliun yang terdiri dari simpanan berjangka Rp2,33 triliun, tabungan senilai Rp171,34 miliar dan giro senilai Rp156,99 miliar. Direktur Utama Askrindo Antonius Chandra Satya Napitupulu mengatakan saat ini kerjasama dengan Bank Yudha Bhakti masih terbatas untuk kredit konsumtif dan  kredit pensiun.  “Kami tengah diskusi dan evaluasi untuk asuransi kredit diluar konsumtif dan pensiun. Kendati, kami juga enggak mau kami memberikan penjaminan atau asuransi jadi lebih mahal buat debitornya Bank Yudha Bhakti. Kami dengan mereka baru ada pembicaraan sekitar dua hingga tiga minggu lalu,” katanya. Antonius menyatakan banyak bank yang mulai tertarik untuk menggandeng perusahaan penjaminan atau asuransi kredit. Menurutnya, hal ini sejalan dengan ketentuan Bank Indonesia dan Otoritas Jasa Keuangan yang mengimbau industri perbankan untuk dapat menjaga permodalan mereka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150814/90/462714/bank-yudha-bhakti-perluas-kerjasama-dengan-askrindo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-14 20:50:00", "title": "Pefindo Ganjar Prospek Stabil ke 3 Bank Ini", "content": " Bisnis.com,  JAKARTA - Sebanyak tiga bank mendapat prospek peringkat perusahaan stabil dari PT Pemeringkat Efek Indonesia (Pefindo). Ketiga bank tersebut adalah PT Bank Syariah Mandiri, PT Bank Pan Indonesia Tbk., dan PT Bank Capital Indonesia Tbk. Analis Pefindo Adrian Noer dan Hendro Utomo mengatakan pihaknya memberi peringkat AA+ atas BSM dan AA untuk sukuk subordinasi  notes  mudharabah 2011 milik perseroan yang masih beredar senilai Rp500 miliar. \"Prospek peringkat perusahaan adalah stabil. Peringkat ini mencerminkan dukungan yang sangat kuat dari PT Bank Mandiri Tbk.,\" ucap keduanya dalam keterangan resmi yang diterima  Bisnis.com,  Rabu (14/10/2015). Selain dukungan kuat dari sang induk, posisi BSM yang sangat kuat di segmen perbankan syariah dan likuiditas serta fleksibilitas keuangan yang kuat juga menjadi pertimbangan. Kendati demikian, peringkat yang diberikan kepada BSM ini dibatasi oleh profil kualitas aset yang masih dalam tekanan dan indikator profitabilitas yang di bawah rata-rata. Untuk Bank Panin, prospek peringkat stabil dan peringkat AA yang diberikan mencerminkan posisi bank yang sangat kuat di segmen kredit komersial dan ritel. Perseroan juga didukung  oleh tingkat permodalan yang kuat, serta dukungan yang kuat dari ANZ Banking Group sebagai salah satu pemegang saham mayoritas. \"Namun, peringkat tersebut dibatasi oleh tingkat profitabilitas bank yang rata-rata,\" lanjut Adrian dan Hendro. Bank Capital Indonesia juga memperoleh prospek peringkat stabil yang dicerminkan oleh profil permodalan dan kualitas aset yang kuat. Kendati demikian, peringkat ini dibatasi oleh posisi pasar perseroan yang di bawah rata-rata, indikator profitabilitas yang lemah, serta profil pinjaman yang terkonsentrasi. Pefindo juga menegaskan peringkat BBB+ untuk perseroan serta BBB- untuk obligasi subordinasi I/2014 yang masih beredar. Peringkat obligasi subordinasi ini berada dua peringkat di bawah peringkat bank karena adanya klausul  non-viability  yang mencerminkan risiko dari obligasi ini dapat dihapusbukukan atau dikonversi menjadi ekuitas berdasarkan Peraturan Bank Indonesia 15/12/PBI/2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151014/90/482170/pefindo-ganjar-prospek-stabil-ke-3-bank-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-29 21:48:00", "title": "SUNTIKAN MODAL: CAR Bank JTrust Bakal Capai 17,20%", "content": " Bisnis.com,  JAKARTA - PT Bank J Trust Indonesia Tbk. memproyeksikan rasio kecukupan modal ( capital adequacy ratio /CAR) meningkat dari angka Juni 2015 pascamendapatkan suntikan modal dari induk J Trust Co.Ltd. Corporate Secretary Bank JTrust Hartono Karyatin mengatakan perseroan akan mendapatkan tambahan modal melalui penerbitan saham baru tanpa Hak Memesan Efek Terlebih Dahulu (HMETD) dengan skema  private placement . Perseroan bakal menerbitkan saham baru sebanyak 40 triliun lembar dengan harga pelaksanaan Rp0,01 per lembar. Sebanyak 39,6 triliun lembar saham atau senilai Rp396 miliar akan diserap oleh J Trust Co. Ltd. Sedangkan sisanya sebanyak 400 miliar lembar saham senilai Rp4 miliar akan diserap oleh PT J Trust Investments Indonesia. Total dana yang diperoleh senilai Rp400 miliar akan ditempatkan sebagai modal disetor perseroan. Per Juni 2015 modal disetor perseroan tercatat senilai Rp10,82 triliun. \"Dengan adanya penambahan modal ini, CAR Bank JTrust naik dari 14,53% pada Juni 2015 menjadi 17,20%,\" ucapnya seusai Rapat Umum Pemegang Saham Luar Biasa (RSUPLB) di Jakarta, Selasa (29/9/2015). Hartono menuturkan setelah adanya peningkatan CAR, Bank JTrust semakin leluasa untuk menyalurkan kredit, terutama untuk segmen yang menjadi fokus perseroan, yakni ke segmen usaha kecil menengah (UKM) dan konsumer. Selain kedua segmen tersebut, bank yang dulunya bernama Bank Mutiara ini juga menyalurkan kredit ke segmen komersial dan mikro. Berdasarkan laporan keuangan perseroan, penyaluran kredit kepada pihak ketiga tercatat senilai Rp8,37 triliun atau meningkat sebesar 11,49% dibandingkan dengan angka akhir tahun lalu yang senilai Rp7,83 triliun. Adapun pascapenambahan modal tersebut, komposisi pemegang saham perseroan tidak berubah karena tidak ada saham yang terdilusi. Saat ini komposisi pemegang saham Bank JTrust terdiri dari J Trust Co. Ltd yang memiliki 98,997% saham, J Trust Investment Indonesia yang memiliki 1% saham, dan sisanya sebesar 0,003% dimiliki oleh publik. Lebih lanjut, Hartono menuturkan saat ini modal inti perseroan mengalami peningkatan dari Rp1,081 triliun pada Juni 2015 menjadi Rp1,288 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150929/90/477267/suntikan-modal-car-bank-jtrust-bakal-capai-1720?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-09 21:07:00", "title": "Revaluasi Aset, BNI Incar Kenaikan CAR Hingga 3%", "content": " Bisnis.com, JAKARTA— PT Bank Negara Indonesia (Persero) Tbk. memproyeksi rasio kecukupan modal ( capital adequacy ratio/ CAR) perseroan dapat meningkat setelah melakukan revaluasi aset. Direktur Keuangan BNI Rico Rizal Budidarmo mengatakan dengan revaluasi aset, posisi CAR perseroan bisa bertambah 2%-3% pada akhir tahun. “Menurut saya revaluasi itu jadi potensi bagus untuk bank. Saya rasa harus segera dimanfaatkan,” ujarnya usai paparan kinerja pada rangkaian acara Investor Summit and Capital Market Expo 2015, Senin (9/11/2015). Dari presentasi kinerja perseroan hingga kuartal III/2015, total aset emiten berkode BBNI ini senilai Rp456,46 triliun atau naik 11,9% secara tahunan dari Rp408,05 triliun. Adapun CAR perseroan tercatat sebesar 17,4%. Rico menambahkan dengan peningkatan modal melalui revaluasi tersebut, bank dapat melakukan berbagai aksi korporasi, termasuk untuk tambahan penyaluran pinjaman dan kegiatan anorganik lainnya. Direktur Utama BNI Ahmad Baiquni memastikan perseroan bakal melakukan revaluasi aset sebelum akhir tahun ini, sejalan dengan insentif dari pemerintah melalui paket kebijakan V beberapa waktu lalu. Seperti diketahui, salah satu kebijakan yang dikeluarkan pemerintah melalui paket kebijakan jilid V adalah pemangkasan presentase pajak penghasilan (PPh) final revaluasi aset bagi badan usaha milik negara (BUMN), swasta, maupun perorangan. Apabila pengajuan revaluasi aset dilakukan hingga akhir tahun ini, PPh final revaluasi dipangkas dari 10% menjadi 3%. Sedangkan jika pengajuan revaluasi aset dilakukan pada 1 Januari 2015 hingga 31 Juni 2015 besaran PPh final revaluasi menjadi 4% dan apabila revaluasi diajukan pada 1 Juli 2015 hingga 31 Desember 2016 besaran PPh final revaluasi diturunkan menjadi 6%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151109/90/490517/revaluasi-aset-bni-incar-kenaikan-car-hingga-3?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-17 17:44:00", "title": "ASEAN Corporate Governance Awards 2015: CIMB Niaga Boyong 2 Penghargaan", "content": " Bisnis.com, JAKARTA-- PT Bank CIMB Niaga Tbk (CIMB Niaga) berhasil meraih ASEAN Corporate Governance Awards 2015 yang diberikan oleh ASEAN Capital Markets Forum (ACMF) di Manila, Filipina, Sabtu (14/11). CIMB Niaga memboyong dua kategori penghargaan sekaligus yaitu Top 50 ASEAN Public Listed Companies dan Top 3 Public Listed Companies dari Indonesia berdasarkan ASEAN Corporate Governance Scorecard. Metodologi ASEAN Corporate Governance Scorecard telah digunakan untuk menilai dan mengevaluasi perusahaan terbuka di enam negara anggota ASEAN yang ikut dalam ajang ini, yaitu Indonesia, Malaysia, Singapura, Thailand, Filipina dan Vietnam. Dalam penilaiannya, dewan juri melakukannya secara 'cross country', artinya hanya boleh memberikan penilaian kepada emiten negara lainnya.  Adapun materi penilaian meliputi hak-hak pemegang saham, perlakukan yang setara terhadap pemegang saham, peran pemangku kepentingan, keterbukaan informasi serta tanggung jawab Pengurus (Direksi dan Dewan Komisaris). \"Kami berterima kasih dan bangga CIMB Niaga terpilih sebagai Top 50 perusahaan terbuka di ASEAN dengan penerapan good corporate governance (GCG) terbaik. Hal ini menjadi pengakuan dari pihak independen di kawasan ASEAN bagi CIMB Niaga yang dinilai telah berhasil menerapkan prinsip-prinsip serta pelaksanaan GCG di lingkungan perusahaan,\" kata Direktur Compliance, Corporate Affairs and Legal CIMB Niaga L. Wulan Tumbelaka, dalam siaran pers, Selasa (17/11/2015) Menurut Wulan, pelaksanaan GCG di CIMB Niaga telah diwujudkan dalam berbagai proses dan kegiatan yang dilakukan sebagai bentuk konsistensi dan komitmen jajaran manajemen dan seluruh karyawan CIMB Niaga untuk tetap memegang teguh praktik tata kelola perusahaan yang baik di semua lini. \"Kami melihat pentingnya praktik GCG dan hasilnya untuk menjadi cara berfikir dan cara bertindak bagi setiap elemen dan jenjang dalam struktur organisasi perbankan. Karenanya, GCG telah menjadi budaya CIMB Niaga yang berperan penting dalam meletakkan landasan bagi pertumbuhan usaha di masa depan,\" ungkap Wulan.  Selain di tingkat ASEAN, lanjut Wulan, penilaian penerapan GCG sesuai standar ASEAN Corporate Governance Scorecard juga dilakukan di masing-masing negara. Di Indonesia, penilaian yang sama dilakukan oleh IICD yaitu satu-satunya lembaga nirlaba yang ditunjuk oleh Otoritas Jasa Keuangan (OJK) untuk mensosialisasikan GCG berstandar ASEAN Corporate Governance. IICD bekerjasama dengan majalah Investor kali ini menyelenggarakan acara \"The 7th IICD Corporate Governance Conference & Award\" di Jakarta, Senin (16/11). Dalam ajang tersebut, CIMB Niaga kembali dinobatkan sebagai 'The Best Overall' yang sekaligus mempertahankan prestasi yang sama pada tahun lalu. CIMB Niaga juga ditetapkan sebagai Top 50 Public Listed Companies oleh IICD. Penghargaan ini menjadi modal penting bagi CIMB Niaga di tengah kondisi perekonomian yang tumbuh melambat, serta ketatnya persaingan di industri perbankan Tanah Air maupun di kawasan Asean. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151117/90/493034/asean-corporate-governance-awards-2015-cimb-niaga-boyong-2-penghargaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-06 12:44:00", "title": "Obligasi Bank Capital (BACA) Rp250 Miliar Akan Dicatatkan 18 Januari 2016", "content": " Bisnis.com,  JAKARTA- PT Bank Capital Indonesia Tbk. (BACA) akan menerbitkan obligasi senilai Rp250 miliar yang akan dicatatkan pada 18 Januari 2016. Berdasarkan publikasi di Kustodian Sentral Efek Indonesia (KSEI), obligasi yang diterbitkan perseroan merupakan Obligasi Subordinasi Bank Capital II tahun 2015. Obligasi tersebut berdenominasi rupiah. Obligasi yang akan dilisting pada 18 Januari tersebut akan jatuh tempo pada 15 Januari 2023. Adapun kupon yang ditetapkan adalah 12% dengan jenis tetap. Adapun, kupon akan dibayarkan setiap 3 bulan dengan pembayaran pertama pada 15 April 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160106/92/507434/obligasi-bank-capital-baca-rp250-miliar-akan-dicatatkan-18-januari-2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-10 18:10:00", "title": "CAR BRI Naik 1% Setelah Revaluasi Aset", "content": " Bisnis.com , JAKARTA--Rasio kecukupan modal ( capital adequacy ratio /CAR) PT Bank Rakyat Indonesia (Persero) Tbk. naik sebesar 1% setelah perseroan melakukan revaluasi aset. Direktur Utama BRI Asmawi Syam menuturkan perusahaan yang dipimpinnya telah melakukan revaluasi aset pada pertengahan Desember tahun lalu. \"CAR kami bisa naik kurang lebih 1%, dari 20% ke 21%,\" ucapnya kepada Bisnis.com, Minggu (10/1/2016). Berdasarkan laporan keuangan perseroan, pada kuartal III/2015 rasio kecukupan modal BRI tercatat di atas batas minimum yang ditetapkan pihak regulator, yakni 20,59%. Rasio kecukupan modal bank spesialis kredit mikro ini mengalami peningkatan cukup signifikan, yakni sebesar 202 basis poin dibandingkan kuartal III tahun lalu. Asmawi menyebutkan dengan aksi tersebut, aset emiten dengan ticker BBRI ini meningkat senilai Rp8 triliun, dari Rp2 triliun menjadi Rp10 triliun. Per kuartal III/2015, aset bank dengan jaringan terbesar di Tanah Air ini mencapai Rp775,81 triliun atau tumbuh sebesar 13,5% secara tahunan dari Rp683,32 triliun. \"Pajaknya kami dapat 3% dari Rp8 triliun,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160110/90/508530/car-bri-naik-1-setelah-revaluasi-aset?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-01-10 19:12:00", "title": "Revaluasi Aset, CAR BNI Tembus 20%", "content": " Bisnis.com,JAKARTA—Rasio kecukupan modal ( capital adequacy ratio/ CAR) PT Bank Negara Indonesia (Persero) Tbk. mencapai lebih dari 20% setelah  melakukan revaluasi aset pada akhir tahun lalu.  Hingga September 2015, CAR perseroan tercatat sebesar 17,4%, naik 120 bps dari 16,2%. Direktur Keuangan BNI Rico Riza Budidarmo mengatakan perhitungan hasil revaluasi aset ini masuk dalam laporan keuangan 2015. “Sudah masuk di laporan keuangan 2015. Jelasnya mesti nunggu  analyst meeting  kali ya,” ujar Rico kepada  Bisnis.com,  Jumat (8/1) Sementara itu, Direktur Utama BNI Ahmad Baiquni mengatakan dari hasil revaluasi asetnya tersebut, perseroan mendapat tambahan aset sekitar Rp12 triliun. Adapun dari sisi permodalan, CAR perseroan bisa naik hingga 2,5%—2,7%. “Masih dihitung, tetapi CAR itu bisa nambah segitu [2,5%—2,7%],” ujar Baiquni. Dengan aksi yang dilakukannya pada akhir tahun lalu tersebut, BNI mendapat insentif potongan pajak sesuai dengan yang ditetapkan pemerintah. Baiquni mengatakan berdasarkan ketentuan tersebut, perseroan membayar pajak sebesar Rp190 miliar. Seperti diketahui, salah satu kebijakan yang dikeluarkan pemerintah melalui paket kebijakan jilid V adalah pemangkasan presentase pajak penghasilan (PPh) final revaluasi aset bagi badan usaha milik negara (BUMN), swasta, maupun perorangan. Apabila pengajuan revaluasi aset dilakukan hingga akhir tahun ini, PPh final revaluasi dipangkas dari 10% menjadi 3%. Sedangkan jika pengajuan revaluasi aset dilakukan pada 1 Januari 2015 hingga 31 Juni 2015 besaran PPh final revaluasi menjadi 4% dan apabila revaluasi diajukan pada 1 Juli 2015 hingga 31 Desember 2016 besaran PPh final revaluasi diturunkan menjadi 6%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160110/90/508549/revaluasi-aset-car-bni-tembus-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-26 01:30:00", "title": "Mandiri Capital Indonesia Dukung Anak Muda Berkreasi", "content": " Bisnis.com,  JAKARTA - PT Bank Mandiri Tbk, lewat salah satu anak usahanya, Mandiri capital Indonesia mendorong anak muda berkreasi dengan teknologi. SEVP Chief Technology Officer Bank Mandiri, Georgino Godong menyebutkan teknisnya, para generasi memiliki banyak ide. Oleh karenanya melalui Mandiri capital indonesia siap menyediakan penyertaan modal atau investasi kepada perusahaan yang dirasa memerlukan bantuan. \"Karena perusahaan itu mungkin idenya bagus tapi pendiri tidak mempunyai modal yang cukup. Kita lakukan dengan dukungan teknologi  e-cash.  Jika bisa membantu secara teknologi perlu ada investasinya,\" jelasnya. Karena sifatnya penyertaan modal sementara, apabila ke depannya perusahaan tersebut berkembang pesat, pihaknya akan melepasnya agar bisa berkembang lebih jauh secara mandiri. Hal itu merupakan rencana besar Bank Mandiri untuk mengembangkan Fintech di Indonesia, terutama, agar memberikan kesempatan kepada pelaku, inovator supaya bisa bersaing dengan negara tetangga. Pihaknya menuturkan telah banyak bertemu dengan perusahaan  start up.  Bagi perusahaan  start-up  yang yang membutuhkan investasi, pihaknya tetap melihatnya sebagai bisnis dan investasi harus kembali. \"Kita akan berdiskusi berapa kebutuhannya. Kami punya ahli, pertanyaan berikutnya  share holding  bagaimana kalau kita invest 100 berapa yang kita  hold  sebagai kepemilikannya, bukan pinjaman karena nggak ada bunganya. Jumlahnya berapa kita liat presentase kepemilikannya,\" terangnya. Setelah bertemu dengan beberapa perusahaan  start up,  tidak semua dari mereka yang membutuhkan investasi. Sebagaian, dia berujar lebih meminta dukungan operasional. Ada yang bukan keahliannya, misalnya memeriksa apakah suatu pinjaman atau kredit itu layak atau tidak layak. Kita akan bekerja sama bukan dalam bentuk penanaman modal tetapi dalam bentuk supaya dia bisa dapet nasabah tapi juga bersandar kepada mandiri, agar kreditnya NPL nya tidak naik,jelasnya. Pihaknya mampu membantu secara materi maupun operasional. Apabila bisa bersinergi dan bekerjasama dengan perusahaan start up akan ada banyak ide bagus yang dikembangkan. Produk bisa diluncurkan ke pasar dan menguntungkan kedua belah pihak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160126/90/512890/mandiri-capital-indonesia-dukung-anak-muda-berkreasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-27 15:51:00", "title": "Mandiri Capital Indonesia Resmi Beroperasi", "content": " Bisnis.com , JAKARTA - PT Bank Mandiri (Persero) Tbk. resmi mengoperasikan perusahaan anak, Mandiri Capital Indonesia (MCI), di tengah perhelatan Mandiri Investment Forum (MIF) 2016. Mandiri Capital akan fokus di bisnis modal ventura untuk mendukung pengembangan pengusaha perintis ( startup ). MCI merupakan perusahaan patungan (modal ventura) yang dimiliki Bank Mandiri (99%) dan Mandiri Sekuritas (1%). MCI ini akan melakukan penyertaan modal pada perusahaan startup yang memiliki risiko tinggi sehingga kesulitan memperoleh pinjaman perbankan. Pada tahap awal, perseroan memiliki modal sebesar Rp 350 miliar. Direktur Finance & Strategy Bank Mandiri Kartika Wirjoatmodjo mengatakan pembentukan perusahaan modal ventura ini merupakan inisiatif Bank Mandiri untuk menangkap momentum pertumbuhan perusahaan startup di Indonesia. Pertumbuhan  start up  Indonesia, khususnya di bidang  fintech , ucapnya, merupakan yang kedua terbesar di Asean setelah Singapura. \"Melalui Mandiri Capital, kami berharap startup Indonesia dapat tumbuh lebih pesat lagi dan dapat merangsang kreativitas generasi muda menciptakan produk dan jasa yang out of the box, khususnya yang dapat mendukung produk perbankan dan jasa keuangan lainnya,\" katanya, Rabu (27/1/2016). Saat ini,  startup  yang fokus pada  financial technology  mulai banyak bermunculan di Indonesia dengan produk dan layanan yang inovatif, melengkapi produk dan layanan konvensional. Mandiri Capital Indonesia, lanjut Kartika, akan memberikan akses penyertaan modal yang besar dalam bisnis potensial terutama startup yang fokus di bidang  financial technology . Selain itu, MCI akan melakukan mentoring kepada para startup dalam pengelolaan bisnis sekaligus memberikan masukan ide dan saran. Direktur Utama MCI Eddi Danusaputro menjelaskan untuk menjaring  star tup  potensial, perseroan berencana memperluas ekspansi melalui kemitraan dengan universitas, pusat inkubasi bisnis dan perusahaan teknologi, baik lokal maupun internasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160127/90/513451/mandiri-capital-indonesia-resmi-beroperasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-13 06:05:00", "title": "Tahun ini, BRI Naikkan Capex 45,57%", "content": " Bisnis.com, JAKARTA --PT Bank Rakyat Indonesia (Persero) Tbk. tahun ini menaikkan belanja modal atau  capital expenditure  untuk mendukung bisnis perusahaan, baik untuk pengembangan jaringan teknologi informasi maupun jaringan konvensional. BRI menaikkan target realisasi  capex -nya sebesar 45,57% pada 2016 dibandingkan realisasi tahun lalu ( year on year ). Pada tahun ini, BRI menargetkan  capex  senilai Rp4,56 triliun yang digunakan untuk belanja non IT Rp2,37 triliun dan belanja IT senilai Rp2,18 triliun. Corporate Secretary BRI Hari Siaga Amijarso mengatakan belanja modal non IT digunakan untuk  upgrade  jaringan kerja yang sudah ada dan pembukaan unit kerja bisnis mikro baru. Sedangkan belanja IT digunakan untuk pemenuhan  hardware  dan  software  penunjang operasional dan bisnis perseroan. \"Tahun ini BRI berencana menambah dan mengembangkan jaringan  e-channel  dan jaringan kerja bisnis mikro,\" katanya, Kamis (12/5/2016). Hari memerinci untuk jaringan e- channel , perseroan berencana untuk menambah mesin anjungan tunai mandiri (ATM) sebanyak 1.500 unit, mesin  electronic data captured  (EDC) sebanyak 70.000 unit, dan mesin  cash deposit machine  (CDM) sebanyak 1.000 unit. Sementara itu, untuk jaringan kerja bisnis mikro, bank dengan kode saham BBRI ini akan melakukan  upgrade  fisik dan pembukaan unit kerja baru, seperti penambahan unit kerja Teras BRI, Teras BRI mobile, dan teras BRI kapal. Sepanjang 3 bulan pertama tahun ini, perseroan telah membelanjakan  capex  senilai Rp511 miliar atau sebesar 11,20% dari total anggaran. Realisasi belanja pada kuartal I/2016 sebagian besar digunakan untuk pengembangan IT. \"Realisasi untuk pengembangan IT senilai Rp356 miliar dan non IT baru senilai Rp155 miliar,\" ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160513/90/546877/tahun-ini-bri-naikkan-capex-4557?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-30 21:00:00", "title": "Mandiri Dukung Bisnis Pelaku Usaha Fintech", "content": " Bisnis.com,  TANGERANG—PT Bank Mandiri (Persero) Tbk. berkomitmen mendukung pelaku usaha rintis ( start up ) yang memanfaatkan teknologi untuk menyediakan layanan keuangan atau fintech dalam mengembangkan bisnis melalui perusahaan anak, PT Mandiri Capital Indonesia (MCI). Mandiri Capital Indonesia merupakan perusahaan patungan di bidang pembiayaan investasi (venture capital) yang dimiliki Bank Mandiri (99%) dan Mandiri Sekuritas (1%). MCI ini akan melakukan penyertaan modal pada perusahaan startup di bidang fintech yang memiliki risiko tinggi sehingga kesulitan memperoleh pinjaman perbankan. “Kami melihat pelaku usaha fintech, termasuk mereka yang masih startup, sebagai sebuah peluang yang baik untuk berkolaborasi demi memberikan layanan keuangan terbaik dan paling efisien bagi nasabah,” ujar Direktur Utama Bank Mandiri Kartika Wirjoatmodjo dalam perhelatan Indonesia Fintech Festival & Conference (IFFC) 2016, Selasa (30/8/2016). Menurut Kartika, kehadiran Mandiri Capital Indonesia menjadi bukti keseriusan perseroan dalam mendukung pengembangan fintech di Tanah Air. Sementara itu, Direktur Utama Mandiri Capital Indonesia Eddi Danusaputro mengatakan, pihaknya mengelola dana sebesar Rp500 miliar untuk disalurkan kepada startup fintech yang potensial. “Untuk itu, kami juga bersinergi dengan stakeholder lain, yakni Indigo Telkom Indonesia dan ActionCoach dalam menciptakan startup yang potensial melalui program Mandiri Inkubator Bisnis,” ungkap Eddi. Melalui inkubator tersebut, selama 6 bulan peserta mendapatkan teori dan aplikasi terkait pemahaman dan kemampuan teknis dalam mengelola bisnis, kedisiplinan dalam mengeksekusi rencana bisnis, serta kemampuan dalam menganalisa strategi dan peluang pengembangan bisnis. “Inkubator tersebut merupakan bentuk kontribusi perseroan secara nonfinansial dalam turut serta menciptakan iklim usaha yang kondusif bagi sektor ini,” kata Eddi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160830/90/579745/mandiri-dukung-bisnis-pelaku-usaha-fintech?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-19 21:01:00", "title": "HUKUM BISNIS: Armin Ciputra Gugat Bank Capital", "content": " Bisnis.com,  JAKARTA - Pemilik CV Timur, Armin Ciputra, menggugat PT Bank Capital Indonesia Tbk dengan dugaan perbuatan melawan hukum. Penggugat tidak terima aset miliknya berupa bangunan kantor di kawasan Kemayoran dilelang dengan harga yang sangat rendah. Perbuatan dari tergugat diklaim menyebabkan kerugian yang besar terhadap penggugat. Kuasa hukum Armin Ciputra, Budi Setiawan dari kantor hukum BdP Law Office mengatakan jalur hukum di pengadilan negeri ini ditempuh agar majelis hakim memerintahkan tergugat untuk menunda lelang II atas aset penggugat. Menurutnya, pihaknya telah mengirimkan surat permohonan penundaan lelang aset kepada tergugat. Namun permohonan tersebut tidak direspons. Tergugat telah melakukan lelang pertama dengan nilai Rp12,4 miliar pada Mei lalu. Kendati begitu, belum ada peserta lelang yang berminat. Selanjutnya, tergugat melakukan lelang kedua pada September dengan harga di bawah Rp8 miliar. “Lelang kedua ini yang kami minta penundaan. Klien kami beritikad baik dan berupaya mencari pembeli atas aset tersebut tanpa jalur lelang. Kami berjanji melunasi utang setelah mendapatkan pembeli,” katanya kepada  Bisnis,  Rabu (19/10/2016). Menurutnya, tindakan lelang II yang dilakukan tergugat akan merugikan penggugat. Pasalnya, harga jual bangunan secara normal dan mengikuti harga di pasar bernilai jauh di atas harga lelang. Dia menambahkan bangunan milik tergugat seluas 782 m2 di Jakarta Pusat seharusnya dibanderol Rp20 miliar. Namun Bank Capital hanya melelang dengan nilai di bawah Rp8 miliar pada lelang kedua. “Kami tidak meminta harga jual bangunan R20 miliar. Tetapi setidaknya ya mendekati itu, tidak turun jauh,” ungkapnya. Perkara yang terdaftar dengan Nomor 581/Pdt.G/2016/PN.Jkt. Sel ini bermula ketika penggugat mendapatkan fasilitas pinjaman angsuran berjangka oleh tergugat senilai Rp8,5 miliar. Fasilitas tersebut diberikan dalam jangka waktu lima tahun, yaitu dari 2013 hingga 2018. Atas pinjaman tersebut, penggugat menjaminkan sebuah bangunan seluas 738 m2 dengan sertifikat hak guna bangunan di Kepu Timur, Kemayoran, Jakarta Pusat. Dalam perkembangannya, Armin Ciputra selaku pemilik perusahaan percetakan itu tidak mampu mengembalikan angsuran tersebut. Alhasil, tergugat melakukan lelang jaminan aset milik penggugat sebanyak dua kali. Gugatan ini berdasarkan pada Pasal 1365 dan 1367 KUHPerdata yang salah satu isinya menyebutkan tiap perbuatan melanggar hukum yang menyebabkan keruguan pada orang lain, harus mengganti kerugian tersbeut. Dalam berkas jawabannya, Kepala Divisi Hukum PT Bank Capital Indonesia Tbk Nugroho Budiman mengatakan gugatan pengguat berdasarkan KUHPerdata dinilai tidak jelas dan kabur. Pasalnya, penggugat tidak menguraikan secara jelas perihal kerugian yang timbul oleh perbuatan tergugat. Selain itu, penggugat dalam perkara ini dianggap tidak memiliki kepentingan apapun terkait objek lelang. “Objek lelang bangunan di Kemayoran ini terdaftar atas nama Frieda Ciputra bukan Armin Ciputra. Oleh karena itu penggugat bukan merupakan pemilik objek lelang yang berhak menggugat,” ujar dia dalam berkas jawaban yang dikutip Bisnis. Nugroho menyatakan penggugat tidak memiliki kepentingan apapun dalam perkara a quo. Pihaknya meminta majelis hakim tidak dapat menerima gugatan penggugat. Dia juga menyebutkan lelang objek hak tanggungan yang dilakukan tergugat telah sesuai dengan hukum perundang-undnaga yaitu ketentuan Pasal 6 UU Hak Tanggungan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20161019/16/594067/hukum-bisnis-armin-ciputra-gugat-bank-capital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-21 20:19:00", "title": "Armin Ciputra Sebut Gugatannya ke Bank Capital Sah", "content": " Bisnis.com,  JAKARTA - Pemilik CV Timur Agung, Armin Ciputra menyebut gugatannya terhadap PT Bank Capital Indonesia Tbk telah sah secara hukum. Penggugat meminta tergugat untuk menunda lelang atas aset penggugat berupa bangunan kantor di kawasan Kemayoran. Pihaknya menolak pernyataan tergugat bahwa gugatan tidak sah. Tergugat menyebut penggugat tidak memiliki kepentingan apapun terkait objek lelang. Pasalnya, aset perkantoran yang menjadi bahan lelang tersebut terdaftar atas nama Frieda Ciputra, anak kandung dari penggugat. Kuasa hukum penggugat, Budi Setiawan dari kantor hukum BdP Law Office mengatakan gugatan klienya telah memenuhi syarat hukum yang berlaku. Adapun penggugat adalah pihak yang menandatangani surat perjanjian kredit dengan Bank Capital. Dengan begitu, perjanjian kredit itulah yang diakui secara hukum. “Tergugat tidak bisa mengatakan kalau gugatan tidak sah. Karena yang diakui secara hukum adalah akad perjanjian kredit atas nama penggugat. Bukan nama yang terdaftar di objek lelang,” katanya kepada  Bisnis,  Senin (21/11/2016). Dalam agenda sidang penyerahan bukti, penggugat melampirkan pernjanjian kredit, akta pendirian dan sertifikat hak guna bangunan (HGB) objek lelang. Penggugat hanya menginginkan majelis hakim memerintahkan tergugat untuk menunda lelang II atas asetnya. Pihaknya berjanji akan mencari pembeli aset tanpa jalur lelang secepatnya. Tujuannya, untuk meminimalisasi dampak kerugian. Gugatan ini dilayangkan lantaran surat permohonan penundaan lelang aset kepada tergugat tidak pernah direspons. Tergugat telah melakukan lelang pertama dengan nilai Rp12,4 miliar pada Mei lalu. Kendati begitu, belum ada peserta lelang yang berminat. Selanjutnya, tergugat melakukan lelang kedua pada September dengan harga di bawah Rp8 miliar. Menurutnya, tindakan lelang II yang dilakukan tergugat akan merugikan penggugat. Pasalnya, harga jual bangunan secara normal bernilai jauh di atas harga lelang. Dia menambahkan bangunan milik tergugat seluas 782 m2 di Jakarta Pusat seharusnya dibanderol Rp20 miliar. Namun Bank Capital hanya melelang dengan nilai di bawah Rp8 miliar pada lelang kedua. “Lelang tahap II ini kami minta penundaan. Kami berupaya mencari pembeli tanpa jalur lelang untuk membayar tagihan kepada tergugat ,” ungkapnya. Perkara yang terdaftar dengan Nomor 581/Pdt.G/2016/PN.Jkt. Sel ini bermula ketika penggugat mendapatkan fasilitas pinjaman angsuran berjangka oleh tergugat senilai Rp8,5 miliar. Fasilitas tersebut diberikan dalam jangka waktu lima tahun, yaitu dari 2013 hingga 2018. Dalam perkembangannya, Armin Ciputra selaku pemilik dan direktur utama perusahaan percetakan itu tidak mampu mengembalikan angsuran tersebut. Alhasil, tergugat melakukan lelang jaminan aset milik penggugat sebanyak dua kali. Kepala Divisi Hukum PT Bank Capital Indonesia Tbk Nugroho Budiman mengatakan gugatan pengguat berdasarkan KUHPerdata dinilai tidak sah dan kabur. Pasalnya, penggugat tidak menguraikan secara jelas perihal kerugian yang timbul oleh perbuatan tergugat. Selain itu, penggugat dalam perkara ini dianggap tidak memiliki kepentingan apapun terkait objek lelang. “Objek lelang bangunan di Kemayoran ini terdaftar atas nama Frieda Ciputra bukan Armin Ciputra. Oleh karena itu penggugat bukan merupakan pemilik objek lelang yang berhak menggugat,” ujar dia dalam berkas jawaban yang dikutip Bisnis. Nugroho menyatakan penggugat tidak memiliki kepentingan apapun dalam perkara a quo. Pihaknya meminta majelis hakim tidak dapat menerima gugatan penggugat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20161121/16/604839/armin-ciputra-sebut-gugatannya-ke-bank-capital-sah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-15 21:55:00", "title": "Kembangkan UMKM, Bank Mandiri Ciptakan Startupberbagi.com", "content": " Bisnis.com , JAKARTA - PT Bank Mandiri (Persero) Tbk. melalui Mandiri Capital Indonesia (MCI) memberikan akses aplikasi gratis kepada pelaku UMKM lewat  platform startupberbagi.com. Aplikasi bisnis dan keuangan yang dapat diunduh dalam  platform  tersebut disediakan oleh perusahaan perintis ( startup ) binaan Mandiri Capital Indonesia. Peluncuran  platform startupberbagi.com  itu dilakukan oleh Direktur Finance&Treasury Bank Mandiri Pahala N Mansury, Direktur Utama MCI Eddi Danusaputro serta Deputi Bidang SDM Kementerian Koperasi dan Usaha Mikro, Kecil dan Menengah Budi Mustopo di Mandiri Inkubator  Bisnis.com,  Jakarta, Kamis (15/12/2016). Pada tahap awal, akses ke  platform  ini akan diberikan kepada 100.000 pelaku UMKM. Pahala mengatakan saat ini terdapat sekitar 60 juta UMKM di Indonesia, di mana sebagian besar masih belum memanfaatkan keunggulan teknologi. Pembangunan  platform startupberbagi.com  ini, bertujuan untuk mendukung percepatan pengembangan bisnis usaha mikro, kecil dan menengah di Tanah Air, agar dapat berkembang dan bersaing, baik di ranah nasional maupun regional. “Inisiatif ini juga sejalan dengan tren inovasi digital yang telah mengubah perilaku masyarakat dalam mendapatkan solusi atas permasalahan sehari-hari, termasuk pelaku UMKM. Dan kami pun menyadari bahwa inovasi digital merupakan salah satu solusi efektif untuk pengembangan bisnis UMKM,” katanya dalam keterangan resmi, Kamis (15/12/2016). Platform StartupBerbagi.com,  lanjut Pahala, juga menjadi rangkaian dari program pembinaan kewirausahaan berkelanjutan. Startupberbagi.com didesain agar perusahaan-perusahaan startup yang sudah menjalani pembinaan di Mandiri Inkubator Bisnis, dapat ikut serta mendukung UMKM melalui berbagai macam aplikasi bisnis dan keuangan. UMKM di Tanah Air, dapat mengakses layanan  fintech  maupun aplikasi bisnis lain melalui  startupberbagi.com.  Aplikasi yang dapat dimanfaatkan pelaku UMKM antara lain, aplikasi Erzap untuk pembuatan laporan keuangan yang komprehensif, aplikasi PickPack untuk layanan distribusi barang, aplikasi FOLIO untuk investori produk dan jaringan  point-of-sale  berbasis cloud, serta aplikasi Atom untuk pembuatan aplikasi penjualan produk dan layanan secara sederhana. Selain itu, terdapat juga aplikasi Konektifa untuk manajemen terintegrasi berbasis website, aplikasi Microbiz sebagai  micro-core banking  sistem untuk Lembaga Keuangan Mikro (LKM) dan aplikasi DS-Go yang dapat memberikan tips keuangan berdasarkan data-data keuangan UMKM. Direktur Utama Mandiri Capital Indonesia Eddi Danusaputro mengemukakan bahwa, startupberbagi.com akan disosialisasikan ke berbagai wilayah di Indonesia untuk memperkuat pemahaman go digital kepada para pelaku UMKM guna mendorong percepatan pengembangan bisnis. Mengacu pada laporan terkini Deloitte, saat ini sekitar 36% UMKM di Indonesia sama sekali belum menggunakan teknologi internet, 30% sudah memiliki pemahaman dasar tentang akses internet, lalu 18% sudah mulai menggunakan media sosial, dan hanya 9% saja yang sudah  advance  berjualan melalui  e-commerce . \"Lewat  startupberbagi.com  ini, Mandiri Capital Indonesia ingin memberikan kontribusi yang lebih baik untuk membangun ekosistem digital di Indonesia,\" ujar Eddi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20161215/87/612399/kembangkan-umkm-bank-mandiri-ciptakan-startupberbagi.com?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-16 13:44:00", "title": "Capital Life Gandeng Bank Victoria", "content": " Bisnis.com , JAKARTA—PT Capital Life Indonesia (Capital Life) meresmikan kerjasama dengan PT Bank Victoria International Tbk. untuk memasarkan produk asuransi jiwa kredit. Direktur Utama Capital Life Antony Japari mengatakan kerjasama dengan Bank Victoria dilakukan lantaran perusahaan masih mengandalkan pemasaran produk melalui bank atau bancassurance. Saat ini, kontribusi pemasaran dari saluran bancassurance mencapai 99%, sedangkan 1% sisanya berasal dari saluran non-bank yang terdiri dari corporate care, dan direct marketing. \"Melalui kemitraan dengan Bank Victoria, kami berharap bisa menjangkau lebih banyak tertanggung dan penetrasi asuransi jiwa bisa semakin meningkat,\" kata Antony, Jumat (16/12). Dia mengungkapkan, dengan diresmikannya kemitraan dengan Bank Victoria, maka total mitra bank Capital Life telah mencapai delapan bank. Dia menuturkan, hingga akhir 2016, perseroan berencana untuk kembali menambah dua mitra bank baru. Menurutnya, dari total mitra bank saat ini, kontribusi pendapatan premi terbesar masih berasal dari sister company yaitu PT Bank Capital Indonesia Tbk. (Bank Capital). Sepanjang 2016, Capital Life menargetkan perolehan premi senilai Rp2 triliun atau tumbuh sebesar 856% dari realisasi 2015 yang tercatat senilai Rp209,15 miliar. Dari total target itu, premi per November 2016 telah mencapai sekitar Rp2 triliun atau telah melampaui target awal premi tahun ini. Dia mengaku optimistis, target pendapatan premi pada tahun ini bisa mencapai Rp2,1 triliun. Pada tahun depan, Capital Life menargetkan bisa mencatatkan pendapatan premi Rp3 triliun atau tumbuh sebesar 50%, jika dibandingkan perolehan premi tahun 2016 yang diperkirakan bisa mencapai Rp2 triliun. “Untuk mencapai target tersebut, kami akan melakukan pengembangan produk dan saluran distribusi,” ujarnya. Terkait saluran distribusi, dia menyatakan bancassrurance diprediksi masih akan menjadi penyumbang terbesar terhdap pendapatan premi perusahaan. Pada tahun depan, perseroan juga berencana kembali menambah mitra bank baru yang ditargetkan mencapai 10 bank. Selain itu, perseroan juga akan mulai memasarkan produk asuransi jiwa berbasis investasi (unit-linked). Saat ini produk yang dipasarkan perseroan baru mencakup produk asuransi jiwa tradisional. Sementara itu, Ketua Umum Asosiasi Asuransi Jiwa Indonesia (AAJI) Hendrisman Rahim menyatakan tren penjualan yang terus bertumbuh pesat dari saluran bancassurance semakin mendorong para pelaku industri asuransi jiwa untuk mengembangkan saluran distribusi tersebut. “Saluran bancassurance bisa menjadi salah satu faktor pendorong terhadap pertumbuhan premi industri asuransi jiwa yang ditargetkan bertumbuh 20% di tahun depan,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161216/215/612590/capital-life-gandeng-bank-victoria?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-12 10:35:00", "title": "Maybank Indonesia (BNII) Lepas Kepemilikan Saham Dalam WOM Finance", "content": " Bisnis.com,  JAKARTA— PT Bank Maybank Indonesia Tbk. (BNII) menjual atau mengalihkan seluruh saham yang dimiliki dalam PT Wahana Ottomitra Multiartha Tbk. (WOMF) kepada PT Reliance Capital Management dengan nilai transaksi Rp673,77 miliar. Berdasarkan keterbukaan informasi yang dipublikasikan Kamis (12/1/2017), perseroan mengumumkan telah melakukan penandatanganan perjanjian pembelian saham bersyarat ( conditional shares purchase agreement/ CSPA) dengan Reliance Capital Management. Penandatanganan tersebut bertujuan untuk menjual atau mengalihkan seluruh saham yang dimiliki perseroan dalam WOMF kepada Reliance. Perseroan merupakan pemilik 2,39 miliar saham dalam WOMF yang merupakan 68,55% dari total saham yang ditempatkan dan disetor penuh pada WOMF. Adapun, perseroan dan Reliance Capital Management tidak memiliki hubungan afiliasi. Nilai total pengalihan saham ini sebesar Rp673,77 miliar, yang nantinya harga tersebut akan disesuaikan dengan syarat dan ketentuan yang tercantum dalam CSPA. Pengalihan saham ini merupakan salah satu inisiatif strategi perseroan untuk memaksimalkan pengalokasian modal perseroan dan  streamlining  segmentasi nasabah perseroan sehingga secara keseluruhan akan berkontribusi pada optimalisasi sumber daya perseroan yang lebih efisien. Penyelesaian pengalihan saham ini diperkirakan terjadi pada kuartal I/2017, setelah seluruh syarat yang tertera pada perjanjian dipenuhi oleh perseroan dan Reliance capital Management, tanpa mengabaikan ketentuan perundangan yang berlaku. Setelah pengalihan saham dilaksanakan, perseroan tidak lagi memiliki saham WOM Finance, sehingga WOM Finance bukan lagi merupakan anak perusahaan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170112/192/618761/maybank-indonesia-bnii-lepas-kepemilikan-saham-dalam-wom-finance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:14:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170113/430/619048/wom-finance-berpindah-tangan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-04-25 11:58:00", "title": "LELANG SUN: Permintaan Masih Kuat", "content": " Bisnis.com,  JAKARTA –Lelang Surat Utang Negara atau SUN diprediksi tetap diwarnai dengan permintaan yang kuat terutama untuk surat utang berjangka waktu pendek. Sementara itu, SUN dengan jangka waktu panjang akan tergantung pada permintaan dari investor domestik seperti dana pensiun atau perusahaan asuransi.  Dian Ayu Yustina, Ekonom Treasury & Capital Market PT Bank Danamon Indonesia Tbk. (BDMN) menjelaskan pasar surat utang dalam 2 pekan terakhir relatif stabil. \"Acuan imbal hasil untuk surat utang berjangka 10 tahun naik tipis dari 7,05%[11 April] menjadi 7,08% [21 April],\" ungkapnya dalam tinjauannya, Selasa (25/4). Pemerintah akan melakukan lelang SUN tenor 3 bulan, 9 bulan, 5 tahun, 10 tahun, 19 tahun dan 27 tahun hari ini, Selasa (25/4), dengan target indikatif Rp15 triliun-Rp22,5 triliun.  Sejauh ini, Pemerintah Indonesia telah mengeluarkan Rp290,5 triliun surat utang termasuk sukuk global. Total surat utang tersebut baru mencapai 42,4% dari target kotor pemerintah tahun ini yang dipatok sekitar Rp684,8 triliun.  Sebelumnya pemerintah menargetkan 64,4% atau Rp441 triliun dari target surat utang pada semester pertama, di mana 46,9% atau Rp321,17 dikeluarkan dalam bentuk rupiah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170425/9/647798/lelang-sun-permintaan-masih-kuat-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-04 16:20:00", "title": "AKSI KORPORASI, Reliance Batal Akuisisi WOM Finance dari Maybank Indonesia", "content": " Bisnis.com , JAKARTA – Transaksi perjanjian pembelian saham bersyarat atau  conditional shares purchase aggrement  (CSPA) terkait dengan pelepasan seluruh saham PT Wahana Ottomitra Multiartha Tbk. oleh PT Bank Maybank Indonesia Tbk. kepada PT Reliance Capital Mangement dipastikan batal. Presiden Direktur Bank Maybank Indonesia Taswin Zakaria mengatakan, transaksi CSPA perseroan dengan Reliance Capital Management batal karena beberapa persyaratan yang disepakati belum terpenuhi. “Namun, masih ada kemungkinan ke depannya ada transaksi CSPA baru dengan Reliance Capital Management,” ujarnya kepada  Bisnis  pada Kamis (4/5). Sebelumnya, pada awal tahun ini, bank dengan kode emiten BNII itu mengumumkan transaksi CSPA dengan Reliance Capital Management terkait dengan pelepasan saham Wahana Ottomitra Multiartha atau WOM Finance dengan nilai Rp673,77 miliar. Awalnya, transaksi itu ditargetkan rampung pada kuartal I/2017, tetapi sampai awal kuartal II/2017 transaksi akhirnya batal. Kala itu, Maybank mengaku melepas kepemilikan saham di WOM Finance untuk  bisa memaksimalkan modal dan  streamlining  nasabah secara keseluruhan. Untuk itu, Dengan hal itu, harapannya bisa berkontribusi terhadap optimalisasi sumber daya kami agar lebih efisien. Adapun, Bank Maybank Indonesia itu melepas seluruh saham yang dimilikinya yakni sebanyak 2,38 miliar saham atau 68,55% di Wahana Ottomitra Multiartha. (WOM) Menurut laporan keuangan perseroan pada kuartal III/2016, secara total perseroan mengeluarkan dana senilai Rp781,15 miliar sejak pertama kali mengakuisisi pada 16 September 2004. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170504/90/650767/aksi-korporasi-reliance-batal-akuisisi-wom-finance-dari-maybank-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-11 22:26:00", "title": "OJK Telaah Pembatalan Perjanjian Jual Beli 68,55% Saham WOMF", "content": " Bisnis.com , JAKARTA - Otoritas Jasa Keuangan menelaah pembatalan divestasi saham PT Wahana Ottomitra Multiartha Tbk. oleh PT Bank Maybank Indonesia Tbk. kepada PT Reliance Capital Management. Kepala Eksekutif Pengawas Pasar Modal OJK Nurhaida menuturkan pembatalan transaksi jual-beli 68,55% saham emiten pembiayaan berkode saham WOMF itu harus ditelaah penyebabnya. OJK juga bakal menelaah apakah ada ketentuan pasar modal yang dilanggar oleh pihak-pihak terkait. \"Kita tentu harus lihat dulu sumber dari semuanya dan apakah ada ketentuan yang dilanggar atau tidak,\" ujar Nurhaida. Menurutnya, proses penelaahan akan dilakukan secara mendetail. Mulai dari Perjanjian Pembelian Saham Bersyarat (Conditional Shares Purchase Agreement/CSPA) PT Bank Maybank Indonesia Tbk. dengan PT Reliance Capital Management yang diteken pada 11 Januari 2017, hingga kewajiban transparansi dan keterbukaan informasi oleh BNII maupun WOMF yang merupakan emiten yang sahamnya diperdagangkan di BEI. \"Telaah detail butuh waktu dan kami masih lakukan pendalaman terhadap laporan yang disampaikan pihak-pihak terkait. Kami tidak buru-buru mengambil keputusan atau kesimpulan. Jadi sedang kami lihat apakah dalam proses pembatalan ada ketentuan yang dilanggar atau tidak,\" ucap Nurhaida. Dalam penjelasan kepada BEI, Direktur sekaligus Sekretaris perusahaan Wahana Ottomitra Multiartha Zacharia Susantadiredja menegaskan rencana penjualan dan pengalihan saham perseroan dari PT Bank Maybank Indonesia Tbk. kepada PT Reliance Capital Management batal. Zacharia mengatakan perseroan telah menerima surat dari PT Maybank Indonesia Tbk. selaku pemegang saham perseroan dengan No.S.2017.031/PRESDIR pada 4 Mei 2017. Surat tersebut berisi tentang pengakhiran rencana penjualan dan pengalihan kepemilikan saham PT Bank Maybank Indonesia TBk. dalam WOM Finance. \"Dalam surat tersebut dijelaskan bahwa batas waktu Perjanjian Pembelian Saham Bersyarat (Conditional Shares Purchase Agreement/CSPA) dengan PT Reliance Capital Management sudah berakhir karena beberapa persyaratan pendahuluan belum dapat dipenuhi,\" tulisnya dalam keterangan kepada BEI, Rabu (10/5). Sebelumnya pada Kamis (4/5), Presiden Direktur Bank Maybank Indonesia Taswin Zakaria dan Direktur Bank Maybank Indonesia Jenny Wiriyanto dalam laporan keterbukaan informasi kepada BEI dan OJK menegaskan CSPA antara perseroan dengan Reliance Capital Management telah berakhir sejak 3 Mei 2017 karena hingga 30 April 2017 beberapa persyaratan pendahuluan belum dapat dipenuhi. Pada hari yang sama, Head of Corporate Affairs Reliance Capital Management Gatot Subagio menyatakan langkah Maybank Indonesia untuk mengakhiri CSPA dilakukan secara sepihak dan tidak memiliki dasar hukum. \"Reliance tidak menyetujui pengakhiran CSPA tersebut dan telah menggunakan haknya sesuai dengan CSPA untuk memperpanjang masa berlaku CSPA dimaksud sehingga rencana akuisisi saham Maybank Indonesia pada WOMF oleh Reliance belum berakhir,\" tulisnya melalui keterangan resmi, Kamis (4/5). Reliance, lanjutnya, masih bersedia dan memiliki keinginan serta kemampuan untuk menyelesaikan transaksi segera setelah syarat pendahuluan dipenuhi dan dengan itikad baik masih dalam proses negosiasi lebih lanjut dengan Maybank Indonesia agar transaksi dapat diselesaikan dengan baik. Namun, saat dimintai penjelasan terkait syarat pendahuluan yang belum dipenuhi Reliance Capital Management sesuai CSPA tersebut, Gatot mengaku belum dapat memberikan keterangan. \"Saya belum bisa beri keterangan tentang hal tersebut,\" kata Gatot melalui pesan singkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170511/192/652901/ojk-telaah-pembatalan-perjanjian-jual-beli-6855-saham-womf?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:15:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170512/441/652866/divestasi-saham-womf-ojk-telaah-penyebab-pembatalan-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-10 22:53:00", "title": "Divestasi Batal, Saham WOMF Anjlok 23% Dalam Sepekan", "content": " Bisnis.com,  JAKARTA - Pasca pembatalan divestasi dari PT Bank Maybank Indonesia Tbk. kepada PT Reliance Capital Management, saham PT Wahana Ottomitra Multiartha Tbk. anjlok 23,23% dalam satu minggu terakhir.  Berdasarkan data Bloomberg, harga saham emiten berkode saham WOMF itu ditutup pada level harga Rp152 pada perdagangan Rabu (10/5). Saham WOMF anjlok sejak perdagangan Kamis (4/5) dari level Rp198 ke level Rp157 per saham.  Sejak itu, saham emiten pembiayaan ini terus terperosok di zona merah dan terkoreksi 23,23% dalam satu minggu atau -23,62% dalam satu bulan.  Direktur sekaligus Sekretaris perusahaan Wahana Ottomitra Multiartha Zacharia Susantadiredja menegaskan rencana penjualan dan pengalihan saham perseroan dari PT Bank Maybank Indonesia Tbk. kepada PT Reliance Capital Management batal.  Zacharia mengatakan perseroan telah menerima surat dari PT Maybank Indonesia Tbk. selaku pemegang saham perseroan dengan No.S.2017.031/PRESDIR pada 4 Mei 2017.  Surat tersebut berisi tentang pengakhiran rencana penjualan dan pengalihan kepemilikan saham PT Bank Maybank Indonesia TBk. dalam WOM Finance.  \"Dalam surat tersebut dijelaskan bahwa batas waktu Perjanjian Pembelian Saham Bersyarat (Conditional Shares Purchase Agreement/CSPA) dengan PT Reliance Capital Management sudah berakhir karena beberapa persyaratan pendahuluan belum dapat dipenuhi,\" tulisnya dalam keterangan kepada Bursa Efek Indonesia, Rabu (10/5).  Selain itu, Zacharia mengaku tidak memiliki atau mengetahui fakta material lain selain yang telah disampaikan melalui keterbukaan informasi kepada BEI dan OJK melalui surat No.038/v/CS/2017 tanggal 5 Mei 2017 tentang Laporan Keterbukaan Informasi atau Fakta Material. Pada 11 Januari 2017, PT Bank Maybank Indonesia Tbk. meneken kerjasama CSPA dengan Reliance Capital Management terkait akuisisi 68,55% saham WOMF yang nilai transaksinya ditaksir sebesar lebih dari Rp600 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170510/192/652649/divestasi-batal-saham-womf-anjlok-23-dalam-sepekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:15:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170505/446/650962/aksi-akusisi-divestasi-saham-maybank-di-wom-finance-batal-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-05 18:34:00", "title": "Maybank Indonesia Akhiri Perjanjian dengan Reliance. Ini Alasannya", "content": " Bisnis.com,  JAKARTA – PT Bank Maybank Indonesia Tbk. menegaskan transaksi perjanjian pembelian saham bersyarat atau  conditional shares purchase agreement  (CSPA) dengan PT Reliance Capital Management terkait akuisisi PT Wahana Ottomitra Multiartha Tbk. sudah berakhir tanpa ada penyelesaian transaksi.  Dalam keterangan resmi tertulis perseroan pada Jumat (5/5), pengakhiran CSPA telah sesuai dengan kondisi dan ketentuan yang tertuan dalam perjanjian.  Pengalihan saham Wahana Ottomitra Multiartha (WOM Finance) dari Maybank Indonesia kepada Reliance Capital Management yang ditargetkan dapat selesai pada kuartal I/2017 belum terpenuhi.  Lalu, transaksi CSPA itu pun diperpanjang sampai 30 April 2017 seperti, diatur dalam syarat yang berlaku dalam perjanjian tersebut. Namun, sampai tenggat waktu perpanjangan yang sudah ditentukan, beberapa persyaratan pendahuluan belum dapat dipenuhi secara memuaskan dan sebagai konsekuensi transaksi telahberakhir pada 3 Mei 2017. Pengakhiran CSPA antara Maybank Indonesia dengan Reliance Capital Management itu tidak memberikan dampak material terhadap kelangsungan usaha perseroan.  Sebelumnya, Reliance Capital Management mengaku informasi pembatalan transaksi CSPA untuk pembelian saham WOM Finance dari Bank Maybank Indonesia dinilai secara sepihak.  Head of Corporate Affairs Reliance Capital Management Gatot Subagio mengatakan, Bank Maybank Indonesia tidak mempunyai dasar hukum yang kuat untuk membatalkan transaksi CSPA tersebut. Pihaknya pun tidak menyetujui bila transaksi CSPA itu dibatalkan.  “Kami sudah menggunakan haknya sesuai dengan CSPA untuk memperpanjang masa berlakunya,” ujarnya.  Dia menyebutkan, rencana transaksi CSPA terkait pembelian saham WOM Finance yang dimiliki Bank Maybank Indonesia masih akan terus berlanjut.  “Kami masih bersedia dan memiliki kemampuan untuk menyelesaikan transaksi tersebut. Kami pun akan bernegosiasi dengan pihak Maybank Indonesia untuk menyelesaikan transaksi dengan baik,” sebutnya. Adapun, transaksi CSPA antara Maybank Indonesia dengan Reliance Capital Management terkait pengalihan saham WOM Finance dilakukan pada awal tahun ini sebanyak 68,55% dari total saham yang setara Rp673,77 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170505/90/651179/maybank-indonesia-akhiri-perjanjian-dengan-reliance.-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-10 12:01:00", "title": "Rights Issue, QNB Indonesia Targetkan CAR Naik Menjadi 16%", "content": " Bisnis.com, JAKARTA -- PT Bank QNB Indonesia Tbk. akan mendorong rasio kecukupan modal atau capital adequacy ratio menjadi sekitar 16%. QNB Grup selaku induk Bank QNB Indonesia menyiapkan dana senilai Rp2,18 triliun. Nantinya, Rp2,06 triliun akan digunakan untuk menyuntik modal perseroan lewat right issue tahap V. \"Dana yang tersisa nantinya akan digunakan dalam aksi rights issue tahun depan,\" tulis dalam keterangan resmi perseroan pada Senin (10/7). Pada aksi rights issue bank berkode emiten BKSW itu, Qatar National Bank Q.P.S.C (QNB Grup) bertindak menjadi pembeli siaga dalam rights issue anak usahanya di Indonesia tersebut. Dengan tambahan modal itu, struktur permodalan QNB Indonesia lebih kokoh sehingga bisa menjaga stabilitas pertumbuhan usaha bank. Dari sisi capital adequacy ratio (CAR) perseroan menargetkan bisa naik menjadi 16% setelah aksi rights issue tersebut. Sampai kuartal I/2017, posisi CAR perseroan berada pada level 14,83% atau lebih rendah ketimbang periode sama pada tahum lalu yang sebesar 15,29%. Di sisi lain, lonjakan rasio kredit bermasalah atau non-performing loan (NPL) perseroan tengah memburuk sampai tiga bulan pertama tahun ini. Perseroan mencatatkan posisi NPL Gross menjadi sebesar 8,76% dibandingkan dengan periode sama pada tahun lalu yang sebesar 3,85%. Dari sisi NPL net pun ikut mengalami kenaikan menjadi 4,66% dari kuartal I/2016 yang sebesar 3,52%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170710/90/669832/rights-issue-qnb-indonesia-targetkan-car-naik-menjadi-16?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:15:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170711/446/670052/QNB%20Indonesia%20Pertebal%20Modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:15:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170718/430/672335/kinerja-indeks-bisnis-27-emiten-bank-memuaskan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:15:20", "title": "Mandiri Capital Indonesia Gelar Mandiri Finspire 2017 Mandiri Capital Indonesia Gelar Mandiri Finspire 2017", "content": " ", "link": "https://foto.bisnis.com/view/20171019/701053/mandiri-capital-indonesia-gelar-mandiri-finspire-2017?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-26 21:29:00", "title": "Bank Capital Mencari Investor Strategis", "content": " Bisnis.com,  JAKARTA - PT Bank Capital Indonesia Tbk. tengah mencari investor strategis yang berminat membeli sahamnya. Direktur Utama Bank Capital Wahyu Dwi Aji mengatakan, pihaknya berusaha untuk mendapatkan investor. Sejauh ini memang ada beberapa pihak yang mendekat, tetapi belum ada yang benar-benar serius. \"Sudah ada beberapa pihak yang mengajak bicara tapi belum ada yang serius jadi belum bisa diinformasikan,\" katanya kepada Bisnis, Senin (26/2/2018). Mayoritas saham Bank Capital dimiliki oleh publik sebesar 54,08%. Sisanya dimiliki oleh Danny Nugroho sebesar 45,92%. Bank berkode emiten BACA ini sempat diisukan akan diakuisisi oleh beberapa investor. Antara lain oleh MNC Group melalui PT Bank MNC International Tbk. Namun, hal tersebut dibantah manajemen BACA. Pada 2010 BACA juga dikabarkan diminati oleh PT Bank Mega Tbk. Berdasarkan laporan keuangan perseroan, per September 2017 total aset BACA senilai Rp15,44 triliun. Meningkat 8,73% dibandingkan Desember 2016 senilai Rp14,20 triliun. Modal inti perseroan tercatat senilai Rp1,21 triliun. Sedangkan laba bersih tercatat senilai Rp61,2 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180226/90/743199/bank-capital-mencari-investor-strategis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:15:23", "title": "Bank BRI dan Garuda Indonesia Jalin Kerja Sama Bank BRI dan Garuda Indonesia Jalin Kerja Sama", "content": " ", "link": "https://foto.bisnis.com/view/20180205/734387/bank-bri-dan-garuda-indonesia-jalin-kerja-s?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-26 21:41:00", "title": "Bank Capital Tunjuk Maxen Bastian Sebagai Komisaris", "content": " Bisnis.com , JAKARTA - PT Bank Capital Indonesia Tbk. mengangkat Maxen Bastian Nggadas sebagai komisaris independen. Direktur Utama Bank Capital Wahyu Dwi Aji mengatakan, Maxen menggantikan Isbandiono yang meninggal tahun lalu. Sebelumnya, Maxen menjabat sebagai direktur kepatuhan di bank berkode emiten BACA ini. Terkait aksi korporasi, tahun ini pihaknya tak punya rencana seperti penerbitan saham baru dan lainnya. \"Satu-satunya agenda adalah pindah kantor pusat,\" katanya kepada Bisnis usai RUPSLB di Jakarta, Senin (26/2/2018). Kantor pusat Bank Capital saat ini berlokasi di Sona Topas Tower Jakarta Selatan. Dalam waktu dekat mereka akan pindah ke Menara Jamsostek di Jalan Gatot Subroto Jakarta Selatan. Mayoritas saham Bank Capital dimiliki oleh publik sebesar 54,08%. Sisanya dimiliki oleh Danny Nugroho sebesar 45,92%. Bank Capital awalnya bernama Bank Credit Lyonnais Indonesia sebagai bank patungan antara Credit Lyonnais SA dan Bank Internasional Indonesia (sekarang Bank Maybank Indonesia). Pada 2004 perusahaan ini diakuisisi oleh Danny Nugroho dan berganti nama menjadi Bank Capital. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180226/90/743205/bank-capital-tunjuk-maxen-bastian-sebagai-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:15:31", "title": "Inilah Peraih Penghargaan iCIO Awards 2018 Inilah Peraih Penghargaan iCIO Awards 2018", "content": " ", "link": "https://foto.bisnis.com/view/20180307/747018/inilah-peraih-penghargaan-icio-awards-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:15:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180406/439/780991/gugatan-gilang-citra-perdana-baca-kalah-banding?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-07 03:57:00", "title": "KINERJA BANK: BNI Jaga CAR di Level 17%", "content": " Bisnis.com , JAKARTA-Rasio kecukupan modal (Capital Adequacy ratio/CAR) PT Bank Negara Indonesia Tbk. akan dijaga di level 17%. Direktur Keuangan BNI Anggoro Eko Cahyo mengatakan, tahun ini pihaknya tidak memiliki rencana untuk melakukan penambahan modal. Perseroan lebih fokus menjaga rasio permodalan. \"CAR kami sekarang 17%. Kami jaga di situ. Menurut kami itu sudah cukup optimal,\" katanya di Jakarta akhir pekan lalu. Adapun mengenai ketentuan Basel III, pihaknya tetap akan melakukan penyesuaian. Namun, menurutnya level CAR BNI saat ini masih jauh di atas yang disyaratkan. \"CAR kan jangan terlalu besar tapi jangan terlalu kecil juga. Yang penting efisien,\" imbuhnya. Sebagai informasi, Otoritas Jasa Keuangan (OJK) sebagai pihak pengawas industri perbankan mewajibkan bank-bank umum memiliki rasio kecukupan modal (capital adequacy ratio/CAR) minimum sebesar 8%. Pada kuartal I/2018 BNI mencatatkan laba bersih senilai Rp3,66 triliun pada kuartal I/2018 atau tumbuh 13,3% secara year on year (yoy). Pertumbuhan laba ini ditopang oleh kinerja penyaluran kredit yang meningkat sebesar 10,8% (yoy). Total penyaluran kredit BNI pada kuartal I/2018 senilai Rp439,46 triliun. Dengan penyaluran kredit tersebut, BNI meraup NII senilai Rp8,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180507/90/792097/kinerja-bank-bni-jaga-car-di-level-17?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:15:40", "title": "Bank Capital Terbitkan Obligasi Bank Capital Terbitkan Obligasi", "content": " ", "link": "https://foto.bisnis.com/view/20180606/803583/bank-capital-terbitkan-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:16:42", "title": "Program Maybank Indonesia Pascalibur Lebaran Program Maybank Indonesia Pascalibur Lebaran", "content": " ", "link": "https://foto.bisnis.com/view/20180621/808156/program-maybank-indonesia-pascalibur-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:16:45", "title": "Diskusi Stabilkan Nilai Tukar Rupiah Diskusi Stabilkan Nilai Tukar Rupiah", "content": " ", "link": "https://foto.bisnis.com/view/20181119/861236/diskusi-stabilkan-nilai-tukar-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-03 20:18:00", "title": "Mandiri Capital Fasilitasi Investasi di Start-up Fintech", "content": " Bisnis.com,  JAKARTA — PT Mandiri Capital Indonesia (MCI), anak perusahaan PT Bank Mandiri (Persero) Tbk. yang bergerak di bisnis venture capital, berencana meluncurkan produk terbaru yakni  venture funding  pada tahun depan.  Produk ini akan memfasilitasi penanaman modal kepada perusahaan start-up melalui penghimpunan dana oleh MCI. Skema pendanaan modal ventura melalui MCI ini akan memberikan jalan kepada para investor yang ingin menanamkan modal di perusahaan rintisan yang belum melantai di bursa. Direktur Utama MCI Eddie Danusaputro mengatakan, skema yang digunakan untuk mengumpulkan dana dari investor hampir sama dengan reksa dana saham. Hal yang membedakan adalah portofolionya. Jika portofolio reksa dana terdiri atas saham perusahaan, portofolio produk  venture funding  yang dikelola oleh MCI berupa perusahaan rintisan atau start-up di bidang  financial technology  atau  fintech. “Ini dana kelolaannya harus terkumpul dulu, targetnya US$50 juta. [Kalau] sudah terkumpul, baru kita belanja nih cari  start-up.  Sekitar 5—7 tahun ke depan baru kita jual sahamnya. NAB-nya [Nilai Aktiva Bersih] mungkin naik kan, baru kita balikin ke investor,\" paparnya. Eddie menyatakan ada tiga keuntungan bagi para investor dalam membeli produk ini. Pertama, akses ke perusahaan rintisan. Kedua, dengan pengumpulan dana, maka potensi pembelian saham di suatu perusahaan rintisan akan lebih besar. Selain itu, MCI juga akan melakukan kurasi terhadap para perusahaan rintisan yang akan dimasukkan dalam portofolio yang dana ventura tersebut. Eddie berujar sudah mendatkan izin dari otoritas untuk mengeluarkan produk tersebu. Rencananya, dana ventura ini akan diluncurkan pada kuartal I/2019. Sejak berdiri pada 2016, MCI sudah menggelontorkan dana senilai Rp350 miliar kepada 10 perusahaan rintisan. Perusahaan rintisan yang sudah bermitra dengan MCI adalah PT Amartha Mikro Fintek (Amartha), PT Investree Radhika Jaya (Investree), PT Lunaria Annua Teknologi (KoinWorks), PT Moka Teknologi Indonesia (Moka Pos), PT Penyelenggara Transaksi Elektronik Nasional (PTEN), PT Mitra Transaksi Indonesia (Yokke), PT Digital Artha Media (DAM), PT PT Cashlez Worldwide Indonesia (Cashlez), PT Jurnal Consulting Indonesia (Jurnal), dan PT Privy Identitas Digital (PrivyID). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181203/90/865878/mandiri-capital-fasilitasi-investasi-di-start-up-fintech?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:16:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181204/446/865828/ekspansi-bisnis-bmri-tambah-mitra-tekfin?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:16:50", "title": "Paparan Economic Outlook Bank Danamon Paparan Economic Outlook Bank Danamon", "content": " ", "link": "https://foto.bisnis.com/view/20181206/867047/paparan-economic-outlook-bank-danamon?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-17 16:21:00", "title": "BRI Siapkan Tambahan Modal sebagai Bank Sistemik", "content": " Bisnis.com,  JAKARTA — PT Bank Rakyat Indonesia (Persero) Tbk. menyiapkan strategi untuk memenui kewajiban penambahan modal atau  capital surcharge  sebagai bank berdampak sistemik pada tahun depan. Direktur Keuangan BRI Haru Koesmahargyo mengatakan bahwa perseroan optimistis penambahan  capital surcharge  sebesar 2,5% pada tahun depan tidak akan mengganggu tingkat kecukupan modal atau  capital adequacy ratio  (CAR) perseroan. Dia menerangkan, bank terbesar di Indonesia dari segi aset tersebut menjadi bank dengan skor sistemik paling tinggi, atau masuk ke dalam  bucket  4 bank sistemik. Oleh karena itu, perseoran mendapatkan kewajiban  capital surcharge  paling tinggi. Berdasarkan POJK No.46/POJK.03/2015,  bucket  4 diwajibkan memenuhi biaya tambahan modal 1,25% pada 2017. Pada 2018, kewajiban  buffer  tersebut meningkat menjadi 1,875%, dan bertambah menjadi 2,5% pada awal tahun selanjutnya. “Sejak awal penerapan, BRI memang harus memenuhi minimum  capital surcharge  untuk bank sistemik sebesar 2,5%, tidak terdapat perubahan pada skor sistemik BRI,” ujarnya kepada  Bisnis , Minggu (16/12/2018). Dia menuturkan, persreoan selalu mencatatkan CAR pada level yang cukup tinggi dalam 3 tahun terakhir dan memenuhi kewajiban bank sistemik. Dengan kondisi tersebut, dia optimistis pereroan dapat memenuhi kewajiban tambahan pada tahun depan. “Dengan melihat Total CAR BRI selama 3 tahun terakhir, yaitu 2016 sebesar 22,9%, 2017 sebesar 22,96% dan September 2018 sebesar 21,02%, total CAR BRI selalu berada jauh di atas kebutuhan minimum yang ditentukan regulator,” jelasnya. Berdasarkan laporan keuangan bank sampai dengan kuartal III/2018, terdapat 15 bank yang berstatus bank sistemik. Sebanyak 11 bank tercatat sebagai bank sistemik  bucket  1, dan dua bank dalam  bucket 4.  Adapun untuk dua bank lain masing-masing tercatat sebagai bank sistemik  bucket  2 dan 3. Selain BRI, bank pelat merah lainnya yakni PT Bank Mandiri (Persero) Tbk. juga tercatat sebagai bank dengan skor sistemik paling tinggi dalam  bucket  4. Sampai dengan September,  capital surcharge  untuk bank sistemik perseroan tercatat sebesar 1,875%, sedangkan CAR tercatat sebesar 21,38%. Sementara itu, bank pelat merah lainnya, PT Bank Negara Indonesia (Persero) Tbk. tercatat sebagai satu-satunya penghuni  bucket  2 bank sistemik. Perseroan harus memenuhi kewajiban  capital surcharge  sebesar 1,5% pada tahun depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181217/90/870322/bri-siapkan-tambahan-modal-sebagai-bank-sistemik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-18 18:51:00", "title": "Gelar Demo Day 2019, Mandiri Group Promosikan Startup Tekfin ke Investor ", "content": " Bisnis.com, JAKARTA –  PT Bank Mandiri  (Persero) Tbk. dan perusahaan anak di bidang modal ventura Mandiri Capital Indonesia (MCI) menyelenggarakan Startup Demo Day 2019.  Kegiatan tersebut merupakan acara penutup sekaligus menjadi acara kelulusan bagi startup bidang teknologi finansial binaan MCI selama beberapa bulan terakhir. Pada kegiatan ini, lebih dari 50 potensial investor diundang untuk mendengarkan presentasi dari para peserta. Melalui program pendampingan Mandiri Digital Incubator (Mandiri DigIn) dengan tagline #Let’sDigIn batch kedua ini, Mandiri Capital Indonesia membina 11 startup tekfin dengan latar belakang yang beraneka ragam meliputi personal financial management, remittance, payment, dan lainnya. Sedangkan pada batch sebelumnya, peserta pelatihan sebanyak 12 startup tekfin. Menurut Direktur Utama Mandiri Capital Indonesia Eddi Danusaputro, Mandiri DigIn digelar sebagai ajang penjaringan startup digital potensial untuk dibina agar dapat mengoptimalkan potensi dan peluang yang dimiliki masing-masing peserta. Salah satu caranya adalah dengan menghadirkan mentor-mentor berkompeten serta didukung oleh program pembinaan yang komprehensif dan inovatif menyesuaikan perkembangan dunia teknologi. \"Hadir sebagai katalisator inovasi Mandiri Group, progam inkubator kali ini juga merupakan hal baru bagi kita (MCI) mengingat pada batch kedua ini kami juga menghadirkan synergy week, yang mempertemukan para startup dengan Mandiri Group. Tujuannya, untuk menganalisa peluang sinergi yang bisa dilakukan,\" ujar Eddi, Selasa (18/6/2019). Dia berharap inkubator tersebut dapat menjadi platform atau sarana bagi Mandiri Group untuk terus berinovasi dan bereksperimen dalam menghadirkan solusi dan fitur keuangan terbaru yang akan mempermudah nasabah Mandiri Group. Sementara itu, VP Digital Banking Bank Mandiri BD Budi Prasetyo mengatakan, sektor perbankan sendiri telah siap memanfaatkan inovasi keuangan yang ditawarkan oleh startup  tekfin  sehingga nasabah dapat menikmati layanan perbankan secara lintas platform. Dia mencontohkan, Bank Mandiri telah mengadopsi teknologi Application Programming Interface (API) yang memungkinkan proses top up uang elektronik Mandiri e-money dapat dilakukan via platform e commerce, di samping platform konvensional yang sudah ada, yakni via ATM dan mobile banking. \"Dengan adanya inovasi digital ini, kita bisa berharap terciptanya efisiensi. Namun tentu saja inovasi ini harus bisa terukur risikonya,\" katanya. Dalam Demo Day kali ini, MCI juga menggelar sesi diskusi panel yang mengangkat tema transformasi digital yang menghadirkan beberapa pembicara yang kompeten di ekosistemdigital seperti pelaku usaha tekfin PrivyID dan Koinworks serta perwakilan regulator dari  Otoritas Jasa Keuangan .  Pendiri dan CEO PrivyID Marshall Pribadi mengungkapkan pihaknya telah mengalami perkembangan bisnis yang relatif pesat sejak didirikan pada 2016 lalu.  Saat ini, PrivyID dikenal sebagai salah satu pionir dalam industri regulatory tech di Indonesia dan penyelenggara sertifikasi tanda tangan elektronik pertama yang diakui oleh Kementerian Kominfo. Hingga saat ini, PrivyID telah menjalin kerja sama dengan lebih dari 177 korporasi dan startup, serta telah memiliki pengguna sebanyak 3,9 juta orang, dengan jumlah pengguna individu yang bertambah sekitar 15 ribu pengguna baru setiap harinya. Adapun pendapatan PrivyID dari tahun ke tahun meningkat sekitar 250%. \"Terkait keamanan data pengguna, kini kami sudah terjamin secara regulasi hukum berdasarkan pada UU ITE, PP No.82, SE OJK 18 Tahun 2017, serta memiliki sertifikat ISO 27001 yang menjamin keamanan informasi,\" katanya. Marshall mengatakan pihaknya juga telah kerja sama dan terhubung langsung dengan Ditjen Dukcapil. \"Sistem kami juga secara reguler diaudit oleh KOMINFO. Dalam pengamanan sistem, PrivyID juga dibantu oleh Badan Sandi dan Siber Negara untuk semakin menjamin keamanan data pengguna PrivyID,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190618/90/935061/gelar-demo-day-2019-mandiri-group-promosikan-startup-tekfin-ke-investor-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-19 19:20:00", "title": "5 Berita Populer Finansial, Mandiri Group Promosikan Startup Tekfin ke Investor dan BNI Life Cetak Lonjakan Hasil Investasi Pada Kuartal I/2019", "content": " 1. Gelar Demo Day 2019, Mandiri Group Promosikan Startup Tekfin ke Investor PT Bank Mandiri (Persero) Tbk. dan perusahaan anak di bidang modal ventura Mandiri Capital Indonesia (MCI) menyelenggarakan Startup Demo Day 2019. Kegiatan tersebut merupakan acara penutup sekaligus menjadi acara kelulusan bagi startup bidang teknologi finansial binaan MCI selama beberapa bulan terakhir. Baca selengkapnya  di sini 2. KUARTAL I/2019, BNI Life Cetak Lonjakan Hasil Investasi Perbesar PT BNI Life Insurance mencetak lonjakan hasil investasi sebesar 1449,3% secara tahunan (year on year/yoy) pada kuartal I/2019 menjadi senilai Rp406,8 miliar. Pada kuartal I/2018, perseroan membukukan hasil investasi senilai Rp26,2 miliar. Realisasi hasil investasi pada kuartal I/2019, bahkan nyaril mendekati realisasi hasil investasi perseroan sepanjang 2018 senilai Rp480,2 miliar. Baca selengkapnya  di sini 3. Generali Kembali Proteksi Pelari Borobudur Marathon Perbesar PT Asuransi Jiwa Generali Indonesia kembali menjadi mitra resmi gelaran Borobudur Marathon dengan memberikan perlindungan jiwa dan kesehatan bagi para pelari. Pemberian proteksi bagi pelari Borobudur Marathon 2019 resmi diumumkan dalam konferensi pers Borobudur Marathon 2019, Selasa (18/6/2019) di Jakarta. Baca selengkapnya  di sini 4. Menjaga Risiko Kredit dengan Credit Scoring Perbesar Credit scoring berperan besar dalam menjaga risiko kredit. Namun, faktor kecepatan merupakan keniscayaan yang tidak mungkin dihindari dalam dinamika usaha di era digital saat ini bagi industri keuangan. Direktur Utama PT Pefindo Biro Kredit (PBK) Yohanes Arts Abimanyu mengungkapkan suatu lembaga jasa keuangan seperti bank dan multifinance dituntut untuk dapat memenangi persaingan usaha, baca selengkapnya  di sini 5. Pacu KPR untuk Milenial, Penyaluran KPR Gaeesss BTN Sentuh Rp6,9 Triliun Perbesar Sejak diluncurkan pada Oktober 2018, PT Bank Tabungan Negara (Persero) Tbk. mencatatkan kredit yang disalurkan melalui Kredit Pemilikan Rumah (KPR) Gaeesss sudah mencapai Rp6,9 triliun hingga Mei 2019. Adapun dari awal tahun hingga Mei 2019, produk KPR untuk generasi milenial itu untuk mencatat outstanding senilai Rp3,83 triliun dan ditargetkan bisa mencapai sekitar Rp7 triliun pada akhir tahun ini. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190619/90/935609/5-berita-populer-finansial-mandiri-group-promosikan-startup-tekfin-ke-investor-dan-bni-life-cetak-lonjakan-hasil-investasi-pada-kuartal-i2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-26 17:30:00", "title": "BCA Kembali Gelar Forum Pengetahuan Pengelolaan Investasi", "content": " Bisnis.com , JAKARTA - PT Bank Central Asia Tbk.  kembali menggelar Indonesia Knowledge Forum (IKF) VIII 2019 dengan tajuk Capital Culture – Nurturing Mindset for The Next Era of Capital Culture. Pada acara tersebut pula, BCA akan membekali pengetahuan pengelolaan investasi kepada nasabah. Perseroan melihat penting menumbuhkan semangat berinvestasi di kalangan masyarakat Indonesia untuk menopang pertumbuhan ekonomi Indonesia.  Perseroan menyoroti, bersamaan dengan perkembangan pesat teknologi pintar dan digitalisasi, tren investasi baru berbasis platform aplikasi pun semakin bertumbuh. SVP Learning and Development BCA Alrianto Djunaidi mengatakan usaha rintisan dan segmen investasi baru saat ini bermunculan karena tren dan gaya hidup masyarakat bertumbuh dengan pesat seiring dengan majunya teknologi pintar. Menurutnya, pemasaran dan penggalangan dana yang semakin mudah melalui teknologi pintar mendorong bertumbuhnya usaha rintisan dan segmen investasi yang sangat spesifik, yang sebelumnya dianggap tidak menarik dan kalah saing.  “IKF yang ke-8 ini berbeda dengan tahun-tahun sebelumnya, yang mana akan dilengkapi dengan pengetahuan WM [ wealth management ] karena kami melihat WM masih berkembang. BCA ingin memberikan inspirasi kepada semua masyarakat bahwa berinvestasi dan membangun usaha rintisan saat ini semakin dipermudah oleh kemajuan teknologi dan penetrasi internet ,” kata Alrianto, Kamis (26/9/2019). Pada kesempatan yang sama, Komisaris Independen BCA Cyrillus Harinowo menyampaikan, IKF didorong untuk memberikan inspirasi agar setiap partisipan memiliki ide, inisiatif, inovasi, dan kreativitas dengan memanfaatkan perkembangan teknologi saat ini untuk menjadi entrepreneur. Pasalnya, salah satu cara untuk meningkatkan literasi keuangan dan mempercepat implementasinya di masyarakat Indonesia adalah melalui inovasi baik digital maupun nondigital.  “IKF VIII ini menjadi salah satu bentuk dukungan BCA terhadap strategi dan implementasi pemerintah dalam upaya menjembatani kebutuhan individu dan organisasi di dalam mengelola modal dan berinvestasi di era industri 4.0,” tambah Cyrillus Harinowo.  Adapun, IKF VIII akan diselenggarakan pada 8 - 9 Oktober 2019 di The Ritz Carlton Pacific Place, Jakarta ini dengan menghadirkan Sri Mulyani selaku Menteri Keuangan Republik Indonesia sebagai keynote speaker dan Kepala Bappenas Bambang Brodjonegoro.  Selama dua hari, sebanyak 32 pembicara yang kompeten di bidangnya akan turut berpartisipasi untuk berbagi ilmu, pengalaman serta inspirasi, di antaranya Writerpreneur Raditya Dika, Pendiri dan Presiden Direktur Binar Academy Alamanda Shantika, Pakar Penyembuhan Holistik, True Nature Holistic Healing Reza Gunawan, Co-Founder Rollover Reaction Cosmetic Dinar Amanda, CEO & Co-Founder Kitabisa.com Alfatih Timur, Founder Indoestri Leonard Theosabrata, Psikolog Inez Kristanti, dan masih banyak pembicara lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190926/90/1152719/bca-kembali-gelar-forum-pengetahuan-pengelolaan-investasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:16:54", "title": "Mandiri Capital Indonesia Pimpin Putaran Pendanaan Halofina Pre-series A", "content": "", "link": "https://teknologi.bisnis.com/read/20191130/266/1175969/mandiri-capital-indonesia-pimpin-putaran-pendanaan-halofina-pre-series-a?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:16:54", "title": "IIF 2019 Pertemukan Startup di Tanah Air dengan 500 Investor", "content": "", "link": "https://teknologi.bisnis.com/read/20191211/266/1180425/iif-2019-pertemukan-startup-di-tanah-air-dengan-500-investor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-11 19:28:00", "title": "Incar Startup, Anak Usaha Bank Mandiri Alokasikan Rp50 Miliar", "content": " Bisnis.com , JAKARTA - PT Mandiri Capital Indonesia mengalokasikan anggaran Rp40 miliar hingga Rp50 miliar untuk kembali mengincar perusahaan rintisan atau startup tahun depan. Anak usaha PT Bank Mandiri (Persero) Tbk. tersebut, sejauh ini telah telah berinvestasi pada 13 startup. CEO Mandiri Capital Indonesia Eddi Danusaputro mengatakan ada dua jenis segmen startup yang menjadi incaran. “Kami cari insuretech [perusahaan asuransi berbasis teknologi] yang bisa membantu grup dan remitansi untuk membantu layanan tenaga kerja Indonesia di luar negeri,” katanya di sela acara Indonesia Innovation Forum (IIF) 2019, Jakarta, Rabu (11/12/2019). Selain itu MCI juga menyiapkan sekitar Rp50 miliar untuk menambah penyertaan modal kepada startup yang telah dimiliki. Hal ini akan tergantung kepada kebutuhan dari 13 startup yang telah berada di bawah naungan perusahaan saat ini. Eddi melanjutkan bahwa secara total, induk telah menggelontorkan dana senilai Rp980 miliar sejak 2016. Khusus untuk tahun ini saja, Mandiri menyuntik modal kepada 3 perusahaan finansial berbasis teknologi (tekfin). Eddi melanjutkan bahwa mandat dari induk usaha adalah mencari perusahaan tekfin dengan beberapa subsektor, seperti sistem pembayaran, pembiayaan, dana kelolaan, dan lain-lain. Sejauh ini Mandiri Capital fokus pada sektor yang bergerak pada bidang sistem pembayaran, pembiayaan, serta menawarkan solusi usaha kecil dan menengah. Sementara itu, Senior Executive Vice President Corporate Transformation Office Bank Mandiri Pantro Pander Silitonga mengatakan bahwa melalui startup, Mandiri memiliki komitmen menyalurkan kredit hingga Rp500 miliar. Sejauh ini, melalui satu perusahaan rintisan milik MCI, Amartha, telah menyalurkan Rp120 miliar. Pantro mengatakan bahwa realisasi tersebut terbilang besar, mengingat  ticket size  setiap kredit yang disalurkan sekitar Rp4 juta hingga Rp5 juta. “Ini angka besar, kalau dibandingkan dengan  ticket size  yang kecil-kecil,” katanya. Dia pun melanjutkan bahwa selanjutnya kolaborasi bank dengan tekfin perlu terus diperdalam. Korporasi besar, seperti bank dapat menjadi  big brother  bagi perusahaan rintisan untuk memberikan akses permodalan dan pasar. Selanjutnya Bank Mandiri akan menyalurkan kredit kepada usaha kecil dan menengah (UKM) dengan menyertakan satu layanan finansial.” Kami bisa kerja sama dengan startup yang punya solusi accounting dan memberikan kredit UKM satu paket dengan software dari mereka,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191211/90/1180454/incar-startup-anak-usaha-bank-mandiri-alokasikan-rp50-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:16:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191212/446/1180478/pengembangan-bisnis-bank-mandiri-siapkan-rp50-miliar-incar-startup?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:16:56", "title": "PENINGKATAN PENDAPATAN OPERASIONAL PENINGKATAN PENDAPATAN OPERASIONAL", "content": " ", "link": "https://foto.bisnis.com/view/20191218/1182661/peningkatan-pendapatan-operasional-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:16:57", "title": "BTN GELAR PROGAM MAGANG BTN GELAR PROGAM MAGANG", "content": " ", "link": "https://foto.bisnis.com/view/20200206/1198184/btn-gelar-progam-magang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-13 15:50:00", "title": "Sosok Bisnis : Eddi Danusaputro, Uban, dan Perjalanan Pulang", "content": "", "link": "https://entrepreneur.bisnis.com/read/20200413/265/1226241/sosok-bisnis-eddi-danusaputro-uban-dan-perjalanan-pulang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-02 18:48:00", "title": "Masa Pandemi, Bank Kecil Agresif Rights Issue. Bagaimana Prospeknya?", "content": " Bisnis.com,  JAKARTA - Sejumlah bank umum kegiatan usaha (BUKU) II berencana melakukan penambahan modal dengan hak memesan efek terlebih dahulu atau  rights issue  guna mendukung ekspansi bisnisnya. Setidaknya ada tiga emiten perbankan yang masuk kelompok BUKU II telah melaporkan rencana penambahan modal melalui  rights issue  kepada Bursa Efek Indonesia yakni PT Bank Oke Indonesia Tbk. (DNAR), PT Bank Jago Tbk. (ARTO), dan PT Bank Capital Indonesia Tbk. (BACA).  Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Trioksa Siahaan memperkirakan banyaknya bank kecil yang berencana melakukan  rights issue  seiring dengan ketentuan OJK terkait pemenuhan modal minimum. Ketentuan modal inti minimum diatur dalam Peraturan OJK Nomor 12/POJK.03/2020 tentang konsolidasi bank umum. Dengan penerbitan aturan tersebut, maka modal inti minimum bank ditetapkan senilai Rp3 triliun. Pemenuhan modal inti minimum dilakukan dengan tahapan yaitu Rp1 triliun paling lambat 31 Desember 2020, Rp2 triliun paling lambat 31 Desember 2021, dan Rp3 triliun paling lambat 31 Desember 2022. \"Banyaknya rencana  rights issue  terkait ketentuan OJK untuk pemenuhan modal minimum,\" katanya, Rabu (2/9/2020). Menurutnya, penerbitan saham baru dengan hak memesan efek terlebih dahulu dinilai masih sulit terserap di tengah kondisi pandemi. Namun, pelaksanaan  rights issue  dinilai bakal sukses jika perseroan telah mengantongi pembeli siaga. Trioksa menyebut kondisi ekonomi yang sedang menurun membuat pemegang saham lebih menahan diri untuk investasi. \"Di tengah kondisi pandemi seperti saat ini, daya serap dari  rights issue  itu sendiri agak berat,\" katanya, Rabu (2/9/2020) Lebih lanjut, Trioksa menyampaikan bagi pemegang saham publik yang akan mengeksekusi hak mereka, maka perlu menganalisa dengan baik terkait fundamental perseroan, rencana ekspansi ke depan, serta potensi realisasinya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200902/90/1286498/masa-pandemi-bank-kecil-agresif-rights-issue-bagaimana-prospeknya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-08 21:23:00", "title": "BBSI, AMAR, dan BACA Kena Status UMA. Begini Penjelasan Ketiga Manajemen Bank Itu", "content": " Bisnis.com , JAKARTA - Tiga emiten perbankan mencatatkan kinerja saham fenomenal hingga harus dikenakan status  unusual market activity  (UMA) beberapa hari terakhir akhirnya buka suara. Adapun, bank tersebut antara lain PT  Bank Bisnis Internasional  Tbk (BBSI), PT Bank Amar Indonesia Tbk (AMAR), dan PT Bank Capital Indonesia Tbk. (BACA). PT Bank Bisnis Internasional Tbk (BBSI) dan PT Bank Amar Indonesia Tbk (AMAR) mengumumkan bahwa sampai dengan saat ini kedua perusahaan tersebut tidak mengetahui adanya informasi atau fakta material yang dapat mempengaruhi nilai efek AMAR dan BBSI. “Tidak ada informasi/fakta/kejadian penting lainnya yang material yang dapat mempengaruhi harga efek Perseroan serta kelangsungan hidup Perseroan yang belum diungkapkan kepada publik,” ujar Sekretaris Perusahaan Bank Bisnis Internasional Paulus Tanujaya dalam keterbukaan informasi, Senin (8/3/2021). Senada, Sekretaris Perusahaan AMAR Friska Messelina Sirait mengungkapkan perusahaan tidak tahu soal informasi ini. \"Manajemen tidak mengetahui kebenaran atau ketidakbenaran atas sebagian atau seluruh dari informasi yang menyangkut AMAR yang beredar sebagai rumor atau beredar di media massa,\" katanya. Di lain pihak, Sekretaris Perusahaan Bank Capital Budi Setiadi menuturkan perseroan memiliki rencana pemenuhan kewajiban modal inti nelalui  rights issue  pada paruh kedua tahun ini. Rencana tersebut pun telah disampaikan kepada OJK. \"Modal inti yang saat ini Rp1,5 triliun akan menjadi Rp3 triliun setelah aksi korporasi,\" tuturnya. Dia menuturkan perseroan berencana mengubah strategi dari awalnya segmen komersial menjadi ritel produktif. Perseroan pun memiliki rencana untuk masuk dalam kategori bank digital untuk melayani retail dan UMKM tersebut. Dia pun mengklaim perseroan belum memiliki informasi terkait investor strategis yang berencana masuk dalam jajaran pemegang saham pengendali. \"Kami juga tidak memiliki infirmasi apapun terkait dengan akuisisi mengenai salah satu  unicorn ,\" imbuhnya. Adapun, Sea Group, induk usaha  e-commerce  Shopee, dikabarkan tertarik untuk mengakuisisi Bank Capital yang akan ditransformasikan menjadi bank digital. Selain Sea Group, Grab juga mengincar layanan digital Bank Capital yakni Capital Net yang digunakan pelanggan sejak 2019. Kabar tersebut membuat harga saham BACA melesat. Pada perdagangan Kamis (25/2/2021), harga saham  Bank Capital naik  23,39 persen ke level Rp765. Adapun selama sebulan terakhir, harga sahamnya sudah mengalami kenaikan 91,25 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210308/90/1365416/bbsi-amar-dan-baca-kena-status-uma-begini-penjelasan-ketiga-manajemen-bank-itu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-09 19:11:00", "title": "Hasrat Bersolek Bank Capital (BACA) untuk Gaet Minat Investor", "content": "", "link": "https://finansial.bisnis.com/read/20210309/90/1365819/hasrat-bersolek-bank-capital-baca-untuk-gaet-minat-investor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-13 08:56:00", "title": "Ini 10 Saham Top Losers pada 8-12 Maret 2021, Ada 5 Emiten Bank", "content": " Bisnis.com,  JAKARTA - Menutup pekan yang berakhir pada Jumat (12/3/2020), saham PT Bank Amar Indonesia Tbk. (AMAR) menjadi  top loser  ketika indeks harga saham gabungan (IHSG) mencatat kinerja positif. Berdasarkan data dari Bursa Efek Indonesia (BEI), saham AMAR mengalami penurunan terdalam mencapai 24,86 persen pekan ini dibandingkan dengan pekan sebelumnya, ke level Rp402 per saham. Menyusul di posisi kedua dan ketiga, saham PT Global Teleshop Tbk. (GLOB) dan PT Bank Sinarmas Tbk. (BSIM) mencatatkan penurunan masing-masing 24,66 persen dan 24,62 persen. Berdasarkan laporan Bisnis.com pada Senin (8/3), ada tiga emiten perbankan mencatatkan kinerja saham fenomenal hingga harus dikenakan status  unusual market activity  (UMA). Ketiganya yakni PT Bank Bisnis Internasional Tbk (BBSI), PT Bank Amar Indonesia Tbk (AMAR), dan PT Bank Capital Indonesia Tbk. (BACA). PT Bank Bisnis Internasional Tbk (BBSI) dan PT Bank Amar Indonesia Tbk (AMAR) mengumumkan bahwa sampai dengan saat ini kedua perusahaan tersebut tidak mengetahui adanya informasi atau fakta material yang dapat mempengaruhi nilai efek AMAR dan BBSI. Di sisi lain, Sekretaris Perusahaan Bank Capital Budi Setiadi menuturkan perseroan memiliki rencana pemenuhan kewajiban modal inti melalui  rights issue  pada paruh kedua tahun ini. Rencana tersebut pun telah disampaikan kepada OJK. Sementara itu, sepanjang pekan ini ada berbagai indikator yang menunjukkan bahwa pasar modal dalam negeri berada di jalur hijau. Pelaksana Harian Sekretaris Perusahaan BEI Aulia Noviana Utami Putri, mengatakan IHSG meningkat 1,59 persen pada level 6.358,209 dari posisi 6.258,749 pada penutupan pekan lalu. Berikut daftar sepuluh saham paling melemah ( top losers ) dalam perdagangan sepekan terakhir, 8-12 Maret 2021. Emiten Harga Saham 5 Maret 2021 Harga Saham 12 Maret 2021 Perubahan PT Bank Amar Indonesia Tbk (AMAR) 535 402 -24,86% PT Global Teleshop Tbk. (GLOB) 438 330 -24,66% PT Bank Sinarmas Tbk. (BSIM)  995 750 -24,62% PT Bank Bisnis Internasional Tbk (BBSI)  3.110 2.350 -24,44% PT Eratex Djaja Tbk. (ERTX)  248 188 -24,19% PT Yanaprima Hastapersada Tbk. (YPAS)  620 470 -24,19% PT Bank Oke Indonesia Tbk. (DNAR)  422 320 -24,17% PT Era Mandiri Cemerlang Tbk. (IKAN)  179 136 -24,02% PT Akbar Indo Makmur Stimec Tbk. (AIMS)  300 228 -24,00% PT Bank Nationalnobu Tbk. (NOBU)  1.130 860 -23,89% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210313/7/1367053/ini-10-saham-top-losers-pada-8-12-maret-2021-ada-5-emiten-bank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-30 11:01:00", "title": "Gerbong Eksekutif OVO Bergeser ke Bank Capital (BACA), Aksi Akuisisi Kian Dekat?", "content": "", "link": "https://finansial.bisnis.com/read/20210330/90/1374384/gerbong-eksekutif-ovo-bergeser-ke-bank-capital-baca-aksi-akuisisi-kian-dekat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-01 10:01:00", "title": "Orang OVO Dikabarkan Hijrah, Ini Penjelasan Bank Capital (BACA)", "content": " Bisnis.com , JAKARTA -  PT Bank Capital Indonesia Tbk. (BACA)  buka suara atas kabar sejumlah eksekutif dari PT Visioner Internasional, pemilik brand  OVO , mulai hijrah ke perseroan. Direktur Utama Bank Capital Wahyu Dwi Aji menyampaikan perseroan tidak mengetahui adanya informasi tersebut. Wahyu juga menyampaikan bahwa eksekutif dari PT Visioner Internasional tidak hijrah ke perseroan. Penjelasan tersebut sehubungan dengan surat No. S-02518/BEI.PP3/03-2021 tanggal 30 Maret 2021 perihal permintaan penjelasan atas pemberitaan di media massa. Baca Juga : Rasio Kredit Bermasalah Bank Capital (BACA) 0 Persen, Kok Bisa? \"Perseroan tidak mengetahui adanya informasi tersebut dan eksekutif dari PT Visionet Internasional tidak hijrah ke PT Bank Capital Indonesia Tbk.,\" terangnya menjawab klarifikasi atas kebenaran berita tersebut di keterbukaan informasi BEI pada Rabu (31/3/2021). Wahyu menambahkan saat ini tidak ada informasi atau kejadian penting lainnya yang material dan dapat mempengaruhi kelangsungan hidup perusahaan serta dapat mempengaruhi harga saham perseroan. Adapun, pada perdagangan hari ini saham BACA dibuka melemah ke level 505 dari penutupan di hari sebelumnya, yang berada di angka 510. Hingga pukul 10.00, saham  Bank Capital  berada di level 488 atau melemah 4,31 persen. Dalam satu minggu terakhir, saham BACA terkoreksi 2,00 persen. Namun, secara tahun berjalan ( year to date /ytd) saham Bank Capital menguat sebesar 29,79 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210401/90/1375395/orang-ovo-dikabarkan-hijrah-ini-penjelasan-bank-capital-baca?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-06 11:21:00", "title": "Laba Bersih Bank Capital (BACA) Rp5,85 Miliar Kuartal I 2021", "content": " Bisnis.com,  JAKARTA - PT Bank Capital Indonesia Tbk. mencatatkan laba bersih sebesar Rp5,85 miliar pada kuartal I/2021. Berdasarkan laporan keuangan yang dipublikasikan hari ini (6/5/2021), laba tersebut menurun 81,73% secara  year on year  (yoy). Pada kuartal I/2020, laba bersih Bank Capital sebesar Rp32,02 miliar. Pendapatan bunga turun 6,70% yoy menjadi Rp558,52 miliar, tetapi beban bunga melonjak 32,32% yoy menjadi Rp629,91 miliar. Sehingga perseroan mencatatkan beban bunga bersih sebesar Rp71,39 miliar, dari sebelumnya mengantongi pendapatan bunga bersih sebesar Rp122,63 miliar. Dari sisi penyaluran kredit, Bank Capital mencatat penurunan kredit yang diberikan sebesar 14,80% ytd menjadi Rp5,49 triliun. Adapun, dari sisi penghimpunan dana pihak ketiga, Bank Capital mencatatkan kenaikan 2,39% ytd menjadi Rp16,76 triliun. Kenaikan terutama dari jenis tabungan sebesar 9,63% ytd menjadi Rp4,76 triliun dan jenis deposito sebesar 4,05% ytd menjadi Rp9,58 triliun. Sementara simpanan jenis giro turun 14,17%  year to date  (ytd) menjadi Rp2,42 triliun. Alhasil, rasio  current account saving account  (CASA) menyusut dari 43,76% pada posisi akhir Desember 2020 menjadi 42,85% pada kuartal I/2021. Bank Capital mencatat total aset sebesar Rp20,37 triliun per 31 Maret 2021, meningkat 0,75% dari posisi akhir Desember 2020 sebesar Rp20,22 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210506/90/1391083/laba-bersih-bank-capital-baca-rp585-miliar-kuartal-i-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-26 18:53:00", "title": "Kisi-kisi Mitra dan Ekosistem Digital Bank Capital (BACA)", "content": "", "link": "https://finansial.bisnis.com/read/20210826/90/1434551/kisi-kisi-mitra-dan-ekosistem-digital-bank-capital-baca?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-23 17:22:00", "title": "Menghitung Mundur Rights Issue Bank Capital (BACA)", "content": "", "link": "https://finansial.bisnis.com/read/20210923/90/1446088/menghitung-mundur-rights-issue-bank-capital-baca?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:17:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211013/446/1453625/penambahan-modal-bank-tak-ada-pembeli-siaga-di-aksi-baca?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-04 13:42:00", "title": "Mau Rights Issue, Begini Kinerja Bank Capital (BACA) di Kuartal III/2021", "content": " Bisnis.com , JAKARTA –  PT Bank Capital Indonesia Tbk.  (BACA) berencana untuk menambah modal dengan memberikan hak memesan efek terlebih dahulu atau  rights issue sebanyak-banyaknya 20 miliar saham biasa atas nama dengan nominal Rp100 per saham. Untuk harga penawaran belum ditetapkan, begitu juga dengan total dana yang akan didapatkan dari aksi ini. Perseroan dalam melakukan PMHMETD lV telah mengantongi persetujuan dari Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 25 Agustus 2021. Dalam penjelasannya kepada Bursa pada 11 Oktober 2021, Direktur Utama Bank Capital Wahyu Dwi Aji menyampaikan perseroan akan mengikuti peraturan yang berlaku saat ini terkait dengan harga pelaksanaan, rasio HMETD, dan target dana yang dihimpun. Selain itu, pihaknya menegaskan tidak ada pembeli siaga dalam PUT IV dengan HMETD ini. Lantas, bagaimana kinerja keuangan Bank Capital pada kuartal III/2021? Berdasarkan laporan keuangan publikasi kuartal III/2021, Bank Capital membukukan laba bersih tahun berjalan sebesar Rp20,95 miliar per September 2021.  Laba Bank  Capital turun 65 persen secara tahunan ( year-on-year /yoy) dari laba periode yang sama tahun lalu senilai Rp60,46 miliar. Penurunan laba diakibatkan oleh penyusutan pendapatan bunga sebesar 43 persen yoy atau Rp658,4 miliar. Sementara, beban bunga naik 33 persen yoy menjadi Rp1,03 triliun. Alhasil, Bank Capital membukukan beban bunga bersih sebesar Rp379,08 miliar, dari periode yang sama tahun lalu mencatatkan pendapatan bunga bersih sebesar Rp381,41 miliar. Begitu pun dengan penyaluran kredit, Bank Capital mencatat kredit yang diberikan turun 29 persen secara  year-to-date  (ytd) pada kuartal III tahun ini. Kredit yang diberikan sebesar Rp6,43 triliun per 31 Desember 2020 menjadi Rp4,59 triliun per 30 September 2021. Sementara di sisi penghimpunan dana pihak ketiga (DPK), Bank Capital tumbuh sebesar 17 persen ytd menjadi Rp19,19 triliun. Pertumbuhan tersebut berasal dari dana murah berupa giro dan tabungan (CASA) yang tumbuh sebesar 16 persen ytd, dari Rp7,16 triliun menjadi Rp8,28 triliun. Dari sana, total aset Bank Capital naik sebesar 9 persen ytd. Total aset BACA per 31 Desember 2020 sebesar Rp20,22 triliun naik menjadi Rp22,11 triliun per 30 September 2021. Adapun, rasio kredit bermasalah ( non-performing loan /NPL) baik secara gross dan net masing-masing di level 0,00 persen pada 30 September 2021. Untuk NIM dan BOPO, BACA mencatatkan rasio masing-masing sebesar minus 4,29 persen dan 98,66 persen. Adapun, rasio pengembalian aset ( return on asset /ROA) turun menjadi 0,16 persen dibandingkan posisi yang sama tahun sebelumnya, yakni 0,58 persen. Sementara itu, rasio ROE mencapai 1,87 persen, atau turun dari periode yang sama pada tahun lalu, yakni 5,59 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211104/90/1462049/mau-rights-issue-begini-kinerja-bank-capital-baca-di-kuartal-iii2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-20 13:27:00", "title": "Dua Emiten Bank BACA dan BBYB Gelar RUPSLB Pekan Depan, Rombak Pengurus", "content": " Bisnis.com , JAKARTA – Dua emiten  bank mini  dengan modal inti di bawah Rp6 triliun akan menggelar Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ). Mereka adalah PT Bank Capital Indonesia Tbk. (BACA) dan PT Bank Neo Commerce Tbk. (BBYB). Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Selasa (7/12/2021), disebutkan RUPSLB Bank Capital Indonesia akan melaksanakan RUPSLB pada Rabu, 29 Desember 2021. Rapat dimulai pukul 10.00 WIB sampai dengan selesai dan berlokasi di Hotel Mercure, tepatnya di Jalan Gatot Subroto No. 1, Jakarta Selatan. RUPSLB Bank Capital Indonesia akan membahas dua agenda, yaitu perubahan susunan pengurus perseroan dan perubahan pasar 1 Anggaran Dasar perseroan. “Pemegang Saham yang berhak hadir atau diwakili dalam rapat adalah para pemegang saham perseroan yang namanya tercatat dalam Daftar Pemegang Saham [DPS] pada 6 Desember 2021, pukul 16.00 WIB,” tulis direksi BBYB, seperti dikutip Senin (20/12/2021). Sementara untuk pemegang saham dalam penitipan KSEI sesuai dengan catatan saldo rekening efek pada penutupan 6 Desember 2021, pukul 16.00 WIB. Berdasarkan data yang dihimpun  Bisnis , per Senin (8/11/2021), manajemen bank dengan kode emiten BACA itu terdiri dari Direktur Utama Wahyu Dwi Aji, Direktur Yenny Hoo, Direktur Roy Iskandar Kusuma Widjaja, dan Direktur Gunarto Hanafi. Adapun, Komisaris Utama Danny Nugroho, Komisaris Amrih Masjhuri, dan Komisaris Maxen Bastian Nggadas. Selain Bank Capital Indonesia, PT Bank Neo Commerce Tbk. (BBYB) juga akan menggelar RUPSLB pada hari yang sama, yaitu Rabu, 29 Desember 2021. Dalam pengumuman yang disampaikan ke BEI, Senin (6/12/2021), rapat BBYB akan bertempat di kantor perusahaan yang berlokasi di Kawasan SCBD, Jakarta mulai pukul 15.00 WIB sampai dengan selesai. \"Agenda RUPS Luar Biasa [yaitu] perubahan susunan pengurus perseroan,\" tulis manajemen BBYB, seperti dikutip Senin (20/12/2021). Pemegang saham yang berhak hadir atau diwakili dalam RUPSLB adalah yang namanya tercatat dalam daftar pemegang saham perseroan pada Senin (6/12/2021) sampai dengan pukul 16.00 WIB atau pemilik saham BBYB pada sub rekening efek di penitipan kolektif KSEI pada penutupan perdagangan saham BEI pada hari yang sama. Adapun, saat ini manajemen bank dengan kode emiten BBYB itu terdiri dari Komisaris Utama/Komisaris Independen Suprihadi, Komisaris Tjandra Mindharta Gozali, dan Komisaris Independen Pamitra Wineka. Dari jajaran direksi terdapat Direktur Utama Tjandra Gunawan dan Plt. Direktur Risiko & Kepatuhan Aditya Wahyu Windarwo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211220/90/1479584/dua-emiten-bank-baca-dan-bbyb-gelar-rupslb-pekan-depan-rombak-pengurus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-26 12:18:00", "title": "BACA dan BBYB Gelar RUPSLB 29 Desember, Ubah Susunan Pengurus", "content": " Bisnis.com , JAKARTA –  PT Bank Capital Indonesia Tbk.  (BACA) dan  PT Bank Neo Commerce Tbk.  (BBYB) akan menggelar Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) pada pekan depan.  Kedua emiten bank mini tersebut akan membahas agenda yang sama, yakni perubahan pengurus perseroan. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Selasa (7/12/2021), disebutkan Bank Capital Indonesia akan melaksanakan RUPSLB pada Rabu, 29 Desember 2021. Rapat dimulai pukul 10.00 WIB sampai dengan selesai dan berlokasi di Hotel Mercure, tepatnya di Jalan Gatot Subroto No. 1, Jakarta Selatan. Selain membahas perubahan susunan pengurus, RUPSLB Bank Capital Indonesia juga akan membahas agenda lain, yaitu perubahan pasar 1 Anggaran Dasar perseroan. “Pemegang Saham yang berhak hadir atau diwakili dalam rapat adalah para pemegang saham perseroan yang namanya tercatat dalam Daftar Pemegang Saham [DPS] pada 6 Desember 2021, pukul 16.00 WIB,” tulis direksi Bank Capital. Selain Bank Capital Indonesia, PT Bank Neo Commerce Tbk. (BBYB) juga akan menggelar RUPSLB pada hari yang sama, yaitu Rabu, 29 Desember 2021. Dalam pengumuman yang disampaikan ke BEI, Senin (6/12/2021), rapat BBYB akan bertempat di kantor perusahaan yang berlokasi di Kawasan SCBD, Jakarta mulai pukul 15.00 WIB sampai dengan selesai. \"Agenda RUPS Luar Biasa [yaitu] perubahan susunan pengurus perseroan,\" tulis manajemen Bank Neo Commerce. Pemegang saham yang berhak hadir atau diwakili dalam RUPSLB dua bank mini tersebut adalah yang namanya tercatat dalam daftar pemegang saham perseroan pada Senin (6/12/2021) sampai dengan pukul 16.00 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211226/90/1481858/baca-dan-bbyb-gelar-rupslb-29-desember-ubah-susunan-pengurus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-29 06:22:00", "title": "Bank Capital (BACA) Gelar RUPSLB Pagi Ini, Simak Agendanya", "content": " Bisnis.com , JAKARTA –  PT Bank Capital Indonesia Tbk.  (BACA) menjadwalkan Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) pada hari ini, Rabu (29/12/2021). Berdasarkan pengumuman Bursa Efek Indonesia, Bank Capital akan menyelenggarakan rapat mulai pukul 10.00 WIB di Jakarta. Ada 2 agenda rapat yang dibahas. Pertama , perubahan susunan pengurus perseroan. Dalam penjelasan mata acara rapat, manajemen menjelaskan bahwa berdasarkan Pasal 15 jo. Pasal 18 Anggaran Dasar Perseroan serta Perturan Otoritas Jasa Keuangan (POJK) Nomor 33/POJK.04/2014, bahwa perubahan susunan Direksi dan Dewan Komisaris harus ditetapkan melalui keputusan Rapat Umum Pemegang Saham (RUPS). Kedua , perubahan pasal 1 anggaran dasar perseroan. Perubahan anggaran dasar yakni dengan menghapus ketentuan pembukaan cabang yang diatur dalam Pasal 1 ayat 2. Anggaran dasar saat ini yakni perseroan dapat membuka cabang atau perwakilan di tempat lain, baik di dalam maupun di luar wilayah Republik Indonesia sebagaimana ditetapkan oleh Direksi dengan persetujuan dari Dewan Komisaris.  \"Berdasarkan Pasal 25 Anggaran Dasar Perseroan dan Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas, bahwa perubahan Anggaran Dasar ditetapkan oleh RUPS,\" tulis manajemen dalam penjelasannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211229/90/1482827/bank-capital-baca-gelar-rupslb-pagi-ini-simak-agendanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-29 13:19:00", "title": "RUPSLB Bank Capital (BACA) Angkat Komisaris dan Direktur Baru", "content": " Bisnis.com , JAKARTA - Pemegang saham  PT Bank Capital Indonesia Tbk.  (BACA) memberikan persetujuan atas perubahan pengurus perseroan dan perubahan anggaran dasar perseroan. Hal itu merupakan hasil keputusan rapat umum pemegang saham luar biasa ( RUPSLB ) Bank Capital yang digelar hari ini, Rabu (29/12/2021). Direktur Utama Bank Capital Wahyu Dwi Aji menyampaikan hasil RUPSLB hari ini mengangkat satu direktur baru, yakni Harri Setia Budhi. Selain itu, mengangkat Peter Kurniawan sebagai Komisaris, menggantikan Amrih Masjhuri. \"Penambahan satu Direktur, Bapak Harri Setia Budhi. Penggantian Komisaris, Bapak Amrih Masjhuri digantikan oleh Bapak Peter Kurniawan,\" terang Wahyu saat dikonfirmasi  Bisnis , Rabu (29/12/2021). Lebih lanjut, rapat juga menyetujui perubahan pasal 1 Anggaran Dasar Perseroan. Perubahan anggaran dasar yakni dengan menghapus ketentuan pembukaan cabang yang diatur dalam Pasal 1 ayat 2. Ketentuan tersebut memuat tentang perseroan dapat membuka cabang atau perwakilan di tempat lain, baik di dalam maupun di luar wilayah Republik Indonesia sebagaimana ditetapkan oleh Direksi dengan persetujuan dari Dewan Komisaris. Dengan demikian, susunan dewan komisaris dan direksi perseroan setelah RUPSLB hari ini, sebagai berikut: Dewan Komisaris Komisaris Utama: Danny Nugroho  Komisaris: Peter Kurniawan Komisaris: Maxen Bastian Nggadas Direksi Direktur Utama: Wahyu Dwi Aji  Direktur: Roy Iskandar Kusuma Widjaja  Direktur: Gunarto Hanafi  Direktur: Yenny Hoo Direktur: Harri Setia Budhi Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211229/90/1482968/rupslb-bank-capital-baca-angkat-komisaris-dan-direktur-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:17:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220212/445/1499542/penguatan-transformasi-digital-mandiri-dan-bni-genjot-capex-it?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:17:24", "title": "BBNI Berkomitmen Tingkatkan Kinerja Sisi Layanan Digital BBNI Berkomitmen Tingkatkan Kinerja Sisi Layanan Digital", "content": " Bisnis.com,  JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. (BBNI) berkomitmen meningkatkan kinerja dari sisi layanan digital dengan menyiapkan belanja modal atau capital expenditure (Capex) teknologi informasi (TI) yang cukup pada 2022. ", "link": "https://foto.bisnis.com/view/20220217/1501386/bbni-berkomitmen-tingkatkan-kinerja-sisi-layanan-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-21 10:23:00", "title": "Capital Life Syariah Cabut Dari Saham BOGA, Mengapa?", "content": " Bisnis.com , JAKARTA – Enititas saudara dari PT  Bank Capital Indonesia Tbk. (BACA)  yaitu PT Capital Life  Syariah  hilang dari daftar pemegang saham mayoritas PT Bintang Oto Global Tbk. (BOGA). Sampai dengan Desember 2021, perusahaan  asuransi  berlandaskan syariah itu masih memiliki hampir 13 persen saham BOGA. Pada daftar kepemilikan efek tertanggal 31 Desember 2021, ada 3 nama PT Capital Life  Syariah  dalam tubuh pemegang  saham . PT Capital Life Syariah sebagai dana peserta memiliki 421,49 juta atau setara 11,08 persen turun dibandingkan November 2021 12,47 persen. Lalu, PT Capital Life Syariah sebagai dana perusahaan menjual seluruh kepemilikan sebanyak 2,15 persen atau setara 82,04 juta. Adapun PT Capital Life  Syariah  PCI tetap menggengam 0,21 persen dan PT Capital Life Syariah memiliki 1,52 persen sampai dengan Desember 2021. Namun, nama PT Capital Life Syariah kini tidak ada lagi dalam daftar pemegang  saham  mayoritas. Sebagai informasi, PT Capital Life Syariah adalah perusahaan  asuransi  jiwa syariah yang saudara dari PT  Bank Capital Indonesia  Tbk. (BACA). Serta, menjadi salah satu entitas dari PT Capital Financial Indonesia Tbk. (CASA) sebuah perusahaan nasional penyedia jasa keuangan yang terintegrasi. Pada Senin (21/3/2022), pemegang  saham  pengendali adalah PT Sinar Solusindo Sejahtera sebagai pengendali dengan kepemilikan 29,50 persen. Sementara itu, masyarakat memegang mayoritas saham sebanyak 70,50 persen. Dalam laporan keuangan kuartal III/2021, BOGA mencetak laba bersih Rp9,25 miliar dengan jumlah pendapatan sebesar Rp414,87 miliar. Sebagai informasi, BOGA didepak dari  indeks MSCI  bersama PT Selamat Sempurna Tbk. (SMSM), dan PT Waskita Beton Precast Tbk. (WSBP) pada November 2021. Perubahan komposisi indeks tersebut akan mulai dilakukan pada 30 November 2021 mendatang, dan mulai efektif per 1 Desember 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220321/7/1513058/capital-life-syariah-cabut-dari-saham-boga-mengapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-17 18:12:00", "title": "Berpotensi Raih Rp3 Triliun dari Rights Issue, Bank Capital (BACA) jadi Digital?", "content": " Bisnis.com , JAKARTA  – PT Bank Capital Indonesia Tbk. (BACA) berencana akan melakukan penambahan modal dengan memberikan hak memesan efek terlebih dahulu atau  rights issue  dengan menerbitkan sebanyak-banyaknya 20 miliar saham baru. Rencananya, aksi korporasi itu akan digunakan perseroan untuk ekspansi pasar. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Kamis (16/6/2022), direksi mengungkapkan Bank Capital akan mengajukan pernyataan pendaftaran  rights issue  kepada OJK setelah mendapat persetujuan dari Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang rencananya akan dihelat pada Senin, 25 Juli 2022. Adapun, RUPSLB tersebut akan diselenggarakan di Hotel Mercure, Jl. Jend. Gatot Subroto No.1, Jakarta Selatan, mulai pukul 10.00 WIB sampai dengan selesai. “Merujuk ketentuan Pasal 8 ayat (3) POJK HMETD, jangka waktu antara persetujuan RUPSLB sampai dengan efektifnya pernyataan pendaftaran tidak lebih dari 12 bulan,” jelas direksi Bank Capital, Kamis (16/6/2022). Selanjutnya, direksi mengungkapan rencana penambahan modal dengan memberikan HMETD diharapkan dapat menambah kemampuan perseroan untuk meningkatkan dan mengembangkan kegiatan usaha dan daya tarik saing dalam bidang usaha jasa perbankan.  Sementara itu, jika pemegang saham tidak menggunakan HMETD, maka akan mengalami dilusi sebanyak-banyaknya 73,86 persen Direksi menyampaikan saham baru tersebut akan diterbitkan dari saham portepel perseroan dan akan dicatatkan di BEI sesuai dengan peraturan perundang-undangan yang berlaku. Harga saham BACA sendiri dalam penutupan perdagangan hari ini berada pada level Rp153 per lembar atau melemah -61,36 persen dalam setahun terakhir ( year-on-year /yoy). Perusahaan pada tahun lalu juga menyebut sedang melakukan  proses Go Digital.  Meski bukan harga pelaksanaan, dengan mengacu harga penutupan saham hari ini sebagai pembanding. Right issue BACA berpotensi menambah modal Rp3 triliun. Sedangkan posisi saat ini, Bank Capital tercatat memiliki modal inti (tier 1) sebesar Rp2,07 triliun per Desember 2021, atau naik 42 persen secara tahunan dari sebelumnya Rp1,45 triliun.  Aksi right issue jika terserap seluruhnya dan ditambah modal tier 1 saat ini berpeluang membawa BACA  mendekati ketentuan perbankan digital Rp7 triliun dan melewati ketentuan OJK bahwa bank umum memiliki modal inti minimal Rp3 triliun pada akhir 2022 mendatang atau turun menjadi bank perkreditan rakyat (BPR).  Dari sisi kinerja, emiten bersandi saham BACA menutup 2021 dengan membukukan laba bersih tahun berjalan sebesar Rp34,78 miliar. Capaian Itu turun 43 persen secara tahunan ( year-on-year /yoy) dari sebelumnya membukukan laba bersih senilai Rp61,41 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220617/90/1544942/berpotensi-raih-rp3-triliun-dari-rights-issue-bank-capital-baca-jadi-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-04 08:20:00", "title": "Bank Capital (BACA) Jadwalkan RUPS, Simak Agenda Lengkapnya", "content": " Bisnis.com , JAKARTA –  PT Bank Capital Indonesia Tbk. (BACA) akan menyelenggarakan Rapat Umum Pemegang Saham (RUPS) yang terdiri dari RUPS Luar Biasa dan RUPS Tahunan pada Senin, (25/7/2022). Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Jumat (1/7/2022), emiten bersandi saham BACA ini akan menggelar RUPS di Mercure Hotel, Jakarta mulai pukul 10.00 WIB sampai dengan selesai. Adapun agenda RUPST meliputi,  pertama , meminta p ersetujuan atas laporan tahunan perseroan, persetujuan laporan pengawasan dewan komisaris, dan pengesahan laporan keuangan untuk tahun buku yang berakhir pada 31 Desember 2021 . Agenda  kedua , yakni p enetapan penggunaan laba bersih untuk tahun buku 2021 .  Ketiga , l aporan penggunaan dana  atau  konversi waran hasil Penawaran Umum Terbatas III Tahun 2015 serta Obligasi Subordinasi III Tahun 2017 . Sekadar informasi, Bank Capital menutup tahun 2021 dengan membukukan l aba sebesar Rp34,78 miliar . Laba tersebut turun  43,36 persen  atau setara dengan Rp26,63 miliar dibandingkan tahun 2020 sebesar Rp61,41 miliar. Manajemen menjelaskan p enurunan  laba bersih tersebut  terutama disebabkan oleh peningkatan beban operasional sehubungan dengan asuransi penjaminan kredit yang dilakukan  Bank Capital  pada akhir tahun 2020. Agenda RUPST selanjutnya atau  keempat , yaitu  pelimpahan kewenangan kepada dewan komisaris perseroan guna penunjukan akuntan publik untuk mengaudit laporan keuangan perseroan tahun buku 2022 . Lalu  kelima , p enetapan gaji atau honorarium dan tunjangan bagi dewan komisaris perseroan dan pelimpahan kewenangan kepada dewan komisaris untuk menetapkan besarnya gaji dan tunjangan anggota direksi . Di sisi lain, BACA juga bakal menghelat RUPSLB yang terdiri dari 3 mata acara.  Pertama , rapat meminta persetujuan p erubahan susunan pengurus .  Kedua ,  persetujuan rencana penambahan modal dengan memberikan Hak Memesan Efek Terlebih Dahulu (HMETD) . Untuk diketahui, Bank Capital memiliki modal inti sebesar Rp2,07 triliun per Desember 2021. Modal inti perseroan naik 42 persen secara tahunan dari sebelumnya Rp1,45 triliun pada periode Desember 2020. Adapun agenda  ketiga  adalah meminta p ersetujuan kepada direksi perseroan untuk mengalihkan, melepaskan hak atau menjadikan jaminan utang atas kekayaan perseroan ,  baik sebagian maupun seluruhnya dalam satu transaksi atau beberapa transaksi yang berdiri sendiri ataupun yang berkaitan satu sama lain. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220704/90/1550904/bank-capital-baca-jadwalkan-rups-simak-agenda-lengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]