[
{"datex": "2024-11-09 01:49:35", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 01:49:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220615/441/1543783/grup-sinar-mas-dssa-suntik-modal-vidio?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-06 12:30:00", "title": "Emiten Batu Bara Grup Sinar Mas (DSSA) Lakukan Perombakan Modal", "content": " Bisnis.com , JAKARTA – Dua anak usaha emiten  batu bara  Grup  Sinar Mas , PT Dian Swastatika Sentosa Tbk. (DSSA) melakukan pengurangan dan penambahan modal. Berdasarkan keterbukaan informasi, pada 31 Juli 2022, anak usaha tidak langsung DSSA, PT Innovate Mas Indonesia (IMI), telah efektif melakukan penurunan modal dasar dari Rp7,4 triliun menjadi Rp5,7 triliun dan penurunan modal ditempatkan dan disetor dari Rp3,23 triliun menjadi Rp2,37 triliun. “Penurunan modal dilakukan dengan cara menarik kembali saham-saham tersebut dan mengembalikan seluruh modal ditempatkan dan disetor yang ditarik tersebut kepada para pemegang saham,” jelas Sekretaris Korporasi  DSSA , Susan Chandra, dikutip Selasa (6/9/2022). DSSA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"DSSA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_5d49b\"}  ); Selanjutnya, pada 1 Agustus 2022, PT Eka Mas Republik (EMR), entitas anak tidak langsung DSSA, telah efektif melakukan peningkatan modal dasar dari Rp1 triliun menjadi Rp4 triliun dan peningkatan modal ditempatkan dan disetor dari Rp554,56 miliar menjadi Rp1,15 triliun melalui penerbitan 600.000 saham baru yang diambil bagian oleh PT Innovate Mas Utama dan PT DSST Mas Gemilang. “Perubahan modal pada entitas anak-entitas anak Perseroan tersebut tidak memiliki dampak signifikan terhadap kondisi keuangan Perseroan,” kata Susan. Setelah pengumuman transaksi tersebut, saham  DSSA  pada Selasa (6/9/2022) pukul 11.00 WIB terpantau nai 0,29 persen atau 100 poin ke Rp34.000. Dalam setahun (yoy), harga saham DSSA naik 94,29 persen. Namun, sepanjang tahun berjalan atau year to date (ytd) harga saham DSSA masih mencatat penurunan 30,61 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220906/192/1574566/emiten-batu-bara-grup-sinar-mas-dssa-lakukan-perombakan-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-05 08:30:00", "title": "Emiten Grup Sinar Mas, Dian Swastatika (DSSA) Dirikan Anak Usaha Baru", "content": " Bisnis.com , JAKARTA — Emiten  batu bara  Grup Sinar Mas, PT  Dian Swastatika Sentosa  Tbk. (DSSA) baru-baru ini mendirikan anak usaha baru. Sekretaris Perusahaan Dian Swastatika Sentosa, Susah Chandra mengatakan,  DSSA  melalui entitas anak mendirikan PT KUPU Era Medika (KEM) pada Selasa (4/10/2022) dengan kegiatan usaha sebagai perusahaan holding dan penyedia jasa konsultasi manajemen. “Kepemilikan saham efektif perseroan dalam KEM adalah lebih dari 99 persen,” ujarnya dalam keterangan resmi, Rabu (5/10/2022). Pendirian KEM saat ini diklaim tidak memiliki dampak signifikan terhadap kondisi keuangan DSSA. DSSA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:DSSA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_ef105\"}  ); Sebelumnya, DSSA tercatat mendirikan anak usaha PT Daya Surya Mas Makmur yang juga bergerak di kegiatan usaha holding, dengan jumlah modal ditempatkan dan disetor senilai Rp250 miliar. Pembentukan anak usaha baru tersebut melalui anak usaha DSSA, PT Daya Anugerah Sejati Utama dan PT DSSE Energi Mas Utama. Sebagai informasi, DSSA mencatatkan kinerja moncer sepanjang paruh pertama tahun ini. Mengutip laporan keuangan DSSA yang tidak diaudit per 30 Juni 2022, perseroan membukukan pendapatan di semester I/2022 senilai US$2,59 miliar, meningkat 176,7 persen dibandingkan periode yang sama tahun lalu senilai US$937,56 juta. Laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk pun melesat 448,4 persen menjadi US$521,4 juta, dari sebelumnya senilai US$95,9 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221005/192/1584371/emiten-grup-sinar-mas-dian-swastatika-dssa-dirikan-anak-usaha-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:49:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221117/441/1599154/kesepakatan-di-g20-dssa-antm-gandeng-mitra-anyar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-28 15:06:00", "title": "DSSA Segera Gelar RUPSLB Minta Restu Lepas GEAR dan Sunting GEMS", "content": " Bisnis.com , JAKARTA -  Grup Sinar Mas , PT Dian Swastatika Sentosa Tbk. (DSSA) akan menggelar Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) dalam rangka melepas saham Golden and Resources Ltd. (GEAR). Berdasarkan keterbukaan informasi,  DSSA  berencana melakukan restrukturisasi anak perseroan melalui rencana penerimaan saham PT Gold Energy Mines Tbk. (GEMS) dan rencana pengalihan saham GEAR. Selain itu, DSSA juga menyebut rencana transaksi bukan transaksi benturan kepentingan, karena tidak terdapat perdaan antara kepentingan ekonomis DSSA dengan kepentingan ekonomis pribadi Direksi, Komisaris, maupun pemegang saham utama yang berpotensi merugikan DSSA. \"Sehubungan dengan Rencana Penerimaan Saham GEMS tersebut, untuk mempertahankan kepemilikan saham mayoritas Perseroan dalam  GEMS , Perseroan dan GEAR akan bertindak sebagai pembeli siaga untuk membeli Saham GEMS yang dimiliki oleh GEAR dari Pemegang Saham Yang Berhak Atas Dana Tunai,\" tulis manajemen dalam keterbukaan informasi, Senin (28/11/2022). Adapun rencana penerimaan saham GEMS dan pengalihan saham GEAR dilakukan sesuai dengan POJK Nomor 17 Tahun 2020. Sementara penurunan modal GEAR, dan rencana pengalihan saham GEAR merupakan transaksi afiliasi yang diatur dalam POJK Nomor 42 Tahun 2020. Manajamen juga menyebut adanya rencana pembagian dividen GEMS tidak termasuk dalam transaksi yang dimaksud dalam POJK Nomor 42 Tahun 2020. DSSA kan melakukan restrukturisasi saham GEMS dengan menerima sebanyak 2,84 miliar (2.848.721.125) saham atau setara US$1,05 miliar. Upaya ini dilakukan agar transaksi dapat memberi nilai tambah kepada pemegang saham DSSA. Transaksi ini juga tidak mengubah kepemilikan DSSA dalam GEMS secara efektif. Kepemilikan DSSA dalam GEMS sebelum dan sesudah transaksi ini sebesar 48,43 persen. Sebelumnya,  berdasarkan keterbukaan informasi perseroan di Bursa Efek Indonesia (BEI), DSSA berencana mengalihkan saham GEAR sebanyak 2.044.145.469 saham atau senilai US$235,39 juta kepada perusahaan Singapura Duchess Avenue Pte. Ltd. DSSA juga bakal restrukturisasi dengan menerima saham GEMS sebanyak 2.848.721.125 saham atau setara dengan US$1,05 miliar. “Sehubungan dengan rencana penerimaan saham GEMS tersebut, untuk mempertahankan kepemilikan saham mayoritas perseroan dalam GEMS, DSSA dan GEAR akan bertindak sebagai pembeli siaga untuk membeli Saham GEMS yang dimiliki oleh GEAR pada harga Rp5.500 per saham,” jelas manajemen DSSA dalam keterbukaan informasi, Rabu (9/11/2022). Terkait dengan aksi ini, DSSA merasa perlu untuk meningkatkan efisiensi atas pengelolaan dan pengembangan usaha DSSA serta pengambilan dan pelaksanaan keputusan dalam entitas anak Perseroan. \"Oleh karena itu, Perseroan berencana melakukan restrukturisasi entitas anak dan memfokuskan diri dalam melakukan pengembangan usaha di Indonesia,” ujar Manajemen DSSA. Adapun, rencana transaksi ini sejalan dengan visi perseroan untuk menjadi perusahaan terkemuka di bidang energi dan infrastruktur di Indonesia. Transaksi juga diharapkan dapat mendukung pencapaian tujuan keberlanjutan usaha jangka panjang yang dapat memberikan nilai tambah kepada para pemegang saham DSSA. DSSA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:DSSA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_b2841\"}  ); Dari transaksi tersebut, tidak ada perubahan kepemilikan secara efektif DSSA dalam GEMS. Adapun, kepemilikan efektif DSSA dalam GEMS sebelum dan setelah rencana transaksi adalah sebesar 48,43 persen. Sementara itu, setelah pengalihan saham GEAR kepada Duchess, DSSA tidak mempunyai kepemilikan saham pada GEAR dan tidak mengkonsolidasikan laporan keuangan GEAR dan entitas anaknya. “Perseroan mencatat kerugian sebesar US$191,5 juta atas pelepasan GEAR dicatat sebagai rugi atas pelepasan entitas anak,” jelas DSSA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221128/192/1602940/dssa-segera-gelar-rupslb-minta-restu-lepas-gear-dan-sunting-gems?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-02 13:58:00", "title": "Emiten Energi Sinarmas (DSSA) Dapat Tambahan Fasilitas Pinjaman dari BMRI Rp304 Miliar!", "content": " Bisnis.com , JAKARTA - Emiten grup  Sinarmas , PT Dian Swastatika Sentosa Tbk. ( DSSA ) mendapatkan tambahan plafon fasilitas pinjaman dari PT Bank Mandiri (Persero) Tbk. (BMRI) senilai US$19.500.000 setara Rp304,4 miliar (kurs tengah BI Rp15.612). Sekretaris Perusahaan Dian Swastatika Sentosa Susan Chandra menerangkan dalam keterangannya kepada  Bursa Efek Indonesia , Jumat (2/12/2022), penambahan plafon ini disepakati pada Rabu (30/11/2022). \"Perseroan menandatangani perubahan atas perjanjian fasilitas pinjaman dengan Bank Mandiri di antaranya memperluas tujuan penggunaan fasilitas  bank garansi  perseroan menjadi fasilitas non-cash loan dan kenaikan plafon fasilitas menjadi sebesar US$19.500.000,\" jelasnya. Perubahan perjanjian fasilitas ini lanjutnya antara lain guna mendukung kegiatan usaha perseroan dan entitas anak. Susan juga menerangkan perubahan atas perjanjian fasilitas pinjaman ini dapat menyebabkan rasio utang terhadap ekuitas DSSA meningkat hingga 0,48 persen. Baru-baru ini DSSA melalui anak usahanya, PT Daya Anugrah Sejati Utama menjajaki bisnis  panel surya . Ekspansi ini ditandai dengan penandatanganan nota kesepahaman dengan perusahaan asal Tiongkok Trina Solar Co. Ltd. bersama  PT Indonesia Power  dan PT Agra Surya Investindo. Berdasarkan keterbukaan informasi, nota tersebut berisi kesepahaman menjajaki peluang kerjasama untuk merencanakan, membangun, membiayai, dan mengoperasikan pabrik sel dan modul fotovoltaik surya dengan kapasitas produksi masing-masing sebesar 1 GWp per tahun dan memasarkan produk sel dan modul fotovoltaik surya di Indonesia. Penandatanganan kesepakatan ini dilaksanakan pada agenda B20 di Nusa Dua Bali bersamaan dengan perhelatan  G20  pada 13 November 2022. Kesepakatan itu juga disaksikan oleh Menteri Investasi Bahlil Lahadalia dan Ketua Umum Kamar Dagang dan Industri Indonesia Arsjad Rasjid. Sebagai informasi, DSSA yang mulai masuk bisnis energi baru terbarukan ( EBT ) ini memiliki 7 tambang batubara yang tersebar di kawasan Sumatera Selatan, Jambi, dan Kalimantan Tengah. DSSA juga memiliki tambang batubara Stanmore di Australia dan tambang emas Ravenswood di negara yang sama. DSSA juga mengelola 3 unit Pembangkit Listrik Tenaga Uap (PLTU) yakni Sumsel-5, Kalteng-1, dan Kendari-5 dengan total kapasitas 600 megawatt (MW). Emiten energi ini juga memiliki 4 pembangkit listrik captive di Serang, Tangerang, dan Karawang dengan total kapasitas 300 MW. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221202/192/1604520/emiten-energi-sinarmas-dssa-dapat-tambahan-fasilitas-pinjaman-dari-bmri-rp304-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:50:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221205/442/1605144/pendanaan-korporasi-dssa-raja-kantongi-pinjaman-dolar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-30 10:45:00", "title": "Emiten Grup Sinarmas (DSSA) Cetak Laba Rp1,7 Triliun Naik Dua Digit", "content": " Bisnis.com , JAKARTA -- Emiten energi dan teknologi grup  Sinarmas , PT  Dian Swastatika Sentosa  Tbk. (DSSA) mencatatkan kenaikan pendapatan dan laba bersih sepanjang kuartal I/2023. Berdasarkan laporan keuangan per 31 Maret 2023 yang dikutip Jumat (30/6/2023), emiten berkode  DSSA  ini mencetak pendapatan sebesar US$1,77 miliar atau setara dengan Rp26,59 triliun atau naik hingga 136,98 persen dari periode yang sama pada 2022 sebesar US$748,88 juta. Pendapatan usaha disumbang daru pertambangan dan perdagangan batu bara mencapai US$1,63 miliar, naik dari kuartal pertama 2022 senilai US$682,01 juta. Selanjutnya, perdagangan bersih menyumbang pendapatan US$107,87 jutam penyediaan TV kabel dan internet US$19,71 juta, penyediaan tenaga uap dan listrik sebesar US$10,46 juta, dan pendapatan lain-lain US$138.400. Beban pokok penjualan pun turut meningkat, walaupun tidak sebesar pendapatan perusahan. Beban pokok penjualan meningkat menjadi US$984,04 juta dari posisi US$405,04 juta pada kuartal yang sama tahun lalu. Laba kotor perseroan pun naik menjadi US$791,39 juta dari posisi kuartal sama tahun lalu US$343,83 juta. Adapun, laba usaha meningkat menjadi US$552,71 juta dari posisi US$246,92 juta. Dengan demikian, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk menjadi US$117,74 juta atau setara dengan Rp1,76 triliun, naik 23,08 persen dari kuartal I/2022 sebesar US$95,66 juta. Di sisi lain, jumlah liabilitas perseroan pada kuartal I/2023 turun dari posisi akhir tahun 2022. Jumlah liabilitas tercatat menjadi US$3,17 miliar turun dari posisi US$3,43 miliar. Jumlah liabilitas jangka pendek turun menjadi US$1,35 miliar dari posisi US$1,66 miliar. Sementara liabilitas jangka panjang naik menjadi US$1,81 miliar dari posisi US$1,77 miliar pada akhir tahun lalu. Ekuitas perseroan meningkat menjadi US$3,33 miliar dari posisi US$2,99 miliar. Adapun, jumlah aset DSSA naik menjadi US$6,51 miliar dari posisi US$6,43 miliar pada akhir tahun lalu. Jumlah aset tidak lancar naik menjadi US$4,23 miliar dari posisi US$4,16 miliar. Sementara, aset lancar naik menjadi US$2,27 miliar dari posisi US$2,26 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230630/192/1670388/emiten-grup-sinarmas-dssa-cetak-laba-rp17-triliun-naik-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-21 16:28:00", "title": "Dian Swastatika (DSSA) Ambil Alih Saham Golden Energy (GEMS) Rp2,67 Triliun", "content": " Bisnis.com , JAKARTA – Emiten tambang Grup Sinar Mas PT  Dian Swastatika Sentosa  Tbk. (DSSA) mengambil alih saham PT Golden Energy Mines Tbk. (GEMS) senilai Rp2,67 triliun milik Golden Energy and Resources Limited (GEAR). Corporate Secretary  GEMS  Sudin Sudirman mengatakan transaksi Rp2,67 triliun tersebut bukan merupakan transaksi jual beli, melainkan dalam rangka penurunan modal di GEAR. “Transaksi ini antara DSSA dan GEAR. GEAR yang lepas dan DSSA yang ambil,” katanya kepada Bisnis, Senin (21/8/2023). Berdasarkan keterbukaan informasi DSSA membeli 411.184.168 saham GEMS di harga Rp6.500. Alhasil transaksi ini bernilai Rp2.672.697.092.00. Atas transaksi ini, akumulasi kepemilikan DSSA terhadap  saham  GEMS yang semula 48,42 persen menjadi 55,42 persen. Sebelumnya DSSA mengungkapkan rencana  restrukturisasi  internal entitas anak akan dilakukan melalui beberapa rangkaian transaksi yang meliputi rencana penerimaan saham GEMS, rencana pengalihan saham GEAR, dan pembelian saham GEMS yang dimiliki oleh GEAR dari pemegang saham publik GEAR yang memilih untuk menerima dana. Sebelumnya pada penutupan perdagangan sesi I, Senin (21/8/2023) terdapat transaksi  crossing  saham GEMS senilai total Rp2,67 triliun dengan harga Rp6.500 per saham, atau lebih rendah dari saham pasar reguler. Saham GEMS saat ini ditutup di harga Rp6.700 per saham atau turun 0,74 persen. Sepanjang perdagangan, GEMS bergerak di rentang Rp6.675 hingga Rp6.925 per saham. Sebanyak 124.700 saham diperdagangkan dengan nilai transaksi sebesar Rp845,64 juta di pasar reguler. Berdasarkan data Juni 2023, porsi kepemilikan saham GEMS adalah Golden Energy and Resources Limited sebagai pengendali yang merupakan anak usaha dari PT Dian Swastatika Sentosa Tbk. (DSSA) menggenggam 62,49 persen saham atau sebanyak 3,67 miliar saham. Selanjutnya PT Radhika Jananta Raya memiliki 30 persen saham atau setara 1,76 miliar saham serta saham yang beredar di Masyarakat adalah 441,18 juta atau setara 7,5 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230821/192/1686750/dian-swastatika-dssa-ambil-alih-saham-golden-energy-gems-rp267-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-25 19:17:00", "title": "Grup Sinar Mas DSSA Jual Saham Batu Bara GEMS Rp1,6 Triliun", "content": " Bisnis.com , JAKARTA - Emiten  Grup Sinar  Mas PT Dian Swastatika Sentosa Tbk. (DSSA) menjual 4,42 persen saham PT  Golden Energy  Mines Tbk. (GEMS) senilai Rp1,68 triliun. Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI), DSSA menjual 259.905.193 (259,9 juta) saham  GEMS  di harga Rp6.500 per saham. Alhasil, transaksi penjualan tersebut bernilai Rp1,68 triliun dan dilakukan pada 25 Agustus 2023. \"Tujuan dari transaksi yaitu pelepasan sebagian investasi sehingga kepemilikan saham perseroan di GEMS menjadi 51 persen,\" ujar Corporate Secretary DSSA Susan Chandra Jumat, (25/8/2023). Sebelum transaksi, jumlah presentase saham DSSA dalam GEMS sebanyak 3,25 miliar saham atau setara 55,42 persen. Sedangkan setelah transaksi, kepemilikan saham GEMS oleh DSSA berkurang menjadi 3 miliar saham atau 51 persen. Saham GEMS pun mengakhiri perdagangan di zona hijau dengan terapresiasi 2,91 persen ke level Rp7.075 per saham hari ini. Adapun, GEMS juga berencana untuk membayar dividen interim tahun buku 2023 senilai US$325 juta atau setara Rp4,97 triliun (kurs jidor Rp15.298). Sebelumnya, pada 21 Agustus 2023, PT Dian Swastatika Sentosa Tbk. (DSSA) tercatat mengambil alih saham PT Golden Energy Mines Tbk. (GEMS) senilai Rp2,67 triliun milik Golden Energy and Resources Limited (GEAR). Pada tanggal tersebut, DSSA membeli 411.184.168 (411,18 juta) saham GEMS di harga Rp6.500. Alhasil transaksi ini bernilai Rp2,67 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230825/192/1688446/grup-sinar-mas-dssa-jual-saham-batu-bara-gems-rp16-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-01 14:34:00", "title": "Emiten Grup Sinarmas (DSSA) Cetak Laba Rp5,82 Triliun Kuartal III/2023", "content": " Bisnis.com , JAKARTA — Emiten energi dan teknologi  Grup Sinarmas , PT Dian Swastatika Sentosa Tbk. ( DSSA ) mampu membukukan kenaikan laba bersih sepanjang kuartal III/2023 kendati pendapatan perseroan tercatat turun. Berdasarkan  laporan keuangan  per 30 September 2023 yang dikutip Jumat (1/12/2023), emiten berkode DSSA ini mencetak pendapatan sebesar US$4,09 miliar atau setara dengan Rp63,39 triliun (Kurs jisdor Rp15.487 per dolar AS). Jumlah tersebut turun tipis 1,49 persen dari periode yang sama pada 2022 sebesar US$4,15 miliar. Pendapatan usaha DSSA utamanya disumbang dari pertambangan dan perdagangan  batu bara  mencapai US$3,80 miliar, turun dari kuartal ketiga 2022 senilai US$3,94 miliar. Selanjutnya, perdagangan bersih menyumbang pendapatan US$188,06 juta, penyediaan TV kabel dan internet US$65,18 juta, penyediaan tenaga uap dan listrik sebesar US$30,93 juta, dan pendapatan lain-lain US$675.953. Meski pendapatan turun, Beban pokok penjualan DSSA tercatat meningkat 2,59% menjadi US$2,36 miliar dari posisi US$2,30 miliar pada kuartal yang sama tahun lalu. Laba kotor perseroan pun turun menjadi US$1,72 miliar dari posisi kuartal sama tahun lalu US$1,85 miliar. Adapun, laba usaha menurun menjadi US$1,06 miliar dari posisi US$1,21 miliar. Meski begitu, setelah dikurangi berbagai macam beban yang dapat diefisienkan, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk naik 7,76% menjadi US$375,82 juta atau setara dengan Rp5,82 triliun, dibandingkan kuartal III/2022 sebesar US$348,74 miliar. Di sisi lain, jumlah liabilitas perseroan pada kuartal III/2023 turun dari posisi akhir tahun 2022. Jumlah liabilitas tercatat menjadi US$997,53 juta turun dari posisi US$3,43 miliar. Rinciannya, jumlah liabilitas jangka pendek turun menjadi US$675,38 juta dari posisi US$1,66 miliar. Liabilitas jangka panjang juga turun menjadi US$322,15 juta dari posisi US$1,77 miliar pada akhir tahun lalu. Ekuitas perseroan turun menjadi US$1,58 miliar dari posisi US$2,99 miliar. Adapun, jumlah aset DSSA turun menjadi US$2,58 miliar dari posisi US$6,43 miliar pada akhir tahun lalu. Jumlah aset tidak lancar turun menjadi US$1,45 miliar dari posisi US$4,16 miliar. Sementara, aset lancar turun menjadi US$1,13 miliar dari posisi US$2,26 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231201/192/1720005/emiten-grup-sinarmas-dssa-cetak-laba-rp582-triliun-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-06-18 14:21:00", "title": "Dian Swastatika Sentosa (DSSA) Anggarkan Belanja Modal US$200 Juta", "content": " Bisnis.com , JAKARTA — Emiten grup Sinar Mas, PT Dian Swastatika Sentosa Tbk. mengalokasikan belanja modal atau  capital expenditure  US$200 juta pada 2019. Sekretaris Perusahaan Dian Swastatika Sentosa Susan Chandra mengatakan bahwa perseroan menganggarkan  capital expenditure  (capex) US$200 juta pada 2019. Fokus investasi utama perseroan tahun ini berada di pembangkit listrik. “Sumber dananya dari internal dan eksternal,” ujarnya kepada  Bisnis.com , Selasa (18/6/2019). Selain bisnis pembangkit listrik, lanjut dia, emiten berkode saham DSSA itu juga akan berinvestasi di bisnis multimedia. Alokasi yang disiapkan menurutnya US$30 juta. Dalam laporan tahunan 2018, DSSA menyebut perseroan memiliki pembangkit listrik dengan total kapasitas 900 megawatt (MW) di sektor ketenagalistrikan. Lini usaha itu berkontribusi US$513,5  juta terhadap pendapatan 2018 atau naik 36,7% dibanding US$375,6 juta tahun sebelumnya. Di bisnis multimedia, perseroan membukukan pendapatan US$37,1 juta pada 2018. Pencapaian itu naik 17,0% dibandingkan dengan US$31,7 juta pada 2017. Adapun, kontribusi terbesar pendapatan usaha tahun lalu masih berasal dari bisnis batu bara. Sektor itu berkontribusi US$759,4 juta atau 59,2% dari total pendapatan 2018. Secara keseluruhan, DSSA membukukan pendapatan US$1,76 miliar pada 2018. Realisasi itu naik 33,8% dari US$1,32 miliar pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190618/192/934984/dian-swastatika-sentosa-dssa-anggarkan-belanja-modal-us200-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-05 06:24:00", "title": "Daftar 10 Top Gainers di Bursa Efek Sepekan, DSSA Naik 40 Persen", "content": " Bisnis.com,  JAKARTA – Selama sepakan, 29 Juli –2 Agustus 2019, indeks harga saham gabungan (IHSG) naik 0,24 persen ke posisi 6.340,18, dengan rentang pergerakan 6.299,035—6.390,505. Indeks yang tercatat turun a.l. IDX30 (0,18 persen), IDX80 (0,27 persen) , Pefindo 25 (-1,23 persen), Sminfra18 (0,85 perssen), dan Investor33 (0,47 persen). Adapun yang naik a.l. JII (1,04 persen), Bisnis-27 (0,40 persen), dan ISSI (0,70 persen). Investor asing tercatat melakukan pembelian atau  buy  sebesar Rp13,42 triliun dan penjualan ( sell)  Rp14,35 triliun. Total, nilai perdagangan sepekan lalu adalah 45,86 triliun dengan frekuensi 2,36 juta kali transaksi. Sementara itu, saham yang meraih  gain  atau kenaikan terbesar sepekan adalah PT Dian Swastatika Sentosa Tbk. (DSSA) dengan kenaikan 40 persen lebih. Kenaikan sebesar itu hanya lewat transaksi 70 lot saham dengan nilai sekitar Rp108 juta, seluruhnya dibeli lewat broker Mirae Asset Sekuritas Indonesia (YP). Berikut adalah 10 saham dengan gain terbesar selama sepakan lalu, berdasarkan data yang dirilis oleh PT Bursa Efek Indonesia (BEI): 10 Top Gainers 29 Juli-2 Agustus 2019 No. Emiten Haga awal pekan Harga akhir pekan Kenaikan (persen) 1 Dian Swastatika Sentosa Tbk. (DSSA) 14.250 20.000 40,35 2 Dwi Guna Laksana Tbk. (DWGL) 109 152 39,45 3 Sanurhasta Mitra Tbk.  (MINA) 1.215 1.555 27,98 4 Panca Global Kapital Tbk. (PEGE) 175 220 25,71 5 Citra Putra Realty Tbk. (CLAY) 3.720 4.510 21,24 6 Arthavest Tbk. (ARTA) 400 480 20,00 7 Tifico Fiber Indonesia Tbk. (TFCO) 476 570 19,75 8 Hotel Mandarine Regency Tbk. (HOME) 52 62 19,23 9 Steadfast Marine Tbk. (KPAL) 480 570 18,75 10 Pudjiadi Prestige Tbk. (PUDP) 336 392 16,67 Sumber:  IDX, 2019 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190805/7/1132425/daftar-10-top-gainers-di-bursa-efek-sepekan-dssa-naik-40-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-09 05:46:00", "title": "Dian Swastatika Raih Penghargaan SDGs-8 dalam ISDA", "content": " Bisnis.com , JAKARTA – PT Dian Swastatika Sentosa Tbk. (DSSA), salah satu perusahaan Grup Sinarmas yang berfokus pada bisnis energi dan infrastruktur, meraih penghargaan GOLD untuk kategori SDGs-8 yakni Pekerjaan yang Layak dan Pertumbuhan Ekonomi dalam ajang Indonesian Sustainable Development Goals Award (ISDA) 2019. ISDA merupakan ajang penghargaan tahunan yang diselenggarakan oleh Corporate Forum for Community Development (CFCD), bagi perusahaan dan lembaga yang berkontribusi dalam mendukung pencapaian tujuan pembangunan berkelanjutan. ISDA 2019 ini diikuti oleh 66 perusahaan. Dalam ISDA 2019, DSSA mengusung dua program pendidikan dan pelatihan yang dinamai Engineering Development Program (EDP) dan Pendidikan Tenaga Pembangkit Listrik (PTPL). EDP dikembangkan oleh tim internal perusahaan yang menitikberatkan pada proses dan sistem PLTU, untuk membina lulusan S1/D3 menjadi asisten engineer ketenagalistrikan. Sementara PTPL dikembangkan melalui kerjasama dengan Sekolah Tinggi Teknik PLN di Jakarta, untuk membina lulusan SMK/SMA menjadi operator dan teknisi ketenagalistrikan. Saat ini, DSSA telah menempatkan 172 orang peserta program EDP dan PTPL sebagai asisten  engineer , operator, dan teknisi ketenagalistrikan, yang sekitar 10 persen di antaranya adalah tenaga kerja wanita. Mereka tercatat telah bekerja sebagai karyawan di pembangkit listrik milik DSSA yang berlokasi di Sulawesi Tenggara, Kalimantan Tengah, dan Sumatera Selatan. Didukung oleh lebih dari 2.000 karyawan di berbagai lokasi di Indonesia, saat ini DSSA telah memiliki tiga IPP PLTU, yakni PP PLTU Sumsel-5 berkapasitas 2 X 150 MW di Bayung Lencir, Kabupaten Musi Banyuasin, Sumatera Selatan, IPP PLTU Kendari-3 berkapasitas 2 X 50 MW di Konawe Selatan, Sulawesi Tenggara dan IPP PLTU Kalteng-1 berkapasitas 2 X 100 MW di Tumbang Kajuei, Kabupaten Gunung Mas, Kalimantan Tengah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190909/44/1145932/dian-swastatika-raih-penghargaan-sdgs-8-dalam-isda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-26 12:00:00", "title": "DIAN SWASTATIKA (DSSA) Jual Saham GEMS ke United Fiber System", "content": " Bisnis.com , JAKARTA - PT Dian Swastatitka Sentosa Tbk. (DSSA), Grup Sinarmas, menjual saham PT Golden Energy Mines Tbk. (GEMS) kepada United Fiber System Limited. (UFS) dan mengambil alih kepemilikan UFS. Hermawan Tarjono, Director & Corporate Secretary DSSA, mengatakan rencana transaksi perseroan dengan UFS mengenai pengambilalihan UFS oleh perseroan dan penjualan GEMS kepada UFS tersebut telah diumumkan sejak 4 Juli 2014 dan 13 Januari 2015. Kemudian, pada 21 Januari 2015 dan 22 Januari 2015, UFS telah memperoleh persetujuan prinsip dari Singapore Exchange Securities Tading Limited sehubungan dengan rencana pengambilalihan GEMS oleh UFS. \"Persetujuan prinsip dari SGX-ST tersebut bergantung pada pemenuhan beberapa syarat dan kondisi dan hanya berlaku untuk 3 bulan sejak 21 Januari 2015,\" ungkapnya dalam keterbukaan informasi di BEI, Senin (26/1/2015). Dia menyebutkan DSSA akan menggelar rapat umum pemegang saham (RUPS) untuk persetujuan transaksi tersebut pada April 2015. Sesuai dengan  share purchase agreement  DSSA dan UFS, batas akhir pemenuhan syarat-syarat pendahuluan untuk rencana transaksi adalah pada 31 Maret 2015. Pada 23 Januari lalu, DSSA dengan UFS telah menyepakati untuk memperpanjang  long stop date  menjadi 3 Juni 2015 dan melakukan perubahan beberapa hal yang terpengaruh oleh perpanjangan tersebut. Perpanjangan  long stop date  tersebut untuk memberikan kesempatan kepada perseroan dan UFS bagi pemenuhan syarat-syarat pendahuluan dan menyelesaikan rencana transaksi. DSSA tercatat menggenggam 67% saham GEMS dan sebesar 30% saham GEMS dimiliki oleh GMR Coal Resources Pte. Ltd. Hingga kuartal III/2014, GEMS meraup laba bersih Rp80 miliar, merosot dari periode yang sama setahun sebelumnya Rp171,17 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150126/192/395075/dian-swastatika-dssa-jual-saham-gems-ke-united-fiber-system?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-02-22 18:09:00", "title": "SURAT UTANG: Dian Swastatika beli 10 unit obligasi konversi senilai Rp1 triliun", "content": " JAKARTA: PT Dian Swastatika Sentosa Tbk, perusahaan energi dan infrastruktur di bawah kendali Grup Sinarmas, membeli 10 unit obligasi wajib konversi PT Smartfren Telecom Tbk senilai Rp1 triliun. Obligasi wajib konversi (OWK) yang memiliki nominal Rp100 miliar tersebut dibeli dari PT Valensia Persada dengan rincian sembilan unit OWK seri I dan satu unit OWK seri II.Smartfren merupakan perusahaan afiliasi perseroan karena sama-sama tergabung dalam Grup Sinarmas. Adapun Valensia Persada, perseroan mengklaim tidak memiliki hubungan afiliasi. Direktur dan Sekretaris Perusahaan Dian Swastatika Hermawan Tarjono  mengatakan transaksi pembelian tersebut dilakukan pada 20 Februari 2012.\"Transaksi ini merupakan transaksi material bagi perseroan karena nilainya mencapai 31% dari ekuitas perseroan per 30 Juni 2011,\" katanya dalam keterangan resminya, hari ini 22 Februari 2012.Namun berhubung nilainya tidak melebihi 50% dari ekuitas perseroan per 30 Juni 2011, transaksi tersebut tidak diwajibkan untuk memeroleh persetujuan rapat umum pemegang saham perseroan.Manajemen perseroan dalam keterbukaan informasi kepada pemegang saham menyatakan tujuan dan manfaat dari transaksi tersebut adalah untuk melakukan diversifikasi portofolio investasi dan membuka peluang bagi perseroan untuk mengembangkan bisnis telekomunikasi.Berdasarkan laporan penilaian dari Doli Siregar & Rekan disebutkan 10 unit OWK tersebut pada tahun kelima yaitu 2016 dapat dikonversi menjadi 10 miliar lembar saham seri C atau sekitar 15,4% dari modal ditempatkan dan disetor Smartfren.Transaksi tersebut dinilai dapat meningkatkan nilai perusahaan Dian Swastatika yaitu dari US$4,35 miliar menjadi US$4,4 miliar setelah transaksi.\"Kami berpendapat rencana transaksi ini akan menguntungkan untuk kepentingan seluruh pemegang saham perseroan termasuk pemegang saham minoritas,\" tulis Senior Partner Doli Siregar & Rekan Hasan Munir dalam laporannya.Pembelian 10 Unit UWK tersebut bakal dibiayai dari hasil penjualan saham kepemilikan Dian Swastatika pada anak usaha PT Golden Energy Mines Tbk.Berdasarkan catatan Bisnis, pada 26 Januari emiten berkode DSSA itu telah menandatangani heads of agreement (HOA) dengan United Fiber System Ltd tentang penjualan 3,94 miliar atau 67% saham Golden Energy kepada United Fiber.Transaksi pembelian OWK smartfren ini agak bertolak belakang dengan apa yang dilakukan perseroan pada akhir tahun lalu yang memutuskan menjual aset telekomunikasi berupa 1.211 menara telekomunikasi dan 93 menara yang masih dalam tahap penyelesaian Rp690,38 miliar kepada PT Inti Bangun Sejahtera.Hermawan Tarjono waktu itu beralasan penjualan aset telekomunikasi dilakukan karena perseroan ke depan akan fokus menjalankan bisnis batu bara dan pembangkit listrik. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120222/92/65286/surat-utang-dian-swastatika-beli-10-unit-obligasi-konversi-senilai-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-05 17:06:00", "title": "AKSI KORPORASI: Andalan Satria ambil alih Manggala Alam Lestari", "content": " JAKARTA: PT Andalan Satria Lestari - anak usaha salah satu emiten Grup Sinarmas PT Dian Swastatika Sentosa Tbk - mengambil alih PT Manggala Alam Lestari senilai Rp20 miliar. “Dilakukan melalui pembelian 20.000 saham milik PT Bumi Kencana Eka Sejahtera, anak perusahaan Dian Swastatika dengan kepemilikan lebih dari 99%,” ujar  Lanny,  direktur  Dian Swastatika  dalam keterbukaan informasi Bursa Efek Indonesia, sore ini. Dia mengatakan transaksi itu merupakan transaksi afiliasi dan fakta materialnya sudah ditetapkan sehingga tidak terdapat fakta material lainnya. Bumi Kencana Eka Sejahtera, anak usaha Dian Swastatika Sentosa, membeli saham Andalan Satria Lestari pada 31 Januari. \"Bumi Kencana Eka Sejahtera bermaksud untuk mengambil alih sebagian besar atau seluruh saham yang dikeluarkan dan disetor penuh dalam Andalan Satria Lestari. Sehingga terjadi perubahan pengendalian atas Andalan Satria Lestari,\" ujar pengumuman 31 Januari tersebut. Saham Dian Swastatika yang berkode DSSA stagnan di Rp16.700 sore ini dan membentuk kapitalisasi pasarnya Rp12,87 triliun. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120305/192/67139/aksi-korporasi-andalan-satria-ambil-alih-manggala-alam-lestari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-30 20:42:00", "title": "KINERJA SAHAM: Laba bersih Dian Swastatika turun 18,21%", "content": " JAKARTA: Laba bersih atribusi induk emiten tambang dan energi  Grup Sinar Mas, PT Dian Swastatika Sentosa Tbk,  turun 18,21% ke US$9,8 juta pada kuartal I/2012 dari US$11,98 juta pada kuartal I/2011. Penurunan tersebut berbanding terbalik dengan laba bersih tahun berjalan yang dibukukan emiten yang justru naik 12,09% akibat adanya laba bersih yang diatribusikan kepada kepentingan nonpengendali. Laba bersih atribusi kepentingan nonpengendali perusahaan naik 5.047,46% menjadi US$3,71 juta dari sebelumnya US$72.132. Di sisi lain, kenaikan laba bersih tahun berjalan dicetak menjadi US$13,51 juta pada tiga bulan pertama 2012 dari US$12,05 juta pada kuartal I/2011. Pendapatan usaha perusahaan berkode saham DSSA itu juga naik sebesar 12,37% menjadi US$151,87 juta pada kuartal I/2012 dari US$135,14 juta pada Januari--Maret 2011. Harga saham emiten masih stagnan di Rp12.000 sore ini dan membentuk kapitalisasi pasar Rp9,24 triliun.(msb) >BACA JUGA TKI kembali dikirim ke Korsel Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120430/190/74861/kinerja-saham-laba-bersih-dian-swastatika-turun-18-21-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-02 15:33:00", "title": "TUKAR GULING GEMS: Baru 4 bulan, nilainya naik Rp5 triliun", "content": " JAKARTA: Hanya selang 4 bulan, nilai 66,9998% saham bakal tukar guling PT Golden Energy Mines Tbk (GEMS) milik PT Dian Swastatika Sentosa (DSSA) Tbk naik US$520 juta.Informasi itu terungkap dalam keterangan United Fiber System Ltd (UFS) soal tukar guling (reverse tak over) saham GEMS dan UFS, yang dirilis ke Bursa Efek Singapura, Senin (2/6).Pada 26 Januari, saat tukar guling itu disepakati, 66,9998% saham GEMS milik DSSA dihargai US$1,2 miliar. Kini, harganya jadi US$1,74 miliar, naik US$520 juta setara hampir Rp5 triliun.Tak ada kas masuk atau keluar dari transaksi itu. Tapi DSSA, perusahaan Grup Sinarmas itu, meraup 65,2% saham UFS dan berhasil mem-backdoorlisting-kan GEMS di Bursa Singapura.UFS juga menyebut unit GMR Coal Resources Pte Ltd sudah setuju menukar 30% sahamnya di GEMS senilai US$547,8 juta dengan 29,2% saham UFS. Deal ini belum terjadi pada 26 Januari.Dengan transaksi senilai total US$2,26 miliar itu, UFS akan dimiliki DSSA dan GME dengan porsi masing-masing 65,2% dan 29,2%. Sementara UFS mengendalikan 96,99% saham GEMS.Investor merespons berbeda aksi korporasi tersebut. Sepanjang tahun berjalan ini, harga saham GEMS turun 3,67%. Sebaliknya, harga saham UFS naik 100%.DSSA adalah anak usaha PT Sinar Mas Tunggal, perusahaan di bawah kendali Sinarmas Group, sementara GMR adalah anak usaha GMR Group (India).GEMS adalah pemilik dan operator 3 proyek tambang batu bara di Indonesia yang dikelola 3 anak usahanya, PT Borneo Indobara, PT Kuansing Inti Makmur dan PT Trisula Kencana Sakti.Berdasarkan riset tahun lalu, total sumberdayanya 1,93 miliar ton dengan jumlah cadangan 849 juta ton. Tahun lalu, GEMS berhasil menjual 5,7 juta ton batu bara. Aset produktif Adapun, UFS adalah emiten kayu & pulp terintegrasi skala kecil di Bursa Singapura senilai Rp1,52 triliun, hanya 10% dari kapitalisasi GEMS yang Rp15,44 triliun.Namun, meski kecil, UFS punya 3 anak usaha di Indonesia yang asetnya prospektif. Pertama, PT Hutan Rindang Banua di Kintap, Kalimantan Selatan dengan konsesi hutan 268.585 hektare.Lalu PT Mangium Anugerah Lestari di Alle Alle, Pulau Laut, yang mengoperasikan pabrik pelet kayu dengan kapasitas produksi tahunan 700.000 ton kering.Kemudian PT Marga Buana Bumi Mulia di Sungai Cuka, Satui, Kalimantan Selatan. Perusahaan ini mengoperasikan pabrik pulp berkapasitas 600.000 ton kering per tahun.Selain 3 harta itu, UFS juga mengendalikan satu kontraktor apartemen dan perumahan elit yang beroperasi di Singapura, Poh Lian Construction Pte Ltd. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120702/7/84011/tukar-guling-gems-baru-4-bulan-nilainya-naik-rp5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-02 17:29:00", "title": "Tenggat tukar guling saham DIAN SWASTATIKA Januari 2013 ", "content": " JAKARTA: PT Dian Swastatika Sentosa Tbk, GMR Coal Resources Pte Ltd, dan United Fiber System Ltd Singapura menetapkan tenggat akhir transaksi tukar guling saham pada 31 Januari 2013.Rencana tersebut dilaporkan  Direktur & Sekretaris Perusahaan Dian Swastatika Hermawan Tarjono  dalam keterbukaan informasi kepada Bursa Efek Indonesia, Senin (2/7/2012).\"Batas akhir pemenuhan syarat dan atau kondisi sebagaimana diatur dalam share purchase agreement (SPA/perjanjian pembelian saham) adalah pada 31 Januari 2013 atau tanggal lain yang disepakati oleh perseroan, GMR, dan Unifiber,\" ujar Hermawan dalam suratnya.Dia mengatakan SPA sudah ditandatangani ketiga perusahaan pada 29 Juni. Dian Swastatika merupakan sayap infrastruktur Grup Sinar Mas dan memilki sayap tambang melalui PT Golden Energy Mines Tbk.Golden Energy Mines baru mencatatkan sahamnya di Bursa Efek Indonesia pada 17 November tahun lalu dengan kode saham GEMS.Dia mengatakan perusahaan dan GMR akan mengambil alih saham Unifiber. Unifiber, lanjutnya, juga akan mengambil alih 66,99% saham PT Golden Energy Mines Tbk dari Dian Swastatika dan 30% saham Golden Energy yang dimiliki GMR. (ra) BACA JUGA ARTIKEL KORPORASI LAINNYA: STANDARD CHARTERED Beli Saham TRIKOMSEL Rp498,62 Miliar CALON EMITEN: Kobexindo Revisi Besaran Saham IPO WINTERMAR Bagi Dividen Rp17,82 Miliar BW PLANTATION Bagikan Dividen Rp48,06 Miliar Tambah Armada, TEMPURAN MAS Siapkan Rp445 Miliar AKSI EMITEN: Tiga Pilar Berpotensi Sediakan Dana Akuisisi Rp605 Miliar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120702/190/84029/tenggat-tukar-guling-saham-dian-swastatika-januari-2013?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-04 15:44:00", "title": " PEMBANGKIT LISTRIK: DSSP Power Sumsel Peroleh Pinjaman US$318 Juta", "content": " JAKARTA-PT DSSP Power Sumsel, anak usaha PT Dian Swastatika Sentosa Tbk (Grup Sinar Mas) mendapatkan dana pinjaman dari China Development Bank sebesar US$318 juta. Pinjaman tersebut akan digunakan untuk pembangunan pembangkit listrik mulut tambang (IPP) Sumsel 5 berkapasitas 2x150 MW. Bunga pinjamannya kompetitif dengan tenor selama 10 tahun.  Hal itu tertuang dalam kesepakatan pinjaman yang ditandatangani oleh Presiden Direktur DSSP Rudy Halim dan General Manager of CDB Xiamen Branch Zhao Fangqiang di Jakarta hari ini (4/12). Penandatanganan ini turut disaksikan oleh Menko Perekonomian Hatta Rajasa, Menteri Perindustrian MS Hidayat, Menteri Perdagangan Gita Wirjawan, dan Kepala BKPM Chatib Basri.  Selain itu Dirut PLN Nur Pamudji, Direktur Konstruksi PLN Nasri Sebayang. Turut hadir dalam acara ini yakni Chairman and CEO Sinar Mas Teguh Ganda Wijaya, Board Member of Sinar Mas Franky O. Widjaja, President of CDB Zheng Zhijie, dan perwakilan dari Kedutaan besar RRC, Zhou Hui, Minister Counselor of Economic and Commercial Office. Franky mengatakan pembangunan pembangkit ini untuk mendukung program MP3EI yang diusung pemerintah. Selain itu, keberadaan pembangkit ini juga diharapkan bisa membantu menyelesaikan isu shortage listrik di wilayah Sumsel.  “IPP ini akan memasok kebutuhan listrik PLN melalui skema build, own, operate, transfer [BOOT] selama 25 tahun berdasarkan PPA yang telah ditandatangani pada 3 November 2011,” ujarnya. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20121204/44/107969/pembangkit-listrik-dssp-power-sumsel-peroleh-pinjaman-us$318-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-30 21:16:00", "title": "AKSI KORPORASI: Bangun fiber optik, Dian Swastika siapkan US$60 juta", "content": " JAKARTA: PT Dian Swastatika Sentosa Tbk menganggarkan dana sekitar US$60 juta untuk pembangunan jaringan fiber optik demi mendukung salah satu unit usaha barunya dari bidang multimedia. Corporate Secretary Dian Swastatika Sentosa Hermawan Tarjono mengatakan dana tersebut termasuk dalam total belanja modal perseroan yang dianggarkan untuk tahun depan sebesa US$250 juta. “Kami baru saja akusisi perusahaan industri multimedia pada pertengahan minggu ini. Rencananya kami akan membangun jaringan fiber optik di daerah Jabodetabek,” tuturnya kepada Bisnis, Jumat (28/12). Dia menambahkan perusahaan tersebut baru akan memberikan kontribusi terhadap pendapatan perseroan pada 2014 mendatang. Selain itu, lanjutnya, untuk tahap pertama pembangunan fiber optik akan dilakukan di daerah Jabodetabek. “Pada 2013 akan menjadi tahap awal pembangunan, mungkin negoisasi dengan vendornya butuh setahun. Jadinya kemungkinan berkontribusi terhadap pendapatan pada 2014 mendatang,” ujarnya/ Sebelumnya, emiten berkode DSSA ini telah melakukan ekspansi ke bisnis infrastruktur telekomunikasi dan broadband multimedia dengan membeli saham mayoritas di PT Mora Quatro Multimedia. Pembelian saham tersebut telah dilakukan melalui anak usahanya, PT DSSA Mas Sejahtera senilai Rp87,5 miliar. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121230/192/112182/aksi-korporasi-bangun-fiber-optik-dian-swastika-siapkan-us$60-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-28 20:10:00", "title": "Tukar guling saham DIAN SWASTATIKA mundur tahun depan ", "content": " JAKARTA: Proses tukar guling saham antara emiten tambang PT Dian Swastatika Sentosa Tbk dengan United Fiber System Ltd mundur hingga tahun depan. Corporate Secretary Dian Swastatika Sentosa Hermawan Tarjono mengatakan rencana transaksi tersebut tertunda dikarenakan belum tuntasnya proses penyelesaian internal menuju rencana transaksi perseroan. \"Kami perkirakan Juni 2013, rencana pengambilalihan saham UFS bisa rampung,\" ujarnya saat paparan publik, Jumat (28/12/2012). Seperti diketahui, sebelumnya perseroan menargetkan rencana transaksi untuk membeli sekitar 65% saham United Fiber System Ltd, suatu perusahaan yang terdaftar di bursa efek di Singapura tersebut dapat selesai pada awal tahun depan. Dian Swastatika membayar transaksi itu dengan seluruh saham yang dimiliki di PT Golden Energy Mines Tbk sebesar 67%. \"Alasan kami [melakukan tukar guling saham] supaya bisa meraih pinjaman dengan bunga rendah [karena United Fiber System dapat mencarikan pinjaman untuk Golden Energy Mines],\" tuturnya. Adapun GMR Infrastructure Investment Pte Ltd juga akan melepas seluruh sahamnya sebesar 30% yang ada di Golden Energy Mines untuk juga ditukar dengan saham di United Fiber System. United Fiber System saat ini memegang konsesi hutan seluas 200.000 hektare di Kalimantan Selatan dimana tambang milik Golden Energy Mines berada.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121228/192/111978/tukar-guling-saham-dian-swastatika-mundur-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-05 14:33:00", "title": "GOLDEN ENERGY: Negosiasi Backdoor Listing Diperpanjang", "content": " JAKARTA-Proses negosiasi rencana transaksi backdoor listing PT Golden Energy Mines Tbk di Bursa Efek Singapura diperpanjang hingga 28 Februari 2013. Direktur sekaligus Sekretaris Perusahaan PT Dian Swastatika Sentosa Tbk, induk usaha Golden Energy Mines, Hermawan Tarjono mengatakan perseroan, GMR Coal Resources Pte Ltd, dan United Fiber System Ltd, telah mencapai kesepakatan pada 4 Februari 2013 untuk memerpanjang long-stop date dalam share purchase agreement menjadi 28 Februari 2013. \"Perpanjangan jangka waktu ini dimaksudkan supaya para pihak dapat melakukan negosiasi lebih lanjut terkait pelaksanaan rencana transaksi,\" katanya dalam keterbukaan informasi, Selasa (5/2). Berdasarkan catatan Bisnis, perusahaan tambang batu bara di bawah kendali Grup Sinarmas, PT Golden Energy Mines Tbk, berencana backdoor listing di Bursa Efek Singapura melalui United Fiber System Ltd, perusahaan kehutanan dan bubur kertas. Skema backdoorlisting yang dilakukan adalah United Fiber System (UFS) akan mengambilalih 3,94 miliar saham atau 67% dari total saham Golden Energy Mines (GEMS) yang dimiliki oleh PT Dian Swastatika Sentosa Tbk (DSSA). Nilai transaksi yang disepakati adalah S$1,55 miliar setara US$1,2 miliar. Sebelum transaksi tersebut, UFS akan terlebih dahulu menerbitkan 44,28 miliar saham baru atau 92,76% dari total saham perseroan yang akan dimiliki oleh DSSA dengan nilai S$0,035 per saham. Kedua belah pihak telah menandatangani heads of agreement (HOA) tentang rencana transaksi tersebut pada 26 Januari. Dalam dokumen perjanjian yang dipublikasikan UFS di bursa efek Singapura, (26/1/2012), pascapengambilalihan 67% saham GEMS dari DSSA, UFS juga berencana mengambilalih 30% saham GEMS yang dipegang oleh GMR Infrastructure Ltd asal India. (fsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130205/192/459/golden-energy-negosiasi-backdoor-listing-diperpanjang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-01 09:54:00", "title": "BACKDOORLISTING: Transaksi Golden Mines Kembali DIperpanjang Sampai 31 Maret 2013", "content": " JAKARTA--Proses negosiasi rencana transaksi backdoor listing PT Golden Energy Mines Tbk di Bursa Efek Singapura kembali diperpanjang untuk kedua kalinya hingga 31 Maret 2013. Direktur sekaligus Sekretaris Perusahaan PT Dian Swastatika Sentosa Tbk, induk usaha Golden Energy Mines, Hermawan Tarjono mengatakan perpanjangan jangka waktu tersebut dimaksudkan supaya para pihak dapat melakukan negosiasi lebih lanjut terkait pelaksanaan rencana transaksi. \"Perseroan, GMR Coal Resources Pte Ltd, dan PT United Fiber System Ltd, telah mencapai kesepakatan pada 28 Februari 2013 untuk kembali memerpanjang long stop date dalam share purchase agreement menjadi 31 Maret 2013,\" katanya dalam keterbukaan informasi, Jum'at (1/3). Manajemen PT Golden Energy Mines Tbk sebelumnya menyatakan nilai keseluruhan transaksi backdoorlisting atas United Fiber System Ltd (UFS) mencapai S$2,24 miliar atau setara US$1,95 miliar. Berdasarkan catatan Bisnis, nilai transaksi tersebut naik sebesar 44,51% dari nilai transaksi awal sebagaimana termaktub dalam prospektus transaksi ini sebesar S$1,55 miliar. Perpanjangan long stop date dalam share purchase agreement (SPA) hingga 28 Februari 2013 dilakukan agar para pihak memiliki kesempatan untuk melakukan negosiasi lebih lanjut terkait pelaksanaan rencana transaksi tersebut. Pada saat ini, UFS dan emiten berkode GEMS itu sedang menyelesaikan audit atas laporan keuangan 31 Desember 2012. Manajemen emiten berkode GEMS sebelumnya juga menyatakan rencana transaksi ini tidak akan mengakibatkan perubahan pengendalian terhadap perseroan karena pada saat dilaksanakannya penjualan dan pengalihan saham-saham perseroan milik PT Dian Swastatika Sentosa Tbk (DSSA) kepada UFS, DSSA telah menjadi pengendali UFS yang memiliki kurang lebih 65,2% saham UFS. Hermawan pernah mengatakan alasan akuisisi tidak langsung UFS adalah untuk meraih pinjaman dengan bunga rendah, karena UFS dapat mencarikan pinjaman untuk Golden Energy Mines. UFS saat ini merupakan memegang konsesi hutan seluas 200.000 hektare di Kalimantan Selatan di mana tambang milik Golden Energy Mines berada. Perusahaan Singapura yang dipimpin Pauline Lee memiliki tiga perusahaan kayu dan kertas di Kalimantan, yaitu PT Hutan Rindang Banua, PT Mangium Anugerah Lestari, dan PT Marga Buana Bumi Mulia.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130301/192/1892/backdoorlisting-transaksi-golden-mines-kembali-diperpanjang-sampai-31-maret-2013?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-01 10:27:00", "title": "BACKDOOR LISTING: Rencana Transaksi Golden Energy Mines diperpanjang", "content": " JAKARTA--Proses negosiasi rencana transaksi backdoor listing PT Golden Energy Mines Tbk di Bursa Efek Singapura kembali diperpanjang untuk kedua kalinya hingga 31 Maret 2013. Direktur sekaligus Sekretaris Perusahaan PT Dian Swastatika Sentosa Tbk, induk usaha Golden Energy Mines, Hermawan Tarjono mengatakan perpanjangan jangka waktu tersebut dimaksudkan supaya para pihak dapat melakukan negosiasi lebih lanjut terkait pelaksanaan rencana transaksi. \"Perseroan, GMR Coal Resources Pte Ltd, dan PT United Fiber System Ltd, telah mencapai kesepakatan pada 28 Februari 2013 untuk kembali memerpanjang long stop date dalam share purchase agreement menjadi 31 Maret 2013,\" katanya dalam keterbukaan informasi, Jum'at (1/3). Manajemen PT Golden Energy Mines Tbk sebelumnya menyatakan nilai keseluruhan transaksi backdoorlisting atas United Fiber System Ltd (UFS) mencapai S$2,24 miliar atau setara US$1,95 miliar. Berdasarkan catatan Bisnis, nilai transaksi tersebut naik sebesar 44,51% dari nilai transaksi awal sebagaimana termaktub dalam prospektus transaksi ini sebesar S$1,55 miliar. Perpanjangan long stop date dalam share purchase agreement (SPA) hingga 28 Februari 2013 dilakukan agar para pihak memiliki kesempatan untuk melakukan negosiasi lebih lanjut terkait pelaksanaan rencana transaksi tersebut. Pada saat ini, UFS dan emiten berkode GEMS itu sedang menyelesaikan audit atas laporan keuangan 31 Desember 2012. Manajemen emiten berkode GEMS sebelumnya juga menyatakan rencana transaksi ini tidak akan mengakibatkan perubahan pengendalian terhadap perseroan karena pada saat dilaksanakannya penjualan dan pengalihan saham-saham perseroan milik PT Dian Swastatika Sentosa Tbk (DSSA) kepada UFS, DSSA telah menjadi pengendali UFS yang memiliki kurang lebih 65,2% saham UFS. Hermawan pernah mengatakan alasan akuisisi tidak langsung UFS adalah untuk meraih pinjaman dengan bunga rendah, karena UFS dapat mencarikan pinjaman untuk Golden Energy Mines. UFS saat ini merupakan memegang konsesi hutan seluas 200.000 hektare di Kalimantan Selatan di mana tambang milik Golden Energy Mines berada. Perusahaan Singapura yang dipimpin Pauline Lee memiliki tiga perusahaan kayu dan kertas di Kalimantan, yaitu PT Hutan Rindang Banua, PT Mangium Anugerah Lestari, dan PT Marga Buana Bumi Mulia.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130301/192/138388/backdoor-listing-rencana-transaksi-golden-energy-mines-diperpanjang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-16 13:21:00", "title": "Evita Legowo jadi Wakil Presiden Komisaris Dian Swastatika Sentosa Tbk", "content": " BISNIS.COM, JAKARTA—Mantan Dirjen Migas Kementerian ESDM Evita Herawati Legowo diangkat menjadi Wakil Presiden Komisaris sekaligus Komisaris Independen PT Dian Swastatika Sentosa Tbk (DSSA). Hal itu tertuang dalam hasil RUPS Tahunan perusahaan yang tergabung dalam Grup Sinarmas itu, Kamis (16/5). Direktur sekaligus Sekretaris Perusahaan Dian Swastatika Hermawan Tarjono mengatakan pengangkatan Evita lebih karena latar belakang yang bersangkutan di bidang migas. “Bu Evita memiliki  background  yang kuat di migas, sedangkan DSS kan bergerak di energi dan tambang. Kalau kita memiliki orang yang kuat di bidang itu, diharapkan beliau bisa memberi masukan-masukan kepada perusahaan,” ujarnya ketika ditemui usai RUPS hari ini, Kamis (16/5/2013). Selain mengangkat Evita, RUPS kali ini juga mengangkat Rudy Halim sebagai Wakil Presiden Direktur menggantikan Budi Christanto, serta mengangkat Indra Widjaja sebagai Wakil Presiden Komisaris menggantikan Muktar Widjaja. Setelah RUPS, susunan direksi menjadi sebagai berikut: L Krisnan Cahya (Presiden Direktur)  Rudy Halim (Wakil Presiden Direktur)  Susi Susantijo (Tidak Terafiliasi)  Lanny  Hermawan Tarjono Susunan komisaris menjadi sebagai berikut:  Franky Oesman Widjaja (Presiden Komisaris)  Indra Widjaja (Wakil Presiden Komisaris) Evita Herawati Legowo (Wakil Presiden Komisaris dan Komisaris Independen)  Ardhayadi Mitroatmodjo (Komisaris Independen) Agus Tagor (Komisaris Independen) Selain itu, RUPS juga memutuskan untuk tidak membagikan dividen. Tahun lalu, perseroan mencatatkan laba bersih sebesar US$22,95 juta, turun 34% dari perolehan tahun sebelumnya. Dari total laba bersih tersebut, sebanyak US$100.000 disisihkan sebagai cadangan wajib, sedangkan sisa laba seluruhnya ditempatkan sebagai laba ditahan untuk memperkuat struktur permodalan perseroan dan mendukung rencana ekspansi usaha di masa depan. “DSS lagi butuh banyak modal untuk ekspansi, jadi kami tidak membagikan dividen,” jelas Hermawan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130516/192/139361/evita-legowo-jadi-wakil-presiden-komisaris-dian-swastatika-sentosa-tbk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-14 15:26:00", "title": "DIAN SWASTIKA Dirikan Perusahaan Patungan", "content": " BISNIS.COM, JAKARTA—PT Dian Swastatika Sentosa Tbk (DSSA) membentuk perusahaan patungan ( joint venture ) baru bernama PT Excite Indonesia. PT Excite didirikan oleh PT DSSA Mas Sejahtera (anak usaha DSS dengan kepemilikan lebih dari 99%) dengan Excite Japan Ltd, perusahaan asal Jepang. Porsi keduanya masing-masing 50%. Direktur sekaligus Sekretaris Perusahaan DSS Hermawan Tarjono dalama keterbukaan informasi hari ini, Jumat (14/6/2013), menuliskan bahwa Excite akan menjalankan kegiatan usaha di bidang jasa konsultasi manajemen, bisnis portal web, dan jasa web hosting. “Modal dasar dan modal disetor Excite adalah sebesar Rp29,184 miliar atau setara dengan US$3 juta,” tulisnya. Pada 12 Juni 2013, Excite telah menerima Surat Keputusan Menteri Hukum dan HAM tentang Pengesahan Badan Hukum Perseroan. Adapun belum lama ini, DSS juga diketahui membentuk anak usaha baru yaitu PT DSSA Mas Infrastruktur, yang bergerak di bidang perdagangan, pembangunan, industri, perbengkelan, jasa, dan angkutan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130614/192/144967/dian-swastika-dirikan-perushaaan-patungan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-22 12:05:00", "title": "AKSI KORPORASI: Dian Swastatika Bentuk Anak Usaha Baru", "content": " BISNIS.COM, JAKARTA—Emiten tambang dan energi Grup Sinar Mas, PT Dian Swastatika Sentosa Tbk, membentuk anak usaha baru yakni PT DSSA Mas Infrastruktur. Direktur sekaligus Sekretaris Perusahaan Dian Swastatika Sentosa Hermawan Tarjono menjelaskan anak usaha tersebut bergerak di bidang perdagangan, pembangunan, industri, perbengkelan, jasa dan angkutan. “Modal dasar DSSA Mas Infrastruktur ITU Rp500 miliar terbagi atas 500.000 unit saham, serta modal ditempatkan dan disetor senilai Rp130 miliar atau sebanyak 130.000 lembar saham,” paparnya dalam keterangan tertulis, Rabu (22/5/2013). Pendirian anak usaha baru itu, lanjut dia, dilakukan bersama PT Sinar Mas Tunggal. Adapun perseroan menguasai 99,99% saham atau sebanyak 129.990 saham. Sisanya sekitar 0,1% atau 10.000 saham dimiliki oleh Sinar Mas Tunggal. Pada perdagangan pagi ini, harga saham emiten berkode DSSA berada stagnan pada level Rp16.000 dan menjadikannya berkapitalisasi pasar Rp12,33 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130522/192/140458/aksi-korporasi-dian-swastatika-bentuk-anak-usaha-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-18 11:59:00", "title": "Dian Swastatika-Inti Bangun Restrukturisasi Obligasi Konversi Rp690,38 Miliar", "content": " Bisnis.com,  JAKARTA— PT Dian Swastatika Sentosa Tbk dan PT Inti Bangun Sejahtera Tbk menyepakati untuk merestrukturisasi obligasi konversi senilai Rp690,38 miliar. Direktur sekaligus Sekretaris Perusahaan Dian Swastatika Sentosa Hermawan Tarjono mengatakan restrukturisasi itu dilakukan dengan cara mengubah besaran nilai obligasi konversi menjadi Rp57,38 miliar dengan bunga 3% per tahun. Adapun sisanya sebanyak Rp633 miliar akan menjadi pinjaman atau utang yang diberikan perseroan kepada Inti Bangun Sejahtera. “IntI Bangun Sejahtera sebagai penerbit obligasi konversi, dan kami sebagai pemegang obligasi konversi telah menyepakati untuk melakukan restrukturisasi. Kesepakatan itu dilakukan pada 17 Juli 2013,” paparnya dalam keterbukaan informasi kepada publik, Kamis (18/7/2013). Dia menjelaskan obligasi konversi tersebut dikenakan bunga 3% per tahun dan dapat dilakukan setiap saat, mengkonversi sebagian atau seluruh obligasi konversi hingga 27 Desember 2013. Adapun obligasi konversi yang diubah menjadi pinjaman senilai Rp633 miliar itu, karena bunga 7% per tahun dengan tenor 3 tahun. “Pinjaman tersebut mendapat jaminan perusahaan dari PT Bakti Taruna Sakti, pemegang saham pengendali Inti Bangun Sejahtera,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130718/192/151567/dian-swastatika-inti-bangun-restrukturisasi-obligasi-konversi-rp69038-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-02 20:29:00", "title": "Dian Swastatika (DSSA) Akuisisi UFS S$1,88 Miliar", "content": " Bisnis.com , JAKARTA – PT Dian Swastatika Sentosa Tbk. (DSSA), perusahaan pertambangan dan perdagangan batu bara dalam kelompok usaha Sinarmas, mengakuisisi 94,0408% saham United Fiber System Limited (UFS) senilai S$1,88 miliar.  Hermawan Tarjono, Direktur dan Sekretaris Perusahaan  DSSA, mengatakan  perseroan akan mengakuisisi 3,3 miliar saham baru perusahaan terbuka yang sahamnya tercatat di Singapura itu dengan harga saham S$0,75 per lembar. Setelah pengambilalihan saham baru UFS efektif, DSSA segera menjual dan mengalihkan saham PT Golden Energy Mines Tbk. (GEMS) kepada UFS. DSSA saat ini memiliki 66,99% saham GEMS. “Target kami, Desember tahun ini kami dapat persetujuan RUPSLB,” kata Hermawan kepada  Bisnis , Jumat, (29/11/2013). Dia mengatakan transaksi tersebut tidak akan mengubah kendali DSSA di GEMS. DSSA tetap menjadi pemegang saham pengendali GEMS secara tidak langsung melalui UFS. Lewat transaksi tersebut, DSSA bakal lebih leluasa berinvestasi di sektor baru bara di Asia dan meningkatkan likuiditas perdagangan saham GEMS di pasar. “Bila kami mau mengakuisisi perusahaan tambang baru, kami bisa mengakuisisinya lewat UFS. Di Singapura, pasarnya lebih kompetitif,” kata Hermawan. Selain itu, akses DSSA untuk mengakses sumber pendanaan yang lebih besar dan kompetitif terbuka lebar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131202/192/190037/dian-swastatika-dssa-akuisisi-ufs-s188-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-31 12:46:00", "title": "RUPS LB Dian Swastatika Setujui Akuisisi UFS", "content": " Bisnis.com , JAKARTA – Rapat umum pemegang saham luar biasa (RUPS LB) PT Dian Swastatika Sentosa Tbk. (DSSA) menyetujui rencana akuisisi 94,0408% saham United Fiber System Limited (UFS), perusahaan kehutanan yang tercatat di bursa efek Singapura. Hermawan Tarjono, Direktur dan Sekretaris Perusahaan DSSA, mengatakan 97% pemegang saham yang hadir RUPS LB ini hari, Selasa, (31/12/2013), setuju rencana tersebut. RUPS LB beragendakan meminta persetujuan atas rencana perseroan melakukan penyertaan modal (equity participation) dalam UFS serta persetujuan atas rencana penjualan saham milik perseroan dalam GEMS kepada UFS. PT Golden Energy Mines Tbk. (GEMS) merupakan anak usaha DSSA. DSSA berencana mengakuisisi 94,048% saham UFS senilai SGD1,88 miliar. Usai pengambilalihan UFS efektif, DSSA segera menjual 3,94 miliar saham atau 66,9998% kepemilikan saham di GEMS kepada UFS senilai USGD1,88 miliar. “Kami targetkan rencana ini rampung pada akhir Januari 2014,” kata Hermawan usai RUPS LB, Selasa, (31/12/2013). Usai RUPS LB DSSA, UFS harus menggelar RUPS LB dan menanti proses dari bursa efek Singapura. Juga menunggu divestasi anak usaha UFS rampung. Lewat akuisisi ini, menurut Hermawan, DSSA dapat ekspansi bisnis batu bara dan leluasa mencari pendanaan lewat bursa efek Singapura. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131231/192/194909/rups-lb-dian-swastatika-setujui-akuisisi-ufs?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-11 19:23:00", "title": "Dian Swastatika (DSSA) Dirikan PT DSSP Power Mas Utama", "content": " Bisnis.com , JAKARTA—PT Dian Swastatika Sentosa Tbk. (DSSA) bersama anak usahanya, PT DSSE Energi Mas Utama diketahui telah mendirikan PT DSSP Power Mas Utama, pada 7 Februari 2014.  Hal itu sebagaimana tertera dalam akta pendirian perseroan terbatas No.2 yang dibuat di hadapan notaris Lanawaty Darmadi. PT DSSP Power Mas Utama adalah perusahaan yang bergerak di bidang perdagangan, pembangunan, industri, dan jasa. Pengumuman ini disampaikan oleh Direktur sekaligus Sekretaris Perusahaan DSSA Hermawan Tarjono dalam keterbukaan informasi, Selasa (11/2/2014). Adapun modal dasar PT DSSP Power Mas Utama adalah sebesar Rp1 triliun yang terbagi atas 1 juta lembar saham. Sedangkan, modal ditempatkan dan disetor sebesar Rp370,7 miliar, yang terbagi atas 370.700 lembar saham. Komposisi pemegang sahamnya adalah DSSA sebagai pemilik dari 10 lembar saham, sedangkan 370.690 lembar saham dimiliki oleh PT DSSE Energi Mas Utama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140211/192/202584/dian-swastatika-dssa-dirikan-pt-dssp-power-mas-utama?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-02-04 19:41:00", "title": "DSSA dan Sinar Mas Tunggal Bentuk DSSE Energi Mas Utama", "content": " Bisnis.com , JAKARTA - PT Dian Swastatika Sentosa Tbk. (DSSA) dan PT Sinar Mas Tunggal telah mendirikan perusahaan baru bernama PT DSSE Energi Mas Utama yang bergerak di bidang perdagangan, pembangunan, industri, dan jasa.  Hal itu disampaikan oleh Direktur sekaligus Sekretaris Perusahaan DSSA Hermawan Tarjono dalam keterbukaan informasi, Selasa (4/2/2014).  PT DSSE Energi Mas Utama didirikan pada 30 Januari 2014, sebagaimana tertera dalam akta pendirian perseroan terbatas No.29 yang dibuat di hadapan notaris Lanawaty Darmadi. Modal dasar PT DSSE Energi Mas Utama adalah sebesar Rp1 triliun, terbagi atas 1 juta lembar saham. Sedangkan, modal ditempatkan dan disetor sebesar Rp370,8 miliar yang terbagi atas 370.800 lembar saham.  Adapun komposisi pemegang sahamnya adalah DSSA sebanyak 370.790 lembar saham dan PT Sinar Mas Tunggal sebanyak 10 lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140204/192/201045/dssa-dan-sinar-mas-tunggal-bentuk-dsse-energi-mas-utama?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-02-18 19:01:00", "title": "DSSA Kembali Bentuk Entitas Baru, PT DSSP Power Sakti", "content": " Bisnis.com , JAKARTA - Dua anak usaha PT Dian Swastatika Sentosa Tbk. (DSSA) yakni PT DSSE Energi Mas Utama dan PT DSSP Power Mas Utama, diketahui bersama-sama mendirikan entitas baru bernama PT DSSP Power Sakti. DSSP Power Sakti bergerak di bidang perdagangan, pembangunan, industri, dan jasa. Hal itu disampaikan oleh Direktur sekaligus Sekretaris Perusahaan DSSA Hermawan Tarjono dalam keterbukaan informasi, Selasa (18/2/2014). Pembentukan PT DSSP Power Sakti pada 17 Februari 2014 adalah sebagaimana tertera dalam akta pendirian Perseroan Terbatas No.3 yang dibuat di hadapan notaris Lanawaty Darmadi. Modal dasar DSSP Power Sakti adalah sebesar Rp40 miliar, terbagi atas 40.000 lembar saham. Sedangkan modal ditempatkan dan disetor sebesar Rp10 miliar, terbagi atas 10.000 lembar saham. Adapun komposisi pemegang saham DSSP Power Sakti terdiri dari DSSE Energi Mas Utama sebagai pemilik 10 lembar saham dan DSSP Power Mas Utama sebagai pemilik dari 9.990 lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140218/192/204236/dssa-kembali-bentuk-entitas-baru-pt-dssp-power-sakti?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-20 19:51:00", "title": "Anak Usaha Dian Swastatika Sertakan Modal Sin$4,43 Juta di MyRepublic", "content": " Bisnis.com,  JAKARTA --Sunshine Network Pte. Ltd., anak usaha PT Dian Swastatika Sentosa Tbk. (DSSA) melakukan penyertaan modal sebanyak Sin$4,43 juta kepada MyRepublic Limited. Penyertaan modal yang senilai dengan Rp40,67 miliar itu tersebut setara dengan 5,90% dari seluruh jumlah saham ditempatkan dalam MyRepublic Ltd. yang merupakan perusahaan di Singapura dan bergerak di bidang penyedia jasa layanan internet. Direktur dan Sekretaris Perusahaan Dian Swastatika Sentosa Hermawan Tarjono menjelaskan Sunshine Network merupakan anak perusahaan dengan kepemilikan efektif lebih dari 99%. \"Penyertaan modal tersebut dilakukan pada 16 Mei 2014,\" paparnya dalam keterbukaan informasi yang dirilis Selasa (20/5/2014). Sementara itu, pemegang saham DSSA hingga saat sebanyak 59,9% dipegang PT Sinar Mas Tunggal dan sebanyak 40,1% dipegang publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140520/192/229502/anak-usaha-dian-swastatika-sertakan-modal-sin443-juta-di-myrepublic?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-22 19:50:00", "title": "Anak Usaha Dian Swastatika Tingkatkan Modal", "content": " Bisnis.com,  JAKARTA--PT DSSP Power Sumsel anak usaha PT Dian Swastatika Sentosa Tbk. (DSSA) meningkatkan modal ditempatkan dan disetor dari Rp360 miliar menjadi Rp519,5 miliar. Direktur dan Sekretaris Perusahaan Dian Swastatika Hermawan Tarjono menjelaskan peningkatan modal tersebut dilakukan dengan pengeluaran sebanyak 159.500 saham baru yang seluruhnya diambil oleh PT DSSP Energi Sejahtera. \"Tujuan peningkatan modal tersebut untuk modal kerja anak perusahaan,\" paparnya dalam keterbukaan informasi yang dirilis Kamis (22/5/2014). Dengan peningkatan modal tersebut, susunan pemegang saham PT DSSP Power Sumsel terdiri atas PT DSSP Energi Sejahtera yang memegang 519.375 lembar saham senilai Rp519,37 miliar atau mewakili 99,976%, PT Golden Energy Mines Tbk. sebanyak 125 lembar saham senilai Rp125 juta atau 0,0024%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140522/192/230201/anak-usaha-dian-swastatika-tingkatkan-modal-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-29 16:46:00", "title": "Mandiri Syariah Biayai Inti Bangun Rp300 Miliar", "content": " Bisnis.com,  JAKARTA—PT Bank Syariah Mandiri (BSM) menyalurkan pembiayaan kepada PT Inti Bangun Sejahtera Tbk senilai Rp300 miliar. Uang tersebut  tersebut digunakan untuk pembayaran sebagian utang usaha Inti Bangun Sejahtera pada PT Dian Swastatika Sentosa Tbk.  Direktur Inti Bangun Sejahtera Stefanus Sudyatmiko mengatakan untuk perseroan menggadai deposito untuk  jaminan pembiayaan ini. “Jaminan tersebut berupa deposito di BSM senilai Rp300 miliar,” tulisnya dalam keterbukaan informasi kepada Bursa Efek Indonesia, Jumat (27/6). Adapun perseroan dengan kode emiten IBST ini telah menandatangi akad komitmen limit fasilitas pembiayaan ( line facility ) dan pemberian gadai deposito sebagai jaminan dengan BSM pada Rabu (25/6'2014).  Sementara itu, BSM memberikan jangka waktu pembiayaan selama 3 bulan terhitung sejak tanggal penandatangan akad. Untuk  spread  pembiayaan, ditetapkan sebesar 1,1% per tahun dari  price  deposito ( all in ). IBST bergerak di bidang penunjang telekomunikasi di antaranya penyediaan, pengelolaan, dan penyewaan menara. Perusahaan yang telah berdiri sejak 2006 ini memiliki menara yang sebagian besar berada di Jawa, Bali, dan Sumatera. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140629/232/239557/mandiri-syariah-biayai-inti-bangun-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-23 14:11:00", "title": "DIAN SWASTATIKA (DSSA) Bentuk Cucu Usaha Bermodal Dasar Rp200 Miliar", "content": " Bisnis.com,  JAKARTA-- PT Dian Swastatika Sentosa Tbk. (DSSA) membentuk cucu usaha baru, PT DSSP Power Kendari, pada bulan ini. Direktur sekaligu Sekretaris Perusahaan Dian Swastatika Sentosa Hermawan Tarjono menjelaskan entitas usaha baru tersebut didirikan oleh anak usaha perseroan PT DSSE Energi Mas Utama dan PT DSSP Power Sakti. \"DSSP Power Kendari telah didirikan pada 21 Januari 2015,\" paparnya dalam keterangan tertulis, Jumat (23/1/2015). Adapun modal dasar DSSP Power Kendari tercatat sebesar Rp200 miliar, dan modal ditempatkan dan disetor sebesar Rp60 miliar. \"DSSP Power Sakti memiliki 59.990 lembar saham di DSSP Power Kendari, dan DSSE Energi Mas Utama memiliki 10 lembar saham,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150123/192/394468/dian-swastatika-dssa-bentuk-cucu-usaha-bermodal-dasar-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-23 17:34:00", "title": "DIAN SWASTATIKA SENTOSA: Dirikan Anak Usaha, Genjot Proyek Baru", "content": " Bisnis.com , JAKARTA--PT Dian Swastatika Sentosa Tbk. (DSSA) melalui dua naka usahanya, mendirikan anak usaha baru untuk menggenjot proyek pembangkit listrik dengan modal Rp200 miliar. Hermawan Tarjono, Direktur & Corporate Secretary DSSA, mengatakan dua anak usaha perseroan yakni PT DSSE Energi Mas Utama dan PT DSSP Power Sakti telah mendirikan usaha patungan pada 21 Januari 2015. Anak usaha yang dibentuk tersebut bernama PT DSSP Power Kendari. Modal dasar DSSP Power Kendari sebesar Rp200 miliar. \"Pendirian PT DSSP Power Kendari ini dimaksudkan untuk mengantisipasi pelaksanaan proyek pembangkit listrik baru,\" tulisnya dalam pengumuman di Bursa Efek Indonesia, Jumat (23/1/2015). Dia menyebutkan, modal ditempatkan dan disetor mencapai Rp60 miliar yang terbagi atas 60.000 lembar saham dengan nominal Rp1 juta per lembar. Struktur pemegang saham PT DSSP Power Kendari terdiri dari PT DSSP Power Sakti sebagai pemilik 59.990 lembar saham dan PT DSSE Energi Mas Utama sebagai pemilik 10 lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150123/192/394584/dian-swastatika-sentosa-dirikan-anak-usaha-genjot-proyek-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-26 12:44:00", "title": "GRUP SINARMAS: Saham Golden Energy Mines (GEMS) Dijual Rp16,95 Triliun", "content": " Bisnis.com , JAKARTA - United Fiber System Limited (UFS) mengakuisisi 66,99% saham PT Golden Energy Mines Tbk (GEMS) dari PT Dian Swastatika Sentosa Tbk (DSSA), Grup Sinarmas, senilai Rp16,95 triliun. Berdasarkan keterbukaan informasi di Bursa Singapura pada Jumat (23/1/2015), disebutkan UFS akhirnya memperoleh persetujuan dari Singapore Exchange Securities Trading Limited (SGX-ST) dalam proses tukar guling saham bersama DSSA. Acting CEO UFS Paulinee Lee mengatakan persetujuan tersebut berlaku hingga 3 bulan ke depan sejak dikeluarkannya izin dari SGX-ST dengan sejumlah persyaratan. Perpanjangan masa akuisisi dipastikan maksimum hingga 3 Juni 2015. Hermawan Tarjono, Director & Corporate Secretary DSSA, mengatakan rencana transaksi perseroan dengan UFS mengenai pengambilalihan UFS oleh perseroan dan penjualan GEMS kepada UFS tersebut telah memperoleh persetujuan prinsip dari Singapore Exchange Securities Tading Limited. \"Persetujuan prinsip dari SGX-ST tersebut bergantung pada pemenuhan beberapa syarat dan kondisi dan hanya berlaku untuk 3 bulan sejak 21 Januari 2015,\" ungkapnya dalam keterbukaan informasi di BEI, Senin (26/1/2015). Seperti diketahui, transaksi share swap ini tertunda cukup lama hingga beberapa tahun terakhir. DSSA akan mengakuisisi 1,97 miliar saham UFS atau setara 94% modal ditempatkan dan disetor penuh dengan nilai SG$0,95 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150126/192/395102/grup-sinarmas-saham-golden-energy-mines-gems-dijual-rp1695-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-13 11:11:00", "title": "DIAN SWASTATIKA (DSSA) Guyur Pinjaman ke Anak Usaha Rp614 Miliar", "content": " Bisnis.com , JAKARTA--PT Dian Swastatika Sentosa Tbk. (DSSA) memberikan pinjaman kepada anak perusahaan tidak langsung, PT Innovate Mas Indonesia sebesar Rp614 miliar. Hermawan Tarjono, Direktur sekaligus Sekretaris Perusahaan DSSA, mengatakan fasilitas pinjaman tersebut ditandatangani oleh kedua belah pihak pada 11 Februari 2015. \"Jangka waktu pinjaman adalah 5 tahun sejak tanggal perjanjian,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Jumat (13/2/2015). Bunga pinjaman yang dipatok sebesar 12,76% per tahun. Fasilitas pinjaman tersebut diberikan untuk modal kerja dan belanja modal PT Innovate Mas Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150213/192/402300/dian-swastatika-dssa-guyur-pinjaman-ke-anak-usaha-rp614-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-02-27 20:00:00", "title": "Dua Anak Usaha Dian Swastatika Sentosa Dirikan DSSP Power Sejahtera", "content": " Bisnis.com , JAKARTA - Dua anak perusahaan PT Dian Swastatika Sentosa Tbk, yakni PT DSSE Energi Mas Utama dan PT DSSP Power Mas Utama mendirikan PT DSSP Power Sejahtera. Director and Corporate Secretary Dian Swastatika Sentosa (DSSA) Hermawan Tarjono mengatakan pendirian DSSP Power Sejahtera itu berdasarkan akta pendirian perseroan terbatas Nomer 67 tanggal 26 Februari 2015. Modal dasar DSSP Power Sejahtera senilai Rp1 miliar dan modal disetor senilai Rp250 juta yang terbagi datas 250 lembar saham dengan nilai nominal Rp1 juta per lembar saham. \"Struktur pemegang saham PT DSSP Power Sejahtera terdiri dari PT DSSP Power Mas Utama sebagai pemilik 249 lembar saham dan PT DSSE Energi Mas Utama sebagai pemilik dari 1 lembar saham,\" ujarnya dalam keterbukaan informasi yang dirilis dari PT Bursa Efek Indonesia, Jumat (27/2/2015). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150227/192/407312/dua-anak-usaha-dian-swastatika-sentosa-dirikan-dssp-power-sejahtera?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-08 16:14:00", "title": "Sinarmas Tukar Guling Saham Golden Energy dengan UFS Singapura Senilai Rp17,98 Triliun", "content": " Bisnis.com , JAKARTA--Group Sinarmas sebagai pemegang saham PT Dian Swastatika Sentosa Tbk. (DSSA) merestui tukar guling saham PT Golden Energy Mines (GEMS) dengan perusahaan asal Singapura, United Fiber System Limited (UFS) senilai S$1,88 miliar setara dengan Rp17,98 triliun. Hermawan Tarjono, Direktur & Sekretaris Perusahaan Dian Swastatika Sentosa, mengatakan persetujuan transaksi tersebut dilakukan dalam rapat umum pemegang saham luar biasa (RUPSLB) perseroan di Hotel Pullman Jakarta, Rabu (8/4/2015). \"Setelah melalui perjalanan panjang, kami siap menandai tolok ukur baru dan membuka pintu baru ke masa depan yang menarik bagi DSSA, UFS, dan GEMS,\" ungkapnya dalam keterangan resmi yang diterima  Bisnis.com , Rabu (8/4/2015). Pemegang saham merestui rencana pengambilalihan UFS melalui penyertaan modal. Pada saat yang sama, RUPS juga menyetujui pengalihan saham milik perseroan dalam GEMS sebesar 66,9998% modal ditempatkan dan disetor kepada UFS. Transaksi tersebut merupakan satu kesatuan dengan menggunakan metode penukaran saham antara saham perseroan dalam GEMS dengan saham-saham baru UFS dengan nilai transaksi 1,88 miliar dolar Singapura setara dengan Rp17,98 triliun (kurs Rp9.568/S$) Dia mengatakan, tukar guling saham tersebut diharapkan dapat dilakukan sebelum April 2015. Setelah tukar guling saham dilakukan, UFS segera menerbitkan saham baru bagi penempatan wajib untuk memenuhi ketentuan kepemilikan saham publik di UFS minimum 12%. Pada saat penyelesaian transaksi tersebut, DSSA akan menjadi pemegang saham pengendali dari UFS dengan kepemilikan sekitar 94% sebelum penempatan wajib atau sekitar 85% setelah penempatan wajib. Sedangkan, UFS akan menjadi pemegang saham pengendali dari GEMS dengan kepemilikan 66,9998%. Transaksi tukar guling saham ini, sambungnya, akan memberikan nilai tambah bagi pemegang saham. Pasalnya, GEMS diklaim akan semakin dikenal sebagai salah satu pelaku usaha batu bara di Asia yang selanjutnya dapat memperluas akses ke sumber pendanaan yang lebih kompetitif serta memperluas pasar batu bara GEMS. Sesuai kesepakatan, Dian Swastatika akan mengambil alih 1,97 miliar saham baru UFS senilai S$0,95 per saham. Pengambilalihan saham tersebut akan dieksekusi setelah United Fiber melaksanakan reverse stock. Kemudian, DSSA akan mengalihkan 3,94 miliar saham miliknya dalam GEMS dengan harga Rp3.735 per saham. Total kedua transaksi sama-sama senilai S$1,88 miliar dengan kurs Rp7.833/S$ atau setara Rp14,72 triliun. Kurs tersebut diperoleh dari kurs valuta asing saat penandatanganan kesepakatan. Saat ini, Dian Swastatika merupakan induk usaha langsung GEMS yang bergerak dalam bidang pertambangan dan perdagangan batu bara. GEMS memiliki sumber daya batu bara lebih dari 2,1 miliar ton dan cadangan batu bara sebesar 639 juta ton dengan konsesi batu bara di Kalimantan Selatan, Kalimantan Tengah, dan Jambi. Setelah tukar guling saham, pemegang saham utama GEMS akan terdiri dari UFS dan GMR Coal Resources Pte. Ltd., sebuah group usaha dalam bisnis energi dan infrastruktur. UFS akan segera berganti nama menjadi Golden Energy and Resources Limited setelah tukar guling saham berlangsung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150408/192/420544/sinarmas-tukar-guling-saham-golden-energy-dengan-ufs-singapura-senilai-rp1798-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-14 13:15:00", "title": "GROUP SINARMAS: Dian Swastatika (DSSA) Akuisisi 100% Saham Austin Technology", "content": " Bisnis.com , JAKARTA--Emiten Group Sinarmas, PT Dian Swastatika Sentosa Tbk. (DSSA) melalui dua anak usahanya telah mengambil alih saham PT Austin Technology Telematika senilai Rp1,5 miliar. Hermawan Tarjono, Direktur & Sekretaris Perusahaan Dian Swastatika Sentosa, mengatakan anak usaha perseroan, PT Innovate Mas Utama telah mengambil alih saham Austin pada 9 April 2015. Innovative Mas Utama mengambil alih 300 saham dari pemegang saham lama Austin masing-masing bernilai Rp1 juta atau setara dengan 100% dari seluruh modal ditempatkan dan disetor penuh di dalam Austin dengan nilai Rp1,5 miliar. \"Austin adalah sebuah perusahaan yang didirikan berdasarkan hukum Indonesia yang bergerak di bidang penyediaan jasa akses internet,\" ungkapnya dalam keterbukaan informasi, Selasa (14/4/2015). Kemudian, pada 13 April 2015, PT Innovate Mas Utama telah menjual 1 lembar saham yang dimiliki dalam Austin kepada PT Sinarmas Sukses Sejahtera, anak usaha DSSA dengan kepemilikan 99%. Pada 13 April 2015, pemegang saham baru Austin juga melakukan perubahan nama dari PT Austin Technology Telematika menjadi PT Eka Mas Republik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150414/192/422650/group-sinarmas-dian-swastatika-dssa-akuisisi-100-saham-austin-technology?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-21 10:45:00", "title": "DIAN SWASTATIKA (DSSA) Selesaikan Transaksi Tukar Guling Saham GEMS dengan UFS", "content": " Bisnis.com,  JAKARTA – PT Dian Swastatika Sentosa Tbk. (DSSA) telah menyelesaikan transaksi tukar guling saham PT Golden Energy Mines Tbk. (GEMS) dengan perusahaan asal Singapura,United Fiber System Limited (UFS). Direktur sekaligus Sekretaris Perusahaan Dian Swastatika Sentosa Hermawan Tarjono dalam keterangan tertulis kepada Bursa Efek Indonesia mengatakan transaksi tersebut dilakukan pada Senin (20/4/2015). Dia menjelaskan perseroan telah mengambilalih 1,98 miliar saham baru yang dikeluarkan oleh UFS senilai 0,95 dolar Singapura per saham atau senilai total 1,88 miliar dolar Singapura. “Dan perseroan juga mendapat kompensasi saham tambahan sebanyak 65,81 juta saham senilai 0,95 dolar Singapura per saham,” paparnya, Selasa (21/4/2015). Bersamaan dengan pengambilalihan saham UFS, Dian Swastatika juga mengalihkan 66,9998% saham yang dimilikinya dalam Golden Energy Mines ke UFS. Per 20 April 2015, lanjutnya, seluruh  mandatory convertible bonds  UFS telah dikonversi menjadi saham dalam UFS. UFS pun telah mendivestasi Poh Lian Construction (Pte.) Ltd. Kepada Dragonext Limited. “UFS juga sedang melakukan proses perubahan nama perusahaan menjadi Golden Energy and Resources Limited,” ungkapnya. Setelah adanya transaksi tersebut, maka perseroan memiliki 94,195% saham UFS. Adapun UFS menguasai 66,9998% saham Golden Energy. Sebagai catatan, sebanyak 59,9% saham DSSA dimiliki oleh PT Sinar Mas Tunggal, dan sisanya 40,1% beredar di publik. Adapun saham GEMS, sebanyak 66,9998% kini dimiliki oleh UFS dan 30% oleh GMR Coal Resources Pte. Ltd. “Struktur kepemilikan saham itu akan berubah setelah UFS melaksanakan  compliance placement  dalam rangka memenuhi minimum kepemilikan saham publik sebesar 12%,” tambahnya. Sebelumnya Hermawan mengungkapkan transaksi tukar guling saham ini, akan memberikan nilai tambah bagi pemegang saham. Pasalnya, GEMS diklaim akan semakin dikenal sebagai salah satu pelaku usaha batu bara di Asia yang selanjutnya dapat memperluas akses ke sumber pendanaan yang lebih kompetitif serta memperluas pasar batu bara GEMS. Berdasarkan catatan  Bisnis,  kemarin diketahui terjadi transaksi tutup sendiri ( crossing ) saham GEMS di pasar negosiasi senilai total Rp14,72 triliun. Transaksi tersebut melibatkan volume saham sebanyak 39,4 juta di harga Rp3.735 per saham, atau dua kali lipat dari penutupan saham GEMS di level Rp1.860 per saham. Transaksi yang terjadi di sesi II kemarin  hanya dilakukan satu kali transaksi dengan broker dari Sinarmas Sekuritas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150421/192/425174/dian-swastatika-dssa-selesaikan-transaksi-tukar-guling-saham-gems-dengan-ufs?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-04 19:55:00", "title": "Dian Swastatika Kantongi Utang dari ICBC US$160 Juta", "content": " Bisnis.com , JAKARTA--Perusahaan milik orang terkaya ke-4 di Indonesia Eka Tjipta Widjaja, Group Sinar Mas, PT Dian Swastatika Sentosa Tbk. (DSSA) mengantongi pinjaman dari Industrial and Commercial Bank of China Limited (ICBC) senilai US$160 juta setara dengan Rp2 triliun. Hermawan Tarjono, Direktur & Sekretaris Perusahaan Dian Swastatika Sentosa, mengatakan pinjaman dari ICBC tersebut dikantongi olen akan usaha perseroan, PT Innovate Mas Indonesia (IMI). Penandatanganan  facility agreement  dilakukan pada 30 April 2015. \"Pemberian fasilitas pinjaman sebesar US$160 juta untuk membiayai proyek  fiber to the home ,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Senin (4/5/2015). Fasilitas pinjaman tersebut akan jatuh tempo dalam 8 tahun dengan bunga 3,7% per tahun ditambah LIBOR 6 bulan. Pada saat yang sama, emiten berkode saham DSSA tersebut mengucurkan pinjaman kepada anak perusahaan tidak langsung, PT DSSP Power Kendari senilai Rp500 juta. Jangka waktu pinjaman 1 tahun sejak tanggal perjanjian pada 30 April 2015. Perseroan menetapkan bunga pinjaman sebesar 11% per tahun. Tujuan pemberian fasilitas pinjaman tersebut untuk modal kerja di PT DSSP Power Kendari. Di sisi lain, DSSP Power Kendari telah menandatangani  power purchase agreement  dengan PT Perusahaan Listrik Negara (Persero) pada 4 Mei 2015. Penandatanganan itu untuk proyek PLTU Kendari-3 dengan kapasitas 2x50 Megawatt. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150504/192/429572/dian-swastatika-kantongi-utang-dari-icbc-us160-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-30 01:22:00", "title": "KINERJA DSSA: Pendapatan Kuartal I/2015 Tertekan", "content": " Bisnis.com , JAKARTA- -Perusahaan milik taipan Eka Tjipta Widjaja, PT Dian Swastatika Sentosa Tbk. (DSSA) harus menelan pil pahit akibat kerugian yang diderita mencapai US$5,63 juta pada kuartal I/2015. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Jumat (29/5/2015), disebutkan rugi bersih pada periode tersebut memang lebih buruk ketimbang periode yang sama tahun sebelumnya yang masih meraup laba US$880.585. Emiten berkode saham DSSA tersebut membukukan penurunan pendapatan usaha pada kuartal I/2015 menjadi US$114,62 juta, dari sebelumnya US$160,95 juta. Beban pokok penjualan turun menjadi US$77,31 juta dari US$116,44 juta. Laba kotor yang diraup DSSA mencapai US$37,3 juta, lebih rendah dari sebelumnya US$44,51 juta. Sehingga, laba usaha yang diraih juga melorot menjadi US$3,87 juta dari US$6,17 juta. Perseroan membukukan rugi bersih sebelum pajak US$4,85 juta dari sebelumnya laba US$2,15 juta. Rugi periode berjalan mencapai US$5,18 juta dari sebelumnya laba US$1,47 juta. Hingga 31 Maret 2015, total aset Dian Swastatika Sentosa mencapai US$1,3 miliar dari akhir tahun lalu US$1,3 miliar. Liabilitas mencapai US$475,3 juta dari US$454,63 juta dan ekuitas US$830,52 juta dari US$838,07 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150530/192/438712/kinerja-dssa-pendapatan-kuartal-i2015-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-02-01 19:52:00", "title": "Dian Swastatika Suntik Modal Anak Usaha", "content": " Bisnis.com , JAKARTA--Emiten grup Sinarmas PT Dian Swastatika Sentosa Tbk. (DSSA) menyuntik modal bagi PT Innovate Mas Utama melalui anak usahanya PT DSSA Mas Sejahtera dan perseroan dengan nilai Rp1,7 miliar. Direktur & Sekretaris Perusahaan Dian Swastatika Sentosa Hermawan Tarjono mengatakan anak usaha tidak langsung, PT Innovate Mas Utama menerbitkan 1.700 lembar saham baru yang seluruhnya diserap oleh PT DSSA Mas Sejahtera yang sahamnya dikuasai 99% oleh DSSA. \"Peningkatan modal dari sebelumnya Rp340 miliar yang terbagi atas 340.000 lembar saham menjadi Rp341,7 miliar yang terbagi atas 341.700 lembar saham,\" katanya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Senin (1/2/2016). Setelah transaksi, PT DSSA Mas Sejahtera menggenggam 341.690 lembar saham dengan nilai nominal Rp341,69 miliar. Sedangkan, perseroan menggenggam 10 lembar saham senilai Rp10 juta. Peningkatan modal tersebut ditujukan untuk memperkuat struktur permodalan di anak usaha DSSA. Sementara itu, Wakil Presiden Direktur PT Dian Swastatika Sentosa Tbk. Rudy Halim mengajukan surat pengunduran diri dari jabatannya. Pengunduran diri telah dilayangkan pada 1 Februari 2016. Perseroan akan menggelar rapat umum pemegang saaham (RUPS) untuk memutuskan permohonan pengunduran diri tersebut maksimal 90 hari sejak surat dilayangkan. Rudy menjabat sebagai direktur dalam DSSA sejak Juni 2012. Dia juga menjabat sebagai presiden direktur dan Chiev Executive Officer PT DSSP Power Sumsel, anak usaha perseroan yang membangun pembangkit listrik berkapasitas 2x150 Megawatt di Sumatra Selatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160201/192/515093/dian-swastatika-suntik-modal-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-20 19:03:00", "title": "Grup Sinarmas Kantongi Kredit Bank Mandiri Rp3,6 Triliun", "content": " Bisnis.com , JAKARTA--Emiten tambang batu bara milik Grup Sinarmas PT Dian Swastatika Sentosa Tbk. (DSSA) mengantongi kredit dari PT Bank Mandiri (Persero) Tbk. senilai Rp3,6 triliun. Hermawan Tarjono, Direktur & Sekretaris Perusahaan Dian Swastatika Sentosa, mengatakan pinjaman itu dikantongi melalui anak usaha perseroan PT SKS Listrik Kalimantan (SLK). Penandatanganan fasilitas kredit diteken pada 18 Mei 2016. \"Fasilitas kredit investasi dengan plafon US$265,7 juta dan bank garansi Rp45 miliar untuk mendukung pelaksanaan proyek,\" katanya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Jumat (20/5/2016). Dia menyebutkan, fasilitas-fasilitas tersebut dijamin antara lain dengan fidusia mesin, dan peralatan SLK, serta fidusia tagiham SLK. Dian Swastatika merupakan emiten milik orang terkaya di Indonesia Eka Tjipta Widjaja dari Grup Sinarmas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160520/192/549761/grup-sinarmas-kantongi-kredit-bank-mandiri-rp36-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-23 22:46:00", "title": "GRUP SINARMAS: DSSA Gelontor Dana Rp150 Miliar", "content": " Bisnis.com , JAKARTA--Emiten milik Grup Sinarmas, PT Dian Swastatika Sentosa Tbk. (DSSA) menggelontorkan pinjaman kepada anak usaha tidak langsung PT Andalan Mas Sejahtera senilai Rp150 miliar. Direktur & Corporate Secretary Dian Swastatika Sentosa Hermawan Tarjono menuturkan perjanjian fasilitas pinjaman dengan plafon Rp150 miliar itu diteken pada 19 Oktober 2016. \"Untuk jangka waktu sampai 31 Desember 2019,\" katanya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Jumat (21/10/2016). Dia menyebutkan, bunga pinjaman itu mencapai 10,5% per tahun. Bunga pinjaman tersebut dapat ditinjau sewaktu-waktu. Fasilitas pinjaman akan digunakan untuk peningkatan struktur modal PT Andalan Mas Sejahtera. Emiten bersandi saham DSSA itu bersama PT DSSE Energi Mas Utama baru saja mendirikan PT Andalan Mas Sejahtera pada 19 Mei 2016. Modal dasar Andalan Mas Sejahtera mencapai Rp1 miliar dengan modal ditempatkan dan disetor Rp250 juta. Struktur pemegang saham PT Andalan Mas Sejahtera terdiri dari PT DSSE ENergi Mas Utama sebagai pemilik 240 lembar saham dan perseroan sebagai pemilik 10 lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161023/192/595092/grup-sinarmas-dssa-gelontor-dana-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-14 04:20:00", "title": "Ini Target Perusahaan DSSA Milik Taipan Eka Tjipta Sinarmas 2017", "content": " Bisnis.com , JAKARTA -- Emiten energi dan infrastruktur milik Eka Tjipta Widjaya dari Grup Sinarmas, PT Dian Swastatika Sentosa Tbk. membidik pendapatan US$750 juta pada tahun depan seiring digenjotnya sektor kelistrikan, serta  rebound  harga batu bara. Direktur & Sekretaris Perusahaan PT Dian Swastatika Sentosa Tbk. Hermawan Tarjono mengungkapkan perseroan membidik tender proyek pembangkit listrik tenaga uap (PLTU) sebagai ekspansi pada tahun depan. Pendapatan konsolidasi diproyeksikan meningkat 25% dari target sepanjang tahun ini US$600 juta. \"Diharapkan ada peningkatan penjualan batu bara karena harga yang membaik. Kemudian, produksi PLTU Sumsel-5 diharapkan tahun depan bisa beroperasi penuh,\" ujarnya usai paparan publik, Selasa (13/12/2016). Melalui anak usahanya, PT Golden Energy Mines Tbk. (GEMS), perseroan membidik produksi batu bara 12 juta ton pada 2017, naik 20% dari target tahun ini 10 juta ton. Penjualan ditargetkan melonjak 25%-30% tahun depan seiring penguatan harga komoditas batu bara. Kontribusi batu bara pada tahun depan diproyeksi stabil 60%-65% terhadap total pendapatan. Sedangkan, kontribusi sektor kelistrikan melalui operasional PLTU ( independent power producer /IPP) ditargetkan mencapai 25% dalam lima tahun mendatang. Perusahaan milik Eka Tjipta sebagai konglomerat terkaya ke-4 di Indonesia dengan kekayaan US$5,6 miliar itu, mengincar tender PLTU yang digelar PT Perusahaan Listrik Negara (Persero). Proyek yang diincar akan disinergikan dengan lokasi tambang milik perseroan di Sumatra dan Kalimantan. Saat ini, DSSA tengah menggarap tiga proyek PLTU, yakni IPP Sumsel-5, Kalteng-1, dan Kendari-3. Tiga PLTU tersebut berkapasitas 600 Megawatt dengan total investasi mencapai nyaris US$1 miliar setara Rp13,3 triliun. PLTU Sumsel-5 di Musi Banyuasin berkapasitas 2x150 MW ditargetkan dapat beroperasi 80% pada 2017 dari saat ini kurang dari 50%. Pendapatan dari PLTU Sumsel-5 diproyeksi mulai tahun depan, dan dua power plant lain baru dapat beroperasi pada 2019-2020. Investasi PLTU Kalteng-1 berkapasitas 2x100 MW diperoleh dari pinjaman PT Bank Mandiri (Persero) Tbk. sebesar US$250 juta. Sisanya akan dirogoh dari kas internal dari keseluruhan kebutuhan dana US$337 juta. Proyek PLTU Kendari-3 digarap oleh anak usahanya, PT DSSP Power Kendari dengan kapasitas 2x50 MW senilai US$200 juta. Perseroan telah mengantongi pinjaman dari China Development Bank Corporation US$150 juta berupa  project financing , dan sisanya US$50 juta dari ekuitas. Adapun, perseroan telah memiliki empat pembangkit listrik terintegrasi untuk konsumsi sendiri di Tangerang, Serang, dan Karawang-1 dan Karawang-2. Total  captive power plant  tersebut memiliki kapasitas 300 MW. Manajemen Dian Swastatika menganggarkan belanja modal ( capital expenditure /capex) untuk PLTU pada 2017 senilai US$100 juta. Secara konsolidasian, perseroan menganggarkan capex dari kas internal senilai US$150 juta.  Akhir tahun ini, pendapatan perseroan ditargetkan dapat meningkat 20%  year-on-year  menjadi US$600 juta. Hingga September 2016, pendapatan DSSA melonjak 21,36% menjadi US$345,99 juta dari US$359,26 juta dan rugi bersih menipis 98,2% menjadi US$503.887 dari sebelumnya US$29,24 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161214/192/611722/ini-target-perusahaan-dssa-milik-taipan-eka-tjipta-sinarmas-2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-13 12:03:00", "title": "Grup Sinarmas: Dian Swastatika (DSSA) Gencar Ekspansi PLTU", "content": " Bisnis.com , JAKARTA--Emiten milik Eka Tjipta Widjaya Grup Sinarmas, PT Dian Swastatika Sentosa Tbk. (DSSA) gencar membidik ekspansi pembangkit listrik tenaga uap (PLTU) pada tahun depan. Hermawan Tarjono, Direktur Dian Swastatika Sentosa, mengatakan perseroan tengah menggarap tiga proyek PLTU, yakni  independent power producers  (IPP) Sumatra Selatan-5, Kalimantang Tengah-1, dan Kendari-3. \"Tahun depan perseroan akan fokus menjajaki proyek PLTU. Kami ikuti tender PLTU yang ditawarkan oleh PLN dengan potensi sinergi batu bara konsolidasi,\" katanya saat paparan publik, Selasa (13/12/2016). Emiten bersandi saham DSSA tersebut melalui anak usahanya, PT DSSP Power Kendari telah memulai pembangunan fisik PLTU Kendari-3 berkapasitas 2x50 Megawatt. Investasi PLTU ini mencapai US$200 juta, dengan rincian US$50 juta dari kas internal dan US$150 juta pinjaman dari China Development Bank. Perseroan juga tengah merampungkan proyek Sumsel-5 di Musi Banyuasin berkapasitas 2x150 MW dan Kalteng-1. Sedangkan, perseroan juga memiliki captive power plant di Tangerang, Serang, dan Karawang. Hingga kuartal III/2016, pendapatan usaha DSSA melonjak 21,36% menjadi US$345,99 juta dari US$359,26 juta. Namun, beban pokok meningkat 23,74% menjadi US$309,67 juta dari US$250,24 juta. Sehingga, laba kotor hanya naik 15,87% menjadi US$126,32 juta dari US$109,01 juta. Beban usaha mencapai US$107,04 juta, membuat laba usaha melompat menjadi US$19,27 juta. Perseroan tertolong oleh keuntungan kurs pada periode Januari-September sebesar US$11,21 juta dari sebelumnya rugi US$22 juta. Sehingga, DSSA mampu mencatatkan laba periode berjalan US$1,41 juta dari sebelumnya rugi US$30,18 juta. Namun demikian, perseroan tercatat masih membukukan rugi bersih yang dapat diatribusikan kepada entitas induk. Periode saat ini, rugi bersih menipis drastis 98,2% menjadi US$503.887 dari sebelumnya US$29,24 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161213/192/611514/grup-sinarmas-dian-swastatika-dssa-gencar-ekspansi-pltu?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-12-23 04:30:00", "title": "Bank Mandiri Kucurkan Kredit Untuk DSSA Grup Sinarmas Rp343 Miliar", "content": " Bisnis.com , JAKARTA--Entitas Grup Sinarmas, PT Dian Swastatika Sentosa Tbk. (DSSA) melalui anak usahanya PT Surya Kalimantan Sejati, mengantongi kredit dari PT Bank Mandiri (Persero) Tbk. senilai Rp343,43 miliar. Direktur & Sekretaris Perusahaan Dian Swastatika Sentosa Hermawan Tarjono mengatakan fasilitas pinjaman dari Bank Mandiri kepada Surya Kalimantan Sejati diteken pada 21 Desember 2016. Surya Kalimantan Sejati merupakan anak perusahaan tidak langsung emiten bersandi saham DSSA itu. \"Fasilitas kredit investasi dengan plafon sampai dengan sebesar Rp343,43 miliar,\" ujarnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Kamis (22/12/2016). Kredit tersebut diberikan untuk jangka waktu maksimal 10 tahun. Bunga pinjaman dipatok sebesar 10,25%. Pinjaman akan digunakan untuk mendukung pelaksanaan proyek. Fasilitas kredit tersebut dijamin antara lain dengan aset tetap dan piutang Surya Kalimantan Sejati. Pemberian fasilitas pinjaman ini mendukung kelancaran kegiatan operasi Surya Kalimantan Sejati. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161223/192/614537/bank-mandiri-kucurkan-kredit-untuk-dssa-grup-sinarmas-rp343-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-21 13:58:00", "title": "Harga Naik Signifikan, Saham Dian Swastatika Sentosa (DSSA) Masuk UMA", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia (BEI) memasukkan saham PT Dian Swastatika Sentosa Tbk. (DSSA) ke dalam aktivitas saham yang di luar kebiasaan atau  unusual market activity  (UMA). Pengumuman BEI, mengemukakan bahwa telah terjadi peningkatan harga saham DSSA yang di luar kebiasaan. Adapun, informasi terakhir yang dipublikasikan oleh emiten pada 7 Februari 2017 melalui IDX Net mengenai Laporan Bulanan Registrasi Pemegang Efek/Perubahan Struktur Pemegang Saham. Sehubungan dengan terjadinya UMA atas saham DSSA tersebut, maka BEI tengah mencermati pola transaksi saham tersebut. Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga agar mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170221/192/630523/harga-naik-signifikan-saham-dian-swastatika-sentosa-dssa-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-13 18:21:00", "title": "DSSA Tambah Plafon Kredit ke Manggala Alam Lestari", "content": " Bisnis.com JAKARTA – PT Dian Swastatika Sentosa Tbk. (DSSA) menambah plafon kredit ke PT Manggala Alam Lestari untuk mendukung kebutuhan modal kerja anak usaha perseroan tersebut. Corporate Secretary DSSA Susan Chandra mengatakan pada 9 Juni 2017, perseroan sepakat untuk mengubah fasilitas pinjaman ke PT Manggala Alam Lestari –anak perusahaan tidak langsung perseroan—dengan menambah plafon dari Rp170 miliar menjadi Rp220 miliar. Dia mengungkapkan syarat dan ketentuan lain dari fasilitas pinjaman tersebut tetap berlaku dan mengikat. “Tujuan utama peningkatan plafon pinjaman tersebt adalah untuk mendukung kebutuhan modal kerja di anak usaha perseroan,” katanya dalam keterbukaan informasi, Selasa (13/6/2017). Pada Maret 2012, PT Andalan Satria Lestari - anak usaha DSSA mengambil alih PT Manggala Alam Lestari senilai Rp20 miliar. Manajemen DSSA kala itu mengungkapkan pengambilalihan tersebut dilakukan melalui pembelian 20.000 saham milik PT Bumi Kencana Eka Sejahtera, anak perusahaan DSSA dengan kepemilikan lebih dari 99%. Bumi Kencana Eka Sejahtera bermaksud untuk mengambil alih sebagian besar atau seluruh saham yang dikeluarkan dan disetor penuh dalam Andalan Satria Lestari. Sehingga terjadi perubahan pengendalian atas Andalan Satria Lestari. Pada Desember 2016, DSSA menambah fasilitas pinjaman untuk anak-anak usahanya. Direktur dan Sekretaris Perusahaan DSSA Hermawan Tarjono mengungkapkan perseroan sepakat mengubah perjanjian fasilitas pinjaman kepada PT Manggala Alam Lestari, anak perusahaan tidak langsung yang dimiliki DSSA. Perseroan menambah plafon pinjaman dari Rp50 miliar menjadi Rp70 miliar untuk Manggala Alam. Peningkatan plafon tersebut ditujukan untuk mendukung kebutuhan modal kerja anak perusahaan DSSA. Adapun, pada akhir Mei 2017, emiten yang tergabung dalam Grup Sinarmas yakni PT Golden Energy Mines Tbk. (GEMS) akhirnya melepas kepemilikan di PT Manggala Alam Lestari usai mengalihkan saham ke PT Gerak Bangun Jaya dengan nilai Rp12,94 miliar. Corporate Secretary GEMS Sudin mengatakan pengalihan saham tersebut telah disetujui pemegang saham PT Manggala Alam Lestari berdasarkan akta RUPS No. 163 tanggal 30 Mei 2017. Perseroan dan PT Gerak Bangun Jaya telah menyetujui pengalihan saham berdasarkan akta jual beli saham No.164 tanggal 30 Mei 2017. Pengalihan saham dilakukan atas 12.939 saham atau 0,21% milik perseroan dengan nilai Rp12,94 miliar. “Manggala Alam Lestari sudah tidak menjadi anak perusahaan perseroan sejak efektifnya pengalihan saham tersebut,” katanya dalam keterbukaan informasi yang dipublikasikan di Bursa Efek Indonesia, Rabu (31/5/2017). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170613/192/662301/dssa-tambah-plafon-kredit-ke-manggala-alam-lestari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-20 08:38:00", "title": "AKSI EMITEN 20 JUNI: KMTR Incar Kenaikan Laba Bersih 50%, Hingga DSSA Peroleh Fasilitas Pinjaman", "content": " Bisnis.com , JAKARTA – Berita mengenai PT Kirana Megantara Tbk yang memproyeksikan pertumbuhan laba 50% tahun ini serta PT Dian Swastatika Sentosa Tbk yang memperoleh fasilitas pinjaman menjadi topik beberapa media nasional hari ini, (20/6/2017). Berikut rincian topik utama di sejumlah media nasional: Kirana Megatara (KMTR).  PT Kirana Megatara Tbk. memproyeksikan pertumbuhan laba bersih pada tahun ini mencapai 50% secara tahunan. (Bisnis Indonesia) Dian Swastatika Sentosa (DSSA).  PT Dian Swastatika Sentosa Tbk memperoleh fasilitas pinjaman dari PT Sarana Multi Infrastruktur (SMI). Nilai pinjaman itu mencapai US$34 juta yang akan digunakan untuk meningkatkan modal kerja perusahaan sekaligus anak usaha mereka. (Kontan) Astra Otoparts (AUTO).  PT Astra Otoparts Tbk. mengaku telah mengemas pertumbuhan kinerja penjualan minimal 5% pada Januari—Mei tahun ini. (Bisnis Indonesia) Mahaka Media (ABBA).  PT Mahaka Media Tbk. menggulirkan restrukturisasi model bisnis dengan melepas induk perusahaan radio kepada PT Mahaka Radio Integra Tbk. dan fokus mengembangkan bisnis event. (Bisnis Indonesia) Semen Indonesia (SMGR).  Di tengah persaingan ketat di industri semen dan sektor property yang belum pulih. PT Semen Indonesia Tbk masih bisa mencetak pertumbuhan penjualan. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170620/7/664417/aksi-emiten-20-juni-kmtr-incar-kenaikan-laba-bersih-50-hingga-dssa-peroleh-fasilitas-pinjaman?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-01-18 22:18:00", "title": "Proyek Energi, DSSA Tambah Porsi Pinjaman ke PT SKS", "content": " Bisnis.com,  JAKARTA—PT Dian Swastatika Sentosa Tbk. (DSSA) menambah plafon utang ke anak usaha perseroan tidak langsung yakni PT SKS Listrik Kalimantan menjadi Rp450 miliar. Corporate Secretary DSSA Susan Chandra mengungkapkan penambahan fasilitas tersebut dilakukan pada 16 Januari 2018. Perseroan sepakat mengubah fasilitas ke PT SKS Listrik Kalimantan (SLK) dari semula Rp200 miliar menjadi Rp450 miliar. “Tujuan utama peningkatan plafon pinjaman tersebut adalah untuk mendukung kebutuhan modal kerja di anak usaha perseroan,” katanya dalam keterbukaan informasi, Kamis (18/1/2018). Dia menambahkan, syarat dan ketentuan lain dari pinjaman tersebut tetap berlaku dan mengikat. Selain itu, lanjutnya, pemberian tambahan fasilitas tersebut tidak akan berdampak signifikan terhadap kondisi keuangan perseroan. Adapun, PT SLK telah memulai pembangunan pembangkit listrik tenaga uap (PLTU) batu bara Kalteng-1 1 di Kalimantan Tengah untuk mendorong peningkatan rasio elektrifikasi di wilayah tersebut. PLTU batu bara Kalteng-1 tersebut memiliki kapasitas 2 x 100 megawatt yang berlokasi di desa Tumbang Kajuei Kecamatan Rungan Kabupaten Gunung Mas. Proyek itu dikembangkan PT SLK di bawah naungan Sinar Mas Energy and Infrastructure, pilar usaha Sinar Mas yang fokus bidang energi dan infrastruktur dan berafiliasi dengan DSSA. Pada Oktober 2017, Presiden Direktur SLK Lokita Prasetya mengungkapkan perseroan telah melakukan peletakan batu pertama (groundbreaking) pembangunan PLTU Kalteng-1. Proyek itu dibangun di atas lahan seluas 20 hektare dan diperkirakan rampung pada 2019. “Saat ini pembangunan proyek IPP PLTU tersebut dalam tahap pekerjaan sipil berupa pembuatan pondasi boiler, turbin dan lain-lain. Dalam waktu dekat pekerjan mekanikal akan segera dimulai,” ujarnya. Dia menambahkan pasokan listrik dari PLTU itu diharapkan dapat membantu memenuhi kebutuhan listrik di daerah Gunung Mas dan Kalteng. Pasalnya, pemerintah provinsi setempat sedang memacu peningkatan elektrifikasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180118/192/728290/proyek-energi-dssa-tambah-porsi-pinjaman-ke-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-02 18:59:00", "title": "TOP LOSERS 2 MARET: Ini Lima Saham Terlemah", "content": " Bisnis.com , JAKARTA – Harga saham PT Dian Swastatika Sentosa Tbk. mengalami penurunan paling dalam pada perdagangan hari ini, Jumat (2/3/2018), bersama empat saham lainnya. Harga saham Dian Swastatika Sentosa yang bersandi DSSA ini memimpin pelemahan setelah ditutup merosot 19,57% di Rp11.200 per lembar saham. Mengekor pelemahan saham DSSA berturut-turut adalah saham BLTZ, BUVA, SMDM, dan GZCO. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di zona merah pada perdagangan terakhir pekan ini. IHSG melemah 0,36% atau 23,74 poin di level 6.582,32, setelah dibuka turun 0,13% atau 8,34 poin di level 6.597,71. Adapun pada perdagangan Kamis (1/3), IHSG berakhir di zona hijau dengan penguatan 0,13% atau 8,83 poin di level 6.606,05. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.561,04 – 6.597,71. Dari 572 saham yang diperdagangkan hari ini, sebanyak 134 saham menguat, 229 saham melemah, dan 209 saham stagnan. Berdasarkan data Bloomberg, tujuh dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor tambang (-2,68%) dan pertanian (-1,30%). Adapun sektor aneka industri dan industri dasar masing-masing naik 0,74% dan 0,55%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) DSSA 11.200 -19,57 BLTZ 8.125 -13,79 BUVA 490 -12,50 SMDM 132 -7,69 GZCO 72 -7,69  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180302/7/745346/top-losers-2-maret-ini-lima-saham-terlemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-11 01:14:00", "title": "DSSA Bangun IPP PLTU Kalteng-1 2 x 100 MW", "content": " Bisnis.com , JAKARTA – PT Dian Swastatika Sentosa (DSSA) Tbk memastikan proyek pembangunan independent power producer (IPP) Pembangkit Listrik Tenaga Uap (PLTU) Kalimantan Tengah-1 berkapasitas 2x100 megawatt sampai tahapan pengerjaan steam drum lifting. Dari keterangan pers diterima  Bisnis , proyek pembangkit listrik swasta itu berada di Desa Tumbang Kajuei, Kecamatan Rungan, Kabupaten Gunung Mas dikerjakan oleh anak usaha PT SKS Listrik Kalimantan (SLK), salah satu perusahaan di bawah naungan Sinar Mas yang fokus pada bisnis energi dan infrastruktur. Project Director IPP PLTU Kalteng-1 Rachmad Hidayat Soekantabrata mengatakan bahwa pengerjaan itu adalah salah satu milestone penting dalam konstruksi pembangunan dan pertanda dimulainya pekerjaan mekanik, listrik dan instrumentasi dalam proyek pembangunan. “Proyek yang dibangun di atas lahan seluas 20 hektare ini diperkirakan dapat beroperasi secara komersial dan diharapkan dapat membantu memperkuat sistem kelistrikan di Kalteng dan sekitarnya pada akhir 2019,\" ujarnya. Menurutnya, untuk kebutuhan batu bara untuk IPP PLTU Kalteng-1 akan dipenuhi oleh PT Surya Kalimantan Sejati, anak perusahaan tidak langsung DSSA. Proyek IPP PLTU Kalteng-1 adalah salah satu dari tiga proyek IPP PLTU milik DSSA. Selain di Kalteng, DSSA memiliki IPP PLTU Sumsel-5 berkapasitas 2x150 megawatt yang telah beroperasi secara komersial sejak Desember 2016. Proyek IPP PLTU Kendari-3 berkapasitas 2x50 megawatt diperkirakan beroperasi secara komersial pada 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20180511/408/793823/dssa-bangun-ipp-pltu-kalteng-1-2-x-100-mw?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-25 17:12:00", "title": "Dian Swastatika Sentosa (DSSA) Segera Operasikan PLTU Kendari-3 Kuartal I/2019", "content": " Bisnis.com , JAKARTA — PT Dian Swastatika Sentosa Tbk. segera mengoperasikan dua  Independent Power Producer  pembangkit listrik tenaga uap pada 2019. Sekretaris Perusahaan Dian Swastatika Sentosa Susan Chandra mengungkapkan progres pembangunan  Independent Power Producer  (IPP) Pembangkit Listrik Tenaga Uap (PLTU) Kendari-3 telah mencapai 96% pada akhir 2018. Fasilitas tersebut memiliki kapasitas 2x50 MW. “IPP PLTU Kendari-3 diharapkan dapat beroperasi secara komersial pada kuartal I/2019,” ujarnya kepada  Bisnis , Senin (25/2/2019). Nilai total investasi IPP PLTU Kendari-3 disebut sekitar US$200 juta. Saat ini, perseroan masih menyelesaikan laporan keuangan 2018 sehingga besaran nilai investasi yang sudah dikeluarkan untuk pembangunan IPP PLTU Kendari-3 belum dapat diumumkan. Di sisi lain, Susan menyebut progres pembangunan IPP PLTU Kalteng-1 telah mencapai 90% pada akhir 2018. Pembangkit listrik berkapasitas 2x100 MW itu diharapkan dapat beroperasi secara komersial pada akhir 2019. “Nilai total investasi dari IPP PLTU Kalteng-1 adalah sekitar US$340 juta,” jelasnya. Susan menambahkan saat ini, emiten berkode saham DSSA itu tengah fokus menyelesaikan IPP PLTU Kendari-3 dan IPP PLTU Kalten-1. Kendati demikian, pihaknya tetap terbuka terhadap peluang-peluang pengembangan usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190225/192/893102/dian-swastatika-sentosa-dssa-segera-operasikan-pltu-kendari-3-kuartal-i2019?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-04-22 08:05:00", "title": "PLTU Kendari-3 Dian Swastatika Sentosa (DSSA) Siap Berikan Komtribusi Pendapatan 3 Persen", "content": " Bisnis.com ,JAKARTA — PT Dian Swastatika Sentosa Tbk. menargetkan IPP PLTU Kendari-3 akan dapat memberikan kontribusi pendapatan sekitar 3% pada 2019. Sekretaris Perusahaan Dian Swastatika Sentosa Susan Chandra mengatakan Independent Power Producer (IPP) Pembangkit Listrik Tenaga Uap (PLTU) Kendari-3 saat ini masih dalam tahap persiapan commercial operation date (COD). Total nilai investasi pembangunan proyek tersebut sekitar US$200 juta. “IPP PLTU Kendari-3 diharapkan akan dapat memberikan kontribusi pendapatan sekitar 3% terhadap pendapatan perseroan tahun 2019,” ujarnya kepada  Bisnis.com , baru-baru ini. Sebagai catatan, IPP PLTU Kendari-3 berada di Desa Tanjung Tiram, Sulawesi Tenggara. Fasilitas itu akan memiliki kapasitas 2x50 megawatts (MW). Pengembangan IPP PLTU Kendari-3 dilakukan oleh entitas anak perseroan, PT DSSP Power Kendari. Proses peletakan batu pertama proyek tersebut dilakukan pada 2016. Adapun, Dian Swastatika Sentosa merupakan pilar bisnis Grup Sinarmas di sektor energi dan infrastruktur.  Pada 2018, perseroan mengantongi pendapatan usaha US$1,76 miliar atau tumbuh 33,33% secara tahunan. Dari situ, emiten berkode saham DSSA itu membukukan laba bersih US$89,35 juta atau naik 5,45% dari periode 2017. Susan mengatakan perseroan tetap fokus menjalankan bisnis ketenagalistrikan. Hal itu dengan mempertimbangkan masih terbukanya peluang yang besar dalam pembangunan pembangkit-pembangkit listrik baru untuk memenuhi kebutuhan dalam negeri. Terkait dengan target IPP PLTU baru baik melalui pengembangan maupun akuisisi, dia mengatakan perseroan belum memiliki rencana spesifik. Akan tetapi, DSSA terbuka terhadap peluang pengembangan yang ada. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190422/192/913923/pltu-kendari-3-dian-swastatika-sentosa-dssa-siap-berikan-komtribusi-pendapatan-3-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-24 12:16:00", "title": "Dian Swastatika Raih Penghargaan Keselamatan Kerja", "content": " Bisnis.com, JAKARTA -- PT Dian Swastatika Sentosa Tbk, salah satu perusahaan Grup Sinarmas yang berfokus pada bisnis energi dan infrastruktur, menerima tiga penghargaan kecelakaan nihil dari Kementerian Tenaga Kerja. Penghargaan tersebut diberikan atas prestasi tiga anak perusahaan PT Dian Swastatika Sentosa Tbk (DSSA), yaitu PT DSSP Power Sumsel, PT DSSP Power Kendari, dan PT SKS Listrik Kalimantan, dalam melaksanakan program Keselamatan dan Kesehatan Kerja (K3). Selain tiga penghargaan kecelakaan nihil, salah satu anak perusahaan DSSA, yaitu PT DSSP Power Sumsel, juga menerima penghargaan Bendera Emas (Golden Flag), sebuah penghargaan tertinggi atas penerapan Sistem Manajemen Keselamatan dan Kesehatan Kerja (SMK3). Menteri Ketenagakerjaan Hanif Dhakiri menekankan pentingnya pelaksanaan dan pengawasan K3, serta mendorong agar budaya K3 dapat diterapkan secara lebih luas di di tengah masyarakat. “Saya ingin mengucapkan selamat dan sukses kepada perusahaan-perusahaan yang secara konsisten mengalami zero accident, sehingga mendapatkan penghargaan K3. Saya sangat mengapresiasi pencapaian ini dan berharap agar perusahaan-perusahaan penerima penghargaan K3 bisa menjadi teladan bagi perusahaan-perusahaan lainnya” katanya seperti dikutip dalam rilis, Rabu (24/4/2019). CEO bisnis energi DSSA Lokita Prasetya mengapreasi upaya maksimal segenap karyawan dan pemangku kepentingan dalam penerapan sistem manajemen K3. “Manajemen berkomitmen dalam menerapkan sistem manajemen K3 secara konsisten dan berkesinambungan di seluruh operasi perusahaan sehingga diharapkan bahwa risiko yang tidak diinginkan dan yang dapat menimbulkan kerugian dapat diantisipasi,” ungkapnya. Adapun dengan didukung sebanyak lebih dari 2.000 karyawan di berbagai lokasi di Indonesia, saat ini DSSA telah memiliki tiga pembangkit listrik swasta atau independent power producer (IPP) PLTU. IPP PLTU Sumsel-5 berkapasitas 2 X 150 MW di Bayung Lencir, Kabupaten Musi Banyuasin, Sumatera Selatan, dikelola oleh PT DSSP Power Sumsel, dan sudah beroperasi secara komersial sejak Desember 2016. IPP PLTU Kendari-3 berkapasitas 2 X 50 MW di Konawe Selatan, Sulawesi Tenggara, dikelola oleh PT DSSP Power Kendari, dan diharapkan akan dapat beroperasi secara komersial pada 2019. IPP PLTU Kalteng-1 berkapasitas 2 X 100 MW di Tumbang Kajuei, Kabupaten Gunung Mas, Kalimantan Tengah,  dikelola oleh PT SKS Listrik Kalimantan, dan diharapkan akan dapat beroperasi secara komersial pada tahun 2019. Selain ketiga IPP PLTU tersebut, DSSA juga memiliki empat captive power plant yang terletak di Serang, Tangerang, dan Karawang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190424/44/915000/dian-swastatika-raih-penghargaan-keselamatan-kerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-18 13:18:00", "title": "Tahan Laba Bersih 2018, Ini Rencana Dian Swastatika Sentosa (DSSA)", "content": " Bisnis.com , JAKARTA — Emiten Grup Sinar Mas, PT Dian Swastatika Sentosa Tbk. memutuskan untuk tidak membagikan dividen dari laba bersih yang dikantongi perseroan untuk periode keuangan 2018. Keputusan itu dihasilkan dalam rapat umum pemegang saham tahunan (RUPST) kinerja keuangan 2018 yang berlangsung di Jakarta, Selasa (18/6/2019). Para pemegang saham menyetujui rencana pengunaan laba bersih US$89,35 juta pada 2018. Secara detail, emiten berkode saham DSSA itu akan menggunakan US$100.000 sebagai cadangan wajib perseroan. Selanjutnya, sisa laba bersih senilai US$89,25 juta akan digunakan sebagai laba ditahan. Ditemui  Bisnis.com  usai RUPST kinerja keuangan 2018, Sekretaris Perusahaan Dian Swastatika Sentosa Susan Chandra menuturkan tidak membagi dividen untuk kinerja keuangan 2018. Pasalnya, perseroan saat ini masih melakukan pengembangan proyek-proyek baru. “Jadi [laba ditahan] akan dialokasikan untuk proyek-proyek baru,” ujarnya, Selasa (18/6/2019). Susan belum memerinci secara spesifik rencana penggunaan laba ditahan tersebut. Akan tetapi, salah satu alokasi disebutnya untuk pengembangan bisnis multimedia. “Untuk proyek berikutnya,” imbuhnya. Seperti diketahui, DSSA menjalankan empat lini bisnis yakni pertambangan dan perdagangan batu bara, penyediaan tenaga listrik, multimedia, dan perdagangan pupuk serta bahan kimia. Berdasarkan laporan keuangan 2018, DSSA membukukan pendapatan US$1,76 miliar. Posisi itu naik 33,33% dari US$1,32 miliar pada 2017. Dari situ, perseroan membukukan laba bersih US$89,35 juta pada 2018. Pencapaian tersebut tumbuh 5,45% dibanding US$84,73 juta pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190618/192/934959/tahan-laba-bersih-2018-ini-rencana-dian-swastatika-sentosa-dssa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:51:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190919/442/1150025/diversifikasi-usaha-setrum-dssa-ptba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-19 15:30:00", "title": "Konglomerasi Sinar Mas Tutup Entitas Bisnis di Hong Kong", "content": " Bisnis.com , JAKARTA - Konglomerasi Sinar Mas dari lini energi menutup entitas One Global Power Limited yang berkedudukan di Hong Kong Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia (BEI) yang dikutip Minggu (19/4/2020), PT Dian Swastatika Sentosa Tbk., (DSSA) melaporkan perseroan telah menerima surat konfirmasi dari Companies Registry Hong Kong. Hal itu terkait penutupan entitas anak tidak langsung perseroan, One Global Power Limited yang berkedudukan di Hong Kong. “Penutupan entitas anak tidak langsung perseroan ini tidak memiliki dampak signifikan terhadap kondisi keuangan perseroan,” jelas Susan Chandra, Sekretaris Perusahaan Dian Swastatika Sentosa. Dalam laporan tahunan 2018 Dian Swastatika Sentosa, One Global Power Limited berada di bawah PT DSSE Energi Mas Utama. Perusahaan itu menjalankan lini bisnis penyediaan tenaga listrik dan bisnis pendukungnya. One Global Power Limited dijelaskan sebagai entitas anak tidak langsung yang memiliki kegiatan usaha penyertaan saham dan berlokasi di Hong Kong. Laporan Tahunan 2018 menyebutkan persentase kepemilikan sebesar 99,999 persen dengan status tidak beroperasi. DSSA sendiri per 31 Maret 2020 dimiliki oleh PT Sinar Mas Tunggal (59,90 persen), serta masyarakat (40,10 persen). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200419/192/1229276/konglomerasi-sinar-mas-tutup-entitas-bisnis-di-hong-kong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-26 18:42:00", "title": "Grup Sinar Mas Gak Main-main di Bisnis Multimedia, Ini Buktinya", "content": " Bisnis.com , JAKARTA - Emiten pertambangan milik Grup  Sinar Mas , PT Dian Swastatika Sentosa Tbk., kian serius menggarap bisnis multimedia sebagai salah satu upaya diversifikasi portofolio usaha. Perseroan baru saja menyetor modal untuk dua entitas anak usaha di bidang multimedia. Corporate Secretary Dian Swastatika Sentosa Susan Chandra mengatakan bahwa setoran modal itu dilakukan oleh entitas usaha, Golden Multimedia Holdings Pte. Ltd. ke Dalligent Solutions Pte. Ltd senilai US$5 juta atau setara Rp70 miliar (asumsi kurs Rp14.000). Transaksi setoran modal dilakukan pada 21 Agustus 2020. “Setoran modal dilakukan oleh Golden Multimedia Holdings Pte. Ltd. sehubungan dengan rencana kerjasama di bisnis teknologi informasi,” ujar Susan kepada  Bisnis , Rabu (26/8/2020). Untuk  diketahui, Dalligent Solutions adalah perusahaan induk di Singapura yang didirikan secara khusus untuk melakukan kerjasama dengan Gensonic Holdings Pte Ltd (pihak ketiga) di bisnis teknologi informasi. Nantinya, bisnis itu direncanakan dilaksanakan melalui entitas anak Dalligent Solutions, yaitu Beijing Shuzhifang Technology Co Ltd dan PT Dalligent Solusi Indonesia. Adapun, emiten berkode saham DSSA itu semakin tampak mendorong kontribusi dari bisnis multimedia. Hal itu juga sejalan dengan kebijakan pemerintah untuk melaksanakan percepatan pengembangan ekonomi digital. Sebagai gambaran, bisnis penyediaan TV kabel dan internet pada kuartal I/2020 berhasil menyumbang pendapatan sebesar US$10,02 juta, naik 3,1 persen dibandingkan dengan periode yang sama tahun lalu sebesar US$9,7 juta. Bisnis itu pun berhasil mencatatkan pertumbuhan di saat beberapa lini bisnis DSSA mengalami penurunan pendapatan. Susan menjelaskan sehubungan dengan bisnis MyRepublic Indonesia, pemanfaatan internet meningkat selama pandemi Covid-19, sehingga secara umum mendukung pertumbuhan jumlah  homepass  dan jumlah pelanggan  multimedia perseroan. Kendati demikian, perseroan belum dapat menyajikan realisasi kinerja bisnis multimedia sepanjang paruh pertama tahun ini seiring dengan laporan keuangan Semester I/2020 yang masih dalam proses. Susan juga menjelaskan, perseroan akan terus mengembangkan jaringan dan terus berupaya meningkatkan penetrasi pasar. Hal itu akan dilakukan antara lain dengan meningkatkan kualitas layanan, perluasan area layanan, penawaran ragam produk yang sesuai kebutuhan pasar dengan harga produk yang kompetitif, dan peningkatan layanan pelanggan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200826/192/1283501/grup-sinar-mas-gak-main-main-di-bisnis-multimedia-ini-buktinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-11 19:45:00", "title": "Emiten Grup Sinarmas Raih Pinjaman dari SMI Hampir Rp400 Miliar", "content": " Bisnis.com , JAKARTA - Emiten milik Grup Sinarmas, PT Dian Swastatika Sentosa Tbk. mendapat fasilitas pinjaman sebesar US$28 juta dari PT Sarana Multi Infrastruktur (Persero). Di saat bersamaan, perseroan juga mengucurkan pinjaman ke entitas anak untuk pengembangan usaha. Manajemen Dian Swastatika Sentosa melaporkan, pinjaman dari SMI bertenor empat tahun dan perjanjian kredit diteken pada 10 Desember 2020. Nilai pinjaman setara Rp395 miliar bila dikonversi ke rupiah (Kurs Rp14.107). Pinjaman tersebut juga akan dijamin oleh aset tetap perseroan. \"Fasilitas ini akan digunakan antara lain untuk pengembangan bisnis grup  perseroan,\" tulis Corporate Secretary Dian Swastatika Sentosa, Susan Chandra dalam keterbukaan informasi di Bursa Efek Indonesia, Jumat (11/12/2020). Untuk diketahui,  emiten bersandi saham DSSA itu memiliki beberapa kegiatan usaha, mulai dari pembangkit listrik, pertambangan batu bara, perdagangan bahan kimia, hingga multimedia. Pada tanggal yang sama, DSSA menandatangani perjanjian pinjaman pemegang saham dengan PT Eka Mas Republik senilai Rp450 miliar. Eka Mas Republik adalah penyedia jasa internet dengan merk dagang My Republic. Susan mengatakan, fasilitas pinjaman untuk Eka Mas akan digunakan untuk mendukung pengembangan usaha. Pinjaman tersebut memiliki tenor hingga 31 Desember 2027. Sebelumnya, DSSA juga meneken perjanjian pinjaman untuk anak usaha,  PT DSSP Power Mas Utama sebesar US$4 juta. Pinjaman tersebut berjangka waktu 18 bulan. DSSP Power Mas Utama merupakan perusahaan pembangkit listrik yang mengelola PLTU Sumsel-5  kapasitas 2 x 150 MW  Musi Banyuasin, Sumatra Selatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201211/192/1329855/emiten-grup-sinarmas-raih-pinjaman-dari-smi-hampir-rp400-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-12-19 16:45:00", "title": "Emiten Energi Grup Sinarmas Teken Perjanjian Pembiayaan Rp773 Miliar", "content": " Bisnis.com , JAKARTA — Emiten energi Grup Sinarmas PT Dian Swastatika Sentosa Tbk. (DSSA) meneken perjanjian fasilitas pembiayaan dengan PT Indonesia Infrastructure Finance,  Dian Swastatika Sentosa melaporkan telah meneken perjanjian fasilitas pembiayaan dengan PT Indonesia Infrastructure Finance pada Jumat (18/12/2020). Tanda tangan dilakukan bersama dengan dua entitas anak, PT Eka Mas Republik dan PT Innovate Mas Indonesia, dengan plafon hingga Rp773,00 miliar dalam jangka waktu 7 tahun. “Pembiayaan ini dijamin antara lain dengan aset perseroan dan entitas anak. Fasilitas ini akan digunakan antara lain untuk mendukung modal kerja entitas anak,” ujar Sekretaris Perusahaan Dian Swastatika Sentosa Susan Chandra dalam surat kepada Otoritas Jasa Keuangan yang dikutip, Sabtu (19/12/2020). Susan menggarisbawahi dampak fasilitas pembiayaan terhadap keuangan perseroan. Menurutnya, rasio utang terhadap ekuitas perseroan meningkat sekitar 3 persen. Berdasarkan catatan  Bisnis,  perseroan memiliki dua proyek pembangunan Independent Power Producer (IPP) PLTU yaitu, Kalteng-1 berkapasitas dan Kalteng-3 berkapasitas 2 x 100 MW yang tengah dikebut untuk dirampungkan tahun ini. Sampai dengan  31 Desember 2019, progres pembangunan IPP Kalteng-1 sudah mencapai 98 persen, sedangkan untuk proyek IPP Kalteng-3 saat ini sudah dalam tahap penyelesaian pembangunan dan menuju tahap persiapan operasi. Selain dua proyek PLTU tersebut, emiten bersandi DSSA itu telah memiliki dua proyek pembangkit listrik lainnya yaitu IPP PLTU Sumsel-5 berkapasitas 2X150 MW yang telah beroperasi pada Desember 2016 dan IPP PLTU Kendari-3 berkapasitas 2X50 MW yang telah beroperasi pada Oktober 2019. Pasokan batu bara yang dibutuhkan oleh seluruh PLTU milik perseroan akan berasal dari kombinasi pihak internal dan eksternal. Kebutuhan batu bara terbesar dimiliki oleh IPP PLTU Sumsel-5, yaitu sekitar 2 juta ton per tahun sedangkan IPP PLTU Kalteng-1 butuh sekitar 1,5 juta ton per tahun, dan IPP PLTU Kendari-3 sekitar 500.000 ton per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201219/192/1333259/emiten-energi-grup-sinarmas-teken-perjanjian-pembiayaan-rp773-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-12-28 19:09:00", "title": "Siapkan Rp5,7 Triliun, Perusahaan Asal China Ini Akan Akuisisi 3 PLTU", "content": " Bisnis.com , JAKARTA — China Datang Corp disebut-sebut mendekati kesepakatan untuk membeli saham mayoritas di tiga pembangkit listrik tenaga uap di Indonesia dengan harga sekitar US$400 juta atau setara dengan Rp5,7 triliun. Menurut seorang sumber yang mengetahui rencana tersebut mengatakan bahwa raksasa energi yang didukung negara China itu sedang dalam pembicaraan lanjutan dengan PT Dian Swastatika Sentosa Tbk. (DSSA) untuk 75 persen saham di tiga pembangkit listrik swasta dengan total kapasitas 600 megawatt. Pengumuman bisa datang secepatnya minggu ini, kata sumber yang meminta untuk tidak disebutkan namanya karena diskusi tersebut bersifat pribadi seperti dikutip dari  Bloomberg , Senin (28/12/2020). Mereka juga mengatakan bahwa negosiasi masih bisa ditunda atau berantakan. Perwakilan China Datang dan DSS tidak segera menanggapi permintaan untuk dimintai komentar. Berkantor pusat di Jakarta Pusat, DSSA tercatat di Bursa Efek Indonesia pada 2009. Selain tiga pembangkit listrik tenaga uap independen, DSSA juga mengoperasikan langsung empat pembangkit listrik dengan total kapasitas sekitar 300 megawatt, menurut situsnya. Perusahaan juga terlibat dalam penambangan dan perdagangan batu bara serta perdagangan pupuk dan bahan kimia. PT Sinar Mas Tunggal merupakan pemegang saham terbesar DSSA dengan kepemilikan 59,90 persen, sisanya ada di tangan publik, menurut data yang dihimpun  Bloomberg . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201228/44/1336175/siapkan-rp57-triliun-perusahaan-asal-china-ini-akan-akuisisi-3-pltu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:51:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201230/442/1336696/emiten-listrik-dssa-lepas-entitas-usaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-31 06:30:00", "title": "Emiten Energi Sinarmas Teken Perjanjian Pinjaman Rp1,76 Triliun", "content": " Bisnis.com , JAKARTA — Emiten energi Grup Sinarmas PT Dian Swastatika Sentosa Tbk. (DSSA) menandatangani perjanjia pinjaman kepada entitas anak perseoroan. Dian Swastatika Sentosa meneken perjanjian pinjaman kepada entitas anak, PT DSSA Mas Sejahtera (DSSA MS), dengan plafon senilai US$125 juta pada Rabu (30/12/2020). Dengan mengacu kepada kurs tengah Bank Indonesia Rp14.105, plafon yang disediakan sekitar Rp1,76 triliun. Selain itu, DSSA juga meneken adendum atas perjanjian fasilitas pinjaman dengan entitas anak lainnya, PT Surya Kalimantan Sejati. Kesepakatan itu sehubungan dengan penambahan plafon menjadi sebesar Rp300 miliar. “Fasilitas ini diberikan antara lain untuk mendukung kebutuhan modal kerja DSSA MS dan SKS,” ujar Sekretaris Perusahaan Dian Swastatika Sentosa Susan Chandra dikutip melalui keterbukaan informasi, Kamis (31/12/2020). Susan menambahkan fasilitas pinjaman itu tidak memiliki dampak signifikan terhadap kondisi keuangan perseroan. Sebelumnya, DSSA dan entitas usaha lainnya, PT DSSE Energi Mas Utama (EMU), mengalihkan 4,14 juta saham atau setara 75 persen saham atas PT DSSP Power Mas Utama (PMU) kepada Datang Overseas Energy Investment Co. Ltd. Pengalihan saham itu efektif pada 23 Desember 2020. Sebelumnya, DSSA dan EMU masing-masing menggenggam masing-masing 55,75 persen dan 19,21 persen saham atas PMU, sedangkan entitas usaha perseroan lainnya, PT Energi Mas Anugrah Semesta, memiliki 25 persen atas saham PMU. Dengan demikian, melalui transaksi tersebut Datang Energy menjadi pemegang saham mayoritas dan pengendali dalam PMU. Adapun, total nilai pengambilalihan saham PMU itu senilai US$394 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201231/192/1337198/emiten-energi-sinarmas-teken-perjanjian-pinjaman-rp176-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:51:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210121/441/1345636/strategi-emiten-dssa-ekspansi-lini-multimedia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-14 15:54:00", "title": "Gairah Grup Sinarmas Memoles Bisnis Batu Bara Lewat Dian Swastatika (DSSA)", "content": "", "link": "https://market.bisnis.com/read/20210714/192/1417675/gairah-grup-sinarmas-memoles-bisnis-batu-bara-lewat-dian-swastatika-dssa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-23 18:22:00", "title": "Emiten Sinar Mas (DSSA) Gencar Suntik Modal ke Entitas Anak", "content": " Bisnis.com , JAKARTA – Emiten Grup Sinarmas  PT Dian Swastatika Sentosa Tbk. (DSSA)  menambahkan suntikan dana kepada dua entitas usaha senilai Rp549 miliar. Sekretaris Perusahaan  Dian Swastatika Sentosa  Susan Chandra menyatakan perseroan telah meningkatkan modal pada entitas anak. Pertama adalah PT DSSA Mas Sejahtera (DSSM) yang mempunyai modal Rp3,13 triliun. Emiten batu bara itu kemudian menambahkan suntikan modal Rp366 miliar menjadi Rp3,49 triliun pada 20 Agustus lalu. Dalam laporan keuangan, DSSM merupakan perusahaan investment holding yang secara langsung dimiliki oleh perusahaan. Adapun entitas kedua yang mendapatkan penambahan dana adalah PT Andalan Mas Sejahtera (AMS). Emiten berkode saham DSSA itu menyuntikkan modal AMS sebesar Rp183 miliar sehingga modal yang dtempatkan bertambah menjadi Rp480,05 miliar. AMS merupakan perusahaan yang serupa dengan DSSM secara bisnis. Namun bedanya, AMS tidak dimiliki secara langsung oleh DSSA. Adapun pada bulan lalu, DSSA juga tercatat melakukan peningkatan modal kepada PT Sinarmas Sukses Sejahtera (SSS). Emiten batu bara itu melakukan peningkatkan modal dasar dari semula Rp400 juta menjadi Rp28 miliar. Selain itu, perseroan juga melakukan peningkatan modal ditempatkan dan disetor dari semula Rp100 juta menjadi Rp7 miliar dengan pengeluaran 6.900 lembar saham baru kepada Perseroan. Pada perdagangan Senin (23/8/2021), harga  saham DSSA  terpantau naik 6,9 persen menjadi Rp17.400 per saham. Adapun PER perseroan berada di level 3,68 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210823/192/1432988/emiten-sinar-mas-dssa-gencar-suntik-modal-ke-entitas-anak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-21 14:13:00", "title": "Emiten Sinar Mas DSSA Kasih Pinjaman Rp140 Miliar ke Perusahaan Pupuk dan Kimia", "content": " Bisnis.com , JAKARTA - Entitas Grup  Sinar Mas , PT Dian Swastatika Sentosa Tbk. (DSSA) memberikan fasilitas pinjaman ke anak usahanya, PT Rolimex Kimia Nusamas. Sekretaris Perusahaan DSSA Susan Chandra menyampaikan, perseroan dan Rolimex pada hari ini, Kamis (21/10/2021), menandatangani perjanjian pinjaman dengan plafon sebesar US$10 juta atau setara Rp140,8 miliar (estimasi kurs Jisdor Rp14.080 per dolar AS). Pinjaman ini diberikan untuk jangka waktu satu tahun. \"Fasilitas pinjaman ini akan digunakan antara lain untuk mendukung modal kerja RKN,\" kata Susan dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Kamis (21/10/2021). Susan melanjutkan, fasilitas pinjaman ini tidak memiliki dampak signifikan terhadap kondisi keuangan  perseroan. Sebagai informasi, Rolimex Kimia Nusamas berdiri sejak tahun 1947. Perusahaan ini bergerak dibidang produksi, pemasaran, pelayanan logistik dan distribusi produk fertilizer, pesticide, chemical dan lubricant. Rolimex Kimia Nusamas memfokuskan diri pada penjualan di bidang pupuk, pestisida, bahan kimia, dan pelumas untuk memenuhi kebutuhan sektor perkebunan, kehutanan, pertanian, pulp & kertas, pengolahan minyak sawit, industri makanan, tekstil, pertambangan, minyak bumi & gas, pembangkit tenaga listrik dan industri manufaktur lainnya yang merupakan sektor andalan di Indonesia. Jaringan pelayanan logistik dan distribusi Rolimex telah menjangkau seluruh wilayah Indonesia, dengan adanya industri yang membutuhkan pelayanan dan produk  Rolimex. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211021/192/1456645/emiten-sinar-mas-dssa-kasih-pinjaman-rp140-miliar-ke-perusahaan-pupuk-dan-kimia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-08 12:54:00", "title": "Grup Sinar Mas DSSA Mau Akuisisi Tambang Batu Bara di Australia Rp18,9 Triliun", "content": " Bisnis.com , JAKARTA — Entitas Grup Sinar Mas,  PT Dian Swastatika Sentosa Tbk. (DSSA)  melalui anak usahanya berencana melakukan akuisisi Dampier Coal dengan nilai pembayaran US$1,35 miliar yang terdiri dari tiga tahap, atau sekitar Rp18,9 triliun (estimasi kurs Rp14.000 per dolar AS). Berdasarkan laporan fakta material perusahaan pada Senin (8/11/2021), DSSA melalui anak usahanya, Stanmore Resources Limited, menandatangani perjanjian jual beli dengan BHP Minerals Pty Ltd (BHP) melalui kedua entitas anak usahanya, mengakusisi seluruh saham Dampier Coal (Qld) Pty Ltd (Dampier Coal). Adapun, rencana transaksi pembelian dilakukan saham tersebut dilakukan oleh Stanmore SMC Holdings Pty Ltd (SMC) yang merupakan entitas anak Stanmore, dan BHP Mitsui Coal Pty Ltd (BMC) yang memiliki hubungan rencana perolehan 80 persen kepentingan ekonomi dengan BHP. Pembayaran atas Rencana Transaksi akan dilakukan secara bertahap dengan menggunakan kombinasi pendanaan internal dan eksternal. Adapun, ketentuan pembayaran pertama senilai US$1,1 miliar jatuh tempo saat penyelesaian Rencana Transaksi. Selanjutnya US$100 juta akan jatuh tempo enam bulan setelah penyelesaian Rencana Transaksi. Terakhir, pembayaran akuisisi hingga maksimum US$150 juta berdasarkan mekanisme bagi hasil atas pendapatan jika harga jual rata-rata berada di atas ambang tertentu selama periode dua tahun, dan jatuh tempo dalam waktu tiga bulan setelah akhir periode pengujian yang diperkirakan pada 2024. \"Harga pembelian akan tunduk pada penyesuaian lazimnya saat penyelesaian Rencana Transaksi. Lebih lanjut, penyelesaian Rencana Transaksi diperkirakan akan terlaksana pada pertengahan 2022, yang mana penyelesaiannya masih tunduk pada pemenuhan syarat-syarat pendahuluan,\" tulis  manajemen DSSA . Sebagai informasi, BMC memiliki tambang aset batu bara metalurgi yang terletak di Queensland, Australia, yang terdiri dari South Walker Creek dan tambang Poitrel, dengan total produksi batu bara metalurgi sekitar 10 juta ton per tahun dan total cadangan sebanyak 171 juta ton, serta proyek batu bara Wards Well yang belum dikembangkan. \"Perseroan berharap bahwa dengan terealisasinya Rencana Transaksi ini, DSSA, melalui entitas anak, akan memperkuat posisinya sebagai salah satu pelaku bisnis dalam usaha batu bara metalurgi di wilayah Asia dan Oseania yang selanjutnya dapat memberikan dampak positif bagi para pemegang saham,\" imbuhnya. Berdasarkan data Bursa Efek Indonesia (BEI) harga saham DSSA melambung 1.550 poin atau 3,28 persen ke Rp33.100 pada akhir sesi I hari ini. Dalam setahun (yoy)  harga saham DSSA  berhasil melambung 104,32 persen. Sementara selama tahun berjalan (ytd), saham DSSA bertumbuh 106,88 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211108/192/1463287/grup-sinar-mas-dssa-mau-akuisisi-tambang-batu-bara-di-australia-rp189-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-11-08 17:38:00", "title": "Asetnya Mau Diakuisisi Entitas Grup Sinar Mas (DSSA), Ini Kata Bos BHP", "content": " Bisnis.com , JAKARTA – Entitas Grup  Sinar Mas , PT  Dian Swastatika Sentosa  Tbk. (DSSA) melalui anak usahanya Stanmore Resources Limited akan mengakuisisi berencana mengakuisisi 80 persen saham BHP Mitsui Coal Pty. Ltd. (BMC). Stanmore Resources telah menyetujui untuk mengakuisisi 100 persen saham Dampier Coal (Queensland) Pty Ltd (Dampier Coal) dari BHP Minerals Pty Ltd, yang merupakan anak perusahaan BHP di BMC. Presiden BHP Minerals Australia Edgar Basto menyebut transaksi ini sejalan dengan strategi perusahaan sehingga dapat memberikan kepastian bagi tenaga kerja BMC dan masyarakat sekitar. Lebih lanjut, Edgar memaparkan BHP sedang mempertajam fokus untuk memproduksi batu bara metalurgi yang berkualitas untuk meningkatkan efisiensi dan menurunkan emisi sejalan dengan tujuan dekarbonisasi. \"Stanmore Resources berbagi fokus kami pada kinerja dan budaya keselamatan dan mendukung komitmen Australia berdasarkan Perjanjian Paris,\" jelasnya dalam laman resmi perusahaan, Senin (8/11/2021). Adapun, penyelesaian transaksi  DSSA  mengakuisisi BMC diperkirakan terlaksana pada pertengahan 2022, yang mana penyelesaiannya masih tunduk pada pemenuhan syarat-syarat pendahuluan. Edgar menjelaskan BHP akan terus mengoperasikan BMC hingga selesai dan bekerja sama dengan Stanmore Resources untuk memastikan transisi kepemilikan yang berhasil. \"BHP akan terus mengoperasikan BMC hingga selesai dan bekerja sama dengan Stanmore Resources untuk memastikan transisi kepemilikan yang berhasil dan akan memberikan layanan transisi tertentu untuk waktu yang singkat setelah selesai,\" paparnya. Dalam keterbukaan informasi pada Senin (8/11/2021), Sekretaris Perusahaan DSSA Susan Chandra menyampaikan BMC memiliki tambang batu bara metalurgi di Queensland, Australia, yang terdiri dari South Walker Creek dan tambang Poitrel. Total produksi batu bara metalurgi sekitar 10 juta ton per tahun dan total cadangan sebanyak 171 juta, serta proyek batu bara Wards Well yang belum dikembangkan. \"Perseroan berharap bahwa dengan terealisasinya rencana transaksi ini, DSSA melalui entitas anak, akan memperkuat posisinya sebagai salah satu pelaku bisnis dalam usaha batu bara metalurgi di wilayah Asia dan Oseania yang selanjutnya dapat memberikan dampak positif bagi para pemegang saham,\" paparnya dalam keterbukaan informasi, Senin (8/11/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211108/192/1463474/asetnya-mau-diakuisisi-entitas-grup-sinar-mas-dssa-ini-kata-bos-bhp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-15 19:50:00", "title": "Jadi Saham Termahal, Emiten Sinar Mas DSSA Mau Stock Split 1:10", "content": " Bisnis.com , JAKARTA -  PT Dian Swastatika Sentosa Tbk. (DSSA)  berencana akan melakukan pemecahan saham atau  stock split , dengan rasio 1:10. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Senin (15/11/2021), emiten berkode saham DSSA ini menyampaikan, nilai nominal saham perseroan setelah  stock split  adalah Rp25 per saham, dari sebelumnya Rp250 per saham. \" Stock split  ini diharapkan dapat meningkatkan minat investor untuk membeli saham perseroan, meningkatkan jumlah pemegang saham perseroan, meningkatkan likuiditas saham perseroan, dan mendukung pertumbuhan nilai perseroan,\" tulis Manajemen DSSA. Selain itu, dengan  stock split  ini, jumlah saham perseroan yang beredar akan bertambah menjadi 7.705.523.200 saham, dari sebelumnya 770.552.320 saham. Untuk menjalankan aksi korporasi ini,  DSSA  rencananya akan melakukan rapat umum pemegang saham luar biasa (RUPSLB) pada 22 Desember 2021. Pada penutupan perdagangan hari ini, Senin (15/11/2021), saham DSSA tercatat ditutup terkoreksi 125 poin atau 0,25 persen ke level Rp50.275 saham. Saham DSSA saat ini menjadi salah satu saham termahal yang diperdagangkan di BEI. Dengan estimasi penutupan hari ini, harga  saham DSSA  diperkirakan akan berada di level Rp5.027 per saham setelah  stock split  dilakukan. Namun, tentunya harga pelaksanaan  stock split  ditentukan selepas RUPSLB. Adapun sejak awal tahun hingga saat ini, saham DSSA tercatat telah mengalami kenaikan 214,22 persen. Saham ini memiliki kapitalisasi pasar senilai Rp38,74 triliun, dengan PER 30,42 kali. Melambungnya saham DSSA tak lepas dari peningkatan harga batu bara dan rencana entitas usaha mengakuisisi aset tambang di Australia. Pada Senin (8/11/2021), manajemen DSSA mengumumkan bahwa perusahaan melalui anak usahanya berencana melakukan akuisisi Dampier Coal dengan nilai pembayaran US$1,35 miliar yang terdiri dari tiga tahap, atau sekitar Rp18,9 triliun (estimasi kurs Rp14.000 per dolar AS). Berdasarkan laporan fakta material perusahaan pada Senin (8/11/2021), DSSA melalui anak usahanya, Stanmore Resources Limited, menandatangani perjanjian jual beli dengan BHP Minerals Pty Ltd (BHP) melalui kedua entitas anak usahanya, mengakusisi seluruh saham Dampier Coal (Qld) Pty Ltd (Dampier Coal). Adapun, rencana transaksi pembelian dilakukan saham tersebut dilakukan oleh Stanmore SMC Holdings Pty Ltd (SMC) yang merupakan entitas anak Stanmore, dan BHP Mitsui Coal Pty Ltd (BMC) yang memiliki hubungan rencana perolehan 80 persen kepentingan ekonomi dengan BHP. Pembayaran atas Rencana Transaksi akan dilakukan secara bertahap dengan menggunakan kombinasi pendanaan internal dan eksternal. Adapun, ketentuan pembayaran pertama senilai US$1,1 miliar jatuh tempo saat penyelesaian Rencana Transaksi. Selanjutnya US$100 juta akan jatuh tempo enam bulan setelah penyelesaian Rencana Transaksi. Terakhir, pembayaran akuisisi hingga maksimum US$150 juta berdasarkan mekanisme bagi hasil atas pendapatan jika harga jual rata-rata berada di atas ambang tertentu selama periode dua tahun, dan jatuh tempo dalam waktu tiga bulan setelah akhir periode pengujian yang diperkirakan pada 2024. \"Harga pembelian akan tunduk pada penyesuaian lazimnya saat penyelesaian Rencana Transaksi. Lebih lanjut, penyelesaian Rencana Transaksi diperkirakan akan terlaksana pada pertengahan 2022, yang mana penyelesaiannya masih tunduk pada pemenuhan syarat-syarat pendahuluan,\" tulis  manajemen DSSA . Sebagai informasi, BMC memiliki tambang aset batu bara metalurgi yang terletak di Queensland, Australia, yang terdiri dari South Walker Creek dan tambang Poitrel, dengan total produksi batu bara metalurgi sekitar 10 juta ton per tahun dan total cadangan sebanyak 171 juta ton, serta proyek batu bara Wards Well yang belum dikembangkan. \"Perseroan berharap bahwa dengan terealisasinya Rencana Transaksi ini,  DSSA,  melalui entitas anak, akan memperkuat posisinya sebagai salah satu pelaku bisnis dalam usaha batu bara metalurgi di wilayah Asia dan Oseania yang selanjutnya dapat memberikan dampak positif bagi para pemegang saham,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211115/192/1466299/jadi-saham-termahal-emiten-sinar-mas-dssa-mau-stock-split-110?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:51:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211224/442/1481292/aksi-korporasi-memilah-emiten-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-23 13:01:00", "title": "Emiten Sinar Mas, Dian Swastika (DSSA) Agresif Ekspansi Usaha", "content": " Bisnis.com , JAKARTA – Emiten  Grup Sinar Mas  PT  Dian Swastatika Sentosa  Tbk. (DSSA) kembali melakukan  ekspansi  dengan membuka anak usaha baru. Berdasarkan keterbukaan informasi perusahaan, pada 22 Maret 2022  DSSA  melalui PT DSST Mas Gemilang dan PT Sinarmas Sukses Sejahtera, yang keduanya entitas anak perseroan mendirian PT Dian Semesta Investasi (DSI). DSI merupakan perusahaan dengan kegiatan usaha di antaranya melakukan aktivitas perusahaan holding, dengan modal ditempatkan dan disetor Rp250 juta. “Pendirian DSI saat ini tidak memiliki dampak signifikan terhadap kondisi keuangan perseroan,” ungkap Sekretaris Perusahaan DSSA Susan Chandra. Belum lama ini, perusahaan  energi  itu juga melaporkan penerbitan hak pro-rata saham senilai US$300 juta untuk akuisisi perusahaan  batu bara  di Australia, Dampier Coal Pty Ltd. “Dana hasil penawaran penerbitan hak pro-rata saham Stanmore akan digunakan oleh Stanmore untuk pengambilalihan 100 persen saham Dampier Coal (Queensland) Pty Ltd yang mana telah mendapatkan persetujuan para pemegang saham pada RUPSLB Perseroan pada tanggal 23 Februari 2022,” ungkap Susan. Dengan penyelesaian pelaksanaan penerbitan hak pro-rata saham tahap kelembagaan ini, kepemilikan saham GIA di Stanmore menjadi sebesar 66,54 persen. Adapun, persentase kepemilikan saham GIA di Stanmore akan terdilusi menjadi sekitar 64 persen setelah penawaran hak pro-rata saham biasa tahap ritel dilaksanakan pada sekitar tanggal 31 Maret 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220323/192/1514146/emiten-sinar-mas-dian-swastika-dssa-agresif-ekspansi-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:52:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220324/442/1514407/emiten-grup-sinar-mas-dssa-berbalik-untung?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-24 10:10:00", "title": "Agresifnya Ekspansi Emiten Grup Sinarmas (DSSA) dari EBT hingga Dompet Digital", "content": "", "link": "https://market.bisnis.com/read/20220324/192/1514523/agresifnya-ekspansi-emiten-grup-sinarmas-dssa-dari-ebt-hingga-dompet-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-16 13:43:00", "title": "Lebarkan Sayap, Emiten Grup Sinar Mas (DSSA) Bikin Entitas Baru", "content": " Bisnis.com , JAKARTA - Emiten grup  Sinar Mas , PT Dian Swastatika Sentosa Tbk. ( DSSA ) mendirikan cucu usaha baru dengan total modal Rp2,5 miliar. Sekretaris Perusahaan  Dian Swastatika Sentosa  Susan Chandra menjelaskan melalui keterbukaan informasi yang dikutip Sabtu (16/4/2022), telah mendirikan entitas anak baru bernama PT DSST Video Gemilang. \"Perseroan melalui PT DSST Mas Gemilang [DSST MG] dan PT Sinarmas Sukses Sejahtera [SSS] mendirikan entitas anak baru bernama PT DSST Video Gemilang [DVI] dengan kegiatan usaha sebagai perusahaan holding,\" terangnya. Adapun, jumlah modal ditempatkan dan disetor DVI sebesar Rp2,5 miliar. DSST MG dan SSS merupakan entitas anak langsung perseroan dengan kepemilikan saham lebih dari 99 persen. Berdasarkan laporan keuangan perseroan, sampai dengan 31 Desember 2021,  kinerja  DSSA mencatatkan pendapatan usaha senilai US$2,16 miliar, jumlah ini lebih besar dari pendapatan usaha US$1,50 miliar pada 2020. Kendati beban usaha perusahaan naik ke US$404,97 juta pada 2021 dari US$354,28 juta pada 2020, DSSA berhasil mencetak laba kotor US$902,11 juta pada 2021 dari tahun sebelumnya senilai US$527,92 juta. Adapun, laba usaha DSSA tercatat mencapai US$497,13 juta pada 2021 dari tahun sebelumnya US$173,64 juta pada 2020. Laba sebelum pajak tercatat mencapai US$397,37 juta sepanjang 2021, berbalik dari rugi US$5,41 juta pada 2020. Selanjutnya, laba tahun berjalan mencapai US$265,33 juta pada 2021, berbalik dari dari rugi US$US$57,87 juta pada 2020. Adapun, laba per saham diatribusikan kepada pemilik entitas induk senilai US$0,16 dari rugi US$0,11. Harga saham DSSA bercokol di posisi 35.575 hingga penutupan perdagangan Kamis (14/4/2022). Kapitalisasi pasarnya mencapai Rp27,41 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220416/192/1523419/lebarkan-sayap-emiten-grup-sinar-mas-dssa-bikin-entitas-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-04 11:30:00", "title": "Tambah Portofolio, Dian Swastatika (DSSA) Akuisisi Tambang Australia", "content": " Bisnis.com , JAKARTA – Emiten tambang Grup Sinar Mas, PT Dian Swastatika Sentosa Tbk. (DSSA) merampungkan akuisisi perusahaan tambang batu bara di Australia, Dampier Coal Pty Ltd. Dalam keterbukaan informasi perusahaan di Bursa Efek Indonesia, penyelesaian rencana transaksi pengambilalihan 100 persen saham Dampier Coal (Queensland) Pty Ltd telah oleh anak usaha DSSA, Stanmore Resources Limited (Stanmore) melalui Stanmore SMC Holdings Pty Ltd (SMC). “Perseroan mengumumkan bahwa pada hari Selasa, 3 Mei 2022, Stanmore melalui SMC telah melakukan penyelesaian rencana transaksi pengambilalihan 100 persen saham Dampier Coal (Queensland) Pty Ltd,” tulis manajemen, dikutip Rabu (4/5/2022). Pengambilalihan ini didanai antara lain dengan dana kas internal Stanmore setelah penawaran penerbitan hak pro-rata saham biasa Stanmore dan penarikan fasilitas pembiayaan pengambilalihan senilai US$625 juta. “Dengan penyelesaian transaksi pengambilalihan ini, Stanmore melalui SMC telah secara efektif memiliki 100 persen saham Dampier Coal (Queensland) Pty Ltd., selaku pemilik 80 persen saham BHP Mitsui Coal Pty Ltd,” imbuh manajemen. Adapun, pengambilalihan ini diharapkan dapat memberikan nilai tambah jangka panjang bagi seluruh pemegang saham Perseroan. Sebelumnya, emiten grup  Sinar Mas , PT Dian Swastatika Sentosa Tbk. ( DSSA ) mendirikan cucu usaha baru dengan total modal Rp2,5 miliar. Sekretaris Perusahaan  Dian Swastatika Sentosa  Susan Chandra menjelaskan melalui keterbukaan informasi yang dikutip Sabtu (16/4/2022), telah mendirikan entitas anak baru bernama PT DSST Video Gemilang. \"Perseroan melalui PT DSST Mas Gemilang [DSST MG] dan PT Sinarmas Sukses Sejahtera [SSS] mendirikan entitas anak baru bernama PT DSST Video Gemilang [DVI] dengan kegiatan usaha sebagai perusahaan holding,\" terangnya. Adapun, jumlah modal ditempatkan dan disetor DVI sebesar Rp2,5 miliar. DSST MG dan SSS merupakan entitas anak langsung perseroan dengan kepemilikan saham lebih dari 99 persen. Berdasarkan laporan keuangan perseroan, sampai dengan 31 Desember 2021,  kinerja  DSSA mencatatkan pendapatan usaha senilai US$2,16 miliar, jumlah ini lebih besar dari pendapatan usaha US$1,50 miliar pada 2020. Kendati beban usaha perusahaan naik ke US$404,97 juta pada 2021 dari US$354,28 juta pada 2020, DSSA berhasil mencetak laba kotor US$902,11 juta pada 2021 dari tahun sebelumnya senilai US$527,92 juta. Adapun, laba usaha DSSA tercatat mencapai US$497,13 juta pada 2021 dari tahun sebelumnya US$173,64 juta pada 2020. Laba sebelum pajak tercatat mencapai US$397,37 juta sepanjang 2021, berbalik dari rugi US$5,41 juta pada 2020. Selanjutnya, laba tahun berjalan mencapai US$265,33 juta pada 2021, berbalik dari dari rugi US$US$57,87 juta pada 2020. Adapun, laba per saham diatribusikan kepada pemilik entitas induk senilai US$0,16 dari rugi US$0,11. Harga saham DSSA bercokol di posisi 35.575 hingga penutupan perdagangan Kamis (14/4/2022). Kapitalisasi pasarnya mencapai Rp27,41 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220504/7/1529823/tambah-portofolio-dian-swastatika-dssa-akuisisi-tambang-australia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:52:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220513/442/1532734/aksi-korporasi-tambang-australia-diandalkan-dongkrak-laba-dssa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-06 11:13:00", "title": "Grup Sinarmas (DSSA) Bangun Pabrik Solar Cell Raksasa, Kucurkan Dana Rp1,55 Triliun", "content": " Bisnis.com , JAKARTA – Emiten  Grup Sinar  Mas PT Dian Swastatika Sentosa Tbk. ( DSSA ) akan membangun pabrik solar module dan solar cell senilai lebih dari US$100 juta atau sekitar Rp1,55 triliun (kurs jisdor Rp15.504) dan ditargetkan beroperasi pada kuartal III/2024. Wakil Presiden Direktur Dian Swastatika Sentosa Lokita Prasetya mengatakan DSSA menggandeng Trina Solar salah satu perusahaan China dan juga  PLN Grup  untuk membangun pabrik  solar cell  yang berkapasitas hingga 1 gigawatt. “Kalau kita kerja samanya dengan Trina Solar, perusahaan China. [Pabrik] lokasinya di Kendal dengan kapasitas 1 gigawatt,” kata Lokita saat ditemui di Jakarta, Rabu (6/12/2023). Pabrik dengan kapasitas produksi awal sebesar 1 gigawatt peak per tahun berlokasi di Kawasan Ekonomi Khusus (KEK) Kendal, Jawa Tengah. Pabrik solar tersebut saat ini sedang dalam tahap desain dan akan ditargetkan mulai beroperasi pada kuartal III/2024. Anggaran yang digelontorkan pun tak main-main, sebanyak US$100 juta akan dikucurkan untuk diversifikasi bisnis EBT milik DSSA ini. Lokita menyebutkan dana jumbo tersebut akan berasal dari internal DSSA dan fasilitas kredit bank. Meski tidak merincikan besaran nilai, Lokita menyebut sebanyak 70% hingga 80% akan berasal dari bank, sisanya dari internal kas. DSSA mengklaim jika peluang pengembangan bisnis  EBT  masih sangat besar. Terutama pengembangan solar cell dan bisnis geothermal terlebih PLN sendiri menyampaikan bahwa akan berencana untuk mengubah RUPTL. Rencana tersebut akan menambahkan 60 gigawatt listrik berbasis energi hijau. “Jadi ya kita tentunya akan mendukung dalam rangka mendukung Indonesia Emas 2045 dan juga net zero emission 2060,” imbuhnya. DSSA mengoperasikan secara langsung 4 pembangkit listrik captive dengan total kapasitas 300 megawatt yang terletak di Serang (1 unit), Tangerang (1 unit), dan Karawang (2 unit). Total offtake yang dihasilkan oleh 4  unit pembangkit listrik captive DSSA adalah sebesar 1,4 juta MWh untuk listrik dan 13,1 juta GJ untuk uap. Angka offtake tersebut memenuhi target DSSA yaitu sebesar 1,3 juta MWh listrik dan 11,5 juta GJ uap. Listrik dan uap yang dihasilkan oleh pembangkit listrik captive DSSA seluruhnya digunakan untuk memenuhi kebutuhan listrik dalam negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231206/192/1721406/grup-sinarmas-dssa-bangun-pabrik-solar-cell-raksasa-kucurkan-dana-rp155-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-27 18:29:00", "title": "Dian Swastatika (DSSA) Raih Pinjaman Rp2,79 Triliun dari BMRI dan SDRA", "content": " Bisnis.com , JAKARTA - Emiten Grup Sinarmas PT Dian Swastatika Sentosa Tbk. (DSSA) meraih fasilitas kredit sebesar US$181,50 juta atau setara Rp2,79 triliun (kurs jisdor Rp15.414) dari PT Bank Mandiri Tbk. (BMRI) dan PT Bank Woori Saudara Indonesia 1906 Tbk. (SDRA). Corporate Secretary Dian Swastatika Sentosa Susan Chandra mengatakan DSSA menandatangani perjanjian fasilitas pinjaman berjangka dengan kreditur sindikasi yang terdiri dari PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Bank Woori Saudara Indonesia 1906 Tbk. (SDRA) dengan plafon sampai dengan sebesar US$181.500.000. “Fasilitas pinjaman ini dijamin antara lain dengan aset Perseroan,” katanya dalam keterbukaan informasi, dikutip Rabu (27/12/2023). Susan mengatakan fasilitas pinjaman ini rencananya akan digunakan untuk membiayai keperluan umum, termasuk untuk memenuhi kebutuhan operasional dan pengembangan usaha DSSA dan entitas anak. DSSA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DSSA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703674349385\" }); Penerimaan fasilitas pinjaman ini dapat menyebabkan rasio hutang terhadap ekuitas Perseroan meningkat hingga sebesar 11,42%. Sebelumnya, DSSA mengumumkan meraih fasilitas pinjaman dari PT Bank Central Asia Tbk. (BBCA) sebesar US$197 juta atau setara Rp3,05 triliun (kurs jisdor Rp15.506) yang akan digunakan untuk modal kerja DSSA dan entitas anak. Pada pemberitaan Bisnis sebelumnya, DSSA akan membangun pabrik solar module dan solar cell senilai lebih dari US$100 juta atau sekitar Rp1,55 triliun (kurs jisdor Rp15.504) dan ditargetkan beroperasi pada kuartal III/2024. Wakil Presiden Direktur Dian Swastatika Sentosa Lokita Prasetya mengatakan DSSA menggandeng Trina Solar salah satu perusahaan China dan juga PLN Grup untuk membangun pabrik solar cell yang berkapasitas hingga 1 gigawatt. Pabrik dengan kapasitas produksi awal sebesar 1 gigawatt peak per tahun berlokasi di Kawasan Ekonomi Khusus (KEK) Kendal, Jawa Tengah. Lokita menyebutkan dana jumbo tersebut akan berasal dari internal DSSA dan fasilitas kredit bank. Meski tidak merincikan besaran nilai, Lokita menyebut sebanyak 70% hingga 80% akan berasal dari bank, sisanya dari internal kas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231227/192/1727597/dian-swastatika-dssa-raih-pinjaman-rp279-triliun-dari-bmri-dan-sdra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-17 09:01:00", "title": "Grup Sinarmas DSSA jadi Saham Termahal, Bursa Kasih Peringatan", "content": " Bisnis.com , JAKARTA - Emiten Grup  Sinarmas  PT  Dian Swastatika Sentosa  Tbk. (DSSA) masuk radar  Bursa Efek Indonesia (BEI)  seiring dengan lonjakan harga sahamnya. Saham DSSA bertengger di level Rp111.225 per saham, sekaligus menjadi saham termahal di BEI. Kapitalisasi pasarnya Rp85,70 triliun dengan valuasi PER 11,02 kali dan PBV 4,34 kali. Saham DSSA melonjak signifikan dari Rp77.000 pada awal 2024. BEI menyampaikan dalam rangka perlindungan investor, dengan ini Bursa menginformasikan bahwa telah terjadi peningkatan harga saham PT Dian Swastatika Sentosa Tbk. (DSSA) di luar kebiasaan (Unusual Market Activity/ UMA). \"Pengumuman Unusual Market Activity (UMA) tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang Pasar Modal,\" papar BEI. Informasi terakhir mengenai Perusahaan Tercatat adalah informasi tanggal 5 Januari 2024 yang dipublikasikan melalui website PT Bursa Efek Indonesia (Bursa) tentang laporan bulanan aktivitas eksplorasi. Sehubungan dengan terjadinya UMA atas saham DSSA tersebut, Bursa saat ini sedang mencermati perkembangan pola transaksi saham ini. Oleh karena itu para investor diharapkan untuk memperhatikan jawaban Perusahaan Tercatat atas permintaan konfirmasi Bursa; mencermati kinerja Perusahaan Tercatat dan keterbukaan informasinya; mengkaji kembali rencana corporate action Perusahaan Tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS; dan mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. DSSA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DSSA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705456751074\" }); Pada penghujung 2023, DSSA meraih fasilitas kredit sebesar US$181,50 juta atau setara Rp2,79 triliun (kurs jisdor Rp15.414) dari PT Bank Mandiri Tbk. (BMRI) dan PT Bank Woori Saudara Indonesia 1906 Tbk. (SDRA). Corporate Secretary Dian Swastatika Sentosa Susan Chandra mengatakan DSSA menandatangani perjanjian fasilitas pinjaman berjangka dengan kreditur sindikasi yang terdiri dari PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Bank Woori Saudara Indonesia 1906 Tbk. (SDRA) dengan plafon sampai dengan sebesar US$181.500.000. “Fasilitas pinjaman ini dijamin antara lain dengan aset Perseroan,” katanya dalam keterbukaan informasi, dikutip Rabu (27/12/2023). Susan mengatakan fasilitas pinjaman ini rencananya akan digunakan untuk membiayai keperluan umum, termasuk untuk memenuhi kebutuhan operasional dan pengembangan usaha DSSA dan entitas anak. DSSA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DSSA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703674349385\" }); Penerimaan fasilitas pinjaman ini dapat menyebabkan rasio hutang terhadap ekuitas Perseroan meningkat hingga sebesar 11,42%. Sebelumnya, DSSA mengumumkan meraih fasilitas pinjaman dari PT Bank Central Asia Tbk. (BBCA) sebesar US$197 juta atau setara Rp3,05 triliun (kurs jisdor Rp15.506) yang akan digunakan untuk modal kerja DSSA dan entitas anak. Pada pemberitaan Bisnis sebelumnya, DSSA akan membangun pabrik solar module dan solar cell senilai lebih dari US$100 juta atau sekitar Rp1,55 triliun (kurs jisdor Rp15.504) dan ditargetkan beroperasi pada kuartal III/2024. Wakil Presiden Direktur Dian Swastatika Sentosa Lokita Prasetya mengatakan DSSA menggandeng Trina Solar salah satu perusahaan China dan juga PLN Grup untuk membangun pabrik solar cell yang berkapasitas hingga 1 gigawatt. Pabrik dengan kapasitas produksi awal sebesar 1 gigawatt peak per tahun berlokasi di Kawasan Ekonomi Khusus (KEK) Kendal, Jawa Tengah. Lokita menyebutkan dana jumbo tersebut akan berasal dari internal DSSA dan fasilitas kredit bank. Meski tidak merincikan besaran nilai, Lokita menyebut sebanyak 70% hingga 80% akan berasal dari bank, sisanya dari internal kas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240117/7/1732993/grup-sinarmas-dssa-jadi-saham-termahal-bursa-kasih-peringatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-23 08:35:00", "title": "Bursa Buka Suspensi Saham Termahal DSSA Grup Sinarmas", "content": " Bisnis.com , JAKARTA -  Bursa Efek Indonesia (BEI)  kembali membuka suspensi perdagangan saham emiten Grup  Sinarmas  PT  Dian Swastatika Sentosa  Tbk. (DSSA), sekaligus saham dengan harga tertinggi di BEI, pada Selasa (23/1/2024). Saham DSSA disuspensi sejak Senin (22/1/2024). Artinya, suspensi tersebut hanya berlaku pada 1 hari perdagangan. Saham DSSA berada di level Rp142.000 per saham, sekaligus menjadi saham termahal di BEI. Kapitalisasi pasarnya Rp109,42 triliun dengan valuasi PER 14,06 kali dan PBV 5,54 kali. Saham DSSA melonjak signifikan dari Rp77.000 pada awal 2024. \"Menunjuk Pengumuman Bursa Peng-SPT-00005/BEI.WAS/01-2024 tanggal 19 Januari 2024 perihal Penghentian Sementara Perdagangan (Suspensi) Saham PT Dian Swastatika Sentosa Tbk. (DSSA), maka dengan ini diumumkan bahwa suspensi atas perdagangan Saham PT Dian Swastatika Sentosa Tbk. (DSSA) di Pasar Reguler dan Pasar Tunai dibuka kembali mulai perdagangan sesi I tanggal 23 Januari 2024,\" papar keterangan BEI. Sebelumnya pada 17 Januari 2024, Bursa menginformasikan bahwa telah terjadi peningkatan harga saham PT Dian Swastatika Sentosa Tbk. (DSSA) di luar kebiasaan ( unusual market activity / UMA). \"Pengumuman Unusual Market Activity (UMA) tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang Pasar Modal,\" papar BEI. Informasi terakhir mengenai Perusahaan Tercatat adalah informasi tanggal 5 Januari 2024 yang dipublikasikan melalui website PT Bursa Efek Indonesia (Bursa) tentang laporan bulanan aktivitas eksplorasi. Sehubungan dengan terjadinya UMA atas saham DSSA tersebut, Bursa saat ini sedang mencermati perkembangan pola transaksi saham ini. Oleh karena itu para investor diharapkan untuk memperhatikan jawaban Perusahaan Tercatat atas permintaan konfirmasi Bursa; mencermati kinerja Perusahaan Tercatat dan keterbukaan informasinya; mengkaji kembali rencana corporate action Perusahaan Tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS; dan mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. DSSA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DSSA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705456751074\" }); Pada penghujung 2023, DSSA meraih fasilitas kredit sebesar US$181,50 juta atau setara Rp2,79 triliun (kurs jisdor Rp15.414) dari PT Bank Mandiri Tbk. (BMRI) dan PT Bank Woori Saudara Indonesia 1906 Tbk. (SDRA). Corporate Secretary Dian Swastatika Sentosa Susan Chandra mengatakan DSSA menandatangani perjanjian fasilitas pinjaman berjangka dengan kreditur sindikasi yang terdiri dari PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Bank Woori Saudara Indonesia 1906 Tbk. (SDRA) dengan plafon sampai dengan sebesar US$181.500.000. “Fasilitas pinjaman ini dijamin antara lain dengan aset Perseroan,” katanya dalam keterbukaan informasi, dikutip Rabu (27/12/2023). Susan mengatakan fasilitas pinjaman ini rencananya akan digunakan untuk membiayai keperluan umum, termasuk untuk memenuhi kebutuhan operasional dan pengembangan usaha DSSA dan entitas anak. Penerimaan fasilitas pinjaman ini dapat menyebabkan rasio hutang terhadap ekuitas Perseroan meningkat hingga sebesar 11,42%. Sebelumnya, DSSA mengumumkan meraih fasilitas pinjaman dari PT Bank Central Asia Tbk. (BBCA) sebesar US$197 juta atau setara Rp3,05 triliun (kurs jisdor Rp15.506) yang akan digunakan untuk modal kerja DSSA dan entitas anak. Pada pemberitaan Bisnis sebelumnya, DSSA akan membangun pabrik solar module dan solar cell senilai lebih dari US$100 juta atau sekitar Rp1,55 triliun (kurs jisdor Rp15.504) dan ditargetkan beroperasi pada kuartal III/2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240123/7/1734640/bursa-buka-suspensi-saham-termahal-dssa-grup-sinarmas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-21 06:32:00", "title": "Dian Swastika (DSSA) Mau Galang Dana Rp500 Miliar, Kupon Tembus 9%", "content": " Bisnis.com , JAKARTA – Emiten Grup Sinarmas, PT Dian Swastatika Sentosa Tbk. (DSSA) bakal menerbitkan obligasi senilai Rp340 miliar dan sukuk mudharabah sebesar Rp150 miliar. Aksi korporasi tersebut masuk dalam rangkaian Obligasi Berkelanjutan I  sebesar Rp4,2 triliun dan Sukuk Mudharabah Berkelanjutan I dengan total nilai sebesar Rp2,8 triliun. Adapun pada tahap I, DSSA akan menawarkan surat utang senilai Rp350 miliar dengan nama Obligasi Berkelanjutan I Dian Swastatika Sentosa Tahap I Tahun 2024 sebesar Rp350 miliar dan Sukuk Mudharabah Berkelanjutan I Dian Swastatika Sentosa Tahap I Tahun 2024 sebesar Rp150 miliar. Wakil Presiden Direktur DSSA Lokita Prasetya mengatakan penerbitan surat utang ini diharapkanakan memberikan kontribusi signifikan bagi pertumbuhan dan pengembangan bisnis. \"Penawaran ini merupakan salah satu dari beberapa opsi pembiayaan yang akan semakin memperkuat posisi keuangan Perseroan ke depan untuk mendukung langkah transformasi Perseroan menuju “bisnis hijau” dan pengembangan bisnis teknologi. Kami yakin penawaranini akan mendapat sambutan baik dari investor\" ujarnya dalam keterangan resmi, Kamis, (21/3/2024). DSSA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DSSA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710965278574\" }); Obligasi Berkelanjutan I dan Sukuk Mudharabah Berkelanjutan I ini, yang mendapatkan peringkat idAA (Double A) dan idAA (sy) (Double A Syariah) dari PT Pemeringkat Efek Indonesia (PEFINDO). Manajemen DSAA memberikan tiga kupon bunga. Pertama, terdiri atas seri A dengan bunga atau tingkat bagi hasil setara 7,00% - 7,50% per tahun dan jangka waktu 370  hari. Kedua, seri B dengan bunga atau tingkat bagi hasil setara 7,50% - 8,50% per tahun dan jangka waktu 3 tahun. Ketiga, seri C dengan bunga atau tingkat bagi hasil setara 8,25% - 9,00% per tahun dan jangka waktu 5  tahun. Pembayaran kupon dilakukan secara berkala setiap 3 (tiga) bulan. Selanjutnya, dana yang terkumpul dari hasil emisi Obligasi Berkelanjutan I dan Sukuk Mudharabah Berkelanjutan I, setelah dikurangi dengan biaya-biaya, akan dialokasikan sekitar 70% untuk pengembangan bisnis penyediaan layanan internet dan multimedia entitas anak, PT Eka Mas Republik. Sementara itu, sisanya akan digunakan untuk modal kerja dan keperluan korporat umum lainnya. Rencana penerbitan Obligasi Berkelanjutan I dan Sukuk Mudharabah Berkelanjutan I telah mendapatkan persetujuan dari Bursa Efek Indonesia pada 6 Februari 2024. Periode book building akan dimulai dari tanggal 19 Maret 2024 hingga 25 Maret 2024. Masa penawaran umum direncanakan berlangsung sejak 2 April 2024 hingga 5 April 2024. Penjatahan dilaksanakan pada 16 April 2024. Investor dapat melakukan pembayaran pada 17 April 2024. Selanjutnya, distribusi Obligasi Berkelanjutan I dan Sukuk Mudharabah Berkelanjutan I secara elektronik dan pengembalian dana pemesanan kepada pemegang Obligasi Berkelanjutan I dan Sukuk Mudharabah Berkelanjutan I pada 18 April 2024. Obligasi Berkelanjutan I dan Sukuk Mudharabah Berkelanjutan I direncanakan akan dicatat di BEI pada tanggal 19 April 2024. Dalam aksi korporasi ini, bertindak sebagai penjamin pelaksana emisi Obligasi Berkelanjutan I dan Sukuk Mudharabah Berkelanjutan I adalah PT Aldiracita Sekuritas Indonesia, PT BCA Sekuritas, PT BNI Sekuritas, PT Mandiri Sekuritas dan PT Trimegah Sekuritas Indonesia Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240321/192/1751340/dian-swastika-dssa-mau-galang-dana-rp500-miliar-kupon-tembus-9?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-18 07:35:00", "title": "Sinarmas Terjun ke Bisnis Panas Bumi, Intip Progres Proyek Perdana di Cipanas", "content": " Bisnis.com , JAKARTA - Emiten  Sinarmas  Group, PT Dian Swastatika Sentosa Tbk. ( DSSA ) melalui anak usahanya, PT Daya Mas Geopatra Pangrango (DMGP), dijadwalkan akan memulai tahap eksplorasi proyek  panas bumi  di Cipanas, Jawa Barat pada akhir tahun ini. Kepala Biro Komunikasi, Layanan Informasi Publik, dan Kerja Sama Kementerian Energi dan Sumber Daya Mineral Agus Cahyono Adi mengatakan bahwa DMGP tengah menjalankan penugasan survei pendahuluan dan eksplorasi (PSPE) yang berlangsung selama 5 tahun di proyek panas bumi Cipanas. \"Proses perizinan sudah mencapai beberapa tahap. Termasuk mendapatkan persetujuan lingkungan dan pertimbangan teknis dari Balai Besar Taman Nasional Gunung Gede Pangrango,\" ujar Agus kepada  Bisnis , dikutip Jumat (17/5/2024). Selanjutnya, kata Agus, DMGP akan segera menyelesaikan izin usaha dan perizinan lingkungan. Adapun, Agus menuturkan bahwa pembebasan lahan ditargetkan selesai pada Juni 2024, dengan rencana memulai pembangunan infrastruktur pada bulan Juli 2024, setelah izin dan pembebasan lahan selesai. \"Rencana pengeboran eksplorasi dijadwalkan dilaksanakan pada akhir tahun 2024,\" katanya. Setelah tahap pengeboran eksplorasi, wilayah tersebut akan diangkat menjadi wilayah kerja panas bumi. \"Langkah selanjutnya adalah pengajuan izin panas bumi untuk eksplorasi lanjutan, eksploitasi, dan pemanfaatan panas bumi. Adapun, Wilayah Penugasan Survei Pendahuluan dan Eksplorasi (WPSPE) Cipanas memiliki luas lahan 3.180 hektare dengan potensi cadangan panas bumi sebesar 85 MWe. DMGP ditetapkan sebagai pemenang lelang penawaran WPSPE Cipanas pada April 2022. Mengutip Laporan Tahunan DSSA 2023,  DMGP sudah mengincar peluang bisnis panas bumi sejak 2022. Perseroan telah melakukan survei pendahuluan pada proyek panas bumi Cipanas dan akan berlanjut ke tahap eksplorasi pada kuartal III atau kuartal IV/2024. Sementara itu, ramai di media sosial X terkait penolakan warga terhadap proyek panas bumi DMGP. Berdasarkan video yang diposting akun @AntraticaSnowWW, Senin (13/5/2024), terlihat warga membongkar plang yang dipasang sebagai penanda dari proyek panas bumi ini. Dari tayangan video, pencabutan plang yang berada di kawasan Taman Nasional Gunung Gede Pangrango (TNGPP) merupakan reaksi kekesalan warga yang menolak proyek panas bumi di wilayah tersebut. Kekesalan warga ini disinyalir karena mereka menganggap proyek ini diketahui masih dalam tahap pengkajian dan belum sampai tahap pelaksanaan sehingga mereka membongkar plang yang terpasang di wilayah tersebut. Bisnis  telah mencoba menghubungi pihak DSSA untuk meminta penjelasan terkait penolakan warga tersebut. Namun, belum mendapat respons hingga berita ini diturunkan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240518/44/1766505/sinarmas-terjun-ke-bisnis-panas-bumi-intip-progres-proyek-perdana-di-cipanas?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-22 15:22:00", "title": "Perusahaan Batu Bara dengan Saham Paling Mahal di BEI (DSSA) Bidik Produksi 50 Juta Ton pada 2024", "content": " Bisnis.com,  JAKARTA - Emiten batu bara dengan harga saham termahal di Bursa Efek Indonesia milik Grup Sinarmas, PT  Dian Swastatika Sentosa  Tbk. (DSSA) menargetkan produksi batu bara 50 juta ton sepanjang 2024. Corporate Secretary Dian Swastatika Susan Chandra mengatakan khusus untuk bisnis batu bara, DSSA menargetkan produksi kurang lebih sebanyak 50 juta ton pada 2024. “DSSA menargetkan masing-masing lini usaha tetap dapat mempertahankan pertumbuhan usahanya,” kata Susan kepada  Bisnis , Rabu (22/5/2024). DSSA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DSSA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716365868942\" }); Capaian ini lebih rendah dari realiasi tahun lalu. Sepanjang 2023, DSSA mencatatkan volume produksi sebesar 56,3 juta ton batu bara atau naik 12,1% dibandingkan dengan 2022. Sejalan dengan kenaikan produksi, volume penjualan juga ikut meningkat sebesar 11,4% menjadi 56,8 juta ton dari posisi 2022 yang tercatat sebesar 51 juta ton. Susan menjelaskan lebih lanjut bisnis batu bara diperkirakan masih akan memiliki prospek yang baik di tengah tren pergeseran konsumsi energi global menuju EBT. Kebutuhan batu bara sebagai sumber energi tetap dominan di banyak negara, terutama dari negara-negara di Asia, seperti Tiongkok, India, dan Jepang. Walaupun demikian, tren harga batu bara global tahun 2024 diperkirakan masih akan rendah, karena pemulihan ekonomi global yang lambat dan masih belum merata, dan peningkatan produksi batu bara dari negara-negara produsen utama. “Tren permintaan dan harga batu bara dapat berubah jika kondisi geopolitik memanas,” lanjutnya. Khusus bisnis pertambangan dan perdagangan batu bara, kata Susan, DSSA melalui entitas anak, berupaya lebih responsif dalam memitigasi faktor cuaca, selektif dalam melakukan belanja modal, meningkatkan efisiensi produksi untuk menekan biaya dan meningkatkan profitabilitas. Selain itu DSSA juga mengklaim akan konsisten dalam mengembangkan infrastruktur yang mendukung strategi pemasaran batu bara, memanfaatkan energi ramah lingkungan, mengembangkan digitalisasi operasional, dan sigap terhadap situasi global. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240522/192/1767649/perusahaan-batu-bara-dengan-saham-paling-mahal-di-bei-dssa-bidik-produksi-50-juta-ton-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-13 14:55:00", "title": "Mendadak! Saham Grup Sinarmas DSSA Masuk Top 10 Big Cap, Salip Astra-BNI", "content": " Bisnis.com , JAKARTA — Saham emiten  Grup Sinarmas  PT  Dian Swastatika Sentosa  Tbk. (DSSA) melonjak pada perdagangan Kamis (13/6/2024) sehingga mengerek  kapitalisasi pasarnya  ke dalam  top 10 big cap  Bursa Efek Indonesia. Per pukul 14.41 WIB, saham DSSA melonjak 37.000 poin atau 18,05% menjadi Rp242.000. DSSA pun mengukuhkan posisinya sebagai saham termahal di BEI. Kapitalisasi pasarnya mencapai Rp186,47 triliun. Sementara itu, dalam waktu yang sama, saham PT  Bank Negara Indonesia  (Persero) Tbk. (BBNI) naik 1,58% ke Rp4.500. Kapitalisasi pasarnya mencapai Rp167,84 triliun. Adapun, saham PT  Astra  International Tbk. (ASII) naik 2,06% ke Rp4.450, dan kapitalisasi pasarnya Rp180,15 triliun. Dengan demikian, sementara ini  marcap  DSSA menyalip BBNI dan ASII. Padahal, kemarin saham ASII dan BBNI berada di posisi ke-9 dan ke-10 terbesar di BEI. DSSA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DSSA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1718265078699\" }); Lonjakan saham DSSA tak lepas dari rencana aksi korporasi perseroan. DSSA berencana melakukan  stock split  atau pemecahan saham dengan rasio 1:10. Merujuk prospektus, manajemen DSSA akan melakukan  stock split  dari nilai nominal saham sebelumnya Rp250 menjadi Rp25 per saham. Hal ini dilakukan untuk menarik minat investor dan meningkatkan likuiditas. Manajemen mengatakan harga saham DSSA saat ini relatif sangat tinggi. Hal ini menyebabkan nilai pembelian untuk 1 lot saham DSSA hanya dapat terjangkau bagi sebagian kecil investor dan perdagangan saham DSSA menjadi tidak likuid. Stock Split  diharapkan dapat meningkatkan minat investor untuk membeli saham DSSA, meningkatkan jumlah pemegang saham DSSA, meningkatkan likuiditas saham, dan mendukung pertumbuhan nilai DSSA. Rencana  stock split  masih akan menunggu persetujuan pemegang saham dalam RUPSLB pada 25 Juni 2024 mendatang. Saham DSSA sebelum  stock split  tercatat sebesar 770.552.320 termasuk saham treasuri sebesar 154.105.327. Adapun setelah pelaksanaan  stock split , saham DSSA yang tercatat adalah sebanyak 7.705.523.200 termasuk saham treasuri sebesar 1.541.053.270. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240613/7/1773844/mendadak-saham-grup-sinarmas-dssa-masuk-top-10-big-cap-salip-astra-bni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-25 17:15:00", "title": "Saham Termahal di Bursa Grup Sinarmas DSSA Stock Split, Harga Baru Efektif Juli", "content": " Bisnis.com , JAKARTA - Rapat Umum Pemegang Saham luar Biasa (RUPSLB) emiten Grup  Sinarmas  PT  Dian Swastatika Sentosa  Tbk. (DSSA) menyetujui rencana pemecahan nilai saham atau  stock split  1:10 yang akan efektif pada pertengahan Juli mendatang. Direktur Dian Swastatika Sentosa Daniel Cahya mengatakan harga baru saham  DSSA  akan efektif sekitar pertengahan Juli mendatang. DSSA akan mengumumkan jadwal pasti  stock split  di awal Juli. “Kira-kira pertengahan Juli sudah efektif [harga baru],” kata Daniel dalam paparan publik, Selasa (25/6/2024). Seperti yang diketahui, DSSA akan melakukan  stock split  dari nilai nominal saham sebelumnya Rp250 menjadi Rp25 per saham. Langkah ini bertujuan untuk menarik minat investor dan meningkatkan likuiditas. Pembagian  saham  diharapkan dapat meningkatkan minat investor dalam membeli saham DSSA, menambah jumlah pemegang saham DSSA, meningkatkan likuiditas saham, dan mendukung pertumbuhan nilai DSSA. Sebelum  stock split , saham DSSA tercatat sebanyak 770.552.320, termasuk saham treasuri sebesar 154.105.327. Setelah pelaksanaan stock split, jumlah saham DSSA yang tercatat menjadi 7.705.523.200, dengan saham treasuri mencapai 1.541.053.270. Adapun pada perdagangan hari ini, Selasa (25/6/2024) saham DSSA parkir di level Rp239.000. Sepanjang perdagangan saham DSSA sempat naik ke posisi Rp240.000 per saham. Sebanyak 127.300 saham beredar dengan nilai transaksi sebesar Rp30,43 miliar. Transaksi terjadi sebanyak 16 kali dengan kapitalisasi pasar tercatat sebesar Rp184,16 triliun. DSSA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DSSA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719310297738\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240625/7/1776921/saham-termahal-di-bursa-grup-sinarmas-dssa-stock-split-harga-baru-efektif-juli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-25 19:50:00", "title": "Emiten Grup Sinarmas (DSSA) Targetkan Pendapatan Rp50,77 Triliun 2024", "content": " Bisnis.com , JAKARTA - Emiten Grup Sinarmas PT  Dian Swastatika Sentosa  Tbk. (DSSA) menargetkan kenaikan pendapatan menjadi sebesar US$3,1 miliar atau setara Rp50,77 triliun (kurs jisdor Rp16.379) sepanjang 2024. Direktur Dian Swastatika Sentosa Alex Sutanto mengatakan pihaknya menargetkan pendapatan menjadi sebesar US$3,1 miliar dengan laba bersih sekitar US$700 juta atau setara dengan Rp11,46 triliun. “Target laba kita sekitar US$700 juta, namun tergantung dengan tren harga  batu bara ,” kata Alex dalam paparan publik, Selasa (25/6/2024). Guna dapat merealisasikan target tersebut,  DSSA  menyusun beberapa strategi bisnis, di antaranya peningkatan produksi batu bara menjadi 50 juta metrik ton. Pada bisnis EBT, DSSA juga akan mengembangkan panas bumi atau geothermal dan tenaga surya. Pada segmen pupuk dan bahan kimia, DSSA juga akan meningkatkan penjualan. Sementara dalam segmen bisnis teknologi, DSSA akan memperkuat infrastruktur teknologi dan memaksimalkan kerja sama dan investasi pada perusahaan rintisan. Adapun, DSSA menganggarkan belanja modal sebesar US$316 juta. Sebagian besar belanja modal akan digunakan untuk pengembangan  fiber to the home  (FTTH) yaitu sebanyak US$240 juta. Sampai dengan kuartal I/2024, DSSA telah merealisasikan belanja modal sebesar US$73 juta, di mana sebanyak 70 digunakan untuk pengembangan FTTH. Sebenarnya target DSSA tahun ini jauh di bawah capaian DSSA sepanjang 2023. DSSA mampu mencatatkan pendapatan sebesar US$5,01 miliar, turun dibandingkan dengan pendapatan 2022 yang tercatat sebesar US$5,95 miliar. Adapun laba tahun berjalan juga turun 33% menjadi sebesar US$865 juta dibandingkan dengan 2022 yang tercatat sebesar US$1,29 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240625/192/1776967/emiten-grup-sinarmas-dssa-targetkan-pendapatan-rp5077-triliun-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-11 20:59:00", "title": "Saham Termahal di Bursa (DSSA) Stock Split 1:10 Juli Ini, Catat Tanggalnya", "content": " Bisnis.com , JAKARTA — Emiten termahal di Bursa Efek Indonesia (BEI), PT  Dian Swastatika Sentosa  Tbk. (DSSA) akan melakukan  stock split  atau pemecahan nilai saham dengan rasio 1:10 yang akan efektif pada 22 Juli 2024. Corporate Secretary DSSA Susan Chandra mengungkapkan bahwa aksi tersebut telah mendapat persetujuan pemegang saham dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) dan juga persetujuan dari otoritas Bursa. \"Pada tanggal 8 Juli 2024, Perseroan telah menerima persetujuan atas permohonan pencatatan saham hasil Stock Split dari BEI berdasarkan Surat  BEI  No. S-06925/BEI.PP2/07-2024 tertanggal 5 Juli 2024,\" kata Susan dalam keterbukaan informasi, Kamis (11/7/2024). Susan menambhkan, DSSA akan melakukan stock split dari nilai nominal saham sebelumnya Rp250 menjadi Rp25 per saham. Langkah ini bertujuan untuk menarik minat investor dan meningkatkan likuiditas. Pembagian saham diharapkan dapat meningkatkan minat investor dalam membeli saham DSSA, menambah jumlah pemegang saham DSSA, meningkatkan likuiditas saham, dan mendukung pertumbuhan nilai DSSA. \"Dengan dilaksanakannya stock split tersebut, maka jumlah saham yang diterbitkan dan disetor dalam Perseroan akan berubah dari 770.552.320 saham menjadi 7.705.523.200 saham,\" kata Susan. Sehubungan dengan stock split, DSSA pun melakukan penyesuaian terhadap anggaran dasar terkait dengan modal perusahaan. Modal dasar DSSA sebesar Rp 600 miliar terbagi atas 24 miliar saham, masing-masing bernilai nominal Rp25. Dari modal dasar tersebut telah ditempatkan dan disetor sebesar 32,1063% atau sejumlah 7.705.523.200 (7,70 miliar) saham dengan nilai nominal seluruhnya sebesar Rp192,63 miliar oleh para pemegang saham yang telah mengambil bagian saham dan rincian serta nilai nominal saham yang disebutkan pada akhir akta. Berikut Jadwal Pelaksanaan Stock Pplit DSSA: Akhir perdagangan dengan nilai nominal lama di pasar reguler dan pasar negosiasi: 17 Juli 2024 Awal perdagangan saham dengan nilai nominal baru di pasar reguler dan pasar negosiasi: 18 Juli 2024 Recording date: 19 Juli 2024 Awal perdagangan saham dengan nilai nominal baru di pasar tunai: 22 Juli 2024. Sementara itu, pada penutupan perdagangan hari ini, Kamis (11/7/2024), saham DSSA terpantau naik 0,90% dan parkir di level Rp280.000 per saham. Secara year-to-date (ytd), saham DSSA telah melambung 250%. Kapitalisasi pasar tercatat tembus Rp215,75 triliun. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240711/192/1781586/saham-termahal-di-bursa-dssa-stock-split-110-juli-ini-catat-tanggalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-18 09:50:00", "title": "Punya Harga Baru, Dian Swastatika (DSSA) Justru Masuk PPK FCA", "content": " Bisnis.com , JAKARTA - Emiten Grup Sinarmas PT Dian Swastatika Sentosa Tbk. (DSSA) masuk dalam papan pemantauan khusus dengan mekanisme full call auction (PPK FCA). Perdagangan sesi I hari ini merupakan perdagangan perdana DSSA dengan harga baru setelah stock split, Rp29.000 per saham. DSSA masuk dalam PPK FCA dan diberi notasi khusus X. Berdasarkan informasi Bursa Efek Indonesia, DSSA masuk dalam papan pemantauan khusus dengan kriteria 10 yaitu dikenakan penghentian sementara atau suspensi lebih dari satu hari perdagangan. Seperti yang diketahui, DSSA telah disuspensi Bursa selama dua hari perdagangan yaitu pada 16 -17 Juli 2024. Suspensi dilakukan karena kenaikan harga saham yang signifikan. DSSA sendiri terpantau telah naik 262,50% secara year to date. Masuknya DSSA ke PPK FCA sejalan dengan perdagangan perdana hasil stock split yaitu Rp29.000 per saham dari sebelumnya di level Rp290.000 per saham. Kepada Divisi Pengawasan Transaksi BEI Yulianto Aji Sadono menjelaskan awal perdagangan saham DSSA dengan nilai nominal baru sebesar Rp25 per saham hasil stock split di pasar reguler dan pasar negosiasi dilaksanakan mulai 18 Juli 2024, sehingga saham DSSA dengan nilai nominal lama tidak dapat diperdagangkan lagi. Yulianto menjelaskan bahwa terkait dengan pengumuman itu, BEI meniadakan perdagangan saham DSSA di pasar tunai mulai hari ini hingga Jumat (19/7/2024). Saham DSSA dengan nominal Rp25 baru akan diperdagangkan di pasar tunai pada Senin (22/7/2024). DSSA telah melakukan stock split dengan mengubah nilai nominalnya dari Rp250 menjadi Rp25 per saham. Langkah ini dimaksudkan untuk menarik minat investor dan meningkatkan likuiditas. Tujuan lain dari pemecahan saham ini adalah untuk meningkatkan minat beli investor terhadap saham DSSA, menambah jumlah pemegang saham, serta mendukung pertumbuhan nilai DSSA. Dengan implementasi stock split ini, jumlah saham yang dikeluarkan dan disetor oleh DSSA akan meningkat dari 770.552.320 saham menjadi 7.705.523.200 saham. Sehubungan dengan stock split ini, DSSA juga melakukan penyesuaian pada anggaran dasar yang berkaitan dengan modal perusahaan. Modal dasar DSSA yang sebelumnya sebesar Rp600 miliar terbagi menjadi 24 miliar saham dengan nilai nominal masing-masing sebesar Rp25. ------------ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240718/192/1783289/punya-harga-baru-dian-swastatika-dssa-justru-masuk-ppk-fca?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-19 08:44:00", "title": "Grup Sinar Mas (DSSA) Investasi Rp6,37 Triliun, Kelola Blok Cisolok & Nage", "content": "", "link": "https://market.bisnis.com/read/20240919/192/1800608/grup-sinar-mas-dssa-investasi-rp637-triliun-kelola-blok-cisolok-nage?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-09-29 12:20:00", "title": "Pendapatan Anjlok 52,30%, Laba Emiten Grup Sinarmas DSSA Susut jadi US$189,92 Juta", "content": " Bisnis.com , JAKARTA — Emiten energi dan teknologi  Grup Sinarmas , PT  Dian Swastatika Sentosa  Tbk. (DSSA) membukukan penurunan laba bersih sepanjang semester I/2024 usai mencatatkan penurunan pendapatan hingga 52,30%. Berdasarkan  laporan keuangan  per 30 Juni 2024 yang dikutip Minggu (29/9/2024), emiten berkode DSSA ini mencetak pendapatan sebesar US$1,52 miliar atau setara dengan Rp24,93 triliun (Kurs jisdor Rp16.394 per dolar AS). Jumlah tersebut anjlok 52,30% dari periode yang sama pada 2023 sebesar US$3,18 miliar. Pendapatan usaha  DSSA  utamanya disumbang dari pertambangan dan perdagangan  batu bara  mencapai US$1,40 miliar, turun dibandingkan periode sama tahun sebelumnya senilai US$2,97 miliar. Selanjutnya, penyediaan TV kabel dan internet US$64,00 juta, perdagangan bersih menyumbang pendapatan US$45,64 juta, penyediaan tenaga uap dan listrik sebesar US$9,73 juta, dan pendapatan lain-lain US$219,31 ribu. Seiring turunnya pendapatan, beban pokok penjualan DSSA juga tercatat menyusut 52,66% menjadi US$829,80 juta dari posisi US$1,75 miliar pada semester yang sama tahun lalu. Laba kotor perseroan pun ambles menjadi US$690,91 juta dibandingkan posisi semester I/2023 senilai US$1,43 miliar. Adapun, laba usaha menurun menjadi US$428,48 juta dari posisi US$951,49 juta pada periode Juni 2023. Alhasil, setelah dikurangi berbagai macam beban yang dapat diefisienkan, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk susut 40,31% menjadi US$189,92 juta atau setara dengan Rp3,11 triliun, dibandingkan semester I/2023 sebesar US$318,18 juta. Di sisi lain, jumlah  liabilitas  perseroan pada semester I/2024 turun dari posisi akhir tahun 2023. Jumlah liabilitas tercatat menjadi US$1,22 miliar turun dari posisi US$1,34 miliar. Rinciannya, jumlah liabilitas jangka pendek turun menjadi US$556,24 juta dari posisi US$825,66 juta. Sementara liabilitas jangka panjang naik menjadi US$672,54 juta dari posisi US$516,79 juta pada akhir tahun lalu. Adapun, ekuitas perseroan naik menjadi US$1,85 miliar dari posisi US$1,72 miliar. Sementara, jumlah aset DSSA naik tipis menjadi US$3,08 miliar dari posisi US$3,06 miliar pada akhir tahun lalu. Rinciannya, jumlah aset tidak lancar turun menjadi US$1,61 miliar dari posisi US$1,66 miliar. Sementara, aset lancar naik menjadi US$1,47 miliar dari posisi US$1,40 miliar. Targetkan Pendapatan US$3,1 Miliar 2024 Pada pemberitaan  Bisnis  sebelumnya, PT Dian Swastatika Sentosa Tbk. (DSSA) menargetkan kenaikan pendapatan menjadi sebesar US$3,1 miliar atau setara Rp50,77 triliun (kurs jisdor Rp16.379) sepanjang 2024. Direktur Dian Swastatika Sentosa Alex Sutanto mengatakan pihaknya menargetkan pendapatan menjadi sebesar US$3,1 miliar dengan laba bersih sekitar US$700 juta atau setara dengan Rp11,46 triliun. “Target laba kita sekitar US$700 juta, namun tergantung dengan tren harga batu bara,” kata Alex dalam paparan publik, Selasa (25/6/2024). Guna dapat merealisasikan target tersebut, DSSA menyusun beberapa strategi bisnis, di antaranya peningkatan produksi batu bara menjadi 50 juta metrik ton. Pada bisnis EBT, DSSA juga akan mengembangkan  panas bumi  atau geothermal dan tenaga surya. Pada segmen pupuk dan bahan kimia, DSSA juga akan meningkatkan penjualan. Sementara dalam segmen bisnis teknologi, DSSA akan memperkuat infrastruktur teknologi dan memaksimalkan kerja sama dan investasi pada perusahaan rintisan. Adapun, DSSA menganggarkan  belanja modal  sebesar US$316 juta. Sebagian besar belanja modal akan digunakan untuk pengembangan fiber to the home (FTTH) yaitu sebanyak US$240 juta. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240929/192/1803285/pendapatan-anjlok-5230-laba-emiten-grup-sinarmas-dssa-susut-jadi-us18992-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]