[
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 07:07:51", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2021-02-10 08:11:00", "title": "Ada Bank Syariah Indonesia (BRIS), Kawasan Industri Halal Makin Prospek?", "content": "", "link": "https://market.bisnis.com/read/20210210/192/1354578/ada-bank-syariah-indonesia-bris-kawasan-industri-halal-makin-prospek?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-06 16:13:00", "title": "Modernland Cilejit Pasarkan Studio Landed Home Rp150 Jutaan", "content": " Bisnis.com , JAKARTA – PT Modernland Realty Tbk. meluncurkan rumah tipe Studio Landed Home bagi milenial di  township  Modernland Cilejit seluas 1.000 ha di Tangerang, Banten. “Kami memasarkan rumah tipe Studio Landed Home sesuai dengan kebutuhan milenial dengan harga sangat terjangkau. Jumlahnya hanya 100 unit,” ujar kata Helen Hamzah, Director Marketing Urban Development PT Modernland Realty Tbk. Hunian ini berkonsep rumah tumbuh. Artinya, ke depan rumah ini bisa dikembangkan atau dibangun sesuai dengan kebutuhan, dari hanya satu kamar bisa dikembangkan menjadi dua kamar. “Rumah tumbuh adalah salah satu kiat untuk merencanakan dan membangun rumah secara bertahap. Cocok bagi konsumen yang ingin memiliki rumah pertama dengan kondisi keuangan yang tidak memungkinkan untuk langsung memiliki rumah tipe besar dengan banyak ruangan,” lanjutnya. Rumah Studio Landed Home type L5 dengan luas bangunan (LB) 13 m2 dan luas tanah (LT) 60 m2 ditawarkan seharga mulai dari Rp150 jutaan yang bisa dicicil dengan menggunakan fasilitas kredit pemilikan rumah (KPR) hanya Rp1,4 juta per bulan. Terdapat pula opsi rumah tumbuh yang dapat dikembangkan oleh konsumen menjadi ukuran LB 23 m2 dan LT 60 m2 (satu kamar) dan ukuran LB 28 m2 dan LT 60 m2 (dua kamar). Selain dapat memiliki rumah berdesain keren dengan harga terjangkau, menurut Helen, pembeli juga akan mendapatkan banyak keunggulan jika tinggal di Modernland Cilejit yang tidak didapatkan di tempat lain. Dia memerinci Modernland Cilejit dirancang sebagai kawasan premium yang dilengkapi dengan berbagai fasilitas modern terbaik seperti sarana pendidikan,  theme park, water park, edu park , sarana kesehatan, area komersial, transportasi, dan sarana ibadah. “Modernland Cilejit menawarkan keseimbangan hidup bersama keluarga dan orang terkasih dengan sederet fasilitas lengkap. Modernland Cilejit memberikan warna baru bagi kawasan hunian di Tangerang,” kata Helen. Lokasi Modernland Cilejit terintegrasi dengan Stasiun KRL Commuterline Cilejit. “Transportasi massal yang paling banyak digunakan masyarakat Jabodetabek saat ini adalah Commuterline, dan Modernland Cilejit menempel dengan Stasiun Cilejit. Tentunya membuat mobilitas penghuni lebih cepat dan mudah mencapai berbagai tujuan di Serpong maupun CBD Jakarta sekalipun,” ujarnya. Helen menambahkan penerapan konsep transit oriented development (TOD) pada proyek Modernland Cilejit membuat penghuni tidak perlu membuang banyak waktu di jalan. Reagan Honoris, Managing Director Modernland Cilejit, mengatakan sejak dikembangkan pada 2019, sudah banyak progres pembangunan di lokasi proyek Modernland Cilejit antara lain telah diselesaikannya pembangunan infrastruktur jalan utama dan saluran drainase di dalam kawasan. Tiga jenis rumah contoh juga sudah selesai dibangun sehingga masyarakat bisa secara langsung melihat bentuk dan desain serta aspek penataan interior rumah yang akan dibeli. Rumah yang telah terjual di tahap 1 dan 2, di mana PT Modernland Realty Tbk. berhasil menjual sebanyak total 1.500 unit, juga sedang mulai dibangun dengan target diserahterimakan tepat pada waktunya. Di lokasi proyek, calon pembeli sudah bisa melihat wujud nyata proyek Modernland Cilejit. Tidak hanya sebatas pada brosur penjualan. “Pembeli bisa tinggal dan menempati rumahnya tidak lama lagi. Jadi, lebih baik dan sangat aman membeli properti di Modernland Cilejit. Sudah pasti sedang dibangun. Kami menargetkan rumah-rumah di Modernland Cilejit sudah bisa mulai diserahterimakan secara bertahap pada kuartal kedua tahun ini. Kami optimis jika sudah dihuni, akan semakin mempercepat penjualan,” kata Reagen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210306/47/1364680/modernland-cilejit-pasarkan-studio-landed-home-rp150-jutaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-02 13:41:00", "title": "Tol Cengkareng–Batu Ceper–Kunciran Angkat Nilai Properti Kota Modern", "content": " Bisnis.com , JAKARTA – Kota Modern di Kota Tangerang, Banten, yang dikembangkan PT Modernland Realty Tbk. menyambut positif ruas tol Cengkareng–Batu Ceper–Kunciran sepanjang 14,19 km yang  diresmikan Presiden Joko Widodo pada Kamis (1/4/2021). Dengan peresmian tol yang merupakan bagian dari jaringan Jalan Tol Jakarta Outer Ring Road (JORR II), yang dibangun untuk melengkapi infrastruktur jalan di Jabodetabek, membuat Kota Modern makin strategis diakses dari segala arah. Helen Hamzah, Director Marketing Urban Development PT Modernland Realty Tbk., mengatakan ruas tol Cengkareng–Batu Ceper–Kunciran yang tersambung dengan jalan tol Serpong–Cinere akan memiliki Gerbang Tol Buaran Indah yang lokasinya hanya 800 meter dari rencana pembangunan gerbang baru Kota Modern. Jadi, Kota Modern akan makin mudah dan cepat dicapai dari segala arah. Dia mengungkapkan jalan tol meningkatkan aksesibilitas terhadap Kota Modern. Dengan semakin baiknya aksesibilitas Kota Modern, dia optimistis penjualan dan nilai properti ikut terdongkrak karena masyarakat kini sangat mempertimbangkan untuk memilih kawasan hunian yang dekat dengan jalan tol. “Kelebihan properti yang dekat dengan jalan tol adalah aksesibilitas yang baik untuk mencapai berbagai tujuan atau pusat aktivitas, sehingga cenderung mengurangi waktu tempuh perjalanan,” ujarnya pada Jumat (2/4/2021). Dalam kondisi teraktual, kawasan bebas banjir ini memiliki enam akses utama yakni Tol Jakarta–Merak, Tol Bandara Sedyatmo, JORR II, Jalan Raya Daan Mogot, Jalan Raya Serpong, dan Jalan Cipondoh Raya. Sejak dikembangkan pada 1983, lebih dari 12.000 orang bertempat tuinggal di Kota Modern. Kota Modern seluas 400 hektare adalah proyek skala kota pertama yang dikembangkan Modernland Realty sekaligus pionir  township  di Tangerang. Beragam jenis properti telah dikembangkan di Kota Modern mulai dari residensial baik rumah tapak maupun apartemen,  lifestyle facility , serta properti komersial. Memasuki Kota Modern, suasana perumahan terasa lebih hidup karena didukung berbagai area komersial yang berkembang pesat seperti Ruko Modern Arcade, Modern Town Market, Modern Square, Modern Walk, dan fasilitas lainnya seperti lapangan golf Modern Golf & Country Club seluas 80 hektare, Sekolah Harapan Bangsa, BPK Penabur, Rumah Sakit Mayapada, dua SPBU, pasar modern, hingga beragam restoran. Meski infrastruktur berkembang dengan sangat baik, Kota Modern tetap terlihat asri, karena lingkungannya tertata apik dan dikelola profesional. Tata utilitas seperti drainase serta pedestrian dan jalan-jalan juga terstruktur dengan sangat baik. Helen menambahkan Kota Modern merupakan kawasan hunian menjanjikan yang terus tumbuh dengan elegan. Bagi pembeli yang melihat properti sebagai investasi, harga properti di Kota Modern masih  reasonable  dan  marketable  untuk dibeli karena lokasinya sangat strategis dan aksesibilitas yang baik serta pesatnya perkembangan area di sekitar kawasan. Bagi yang ingin berinvestasi di Kota Modern, saat ini dipasarkan rumah siap huni di klaster Navarra sebanyak 18 unit dengan  gimmick  diskon 36 persen dengan  cash back  Rp75 juta dan insentif bebas Pajak Pertambahan Nilai (PPN) ditambah bonus AC untuk setiap pembelian unit rumah tapak yang dipasarkan seharga mulai dari Rp1,8 miliar untuk ukuran luas bangunan (LB) 67 m2 dan luas tanah (LT) 97 m2. Selain rumah siap huni, juga tersedia juga kavling siap bangun yang lokasinya tersebar di beberapa klaster yang sudah terhuni dengan beragam fasilitas pendukung seperti di klaster Garcia. Kavling siap bangun ini menyediakan view golf dan non-view golf. Ukuran kavling yang dipasarkan mulai dari 289 m2 sampai 1.429 m2 dengan harga mulai dari Rp2 miliar hingga Rp15,5 miliar per unit. Kota Modern juga menawarkan ruko siap usaha berukuran dua dan tiga lantai seharga Rp3,6 miliar. Dalam waktu dekat, Kota Modern juga kembali akan meluncurkan produk apartemen bertajuk Fairway Place Golf Residence yang menyasar kalangan menengah atas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210402/47/1375891/tol-cengkarengbatu-ceperkunciran-angkat-nilai-properti-kota-modern?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-23 08:32:00", "title": "Modernland Realty Raih Penghargaan Top CSR Awards 2021", "content": " Bisnis.com , JAKARTA – PT Modernland Realty Tbk. meraih penghargaan pada ajang Top Corporate Social Responsibility (CSR) Awards 2021 yang diselenggarakan  Majalah Top Business  bekerja sama dengan beberapa konsultan CSR, asosiasi bisnis, dan asosiasi CSR, serta didukung asosiasi wartawan CSR Indonesia. Penghargaan Top CSR Awards 2021 yang bertemakan “Peran Strategis CSR dalam Mendukung Keberlangsungan Bisnis yang Berkelanjutan di Masa Kenormalan Baru” digelar untuk mendorong peningkatan efektivitas dan kualitas program CSR perusahaan-perusahaan yang beroperasi di Indonesia. Kategori penghargaan Top CSR Awards 2021 untuk perusahaan/organisasi, diklasifikasikan dalam lima tingkatan kelas Bintang (Stars), yang dinilai berdasarkan kriteria Kebijakan dan Sistem Tata Kelola CSR, Program CSR Unggulan di Masa Pandemi Covid-19, Keselarasan CSR dengan Strategi Bisnis & Penerapan CSV (Creating Shared Value), dan Tingkat Adopsi CSR terhadap ISO 26000 Social Responsibility. Modernland Realty meraih penghargaan Top CSR Awards 2021 di Kategori #Star 4, sementara Presdir Modernland Realty William Honoris meraih penghargaan Top Leader on CSR Commitment 2021. Penyerahan penghargaan digelar pada Kamis (22/4/2021), sebagaimana keterangan tertulis pada Jumat (23/4/2021). Penghargaan diterima oleh Dharma Mitra, Corporate Human Capital & Legal Division Head PT Modernland Realty Tbk. Dharma Mitra mengatakan ke depan Modernland Realty akan terus meningkatkan penyerapan program CSR sehingga dapat berkontribusi maksimal dalam jangka panjang baik bagi masyarakat maupun lingkungan. “Kami gembira dan berterima kasih atas diberikannya kembali penghargaan Top CSR Awards 2021. Sebagai perusahaan yang memiliki aktivitas usaha  urban development, industrial,  dan  hospitality , kami akan terus menyelaraskan kebijakan CSR Modernland Realty yang disesuaikan dengan misi perusahaan yakni memberikan kontribusi kepada masyarakat dengan senantiasa melakukan pembangunan perkotaan dan industri yang ideal,” kata Dharma Mitra seusai menerima penghargaan. Lebih lanjut Dharma Mitra mengatakan saat ini PT Modernland Realty Tbk. mencanangkan program CSR secara berkelanjutan. Ada program CSR yang dihadirkan yakni jangka pendek, jangka menengah, dan jangka panjang. Selain itu, Modernland dalam mengimplementasikan program CSR, dilakukan secara terukur yakni semua program CSR yang dilaksanakan melalui sistem tata kelola yang baik. Sistem tata kelola tersebut adalah tahap perencanaan, tahap implementasi, tahap evaluasi, dan pelaporan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210423/47/1385317/modernland-realty-raih-penghargaan-top-csr-awards-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-11 01:07:00", "title": "Modern Halal Valley Siap Jadi Episentrum Global Industri Halal", "content": " Bisnis.com , JAKARTA – Menteri Perindustrian Agus Gumiwang Kartasasmita mengunjungi Modern Halal Valley seluas 500 hektare yang berlokasi di dalam ModernCikande Industrial Estate (MCIE), di Serang, Banten, yang dibangun PT Modern Industrial Estat, anak perusahaan PT Modernland Realty Tbk. Kunjungan pada Senin (10/5/2021) ini untuk melihat secara dekat progres pembangunan Modern Halal Valley yang telah dinyatakan sebagai kawasan halal pertama di Indonesia dan lolos verifikasi oleh Kemenperin dan sesuai dengan Peraturan Menteri Perindustrian No. 17/2020 tentang Tata Cara Memperoleh Surat Keterangan dalam rangka Pembentukan Kawasan Industri Halal. Menperin menyampaikan bahwa pemerintah berkomitmen mempercepat pembangunan Kawasan Industri Halal, salah satunya Modern Halal Valley. “Pemerintah juga mendorong agar industri besar dan industri kecil menengah (IKM) mampu bersinergi dengan baik di Modern Halal Valley. Salah satunya dengan menyiapkan platform  e-commerce  untuk ekosistem yang terbentuk di Modern Halal Valley bekerja sama dengan Nahdlatul Ulama (NU) dan Gabungan Pengusaha Makanan dan Minuman Seluruh Indonesia (Gapmmi),” kata Agus. Dia menambahkan untuk mengakselerasi beroperasinya kawasan industri halal, perlu intervensi pemerintah untuk menarik investasi dengan memberikan perlakuan khusus karena industri halal belum  mandatory  untuk berlokasi di kawasan tersebut. Dengan tersedianya fasilitas serta infrastruktur yang lengkap dan terpadu, kata Menperin, Indonesia akan menciptakan  supply chain  halal yang kuat, yang dapat didukung dengan hadirnya  halal traceability system  yang sedang disiapkan Badan Penyelenggara Jaminan Produk Halal (BPJPH). Agus menjelaskan bahwa Kemenperin tidak bisa mempercepat pembangunan kawasan industri halal tanpa kerja sama dengan berbagai pihak. Baca Juga : Indonesia Berpeluang Pimpin Sektor Industri Halal Pembangunan kawasan industri, terutama kawasan industri halal, tidak sebatas memperoleh perizinan, tetapi bagaimana mampu mendatangkan  tenant  masuk ke dalam kawasan. “Indonesia diharapkan dapat menjadi pusat produksi halal dunia. Kemenperin bisa mengambil peran untuk dapat memfasilitasi potensi  tenant  untuk masuk ke kawasan industri halal,” lanjutnya. Untuk mempercepat pemberian fasilitas bagi pelaku usaha di bidang produk halal, baik industri ataupun kawasan industri, Kemenperin akan merevisi Peraturan Menteri Perindustrian No. 17/2020 tentang Tata Cara Memperoleh Surat Keterangan dalam rangka Pembentukan Kawasan Industri Halal, dengan mencantumkan klausul fasilitas. Pascall Wilson, Managing Director Industrial PT Modernland Realty Tbk. yang juga Direktur Utama PT Modern Industrial Estat, berkomitmen menjadikan Modern Halal Valley sebagai halal hub global yang mengedepankan integrasi rantai pasok. Modern Halal Valley akan dibangun dalam 5 tahun yang terbagi menjadi tiga tahapan masing-masing 150 hektare, 150 hektare, dan 200 hektare. Untuk menjangkau pasar global, kata Pascall, Modern Halal Valley telah menjangkau jaringan kawasan industri halal internasional seperti Cordoba Halal Park Spanyol, Johor Iskandar Halal Park, dan Penang International Halal Hub. “Pengembangan kawasan industri halal masih memerlukan intervensi pemerintah dalam hal pemberian insentif khusus produk halal dan penyederhanaan proses sistem sertifikasi. Apalagi, kawasan industri halal berpotensi mengembangkan produk IKM yang berorientasi ekspor,” papar Pascall. Baca Juga : Real Estat Asia Pasifik, Kawasan Industri & Pusat Data Mengemuka Dia optimistis Modern Halal Valley menjadi episentrum global bagi industri halal dunia, sejalan dengan harapan pemerintah untuk menjadikan Indonesia sebagai global hub produk halal dunia. Pascall berpendapat di Indonesia industri halal belum diterapkan secara maksimal. Padahal Indonesia adalah negara dengan konsumen terbesar untuk produk halal dunia. Ironisnya, menurut dia, Indonesia masih berada di peringkat kelima dalam pasar industri halal dunia dengan posisi pertama dipegang Malaysia yang sedang mengembangkan industri halalnya secara masif. Dia mengutarakan Indonesia baru sebatas pasar dan belum menjadi pelaku industrinya. Kondisi inilah yang menjadi latar belakang pihaknya dalam mengembangkan klaster industri halal pertama di Indonesia bernama Modern Halal Valley di MCIE. “Melalui Modern Halal Valley, MCIE siap memfasilitasi investor industri halal baik itu lokal maupun mancanegara yang ingin berinvestasi dan mengembangkan produk-produk bersertifikasi halal di Indonesia,” kata Pascall. Dia pun berharap semakin banyak lagi kawasan industri halal yang berkembang di Indonesia seperti halnya Modern Halal Valley, sehingga upaya menarik perhatian investor asing sekaligus rencana meningkatkan produksi produk halal di dalam negeri dapat segera terealisasi. Mengenai Modern Halal Valley, Pascall memerinci ada beberapa keunggulan sebagai episentrum global bagi industri halal dunia antara lain, Modern Halal Valley merupakan kawasan industri halal pertama dan terbesar di Indonesia dengan rencana pengembangan seluas 500 hektare. Sesuai dengan visinya, keberadaan Modern Halal Valley mencakup  halal intregrated supply chain ,  standard factory building, industrial land,  dan  logistic park. Baca Juga : Perumahan, Perkantoran, Kawasan Industri Mendominasi Investasi Modern Halal Valley juga merupakan zona industri halal yang merangkul nilai-nilai muslim, memenuhi standar tertinggi dalam hal halal, keamanan pangan, dan kelestarian lingkungan. Modern Halal Valley juga menyediakan berbagai kebutuhan penunjang bagi ekosistem halal yang lengkap untuk produksi halal yang efisien serta pendistribusian domestik dan ekspor ke pasar internasional. “Zona industri halal yang kami kembangkan memiliki infrastruktur dan fasilitas yang menunjang manajemen dan distribusi halal, baik untuk memenuhi kebutuhan pasar domestik maupun pasar internasional,\" ujar Pascall. Dia menambahkan kawasan industri halal di MCIE telah didukung fasilitas dan infrastruktur modern yang telah terintegrasi serta memiliki akses pada jaringan pasar halal global. Saat ini MCIE sudah saling terintegrasi karena dilengkapi dengan infrastruktur berkualitas dan fasilitas-fasilitas pendukung serta pengaturan kawasan. Di MCIE ini juga disediakan kantor Pelayanan Terpadu Satu Pintu (PTSP) yang akan membantu dan memberi informasi bagi para investor asing terkait semua hal tentang investasi di Indonesia termasuk membantu permohonan izin dan penyerahan ke Badan Koordinasi Penanaman Modal Indonesia (BKPM). Pascall menambahkan MCIE merupakan salah satu kawasan industri terbesar di barat Jakarta. Berjarak hanya 70 km dari Pelabuhan Tanjung Priok, Jakarta, dengan akses tol langsung melalui  exit toll  Cikande yang hanya berjarak 900 meter dari gerbang MCIE untuk menuju ruas tol Jakarta–Merak. Dari total lahan 3.175 hektare, luas lahan yang telah dikembangkan mencapai 40 persen dengan sisa  land bank  sekitar 1.900 hektare. Saat ini MCIE telah dihuni lebih dari 200 perusahaan baik lokal maupun multinasional dengan berbagai ragam jenis usaha. Baca Juga : Developer Kawasan Industri Tunggu Realisasi Permintaan yang Tertunda Perusahaan yang mendominasi adalah perusahaan  chemical , diikuti oleh perusahaan yang begerak di bidang  steel, metal product & smelter , serta perusahaan di bidang material bangunan. PT Modern Industrial Estat menawarkan lahan di kawasan pengembangan Modern Halal Valley berupa kavling industri untuk produk makanan & minuman, obat-obatan, kosmetika, dan tidak menutup kemungkinan bagi jenis industri lain yang berkaitan dengan produk turunan halal. “Gudang logistik, ruko, serta perumahan dan  dryport  segera kami bangun,” kata Pascall. Dia menegaskan MCIE ingin berpartisipasi dalam mewujudkan visi Indonesia membangun ekosistem halal yang lengkap untuk makanan halal dan industri terkait. “Modern Halal Valley menyediakan lahan premium bagi perusahaan yang ingin menjadikan Indonesia sebagai basis bagi bisnis internasional mereka dalam hal produksi dan perdagangan halal.” Progres pengembangan kawasan Modern Halal Valley saat ini memasuki tahapan pembangunan sarana dan prasarana berupa insfrastruktur jalan di dalam kawasan serta fasilitas infrastruktur pendukung lainnya. Pascall menambahkan sejauh ini sudah ada  major tenant  yang telah menyatakan untuk bergabung di Modern Halal Valley. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210511/47/1392828/modern-halal-valley-siap-jadi-episentrum-global-industri-halal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-07 18:21:00", "title": "Modernland Realty (MDLN) Selesaikan Pembayaran Obligasi Jatuh Tempo", "content": " Bisnis.com , JAKARTA – PT Modernland Realty Tbk. (MDLN) telah menyelesaikan kewajiban pembayaran Obligasi Berkelanjutan I Tahap I Tahun 2015 Seri B dengan pokok sebesar Rp150 miliar pada Rabu (7/7/2021). Pembayaran tersebut menyusul telah dilakukannya pengajuan restrukturisasi pada 14 Juli 2020 dan menyepakati terjadinya beberapa perubahan di antaranya; perubahan tingkat bunga obligasi, perubahan tanggal pelunasan pokok obligasi, penambahan jaminan atas obligasi, serta penambahan ketentuan mengenai pembayaran dipercepat oleh Perseroan. Investor Relations and Budgeting Director PT Modernland Realty Tbk. Bobby Heryunda menuturkan di tengah situasi pandemi Covid-19 dengan keterbatasan mobilisasi dan kondisi perekonomian yang tidak menentu, Perseroan tetap berkomitmen memenuhi kewajiban pelunasan pokok obligasi serta pembayaran bunga obligasi terhitung sejak diputuskannya hasil restrukturisasi pada Juli 2020. “Oleh karena itu, Perseroan menyampaikan terima kasih atas dukungan dan kepercayaan yang diberikan oleh para pemegang obligasi serta kerja sama yang baik dari pihak-pihak terkait karena turut terlibat dalam penyelesaian Obligasi Berkelanjutan I Tahap I Tahun 2015 Seri B,” kata Bobby. Dia menjelaskan selain menyelesaikan kewajiban pembayaran Obligasi Berkelanjutan I Tahap I Tahun 2015 Seri B, Perseroan mendapatkan dukungan dari pemegang obligasi atas restrukturisasi Guaranteed Senior Notes yang jatuh tempo pada 2021 dan 2024. Restrukturisasi akan dilaksanakan melalui proses Scheme of Arrangement di Pengadilan Tinggi Singapura, yang memuat beberapa perubahan commercial terms atas Guaranteed Senior Notes tersebut meliputi perubahan jatuh tempo obligasi, perubahan tingkat bunga obligasi, dan penambahan jaminan aset. Bobby menambahkan ke depan Perseroan juga tetap berkomitmen dalam menyelesaikan pembangunan sejumlah proyek yang sedang berlangsung dan memberikan berbagai penawaran menarik berupa diskon maupun cashback bagi konsumen segmen residensial seperti di area Jakarta Garden City (JGC), Kota Modern, dan Bukit Modern (ModernHill). MDLN juga meluncurkan produk perumahan dengan menggunakan teknologi material  precast . Penggunaan material precast dapat lebih memacu proses pembangunan rumah sehingga unit dapat segera diserahterimakan. Upaya ini sejalan dengan program stimulus Pajak Pertambahan Nilai. Adapun mlalui segmen industri, kata Bobby, Perseroan tengah aktif mengembangkan Zona Industri Halal pertama di Indonesia seluas 500 hektare bernama Modern Halal Valley yang berada di dalam kawasan Modern Cikande Industrial Estate. Melalui Modern Halal Valley, lanjutnya, Modern Cikande siap memfasilitasi berbagai kebutuhan penunjang bagi ekosistem halal yang lengkap untuk produksi halal yang efisien serta pendistribusian domestik maupun ekspor ke pasar internasional. “Zona industri halal yang kami kembangkan memiliki infrastruktur dan fasilitas yang menunjang manajemen dan distribusi halal, baik untuk memenuhi kebutuhan pasar domestik dan internasional,\" kata Bobby. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210707/192/1415181/modernland-realty-mdln-selesaikan-pembayaran-obligasi-jatuh-tempo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-13 18:05:00", "title": "Ada Stimulus PPN, Modernland Realty Raih Marketing Sales Rp341 Miliar", "content": " Bisnis.com , JAKARTA – Stimulus fiskal  Pajak Pertambahan Nilai Ditanggung Pemerintah (PPN DTP) hingga 100 persen untuk perumahan dengan harga di bawah Rp2 miliar dan sentimen positif pendistribusian vaksin Covid-19 mendorong PT Modernland Realty Tbk. meraih  marketing sales  Rp341 miliar pada kuartal I/2021. Investor Relations and Budgeting Director PT Modernland Realty Tbk. Bobby Heryunda menuturkan developer dengan kode emiten MDLN itu memanfaatkan stimulus PPN untuk mempromosikan penjualan produk perumahannya ke target pasar yang dibidik. Melalui kebijakan ini diharapkan akan memudahkan masyarakat untuk membeli rumah yang diinginkan. “Selain itu, strategi yang dilakukan PT Modernland Realty Tbk. adalah dengan memberikan beragam promo menarik dan menguntungkan bagi konsumen untuk membeli properti,” ungkapnya melalui keterangan tertulis pada Selasa (13/7/2021). Menurut Bobby, strategi yang dilakukan Perseroan terbukti mampu menghasilkan peningkatan  marketing sales  atau prapenjualan yang cukup signifikan untuk proyek-proyek Modernland Realty seperti Jakarta Garden City, Kota Modern, dan Modern Hill. Dia memerinci sepanjang kuartal I/2021 marketing sales di Jakarta Garden City sebesar Rp162 miliar atau meningkat 86 persen dibandingkan dengan periode yang sama 2020 ( year-on-year /yoy). Sementara itu, Kota Modern dan Modern Hill membukukan  marketing sales  Rp15 miliar, melonjak 274 persen yoy. Meski di tiga proyek itu kinerjanya melonjak, Bobby mengakui bahwa secara keseluruhan  marketing sales  Perseroan sedikit terkoreksi pada kuartal I/2021 khususnya pada segmen residensial yang tercatat Rp341 miliar atau turun 5 persen yoy sebesar Rp359 miliar, yang disebabkan oleh penurunan penjualan pemasaran di beberapa proyek lainnya. Baca Juga : Modernland Dapat Persetujuan Restrukturisasi Utang Setara Rp3,4 Triliun Di segmen industrial, lanjutnya, meski sentimen positif di pasar tampak meningkat, investor korporasi masih terus menunggu dan melihat perkembangan ekonomi dan pergerakan pasar. Akibatnya, hingga Maret 2021,  marketing sales  segmen industrial hanya Rp15 miliar, anjlok 95 persen dari Rp290 miliar yoy. Sementara itu, segmen  hospitality  dan lainnya menyumbang penjualan sekitar Rp29 miliar. Dari sisi operasional, pendapatan PT Modernland Realty Tbk. pada kuartal I/2021 meningkat 76,12 persen atau sebesar Rp196,94 miliar dibandingkan dengan periode yang sama tahun sebelumnya Rp111,83 miliar. Kenaikan pendapatan terjadi pada segmen penjualan tanah dari nihil pada tahun sebelumnya menjadi Rp38,67 miliar, rumah tinggal dan ruko meningkat dari Rp78,99 miliar menjadi Rp119,08 miliar, EPS ( earning per share ) dan  wiremesh  (salah satu bahan bangunan dan konstruksi yang bisa memengaruhi ketahanan dari sebuah bangunan) dari Rp3,01 miliar menjadi Rp4,58 miliar. Adapun, pendapatan hotel dan sewa naik dari Rp18,36 miliar menjadi Rp21,42 miliar serta pendapatan lapangan golf dan restoran  club house  meningkat dari Rp11,36 miliar menjadi Rp13,19 miliar. Modernland Realty pekan lalu juga berhasil  menyelesaikan kewajiban pembayaran Obligasi Berkelanjutan I Tahap I Tahun 2015 Seri B dengan pokok sebesar Rp150 miliar . Pembayaran tersebut dilakukan menyusul telah dilakukannya pengajuan restrukturisasi pada 14 Juli 2020 dan menyepakati terjadinya beberapa perubahan di antaranya perubahan tingkat bunga obligasi, perubahan tanggal pelunasan pokok obligasi, penambahan jaminan atas obligasi, serta penambahan ketentuan mengenai pembayaran dipercepat oleh Perseroan. Baca Juga : Diskon PPN Properti Diperpanjang Hingga Akhir 2021 Menurut Bobby, Modernland Realty juga terus konsisten meningkatkan kinerja pada sejumlah portofolionya meski di tengah kondisi yang kurang baik akibat pandemi Covid-19 termasuk memantau secara berkala terhadap dampak yang timbul dari sisi operasional ataupun kinerja keuangan. Perseroan juga tetap berkomitmen dalam menyelesaikan pembangunan sejumlah proyek yang sedang berlangsung dan memberikan berbagai penawaran menarik berupa diskon maupun cashback bagi konsumen residential Jakarta Garden City, Kota Modern, dan Modern Hill. Untuk lini industrial PT Modernland Realty Tbk. masih mengandalkan kawasan industri ModernCikande Industrial Estat. Inovasi terbaru dari kawasan ini adalah dengan mengembangkan kawasan industri halal pertama di Indonesia seluas 500 hektare bernama Modern Halal Valley. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210713/192/1417268/ada-stimulus-ppn-modernland-realty-raih-marketing-sales-rp341-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-07 19:01:00", "title": "Restrukturisasi Guaranteed Senior Notes Modernland Realty Disetujui", "content": " Bisnis.com , JAKARTA – Pengadilan Tinggi Singapura menyetujui permohonan restrukturisasi Guaranteed Senior Notes 2021 PT Modernland Realty Tbk. senilai US$150 juta dan Guaranteed Senior Notes 2024 senilai US$240 juta melalui proses  scheme of arrangement  yang digelar pada 30 Agustus 2021 yang berlaku efektif pada 3 September 2021. Dengan persetujuan ini, proses restrukturisasi Guaranteed Senior Notes akan dilanjutkan dengan proses  administration and legal documentation  serta pelaksanaan RUPS Luar Biasa pada tahun ini untuk meminta persetujuan pemegang saham terkait beberapa ketentuan yang dimuat dalam  scheme of arrangement tersebut. “Perseroan berterima kasih atas dukungan dan kepercayaan yang diberikan para pemegang obligasi serta kerja sama yang baik dari semua pihak terkait karena turut terlibat dalam penyelesaian restrukturisasi obligasi tersebut,” kata Bobby Heryunda, Investor Relations and Budgeting Director PT Modernland Realty Tbk. Melalui keterangan tertulis pada Selasa (7/9/2021), dia menjelaskan Perseroan juga berupaya merampungkan seluruh rangkaian proses agar restrukturisasi menjadi efektif sesuai dengan  long-stop date  yang disepakati bersama para pemegang obligasi yaitu paling lambat 31 Desember 2021. Bobby memerinci beberapa poin yang diatur dalam  scheme of arrangement  antara lain perubahan bunga, perubahan jatuh tempo, janji penjualan aset, jaminan tambahan, serta ketentuan pembelian kembali dan opsi pelepasan  notes  dengan Perseroan telah melakukan keterbukaan informasi mengenai hal tersebut. Baca Juga : Taktik MNCN Kejar Revenue di Bawah Komando Direksi Baru Performa Positif Bobby mengemukakan pula bahwa perusahaan dengan kode emiten MDLN itu mencatatkan kinerja positif sepanjang semester I 2021. Pertumbuhan tersebut didorong dari sejumlah faktor seperti insentif Pajak Pertambahan Nilai yang Ditanggung Pemerintah (PPN DTP) serta ragam promo menarik seperti pemberian diskon,  cashback , voucer belanja, dan hadiah menarik langsung. Modernland Realty mencatat penjualan sektor residensial berhasil menjadi magnet bagi konsumen dalam transaksi perusahaan meski di tengah pandemi, terlihat dari proyek-proyek residensial seperti Jakarta Garden City, Kota Modern, dan ModernHill yang membukukan  marketing sales  hampir 37 persen dari total  marketing sales  Modernland Realty sampai dengan Juni 2021. Pada semester I 2021, Modernland Realty membukukan  marketing sales  Rp821 miliar atau naik 21 persen dibandingkan dengan periode yang sama 2020 ( year-on-year /yoy). Untuk residensial, Jakarta Garden City menjadi kontributor utama penjualan. Begitu pula dengan segmen  hospitality  juga tumbuh signifikan yaitu Rp74 miliar atau naik 71 persen yoy, tetapi  marketing sales industrial  terkoreksi. Segmen  industrial  mencatatkan  marketing sales  Rp64 miliar atau terkoreksi 52 persen dibandingkan dengan 2020. “Segmen industrial mengalami penurunan seiring dengan iklim investasi yang belum menunjukkan pemulihan dan investor masih  wait and see ,” kata Bobby. Baca Juga : Sinarmas BSDE, Salim DCII, Djarum Berebut Kue Data Center Secara keseluruhan, paparnya, sepanjang semester I 2021, Modernland Realty mencatatkan pendapatan Rp369 miliar atau meningkat 30 persen dibandingkan dengan 2020 yoy. Sejalan dengan kenaikan pendapatan, Perseroan membukukan  gross profit  sebesar Rp197 miliar, naik 21 persen yoy dengan  gross profit margin  54 persen. Namun, terdapat rugi kurs tahun berjalan sebesar Rp161 miliar, sehingga Perseroan membukukan  net loss  Rp410 miliar. Untuk semester II 2021, kata Bobby, Modernland Realty optimistis dapat kembali bertumbuh dengan dukungan sejumlah faktor antara lain peluang relaksasi dari perpanjangan kebijakan insentif PPN yang diperpanjang sampai dengan akhir Desember 2021 dari semula akhir bulan lalu. “Modernland Realty kembali akan memanfaatkannya untuk mendukung penjualan produk-produk hunian eksisting di seluruh proyek Perseroan,” kata Bobby. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210907/192/1439378/restrukturisasi-guaranteed-senior-notes-modernland-realty-disetujui?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:08:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210714/442/1417396/anak-usaha-mdln-restrukturisasi-disepakati?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-03 17:09:00", "title": "Kota Modern & Modernhill di Tangerang Hadirkan Promo Akhir Tahun", "content": " Bisnis.com , JAKARTA – Menjelang pergantian akhir tahun, PT Modernland Realty Tbk. menyiapkan program marketing berupa Promo Akhir Tahun 2021. Bagi masyarakat yang berencana membeli produk properti, baik residensial maupun komersial di  township  Kota Modern di Kota Tangerang dan Modernhill di Pondok Cabe, Tangerang Selatan, dapat memanfaatkan kesempatan menarik ini karena banyak keuntungan yang bisa diraih. Promo Akhir Tahun di Kota Modern dan Modernhill antara lain berupa potongan harga atau diskon hingga Rp145 jutaan dan subsidi Bea Perolehan Hak atas Tanah dan Bangunan (BPHTB) 2,5 persen sampai dengan Rp30 juta untuk pembelian kavling. Khusus Rumah Navarra dan Ruko Golf Boulevard di Kota Modern akan diberikan  cashback  senilai Rp30 juta. Promo Akhir Tahun berlaku selama Desember 2021. Helen Hamzah, Director Marketing Urban Development PT Modernland Realty Tbk., menuturkan upaya menghadirkan promo itu diharapkan mendorong masyarakat untuk memiliki properti di Kota Modern dan Modernhill yang memiliki prospek yang sangat cerah. Saat ini harga rumah di Kota Modern mulai dari Rp2 miliaran, kavling mulai dari Rp7 jutaan per m2, dan untuk Ruko Golf Boulevard 2 lantai berdimensi luas bangunan (LB) 112 m2 dan luas tanah (LT) 80 m2 dipasarkan mulai dari Rp2 miliaran, sedangkan ruko tiga lantai berukuran LB/LT 160 m2/80 m2 dipasarkan mulai Rp2,9 miliaran. Sementara itu, di Modernhill saat ini dipasarkan rumah dengan harga mulai dari Rp2,5 miliaran dan kavling dengan harga mulai dari Rp7 juta-an per m2. Perumahan skala kota ( township ) Kota Modern dikembangkan PT Modernland Realty Tbk. sejak 1983. Perumahan seluas 400 hektare itu kini dihuni lebih dari 9.000 kepala keluarga (KK). Kota Modern adalah proyek  township  pertama PT Modernland Realty Tbk. dan dapat disebut sebagai pelopor pembangunan  township  di Tangerang. Beragam jenis properti telah dikembangkan di Kota Modern seperti residensial, baik  landed house  maupun apartemen, dan properti komersial. Baca Juga : Properti Syariah Ditandai Sistem Perumahan Rakyat Inklusif Berbagai fasilitas yang menunjang kebutuhan hidup masyarakat urban telah dibangun di perumahan yang berada di jantung Kota Tangerang, Provinsi Banten, tepatnya di Jl Jend. Sudirman ini. Dengan demikian, warga yang tinggal di dalamnya tak perlu menghabiskan keluar kawasan untuk memenuhi berbagai kebutuhan dan gaya hidup. Saat ini di perumahan Kota Modern telah tersedia beragam fasilitas seperti Modern Golf & Country Club seluas 80 hektare, Sekolah Harapan Bangsa, BPK Penabur, Rumah Sakit Mayapada, pusat perbelanjaan (mal), dua SPBU, pasar modern, hingga beragam tempat kuliner. Helen mengatakan tingginya minat masyarakat untuk tinggal dan beraktifitas di Kota Modern tidak lepas karena lokasinya yang sangat strategis di tengah Kota Tangerang dengan aksesibilitas yang baik dan berkembangnya pula kawasan yang berada di sekitarnya. Kawasan perumahan yang bebas banjir ini memiliki akses yang sangat dekat dan cepat menuju Bandara International Soekarno-Hatta (Soetta). Apalagi Bandara International Soetta juga terus berkembang seiring dengan terus meningkatnya pengguna jasa layanan penerbangan. Kota Modern memiliki lima akses utama yakni Tol Jakarta–Merak, Tol Bandara Sedyatmo, Jalan Raya Daan Mogot, Jalan Raya Serpong, dan Jalan Cipondoh Raya. Aksesibilitas Kota Modern semakin baik dengan beroperasinya ruas tol Kunciran–Bandara Soekarno-Hatta (14,2 km), yang masuk dalam rangkaian pembangunan Jakarta Outer Ring Road (JORR) 2 yang terbentang 110 km jalan dari Bandara Soekarno-Hatta hingga Cilincing di Jakarta Timur. Ada enam ruas tol yang akan beroperasi di JORR 2 yaitu Bandara Soekarno-Hatta–Batu Ceper–Kunciran sepanjang 14,2 km, Kunciran–Serpong 11,1 km, Serpong–Cinere 10,1 km, Cinere–Jagorawi 14,7 km, Cimanggis–Cibitung 25,2 km, dan Cibitung–Cilincing 34 km. Salah satu pintu keluar dan masuk tol Kunciran–Bandara Soekarno-Hatta dibangun dekat dengan Kota Modern, berjarak hanya sekitar 800 meter. Dengan demikian, Kota Modern semakin mudah dan cepat dicapai dari segala arah. “Kami optimistis Kota Modern semakin berkembang pesat setelah jalan tol JORR 2 beroperasi semua, karena akan semakin mudah dan cepat dicapai dari berbagai arah,” kata Helen pada Jumat (3/12/2021). Baca Juga : PUPR Yakin UU Cipta Kerja Pacu Pembangunan Perumahan Dia pun menjelaskan perumahan Modernhill di Pondok Cabe seluas 60 hektare memiliki beberapa keunggulan antara lain lokasinya strategis yakni berada di selatan Jakarta dengan tipikal lahan yang berkontur memberi kesan kawasan pegunungan yang berhawa sejuk, berada di depan lapangan golf Pondok Cabe, dekat dengan lapangan terbang Pondok Cabe, Cinere, dan Tol TB Simatupang Jakarta. Lokasi Modernhill akan dilalui JORR 2 menuju ke Bandara Soekarno-Hatta, menjadikan akses menuju bandara dan ke banyak kawasan di Jakarta dan Jabodetabek semakin cepat karena tersedia akses pintu tol terdekat dengan radius 4 km dari gerbang perumahan Modernhill. Hal ini akan berimbas pada pesatnya kenaikan harga tanah di Modernhill. Saat ini, lanjutnya, harga jual produk Modernhill sangat kompetitif dibandingkan dengan pesaing di sekitar kawasan Pondok Cabe dan Pamulang. Perumahan Modernhill dilengkapi dengan berbagai fasilitas penunjang yang memberi kenyamanan dan keamanan bagi penghuni. Beberapa fasilitas yang letaknya sangat dekat dengan ModernHill antara lain Lapangan Golf Pondok Cabe, Sekolah Harapan Bangsa, Sekolah Karisma Bangsa, lapangan terbang Pondok Cabe, sekolah negeri, Universitas Terbuka, RS Cinere, RS Pondok Indah, Cilandak Town Square, dan SPBU. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20211203/383/1473556/kota-modern-modernhill-di-tangerang-hadirkan-promo-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-10 20:06:00", "title": "Pendapatan MDLN Naik 22 Persen, Rugi Bersih Turun 65 Persen", "content": " Bisnis.com , JAKARTA – PT Modernland Realty Tbk. selama 9 bulan pertama tahun ini membukukan pendapatan Rp578,19 miliar, meningkat Rp106,56 miliar atau 22,59 persen dibandingkan dengan posisi per 30 September 2020 ( year-on-year /yoy) yang Rp471,63 miliar. Dalam paparan publik MDLN pada Jumat (10/12/2021), Herman, Direktur PT Modernland Realty Tbk., menjelaskan pula bahwa per 30 September 2021, Perseroan membukukan rugi bersih Rp460,19 miliar, turun Rp885,61 miliar atau 65,80 persen dibandingkan dengan 9 bulan awal 2020 yang Rp1,34 triliun. Sementara itu, David Iman Santosa, Direktur PT Modernland Realty Tbk., mengatakan untuk kinerja penjualan hingga 30 September 2021 serta prospek usaha Perseroan, pencapaian kinerja hingga kuartal III/2021, Perseroan berhasil mencatatkan  marketing sales  Rp1,09 triliun dengan segmen residensial berkontribusi Rp902,47 miliar, industrial Rp77,67 miliar, serta  hospitality  Rp106,15 miliar. Dharma Mitra, direktur lainnya, menjelaskan timbulnya Covid-19 sejak awal 2020 membawa dampak terhadap perekonomian di Indonesia dan dunia. Pandemi ini menimbulkan ketidakpastian untuk kegiatan operasional Perseroan sehingga berdampak pada hasil operasi serta posisi keuangannya. Terhitung sejak pertengahan Maret 2020, Perseroan menerapkan kebijakan bekerja dari rumah dan hal itu sangat membatasi aktivitas bisnis Perseroan. Memasuki 2021, kondisi perekonomian masih mengalami perlambatan terlebih dengan adanya Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) Darurat pada Juli. Namun, kegiatan vaksinasi memberikan sentimen positif pada pasar dengan meningkatnya keyakinan konsumen terhadap kondisi perekonomian yang ditandai dengan membaiknya mobilitas masyarakat sejalan dengan pelonggaran kebijakan pembatasan kegiatan masyarakat. “Perseroan terus berupaya meningkatkan kinerja pemasaran antara lain dengan memanfaatkan program relaksasi Pajak Pertambahan Nilai (PPN) untuk rumah tapak di bawah Rp2 miliar,” kata Dharma. Dia menambahkan di sektor industrial meskipun sentimen positif berkembang di pasar seiring dengan kegiatan vaksinasi masyarakat, tetapi kebanyakan investor masih  wait and see . “Namun, Perseroan tetap menjaga hubungan yang baik dan terjalinnya komunikasi dengan beberapa potensial investor yang diharapkan mulai berinvestasi pada 2022,” tutur Dharma. Dari segmen  hospitality , Perseroan mencatatkan pertumbuhan dari sisi pendapatan. Program karantina dari kedatangan tamu luar negeri menjadi salah satu katalis positif bagi  occupancy rate  sepanjang 2021 selain dari pendapatan  non-guest room  dengan mayoritas konsumen dari kalangan pemerintahan yang membutuhkan tempat training dan rapat  offline  seiring dengan penerapan PPKM Level 1 di Jakarta pada November lalu. David Iman Santosa mengatakan kondisi ekonomi 2021 masih mengalami perlambatan, tetapi program  vaksinasi masyarakat yang dilakukan oleh Pemerintah memberikan dampak yang positif dari tingkat keyakinan konsumen terhadap kondisi perekonomian. Hal ini menjadi sentimen positif bagi Perseroan untuk melakukan penetrasi pasar di segmen residensial, terlebih dengan dukungan dari Pemerintah terkait program relaksasi PPN untuk rumah tapak dibawah Rp2 miliar yang diperpanjang hingga akhir Desember 2021. Baca Juga : Kejar PPN, Proyek Rumah Precast di Jakarta Garden City Dipacu “Untuk mendukung program relaksasi PPN ini, Perseroan memberikan diskon dan promosi yang menarik bagi konsumen, serta memanfaatkan teknologi  precast  dari anak usaha untuk mempercepat pembangunan sehingga proses serah terima unit ke konsumen pun dapat dipercepat,” kata David. David mengatakan Perseroan tetap mengupayakan berbagai alternatif untuk memenuhi semua kewajiban Perseroan, termasuk mendongkrak penjualan aset melalui promosi atau diskon serta meningkatkan kolektabilitas piutang Perseroan. Di sisi lain, Perseroan juga melakukan efisiensi pengeluaran biaya operasional. Perseroan percaya pada akhirnya pandemi akan berhasil ditangani dengan peran serta berbagai pihak baik Pemerintah, masyarakat maupun pelaku usaha terkait. Vaksinasi Covid-19, kata David, membawa harapan untuk pemulihan ekonomi ke arah yang lebih baik. Perseroan berharap dengan keefektifan vaksin Covid-19 dapat mendongkrak animo masyarakat untuk kembali berinvestasi di dunia properti. Dia menjlaskan keunggulan kompetitif Modernland Realty adalah proyek-proyeknya yang terletak di lokasi yang strategis serta luasan landbank yang lebih dari cukup untuk keberlangsungan usaha Perseroan ke depannya. Sebagai contoh, Jakarta Garden City, salah satu proyek  flagship  Modernland Realty yang telah berhasil menggandeng global investor seperti Ikea, Aeon, serta Lotte E&C, masih memiliki lebih dari cukup landbank untuk pengembangan hingga 15 tahun ke depan. Pesatnya perkembangan infrastruktur di Koridor Timur Jakarta secara tidak langsung telah menjadikan  township  Jakarta Garden City sebagai pintu gerbang terdepan bagi koridor timur Jakarta. Jakarta Garden City juga terintegrasi langsung dengan berbagai fasilitas infrastruktur serta berbagai objek vital di sepanjang koridor timur Jakarta hingga ujung Pulau Jawa. Tak heran, jika jumlah investor global yang memilih Jakarta Garden City sebagai lokasi investasi mereka di Indonesia terus bertumbuh dalam kurun waktu 5 tahun terakhir. Belum lagi proyek baru Modernland Realty di Bekasi, Jawa Barat, serta Cilejit, Banten. Pada 2019 Perseroan meluncurkan proyek Modernland Cilejit seluas 1.000 hektare yang mengusung konsep  transit oriented development  (TOD) dan  resort living . Dilengkapi berbagai fasilitas seperti sarana kawasan, theme park, water park, dan edu park. Modernland Cilejit merupakan kawasan hunian dengan harga terjangkau yang ditujukan bagi kalangan muda dan orang-orang yang membeli rumah untuk pertama kalinya. Baca Juga : Modernland Realty Bukukan Marketing Sales Rp1,6 Triliun Terkait dengan restrukturisasi Guaranteed Senior Notes 2021 dan 2024, William Honoris, Presdir PT Modernland Realty Tbk., menjelaskan perseroan merupakan salah satu pengembang yang terkena dampak buruk pandemi Covid-19. Pada Agustus 2020 dan Oktober 2020 Perseroan mengalami gagal bayar kupon. Akibatnya, pada September dan November 2020, Perseroan bersama-sama dengan entitas anak di Singapura yaitu Modernland Overseas Pte Ltd (MLO) dan JGC Ventures Pte Ltd (JGCV) mengajukan moratorium ke Pengadilan Singapura sesuai dengan Undang-Undang Kepailitan Pasal 64 tentang Restrukturisasi dan Pembubaran. Moratorium tersebut dimaksudkan untuk memberikan waktu bagi Perseroan untuk mengajukan Scheme of Arrangement. Pada 25 Juni 2021, setelah menerima indikasi dukungan dari berbagai pihak, termasuk pemegang Notes terhadap syarat dan ketentuan restrukturisasi Notes-2021 dan restrukturisasi Notes-2024, Perseroan mengumumkan dimulainya Scheme of Arrangement kepada para Kreditur Skema melalui Situs Scheme of Arrangement, Sistem Kliring, dan SGXNet. Pada 2 Juli 2021 diadakan rapat informasi, dan pada 9 Juli 2021, skema yang diajukan  tersebut disetujui oleh mayoritas kreditur. Hasil votingnya adalah 100 persen suara setuju untuk skema JGCV dan 99,52 persen suara setuju untuk skema MLO. Pada 30 Agustus 2021 Scheme of Arrangement disetujui oleh Pengadilan Singapura. Adapun skema restrukturisasi yang disetujui oleh Kreditur dan pengadilan Singapura antara lain: Pertama , perubahan jatuh tempo Notes-2021 dari 30 Agustus 2021 menjadi 30 Juni 2025 dan perubahan jatuh tempo Notes-2024 dari 30 April 2024 menjadi 30 April 2027. Kedua , perubahan tingkat suku bunga per tahun. Bunga per tahun untuk masing-masing Notes-2021 dari 10,75 persen dan Notes-2024 dari 6,95 persen menjadi, tahun pertama dalam bentuk uang sebesar 0 persen dan non-uang (notes tambahan)/Payment in Kind (PIK) notes 3 persen, tahun kedua dalam bentuk uang 1 persen dan non-uang/PIK notes 3 persen, tahun ketiga dalam bentuk uang 2 persen dan non-uang/PIK notes 3 persen, dan tahun keempat sampai jatuh tempo dalam bentuk uang 3 persen dan non-uang/PIK notes 3 persen. Ketiga , Janji Penjualan Aset. Perseroan akan menjual beberapa aset antara lain pada atau sebelum 30 Juni 2023 sebesar US$40 juta dan pada atau sebelum 31 Desember 2024 sebesar US$160 juta, yang mana 75 persen dari hasil dana penjualan tersebut akan ditransfer ke dalam rekening escrow yang telah ditentukan sebagai opsi untuk pembelian kembali atau penebusan pada harga pembelian di bawah par (termasuk melalui Reverse Dutch Auction). Keempat , Jaminan Tanah (dan/atau bangunan). Perubahan Notes-2021 dan Perubahan Notes-2024 akan dijamin dengan tanah (dan/atau bangunan) milik entitas anak Perseroan yang akan dibebani dengan hak tanggungan. Nilai penjaminan atas jaminan aset kebendaan ini adalah sebesar 60%.  Selanjutnya dalam rangka memenuhi persyaratan Wali Amanat, Perseroan menjalani Sidang Chapter 15 yang dilakukan secara virtual oleh United States Bankruptcy Court Southern District of New York pada 14 Oktober 2021 yang hasilnya menguatkan putusan Scheme of Arrangement yang diputuskan Pengadilan Singapura. William menjelaskan Perseroan tengah merampungkan dokumen legal dan administrasi terkait perjanjian wali amanat ( indenture ) dengan batas waktu ( long stop date ) 31 Desember 2021. Dia menyebutkan Perseroan optimistis restrukturisasi efektif sebelum tenggat waktu tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211210/192/1476393/pendapatan-mdln-naik-22-persen-rugi-bersih-turun-65-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-30 13:48:00", "title": "Modernland Cilejit Mulai Serah Terima Rumah di Klaster Ramma", "content": " Bisnis.com , JAKARTA – Modernland Cilejit,  township  seluas 1.000 hektare yang dikembangkan PT Griya Sukamanah Permai, anak usaha PT Modernland Realty Tbk., di Cilejit, Tangerang, Banten, mulai melakukan serah terima rumah di klaster Ramma. Dengan demikian, para pembeli rumah tidak akan lama lagi dapat segera menempati rumah di Modernland Cilejit yang mulai dikembangkan sejak 2019. William, Sales Manager Urban Development PT Modernland Realty Tbk., mengatakan developer tgersebut senantiasa berkomitmen melanjutkan pengembangan Modernland Cilejit di tengah berbagai kendala akibat pandemi Covid-19 dan pembangunan bisa sesuai dengan jadwal yang ditetapkan. “Kami bersyukur, di tengah pandemi tetap bisa menjalankan komitmen kepada para pembeli dan hari ini kami melakukan serah terima rumah di klaster Ramma,” ujarnya melalui keterangan tertulis pada Rabu (30/12/2021). Proses serah terima unit merupakan bagian dari  milestone  sebuah proyek yang paling dinantikan oleh pengembang dan khususnya konsumen. “Dengan serah terima, pengembang berhasil melaksanakan berbagai rangkaian pekerjaan proyeknya, sedangkan konsumen bisa segera mendapatkan produk properti yang dinantikannya selama ini,” ujar William. Dia menambahkan keputusan pembeli hunian di Modernland Cilejit sangat tepat karena township itu memiliki banyak keunggulan yang dapat meningkatkan kualitas hidup maupun sebagai bentuk investasi menguntungkan. “Bagi yang belum membeli, segeralah membeli, karena harga properti di Modernland Cilejit dipastikan terus meningkat seiring dengan terus dikebutnya progres pembangunan. Jangan ragu, karena Anda tidak membeli gambar, tetapi proyek ini sudah berwujud, sehingga lebih baik dan sangat aman membeli properti di Modernland Cilejit,” paparnya. Baca Juga : Tangerang Raya Daerah Paling Prospektif untuk Properti Dia menyebutkan Modernland Cilejit akan dikembangkan sesuai dengan yang direncanakan, sehingga menjadi pilihan utama bagi masyarakat yang mencari hunian dan ingin hidup lebih baik di Tangerang. William memerinci rumah tipe Real Estate (RE) di klaster Ramma berukuran luas bangunan (LB) 27 m2–96 m2 dan luas tanah (LT) 72 m2–96 m2 dipasarkan seharga Rp259 hingga Rp403 jutaan. Berdesain modern, rumah tersebut sangat cocok bagi masyarakat urban yang mendambakan rumah sehat di lingkungan yang memiliki fasilitas lengkap dengan akses transportasi yang mudah dan murah. Total rumah yang akan dibangun di klaster Ramma sebanyak 274 unit. Dia mengutarakan sejumlah hal menjadi keunggulan Modernland Cilejit, yang dirancang sebagai kawasan premium yang dilengkapi berbagai fasilitas modern terbaik seperti sarana pendidikan,  t heme  p ark,  w ater  p ark , dan  e du  p ark , sarana kesehatan, area komersial, transportasi, hingga sarana ibadah. “Modernland Cilejit menawarkan keseimbangan hidup bersama keluarga dan orang terkasih dengan sederet fasilitas lengkap. Modernland Cilejit akan memberikan warna baru bagi kawasan hunian di Tangerang,” kata William. Lokasi Modernland Cilejit hanya selangkah dan terintegrasi langsung dengan stasiun KRL Commuterline Cilejit. Transportasi massal yang paling banyak digunakan masyarakat Jabodetabek saat ini adalah Commuterline, dan lokasi Modernland Cilejit menempel dengan stasiun Cilejit sehingga dengan demikian dapat disebut paling terdepan di Kabupaten Tangerang. “Tentunya membuat mobilitas penghuni akan lebih cepat dan mudah untuk mencapai berbagai tujuan di Serpong maupun CBD Jakarta sekalipun,” ujar William seraya mengatakan penerapan konsep  t ransit  o riented  d evelopment  (TOD) pada proyek Modernland Cilejit membuat penghuni tidak perlu membuang banyak waktu di jalan,” papar William. Baca Juga : Insentif PPN Diperpanjang 6 Bulan, Harapan untuk Lebih Baik Christine Natadipraja, President Billionaire Club,  m arketing  c hannel  produk Modernland, menambahkan sejak mulai dikembangkan pada 2019, hingga saat ini sudah banyak progres pembangunan yang terlihat di lokasi proyek Modernland Cilejit di antaranya seperti telah diselesaikannya pembangunan infrastruktur jalan utama dan saluran drainase di dalam kawasan. Kemudian, Marketing Gallery yang saat ini juga telah mulai digunakan. Tiga jenis rumah contoh juga sudah selesai dibangun sehingga masyarakat bisa secara langsung melihat bentuk dan desain serta aspek penataan interior rumah yang akan dibeli. Kemudian rumah yang telah terjual di tahap 1 dan 2, di mana PT Modernland Realty Tbk. berhasil menjual total 1.500 unit, juga terus dikebut pembangunannya dengan target diserahterimakan tepat waktu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211230/47/1483764/modernland-cilejit-mulai-serah-terima-rumah-di-klaster-ramma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-28 13:27:00", "title": "Modernland Gelar Agent Property Award di Jepang", "content": " Bisnis.com, JAKARTA—Perusahaan pengembang PT Modernland Realty Tbk. kembali menggelar acara penganugerahan apresiasi bagi para pemasar properti berprestasi bertajuk Agent Property Award 2019. Dalam event yang berlangsung pada 19 – 27 Maret 2019 di Jepang tersebut, PT Modernland Realty Tbk. memberikan apresiasi kepada seluruh Agent Property dan kantor Agent Property yang telah berprestasi dalam memasarkan produk-produk properti di perumahan skala kota (township) Jakarta Garden City. Proyek itu dikembangkan PT Mitra Sindo Sukses, anak perusahaan dari PT Modernland Realty Tbk. yang berlokasi di Jl Raya Cakung-Cilincing, Jakarta Timur sepanjang 2018 lalu. Pada gelaran Agent Property Award 2019 kali ini, kategori penilaian yang dilombakan adalah pencapaian atas seluruh penjualan unit yang dipasarkan di Jakarta Garden City. Hal itu meliputi rumah, ruko, kavling dan beragam produk lainnya berdasarkan laporan penjualan masing masing Agent Property dan kantor Agent Property, dengan rincian sebanyak 136 kantor Agent serta lebih dari 3.000 agen. Seluruh data yang masuk kemudian dilakukan penilaian oleh team penilai dari Management PT Modernland Realty Tbk. dan PT Mitra Sindo Sukses. Tim penilai memutuskan untuk memberikan penghargaan kepada para Agent Property dan kantor Agent Property sebagai berikut: Untuk kategori The Best Office Agent diberikan kepada : 9PRO – Sudianto, sementara untuk kategori The Best Sales Inhouse diberikan kepada - Suwito Awie. “Kerja keras, prestasi dan reputasi para Agent Property harus diberikan apresiasi yang setinggi-tingginya, misalnya dalam bentuk reward jalan-jalan keluar negeri dan yang lainnya,” ujar Freddy Chan, Wakil Presiden Direktur PT Modernland Realty Tbk. dalam rilisnya Kamis (28/3/2019). Sami Miettinen, Direktur Utama PT Mitra Sindo Sukses, Jakarta Garden City sebagai salah satu produk properti andalan PT Modernland Realty Tbk. mengusung konsep yang diinginkan oleh masyarakat modern yakni mengedepankan kenyamanan, keamanan, dan memiliki prospek investasi yang tinggi di masa depan. Berbagai fasilitas modern, katanya, telah tersedia di Jakarta Garden City, termasuk AEON Mall dan yang saat ini sedang dibangun adalah IKEA. “Dengan keunggulan-keunggulan tersebut, para Agent Property tentu akan lebih mudah dalam memasarkan produk-produk yang diluncurkan di Jakarta Garden City kepada para prospek dan calon konsumen.” Hyronimus Yohanes, GM Sales & Marketing Jakarta Garden City menambahkan, setelah beroperasinya AEON Mall dan akses tol Cilincing - Tanjung Priok. Akses tol itu membuat Jakarta Garden City mudah diakses dari tol dalam kota dan berbagai kawasan Jabodetabek, seperti Pluit, Bandara Soekarno-Hatta, Pelabuhan, Ancol, Mangga Dua, dan sebagainya. “Jakarta Garden City merupakan kawasan sunrise property yang sedang berkembang dan terus membangun. Karena itu, berinvestasi di Jakarta Garden City akan menghasilkan investasi tinggi di masa depan,” kata Hyronimus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190328/47/905428/modernland-gelar-agent-property-award-di-jepang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-05 16:45:00", "title": "Anak Usaha Modernland Raih Penghargaan Salurkan KPR Subsidi Terbanyak", "content": " Bisnis.com, JAKARTA--PT Modernland Realty Tbk. melalui anak usahanya PT Golden Surya Makmur meraih penghargaan dari PT Bank Tabungan Negara (Persero) Tbk. Cabang BSD sebagai pengembang yang berhasil menyalurkan KPR Subsidi terbanyak sepanjang 2018. Pengembang yang menggarap perumahan low cost Puri Kencana, Cikande-Serang, Banten itu menyalurkan sebanyak 264 unit dengan nilai sebesar Rp30,53 miliar. “Semoga hal ini bisa semakin memacu kami untuk bekerja lebih baik lagi dalam menyediakan hunian yang berkualitas dan terjangkau bagi para pekerja di sekitar kawasan Cikande dengan menggunakan KPR BTN,” ujar Feliks Hariyanto, Low Cost Housing Division Head PT Modernland Realty Tbk., dalam rilisnya Jumat (5/4/2019). Selain di BTN Cabang BSD, PT Golden Surya Makmur juga menyalurkan KPR Subsidi di beberapa bank lain selama tahun 2018 dengan jumlah 126 unit dengan nilai sebesar Rp14,603 miliar Perumahan Puri Kencana yang dikembangkan di atas lahan seluas 12,6 hektare sejak tahun 2015, rencananya akan mencakup 937 unit rumah dan hingga saat ini sudah 90 persen terbangun. PT Golden Surya Makmur akan melanjutkan pengembangan perumahan Puri Kencana tahap 2 di atas lahan seluas 10,2 hektare dengan total unit rumah yang akan dibangun sebanyak 815 unit. Rumah yang dipasarkan di perumahan Puri Kencana antara lain Type 29/72 seharga Rp124 jutaan dan Tipe 36/72 seharga Rp130 jutaan. Feliks mengatakan, keunggulan perumahan Puri Kencana antara lain kusen full aluminium, pintu solid, plafond GRC, rangka atap baja ringan dan lantai mezzanin. “Untuk mempercepat penjualan, kami mengadakan product knowledge di pabrik-pabrik sekitar kawasan Cikande dan  bekerjasama dengan agen properti spesialis rumah sederhana,” ujar Feliks. Sepanjang tahun 2018 lalu PT Golden Surya Makmur berhasil menjual sebanyak 362 unit senilai Rp45,893 miliar sedangkan di tahun 2019 perseroan menargetkan dapat meraih penjualan sebanyak 160 unit senilai Rp20,800 miliar. Selain Perumahan Puri Kencana, PT Modernland Realty Tbk., juga mengembangkan perumahan low cost lainnya, di antaranya Perumahan Puri Teratai, Purimas dan Green Valley di Sukabumi, yang bertujuan ikut membantu pemerintah dalam penyedian rumah sederhana. “Ke depan kami akan terus mengembangkan perumahan low cost agar masyarakat berpenghasilan rendah bisa semakin mudah dan berkesempatan memiliki rumah layak terjangkau sehingga produktivitas juga akan meningkat,” ujar Freddy Chan, Vice President Director PT Modernland Realty Tbk. Di kawasan Cikande, PT Modernland Realty Tbk., melalui anak usaha PT Modern Industrial Estat, mengembangkan kawasan industri ModernCikande sejak tahun 1991. Berdiri di atas lahan seluas 3.175 hektare, ModernCikande Industrial Estate kini telah dihuni oleh lebih dari 200 perusahaan baik lokal maupun asing yang menyerap banyak tenaga kerja dan para pekerja itu membutuhkan hunian yang terjangkau dan dekat dengan lokasi pabrik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190405/47/908391/anak-usaha-modernland-raih-penghargaan-salurkan-kpr-subsidi-terbanyak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-11 11:35:00", "title": "Pefindo Turunkan Outlook Modernland Realty (MDLN) Menjadi Negatif", "content": " Bisnis.com,  JAKARTA — Lembaga pemeringkat, PT Pemeringkat Efek Indonesia (Pefindo) merevisi peringkat PT Modernland Realty Tbk. dari stabil menjadi negatif. Dalam riset Pefindo, Kamis (11/4/2019), prospek untuk peringkat Modernland direvisi  menjadi negatif dari stabil, untuk mengantisipasi pelemahan pada rasio struktur permodalan dan perlindungan arus kas yang disebabkan oleh pengakuan pendapatan dan  marketing sales  yang lebih rendah di tengah tingkat utang  yang tinggi. \"Kami juga menaruh perhatian besar pada tingginya porsi utang perusahaan [MDLN] dalam  mata uang  asing, yang akan memberikan tekanan terhadap profil keuangan perusahaan,\" mengutip riset Pefindo. Di sisi lain, Pefindo mempertahankan peringkat idA- untuk Modernland Realty (MDLN) dan obligasi berkelanjutan I/2015 seri B. Pefindo menilai, obligor dengan peringkat idA memiliki kemampuan yang kuat dibanding obligor Indonesia lainnya untuk memenuhi komitmen keuangan jangka panjangnya. Walaupun demikian, kemampuan obligor mungkin  akan terpengaruh oleh perubahan buruk keadaan dan kondisi ekonomi dibandingkan obligor dengan peringkat lebih tinggi. Tanda negatif,  (-) menunjukkan bahwa peringkat yang diberikan relatif lemah dan di bawah rata-rata kategori yang bersangkutan. Peringkat tersebut mencerminkan cadangan lahan MDLN yang besar, kualitas aset yang baik, dan marjin profitabilitas yang baik. Namun, peringkat tersebut dibatasi oleh struktur permodalan yang agresif dan proteksi arus kas Perusahaanyang lemah, konsentrasi proyek dan kurangnya recurring income, serta adanya risiko dari pengembangan proyek baru di lokasi baru. Pefindo menyatakan, peringkat tersebut dapat diturunkan  apabila MDLN menambah jumlah utang serta tidak dapat mencapai target pendapatan dan EBITDA, yang akan memicu pemburukan  profil keuangan.  Prospek atas peringkat MDLN dapat direvisi  menjadi stabil apabila mencapai target marketing sales, pendapatan, serta EBITDA. Hal ini juga harus disertai dengan perbaikan struktur modal dan perlindungan arus kas perusahaan secara berkelanjutan. Kegiatan MDLN meliputi pengembangan properti residential, kawasan industrial, dan eksposur kecil ke segmen perhotelan dan komersial. Proyek-proyek utama MDLN terletak di Cakung, Serang, dan Tangerang. Pada Desember 2018, pemegang saham MDLN adalah Woodside Global Venture Inc (13,40%), AA Land Pte Ltd(9,58%), PT Panin Sekuritas Tbk (9,51%), PT Honoris Corpindo Pratama (5,41%) dan publik (62,10%). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190411/192/910530/pefindo-turunkan-outlook-modernland-realty-mdln-menjadi-negatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-07 17:42:00", "title": "Waskita Karya Realty dan Subsidiary Modernland Realty Kembangkan Toll Road City Seluas 350 Hektar", "content": " Bisnis.com,  JAKARTA - Dalam rangka meningkatkan portofolio perusahaan, PT Waskita Karya Realty, anak perusahaan PT Waskita Karya (Persero) Tbk menjalin kerjasama dengan Subsidiary PT Modernland Realty Tbk dalam pengembangan lahan seluas 350 Hektar yang berlokasi di Bekasi. Lahan tersebut akan dimanfaatkan untuk dikembangkan menjadi Kota Mandiri yang berkonsep sebagai toll road city terintegrasi dengan fasilitas transportasi massal. Mengusung konsep pengembangan Kota Mandiri, proyek ini terintegrasi dengan Tol Tanjung Priok-Cibitung serta dilengkapi berbagai fasilitas transportasi massal termasuk kereta api dan bus. Pembangunan kawasan juga memberikan nilai tambah dengan adanya rencana untuk membangun berbagai fasilitas publik seperti pusat pendidikan, bisnis, perbankan dan rumah sakit sebagai proses utama yang menghubungkan dengan pusat-pusat kegiatan utama di kawasan tersebut. Sehingga, tidak hanya kebutuhan hunian yang terpenuhi namun juga dapat memberikan nilai tambah terhadap perekonomian baru yang terhubung dengan fasilitas publik dan sarana pendukung lainnya. Karena itu, dipastikan proyek ini akan segera terwujud menjadi sarana investasi terbaik di masa mendatang. Konsep pembangunan toll road city mengintegrasikan berbagai konsep pengembangan produk mulai dari landed house, mixed use, apartemen, area komersial, fasilitas pendidikan dan rumah sakit serta menghimpun seluruh segmen pasar mulai dari kelas menengah ke bawah hingga kelas atas. Proyek ini juga diharapkan ikut serta membantu program Pemerintah dalam penyediaan kebutuhan hunian yang layak bagi masyarakat. Direktur Utama PT Waskita Karya Realty, Tukijo mengungkapkan, kolaborasi antara PT Waskita Karya Realty dengan Subsidiary PT Modernland Realty Tbk merupakan kerjasama strategis dalam mengembangkan toll road city. \"Hal ini sejalan dengan komitmen perusahaan untuk terus melakukan inovasi dan memberikan nilai terbaik dalam membangun kawasan hunian berkelanjutan yang memiliki akses terhadap transportasi massal”, ungkap Tukijo dalam siaran persnya. Selanjutnya, Tukijo juga menyampaikan, tren pengembangan pasar properti saat ini mulai meningkat secara permintaan dan mengingat ukuran luas kawasan pengembangan yang tergolong cukup besar untuk pengembangan yang berkesinambungan, maka PT Waskita Karya Realty memilih Subsidiary PT Modernland Realty Tbk sebagai strategic partner yang memiliki visi dan misi yang sama. PT Waskita Realty telah membentuk sejumlah portofolio properti yang terdiri dari hunian vertikal, hotel maupun office tower. Pada awal tahun 2018, PT Waskita Karya Realty meluncurkan dua produk properti baru melalui ground breaking Nines Plaza & Residences di Serpong serta soft launching Solterra Place di Pejaten yang baru saja dilaksanakan pada bulan Februari 2018. Tahun ini perusahaan akan mengarahkan pengembangan bisnis pada pembangunan Transit Oriented Development (TOD), Toll Road City, dan Aerotropolis melalui sinergi dengan BUMN. Selain itu, PT Waskita Karya Realty juga tetap mengedepankan Regular Development dengan adanya beberapa upcoming project seperti Two Senopati dan Vasaka Denpasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180307/107/747165/pt-askita-karya-realty-dan-subsidiary-pt-modernland-realty-tbk-kembangkan-toll-road-city-seluas-350-hektar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:08:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170621/441/664783/emiten-properti-belanja-modal-mdln-meningkat-2-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-21 15:53:00", "title": "Modernland (MDLN) Bagikan Dividen Rp100,26 Miliar", "content": " Bisnis.com, JAKARTA — Emiten properti PT Modernland Realty Tbk. akan membagikan dividen tunai senilai Rp100,26 miliar atau setara 20% dari total laba bersih perseroan sepanjang 2016 lalu yang senilai Rp501 miliar. Keputusan tersebut telah memperoleh restu pemegang saham dalam rapat umum pemegang saham tahunan yang digelar perseroan pada Rabu (21/6/2017). Adapun, total saham beredar perseroan saat ini mencapai 12,53 miliar lembar sehingga setiap lembar saham akan memperoleh dividen senilai Rp8. Freddy Chan, Wakil Direktur Utama Modernland Realty, mengatakan bahwa dalam RUPS tersebut, perseroan juga memperoleh restu untuk melakukan pembelian kembali saham perseroan atau  buyback. Buyback tersebut rencananya akan dilakukansebanyak-banyaknya terhadap 5,59% dari seluruh modal ditempatkan dan disetor penuh, atau maksmimal 700 juta lembar. “Pembiayaan rencana pembelian kembali saham akan berasal dari saldo laba perseroan. Besarnya dana dalam rangka rencana pembelian kembali saham sebagaimana dimaksud di atas adalah sebanyak-banyaknya sebesar Rp250 miliar,” ungkapnya dalam keterangan resmi perseroan, Rabu (21/6/2017). Emiten dengan kode saham MDLN ini berharap  buyback  tersebut dapat meningkatkan likuiditas perdagangan saham perseroan di bursa. Perseroan juga berharap harga saham perseroan nantinya dapat benar-benar mencerminkan nilai fundamental perseroan setelah  buyback  ini rampung. Selain itu,  buyback  ini juga dapat meningkatkan nilai laba per saham atau  earning per share  (EPS) serta imbal hasil per modal usaha atau  return on equity  (ROE) perseroan secara berkelanjutan. Tahun lalu, pendapatan MDLN tergerus 16% dibandingkan 2015. MDLN membukukan total pendapatan senilai Rp2,46 triliun, sementara pada 2015 mencapai Rp2,96 triliun. Laba bersih perseroan yang senilai Rp501 miliar juga lebih rendah 42% dibandingkan laba bersih 2015 yang mencapai Rp873 miliar. Kendati demikian, kinerja riil perseroan tahun lalu tidak buruk. Dari sisi marketing sales, MDLN berhasil membukukan Rp4,58 triliun, justru melampaui targetnya Rp4,2 triliun. Nilai marketing sales tersebut pun lebih tinggi 44% dibandingkan capaian 2015. Namun, kebijakan akuntansi Indonesia tidak membolehkan pembukukan pemasaran sebelum barang diserahterimakan sehingga kinerja tersebut tidak terefleksikan di tahun lalu. Kendati berhasil melampaui target marketing salesnya pada tahun lalu, MDLN tidak mengerek targetnya terlalu tinggi tahun ini. Tahun ini, perseroan hanya menargetkan Rp4,3 triliun. Nilai ini hanya sedikit lebih tinggi dari target tahun lalu, tetapi lebih rendah dari realisasi tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170621/192/665001/modernland-mdln-bagikan-dividen-rp10026-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-05 15:05:00", "title": "Marketing Sales MDLN Cenderung Stabil", "content": " Bisnis.com,  JAKARTA--Meski Idul Fitri telah usai, emiten properti PT Modernland Realty Tbk. (MDLN) mencatatkan  marketing sales  yang cenderung stabil. \"Penjualan selama Lebaran ada, tetapi tidak fantastis, biasa aja,\" ungkap Direktur Modernland Realty Cuncun M. Wijaya Wibowo pada Bisnis, Rabu (5/7/2017). Cuncun menuturkan untuk marketing sales kuartal II/2017 masih dalam proses perhitungan. Dia enggan memasang target optimis pada kuartal II/2017 mengingat adanya Idul Fitri yang jatuh pada triwulan tersebut. Sementara itu, marketing sales emiten bersandi saham MDLN masih 15% dari target yang dipasang atau setara Rp661 miliar pada Maret 2017. Target marketing sales MDLN hingga akhir tahun ini senilai Rp4,3 triliun. Adapun penjualan bersih MDLN per Maret 2017 mencapai Rp949,27 miliar, naik 55,85% year on year dari posisi Rp609,08 miliar pada periode yang sama tahun sebelumnya. Sementara itu, pendapatan dari hotel dan sewa naik 32% year on year per Maret 2017 menjadi Rp15,48 miliar. Total pendapatan MDLN per Maret 2017 mencapai Rp977,75 miliar, tumbuh 56,73% dari posisi Rp632,82 miliar pada periode yang sama tahun sebelumnya. Selain itu, laba bersih tahun berjalan MDLN per Maret 2017 mencapai Rp225,34 miliar, atau melejit 263% dari posisi Rp62,01 miliar secara tahunan. Dalam riset, NH Korindo Sekuritas memproyeksikan penjualan MDLN hingga akhir tahun mencapai Rp3,68 triliun, tumbuh 49,3% dari posisi Rp2,46 triliun. Sementara itu,  pertumbuhan penjualan MDLN pada 2015 hanya 4,3% dan terkontrakasi hingga 16,8% pada 2016. Analis NH Korindo Bima Setiaji mengungkapkan MDLN menerbitkan obligasi valuta asing senilaiUS$240 juta dengan kupon 6,95% per tahun. Dia mengungkapkan hasil penerbitan obligasi itu, akan digunakan untuk refinancing obligasi termasuk  senior notes  senilai US$247,42 juta yang akan jatuh tempo pada 2019 dan kupon tertinggi 9,75%. Bima menuturkan, melalui refinancing MDLN ini maka  kinerja korporasi bisa semakin positif. Dia mengungkapkan melalui investment grade dari S&P sangat memungkinkan MDLN meraih kupon lebih rendah dari sebelumnya. Penurunan kupon yang diperoleh MDLN, katanya, berpotensi mengurangi biaya bunga MDLN hingga Rp70 miliar, dan berdampak pada peningkatan laba pada akhir tahun. Bima memproyeksikann laba bersih MDLN pada akhir 2017 bisa mencapai Rp848 miliar, atau tumbuh 69% dari posisi Rp501 miliar pada periode yang sama tahun sebelumnya. Sebagai informasi, pada 2015, MDLN telah meraih laba senilai Rp873 miiliar, tetapi karena adanya kontraksi penjualan sehingga raihan laba emiten  properti ini juga tertekan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170705/192/668565/marketing-sales-mdln-cenderung-stabil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-31 13:26:00", "title": "KINERJA SEMESTER I/2017: Laba Modernland Realty (MDLN) Naik 9 Kali Lipat", "content": " Bisnis.com, JAKARTA--Emiten properti, PT Modernland Realty Tbk. membukukan laba bersih senilai Rp245,04 miliar, atau naik hingga 9 kali lipat dari periode yang sama tahun sebelumnya. Peningkatan laba Modernland ini sejalan dengan pertumbuhan pendapatan. Hingga Juni 2017, pendapatan Modernland mencapai Rp1,36 triliun, tumbuh 28,3% dari posisi Rp1,06 triliun pada periode yang sama tahun sebelumnya. Dalam laporan keuangan yang diterbitkan pada Senin (31/7/2017), beban pokok penjualan emiten berkode saham MDLN itu mencapai Rp600,1 miliar, naik 21,77% dari posisi Rp492,81 miliar pada periode yang sama tahun sebelumnya. Hingga Juni 2017, laba bersih per saham sepanjang tahun berjalan mencapai Rp19,56, naik hampir 10 kali lipat dari posisi Rp2,09 dari periode yang sama tahun sebelumnya. Adapun aset Modernland hingga Juni 2017 mencapai Rp14,55 triliun yang terdiri dari liabilitas Rp7,81 triliun dan ekuitas senilai Rp6,74 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170731/192/676491/kinerja-semester-i2017-laba-modernland-realty-mdln-naik-9-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-08-29 16:41:00", "title": "Jakarta Garden City Luncurkan Shop House Cleon Park", "content": " JAKARTA— PT Mitra Sindo Sukses, anak usaha PT Modernland Realty Tbk., menilai kebutuhan ruang komersial di Jakarta Garden City masih sangat tinggi, terutama seiring dengan semakin bertambahnya penghuni perumahan.  Sami Miettinen, Direktur Utama PT Mitra Sindo Sukses menuturkan saat ini rasio jumlah hunian dengan ruang komersial masih sangat realistis untuk bertambah.  “Saat ini jumlah rumah yang sudah dibangun di Jakarta Garden City sebanyak 2000 unit, sementara ruang komersial baru tersedia 200 unit. Jadi masih sangat potensial sehingga kami masih akan membangun ruang komersial di Jakarta Garden City,” ujarnya Selasa (29/8).  Perusahaan pun melepas produk terbaru yakni shop house Cleon Park yang merupakan area komersial di Perumahan Jakarta Garden City, Jakarta Timur. Saat ini kata dia telah mengantongi pejualan 38 unit dengan total penjualan Rp200 miliar. Shop house Cleon Park berada di dalam kawasan terpadu seluas 1,7 hektar, yang akan merangkum shop house Cleon Park dan apartemen 2 menara (Cleon Mansions). Cleon Mansions merupakan apartemen pertama dari Jakarta Garden City yang akan mulai dipasarkan pada kuartal pertama 2018, terdiri atas 613 unit.  Shop house Cleon Park imbuh dia cocok untuk berbisnis F&B atau Butik. Hyronimus Yohanes, GM Marketing & Sales Jakarta Garden City mengatakan ruki itu siap diserahterimakan pada 2019 dengan masa pembangunan 24 bulan. Harganya dipasarkan mulai dari Rp4,9 miliar hingga Rp8 miliar.  “Pembeli shop house Cleon Park  kebanyakan pengusaha yang berasal dari Jakarta Utara (Kelapa Gading, Sunter, dan Pantai Indah Kapuk), Jakarta Timur (Pulo Gebang dan Pondok Bambu), dan Bekasi. Kebanyakan membeli dengan memakai fasilitas Kredit Pemilikan Ruko (KPR) sebanyak 60%, sisanya dengan tunai bertahap 24 kali dan tunai keras,” jelasnya.  Lebih lanjut Sami mengatakan, saat ini adalah waktu yang tepat berinvestasi di Jakarta Garden City. Pasalnya harga tanahnya masih jauh lebih terjangkau tetapi telah dilengkapi fasilitas modern seperti AEON Mall dan IKEA yang akan bergabung di Jakarta Garden City.“Jakarta Garden City merupakan kawasan sunrise property yang sedang berkembang dan terus membangun. Karena itu, berinvestasi disini akan menghasilkan investasi tinggi di masa depan,” kata Sami.  Dalam kondisi teraktual, kawasan Perumahan Jakarta Garden City semakin mudah dan cepat diakses dengan beroperasinya Jalan Tol Tanjung Priok yang merupakan bagian dari Jalan Tol Lingkar Luar Jakarta (JORR) dan tersambung dengan Jalan Tol Dalam Kota yang akan menghubungkan lalu lintas dari JORR ke Cawang, Pluit, dan tentunya menuju Pelabuhan Tanjung Priok.  Keberadaan akses baru ini akan semakin menambah kemudahan mobilitas penghuni Jakarta Garden City. Akses lainnya adalah jalan tembus Tipar Cakung yang membuat perjalanan dari Kelapa Gading menuju Jakarta Garden City dan sebaliknya dapat ditempuh hanya dalam 20 menit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170829/48/685252/jakarta-garden-city-luncurkan-shop-house-cleon-park?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-31 14:09:00", "title": "Semester I/2017, Laba MDLN Naik 9 Kali Lipat", "content": " Bisnis.com,  JAKARTA--Emiten properti, PT Modernland Realty Tbk. membukukan laba bersih senilai Rp245,04 miliar, atau naik hingga 9 kali lipat dari periode yang sama tahun sebelumnya. Peningkatan laba Modernland ini sejalan dengan pertumbuhan pendapatan. Hingga Juni 2017, pendapatan Modernland mencapai Rp1,36 triliun, tumbuh 28,3% dari posisi Rp1,06 triliun pada periode yang sama tahun sebelumnya. Dalam laporan keuangan yang diterbitkan pada Senin (31/7/2017), beban pokok penjualan emiten berkode saham MDLN mencapai Rp600,1 miliar, naik 21,77% dari posisi Rp492,81 miliar pada periode yang sama tahun sebelumnya. Hingga Juni 2017, laba bersih per saham sepanjang tahun berjalan mencapai Rp19,56, naik hampir 10 kali lipat dari posisi Rp2,09 dari periode yang sama tahun sebelumnya. Adapun aset Modernland hingga Juni 2017 mencapai Rp14,55 triliun yang terdiri dari liabilitas Rp7,81 triliun dan ekuitas senilai Rp6,74 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170731/192/676490/semester-i2017-laba-mdln-naik-9-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:08:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170830/449/685288/Jakarta%20Garden%20City%20Tambah%20Fasilitas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:08:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170913/449/689199/MDLN%20Raih%20BTN%20Golden%20Property%20Awards?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-09-13 08:02:00", "title": "Jakarta Garden City Raih Penghargaan Properti", "content": " JAKARTA — Perumahan Jakarta Garden City, Jakarta Timur, yang dikembangkan PT Mitra Sindo Sukses, anak usaha PT Modernland Realty Tbk., meraih penghargaan pada ajang BTN Golden Property Awards 2017. Jakarta Garden City memperoleh penghargaan untuk kategori Large Scale Development Project (100 hektare—500 hektare) Region Jakarta. Acara tersebut diselenggarakan PT Bank Tabungan Negara Tbk. dan Indonesia Property Watch di Jakarta, Senin (11/9). “Kami bangga dengan pemberian penghargaan BTN Golden Property Awards 2017 kepada Jakarta Garden City yang merupakan salah satu proyek yang dikembangkan PT Mitra Sindo Sukses,” ujar Managing Director Hospitality PT Modernland Realty Tbk. (MDLN) Reagan Honoris ketika menerima penghargaan tersebut. Wakil Direktur Utama MDLN Freddy Chan menambahkan, ke depan, perusahaan akan terus mengembangkan produk inovasi, terutama agar dapat meningkatkan keunggulan-keunggulan komparatif. Jakarta Garden City yang berdiri di lahan 370 hektare terus berkembang dan telah dilengkapi berbagai fasilitas modern sehingga menjadi rumah bandar atau  township  untuk tempat tinggal, investasi, bekerja, rekreasi dan belajar di tengah hijaunya lingkungan. Menurut Freddy, masyarakat selalu menyambut antusias setiap produk-produk properti yang diluncurkan Jakarta Garden City. Pada Mei 2017, Jakarta Garden City sukses memasarkan  mixed home  The Savoy yang terjual habis dalam 2 hari saat  launching . Lalu, dalam 2 hari saat  launching  pada akhir Agustus lalu, 90%  shop house  Cleon Park terjual dengan nilai penjualan Rp200 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170913/107/689417/jakarta-garden-city-raih-penghargaan-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-22 12:16:00", "title": "Modernland Realty Bangun Hotel Kelas 3 di Kawasan Industri", "content": " Bisnis.com , JAKARTA - PT Modern Realty, Tbk melalui anak usahanya PT Modern Asia Hotel membangun perhotelan baru dengan kelas bintang tiga guna membidik potensi baru para ekspatriat di di kawasan industri Modern Cikande. Sales manager PT Modern Cikande Real Estate, Michael Adinata mengatakan selama ini selain menjual kavling lahan industri siap bangun, pihaknya telah menggandeng pengelola hotel Swiss—Belinn untuk operasional hotel itu pada akhir tahun ini. Menurutnya, pembangunan hotel ini bukan hanya untuk menunjang pariwisata Serang,Banten akan tetapi juga mengakomodir para ekspatriat yang memerlukan tinggal lebih lama dalam mengurus bisnisnya di kawasan industri. “Selama ini kalau terdekat mereka harus ke Serang atau Karawaci bahkan lewat Balaraja. Pembangunan ini bisa memfasilitasi mereka untuk long stay visit, meeting dan menjamu tamu merek,” kata Adinata kepada  Bisnis  dikutip Jumat(22/9) Berdiri di atas lahan seluas 7.750 m2 dengan luas bangunan 10.640 m2, hotel dengan nilai investasi sebesar Rp125 miliar ini nantinya memiliki ketinggian 10 lantai yang merangkum 165 kamar serta dilengkapi dengan ballroom berkapasitas 1.000 orang. Untuk tahun ini, Modern Cikande juga terus mengembangkan sejumlah fasilitas, antara lain, pembangunan Water Treatment Plant (WTP) atau IPAL dengan kapasitas awal 100 liter per detik yang akan segera beroperasi, serta perbaikan infrastruktur jalan utama sekitar 5 km dan jalan sekunder 5 km, pengerjaan cut and fill lahan seluas 500 hektar serta pembebasan lahan tambahan seluas 200-300 hektare. “Saat ini kami sedang mengembangkan lahan di Tahap V dan VI seluas 500-an hektar setelah tahun 2016 lalu, kami juga sukses mencatatkan penjualan lahan dengan total luas 28,5 hektare,” imbuh Adinata. Modernland optimistis jika penjualan di tahun 2017 akan meningkat seiring dengan membaiknya kondisi perekonomian global yang disertai adanya dukungan dari pemerintah, khususnya terkait kebijakan tax amnesty. Apalagi, hasil positif ini ditandai dengan pembelian lahan di ModernCikande oleh beberapa customer baru di awal tahun, jauh lebih meningkat dibandingkan kuartal I/2016. Laporan Colliers International yang dirilis pada awal tahun 2017 menyebut, penjualan lahan sepanjang tahun 2016 mengalami peningkatan dari kuartal ke kuartal. Penjualan lahan di kuartal IV/2016 bahkan mencapai 68,7 hektar, jumlah tertinggi dibandingkan tiga kuartal sebelumnya. Pada kuartal tersebut, penjualan lahan paling besar disumbang wilayah Serang seluas 49,1 hektare yang kontribusi terbesarnya berasal dari PT Modern Industrial Estat dan PT Krakatau Industrial Estate Cilegon, anak usaha PT Krakatau Steel Tbk. Dari total lahan seluas 3.175 hektare, Modern Cikande telah dikembangkan mencapai 40% dengan menyisakan bank tanah sekitar 1500 hektare. Tercatat lebih dari 200 perusahaan baik lokal maupun multinasional menempati kawasan itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170922/107/692095/modernland-realty-bangun-hotel-kelas-tiga-di-kawasan-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-05 07:49:00", "title": "Lengkapi Infrastruktur, ModernCikande Gandeng  PGN dan FiberStar", "content": " Bisnis.com,JAKARTA  – PT Modernland Realty Tbk. melalui anak usahanya PT Modern Industrial Estat menjalin kerjasama dengan PT Perusahaan Gas Negara Tbk. dan PT Mega Akses Persada penyedia jaringan fiber optik yang lebih dikenal dengan nama FiberStar untuk melengkapi fasilitas infrastruktur di kawasan industri ModernCikande, Serang, Banten. Penandatanganan Memorandum of Understanding (MoU) dengan PT Perusahaan Gas Negara Tbk. (PGN) dilakukan oleh Direktur Utama PT Modern Industrial Estat, Pascall Wilson dan Division Head License and Permit PGN, Suranta sementara dengan PT Mega Akses Persada dilakukan oleh Direktur Utama PT Modern Industrial Estat, Pascall Wilson dan Commerce Director FiberStar, Thomas Dragono. Direktur Utama PT Modern Industrial Estat, Pascall Wilson mengatakan perusahaan akan terus melengkapi fasilitas pendukung dan infrastruktur di ModernCikande sesuai dengan kebutuhan sehingga para tenant akan mendapatkan kenyamanan dan pelayanan yang terbaik. Tak hanya itu, saat ini diperlukan kecepatan dan kehandalan teknologi informasi/IT sehingga dapat meningkatkan produktifitas perusahaan yang berada dalam kawasan industrinya. “Kerjasama dengan PGN dan FiberStar dipastikan akan membuat kawasan industri ModernCikande semakin diminati sebagai tempat yang tepat untuk beragam jenis usaha dan bisnis. Di era digitalisasi, konektivitas atau internet merupakan hal yang sangat penting dalam membangun komunitas digital, apalagi dalam kawasan industri yang merupakan salah satu tulang punggung perekonomian bangsa,” katanya melalui siaran pers, Rabu (4/10). Dari total lahan 3.175 hektare, luas lahan ModernCikande yang telah dikembangkan mencapai 40% dengan sisa landbank sekitar 1500an hektare. Saat ini, lebih dari 200 perusahaan baik lokal maupun multinasional dari berbagai ragam jenis usaha mempercayakan ModernCikande Industrial Estate sebagai rumah bagi usaha dan bisni, antara lain; perusahaan F&B, chemical yang diikuti perusahaan steel, metal product & smelter serta perusahaan di bidang home & building materials. Direktur Pengusahaan PGN Jobi Triananda Hasjim mengatakan penyediaan dan penyaluran gas bumi untuk industri ini menjadi bukti komitmen dan konsistensi PGN dalam merealisasikan program konversi energi ke gas bumi. Sejalan dengan meningkatnya investasi baru dan ekspansi usaha di daerah Banten, PGN akan terus mengupayakan ekspansi infrastuktur gas bumi agar mampu memenuhi kebutuhan pelaku usaha. \"Pemanfaatan gas bumi yang efisien, ramah lingkungan dan aman terbukti berhasil mendorong daya saing sektor industri nasional terus meningkat. Dukungan pemerintah daerah juga sangat dibutuhkan, terutama berkaitan dengan perizinan, sehingga pembangunan infrastruktur gas bumi dapat berjalan lebih cepat,\" ujar Jobi. PGN Area Tangerang telah membangun dan mengelola jaringan distribusi pipa gas bumi sepanjang 260 km. Saat ini PGN juga sedang dalam proses akhir pembangunan pipa proyek CP3B Cikande-Bitung untuk mengalirkan gas ke jaringan Banten Timur. Jaringan ini merupakan kelanjutan CP3A Bojonegara-Cikande yang telah beroperasi tahun 2012 dan menjadi kelanjutan dari proyek pipa South Sumatera - West Java (SSWJ). Sementara Commerce Director FiberStar Thomas Dragono mengatakan jaringan fiber optik dipercaya memiliki tingkat keamanan yang terbaik untuk informasi data dan telekomunikasi serta tingkat scalability yang tinggi. Dirinya memastikan dengan digandengnya FiberStar, diharapkan dapat meningkatkan daya saing internasional bagi kawasan industri ModernCikande sehingga kedepannya dapat mengundang lebih banyak investasi karena peran infrastruktur adalah sebagai salah satu pilar daya saing investasi. FiberStar menghadirkan fasilitas jaringan koneksi fiber optik 1Gbps. FiberStar menerapkan solusi berbasis fiber optik dengan konsep Net Netralitas, sehingga memungkinkan berbagai penyedia layanan konten (ISP, TV berbayar, telephony) dapat dengan mudah memberikan layanannya bagi perusahaan yang ada di ModernCikande. “Di samping itu, manfaat yang kami berikan adalah kebebasan untuk memilih penyedia layanan sesuai dengan keinginannya,\" tutur Thomas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171005/48/695923/lengkapi-infrastruktur-moderncikande-gandeng-pgn-dan-fiberstar-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-05 08:10:00", "title": "ModernCikande Gandeng  PGN dan FiberStar", "content": " JAKARTA – PT Modernland Realty Tbk. melalui anak usahanya PT Modern Industrial Estat menjalin kerja sama dengan PT Perusahaan Gas Negara Tbk. dan PT Mega Akses Persada penyedia jaringan fiber optik yang lebih dikenal dengan nama FiberStar untuk melengkapi fasilitas infrastruktur di kawasan industri ModernCikande, Serang, Banten. Penandatanganan Memorandum of Understanding (MoU) dengan PT Perusahaan Gas Negara Tbk. (PGN) dilakukan oleh Direktur Utama PT Modern Industrial Estat, Pascall Wilson dan Division Head License and Permit PGN, Suranta. Adapun, kerja sama dengan PT Mega Akses Persada dilakukan oleh Direktur Utama PT Modern Industrial Estat, Pascall Wilson dan Commerce Director FiberStar, Thomas Dragono. Direktur Utama PT Modern Industrial Estat, Pascall Wilson mengatakan perusahaan akan terus melengkapi fasilitas pendukung dan infrastruktur di ModernCikande sesuai dengan kebutuhan sehingga para konsumen akan mendapatkan kenyamanan dan pelayanan yang terbaik. Tak hanya itu, saat ini diperlukan kecepatan dan kehandalan teknologi informasi/IT sehingga dapat meningkatkan produktifitas perusahaan yang berada dalam kawasan industrinya. “Kerja sama dengan PGN dan FiberStar dipastikan akan membuat kawasan industri ModernCikande semakin diminati sebagai tempat yang tepat untuk beragam jenis usaha dan bisnis. Di era digitalisasi, konektivitas atau internet merupakan hal yang sangat penting dalam membangun komunitas digital, apalagi dalam kawasan industri yang merupakan salah satu tulang punggung perekonomian bangsa,” katanya melalui siaran pers, Rabu (4/10). Dari total lahan 3.175 hektare, luas lahan ModernCikande yang telah dikembangkan mencapai 40% dengan sisa landbank sekitar 1500-an hektare. Saat ini, lebih dari 200 perusahaan baik lokal maupun multinasional dari berbagai ragam jenis usaha mempercayakan ModernCikande Industrial Estate sebagai rumah bagi usaha dan bisnis, antara lain; perusahaan F&B, kimia yang diikuti perusahaan baja, produk logam & smelter serta perusahaan di bidang material bangunan dan rumah. Direktur Pengusahaan PGN Jobi Triananda Hasjim mengatakan penyediaan dan penyaluran gas bumi untuk industri ini menjadi bukti komitmen dan konsistensi PGN dalam merealisasikan program konversi energi ke gas bumi. Sejalan dengan meningkatnya investasi baru dan ekspansi usaha di daerah Banten, PGN akan terus mengupayakan ekspansi infrastuktur gas bumi agar mampu memenuhi kebutuhan pelaku usaha. \"Pemanfaatan gas bumi yang efisien, ramah lingkungan dan aman terbukti berhasil mendorong daya saing sektor industri nasional terus meningkat. Dukungan pemerintah daerah juga sangat dibutuhkan, terutama berkaitan dengan perizinan, sehingga pembangunan infrastruktur gas bumi dapat berjalan lebih cepat,\" ujar Jobi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171005/276/695849/moderncikande-gandeng-pgn-dan-fiberstar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-13 13:32:00", "title": "Mitra Sindo Bangun 2.000 Unit Rumah di Jakarta Garden City", "content": " JAKARTA— PT Mitra Sindo Sukses, anak usaha PT Modernland Realty Tbk., telah membangun 2.000 unit perumahan di Jakarta Garden City. Freddy Chan, Wakil Direktur Utama PT Modernland Realty Tbk., mengatakan, ke depan PT Modernland Realty Tbk. akan terus mengembangkan produk inovasi dengan meningkatkan keunggulan-keunggulan komparatif. Selain itu, Perseroan akan terus memanfaatkan pengalaman dan keahliannya agar tetap berada di garis terdepan di industri properti Indonesia. Menurut dia, saat ini adalah waktu yang tepat berinvestasi di Jakarta Garden City. Pasalnya harga tanah masih lebih terjangkau tetapi telah dilengkapi fasilitas modern seperti AEON Mall yang mulai beroperasi penuh pada 30 September 2017. Selain itu, peritel IKEA yang berasal dari Swedia akan bergabung pula di Jakarta Garden City. “Jakarta Garden City merupakan kawasan  sunrise property  yang sedang berkembang,” katanya Jumat (13/10). Tak hanya itu, kawasan Perumahan Jakarta Garden City juga semakin mudah dan cepat diakses dengan beroperasinya Jalan Tol Tanjung Priok yang merupakan bagian dari Jalan Tol Lingkar Luar Jakarta (JORR). Keberadaan akses baru ini akan semakin menambah kemudahan mobilitas penghuni Jakarta Garden City. Akses lainnya adalah jalan tembus Tipar Cakung yang membuat perjalanan dari Kelapa Gading menuju Jakarta Garden City dan sebaliknya dapat ditempuh hanya dalam 20 menit saja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171013/107/698950/mitra-sindo-bangun-2.000-unit-rumah-di-jakarta-garden-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-16 00:52:00", "title": "Modern Realty Yakin Penjualan Semester II Capai Target", "content": " Bisnis.com , JAKARTA - PT Modernland Realty Tbk. (MDLN) optimistis mampu mengejar target penjualan semester II melalui proyek Jakarta Garden City. Freddy Chan, Wakil Direktur Utama PT Modernland Realty Tbk.,mengatakan dibukanya fasilitas Aeon Mall pada akhir September 2017ditambah dengan adanya penambahan akses baru berupa akses jalan tol dari Jakarta Garden City-Tanjung Priok ke Bandara Soekarno Hatta, jalan tembus Tipar menuju Kelapa Gading, dan jalan tembus Bekasi Raya yang sudah dapat dilalui membuat prospek penjualan makin baik. \"Kami akan tetap mengembangkan produk inovasi, terutama agar dapat meningkatkan keunggulan-keunggulan komparatif,\" ujarnya pada Minggu (15/10/2017). Selain itu, perseroan akan terus memanfaatkan pengalaman dan keahliannya agar tetap berada di garis terdepan industri properti di Indonesia. Sepanjang semester I tahun ini mencatatkan pertumbuhan pendapatan sebesar 28,8%. Pendapatan tumbuh dari Rp1,11 triliun di semester I/2016 menjadi Rp1,43 triliun di semester I 2017. Sampai dengan semester I/2017 mencatatkan pertumbuhan laba bersih sebesar 833,48%. Laba bersih tumbuh dari Rp26,25 miliar pada semester I/2016 menjadi Rp245,04 miliar pada semester I/2017. Jakarta Garden City merupakan township seluas 370 hektare, yang dikembangkan PT Mitra Sindo Sukses, anak perusahaan dari PT Modernland Realty Tbk. di Jl. Raya Cakung-Cilincing, exit tol Cakung Timur, Jakarta Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171016/49/699463/modern-realty-yakin-penjualan-semester-ii-capai-target?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-03 22:55:00", "title": "Tumbuh 24,5%, Kinerja Modernland Makin Gemilang", "content": " Bisnis.com , JAKARTA - PT Modernland Realty Tbk. sepanjang Kuartal III/2017 lalu berhasil mencatatkan pertumbuhan pendapatan sebesar 24,5%. Pendapatan tumbuh dari Rp1,51 triliun di Kuartal III/2016 menjadi Rp1,88 triliun di Kuartal III/2017. Adapun pertumbuhan laba bersih sebesar 795,55%. Laba bersih tumbuh dari Rp29,2 miliar di Kuartal III/2016 menjadi Rp261,5 miliar di Kuartal III/2017. Wakil Direktur Utama PT Modernland Realty Tbk. Freddy Chan mengatakan sepanjang 2016 lalu MDLN berhasil mencatatkan pendapatan sebesar Rp2,46 triliun yang berasal dari penjualan properti Rp2,36 triliun, pendapatan hotel dan sewa Rp53,4 miliar serta pendapatan golf dan restoran club house Rp51,3 miliar. \"Kami optimistis dengan prospek penjualan Kuartal IV 2017 yang akan dipasok dari proyek skala kota Jakarta Garden City di Jakarta Timur dan kawasan industri ModernCikande di Serang, Banten,” katanya, Jumat (3/11/2017). Perusahaan dengan sandi emiten MDLN ini juga baru saja menerima penghargaan Indonesia Good Corporate Governance (GCG) Award-III 2017 yang diselenggarakan Majalah Economic Review bekerjasama dengan IPMI International Business School, Sinergi Daya Prima, Indonesia Asia Institute - Ideku Group. Penganugerahan yang diberikan kepada perusahaan yang terbaik di bidang GCG di Indonesia dari lintas beberapa sektor Industri dari berbagai perusahaan nasional baik terbuka dan tidak terbuka di Indonesia ini merupakan yang ketiga kalinya diselenggarakan. Melalui penghargaan ini diharapkan perusahaan terpacu meningkatkan prestasi dan peran pentingnya dalam implementasi praktek GCG di perusahaan Indonesia.Penilaian dilakukan berdasarkan kinerja selama periode Januari - Desember 2016. Corporate Human Capital & Legal Division Head PT Modernland Realty Tbk. Dharma Mitra usai menerima penghargaan tersebut mengaku bersyukur dan berterima kasih atas diraihnya penghargaan Indonesia GCG Award-III-2017 oleh perusahaan. Menurutnya ini merupakan hasil kerja keras seluruh tim Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171103/48/705984/tumbuh-245-kinerja-modernland-makin-gemilang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:08:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171106/449/706222/modernland-realty-pendapatan-tumbuh-245?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-13 00:47:00", "title": "Hingga Oktober, Kawasan Industri Modern Cikande Lepas 35 Hektare", "content": " Bisnis.com , JAKARTA - PT Modernland Realty Tbk. melalui anak usahanya PT Modern Industrial Estat mencatatkan perolehan penjualan lahan kawasan industri Modern Cikande di Banten hingga Oktober lalu seluas 35 hektare dari target 60 hektare hingga akhir tahun. Angka ini sudah melampui penjualan sepanjang 2016 lalu seluas 28,5 hektare. Direktur Utama PT Modern Industrial Estat, Pascall Wilson, optimis penjualan akan meningkat seiring dengan semakin lengkapnya infrastruktur dan fasilitas. Tak hanya itu, beroperasinya pintu tol Cikande yang hanya berjarak 900 m dari kawasan juga akan menarik minat investor. Adapun untuk mengejar target penjualan tahun ini, perusahaan masih gencar melaku­kan negosiasi. Jika berhasil perusahaan akan menambah penjualan hingga 30 hektare sampai akhir tahun. Artinya, target penjualan sepanjang 2017 akan tercapai. “Selama Januari hingga Oktober kami sudah kantongi 35 hektare. Kami masih optimis akan tumbuh positif tahun ini walau capaian kami baru terbilang separuh. Saat ini, sudah banyak yang melakukan pembicaraan utamanya datang dari perusahaan plastik serta makanan dan min­uman baik lokal maupun asing,” katanya pada Minggu (12/11/2017). Pascall menuturkan salah satu perusahaan asing yang akan men­ancapkan investasinya di Modern Cikande diperkirakan mengambil lahan seluas 6 hektare. Meski tak mau menyebut nama perusa­haannya, dia memastikan perusahaan itu berasal dari industri ringan dan masih termasuk Asia Tenggara. Optimisme perusahaan, lanjut Pascall, diproyeksikan juga akan berlaku hingga tahun depan. Pasalnya, perusahaan kian agresif melengkapi fasilitas dan infrastruktur dasar kawasan menjadi lebih baik lagi. Hal ini terbukti dari kenaikan harga lahan perusahaan yang terkerek hingga 15% dibhandingkan ndengan tahun lalu. Pada 2018 perusahaan juga akan menargetkan ekspansi lahan hingga 1.000 hektare. Sebab, dari 3.175 hektare total lahan di sana, sudah 1.500 hektare yang dikembangkan. Menurut Pascall, pihaknya akan menggunakan pembiayaan dari hasil penjualan dan suntikan induk usaha dalam melakukan ekspansi. “Selain ekspansi lahan kami juga akan mulai lepas produk-produk baru kami tahun depan seperti pergudangan, maupun ritel yang mayoritas akan diisi tenan makanan dan minuman guna menjadikan kawasan lebih lengkap dan modern,” ujar Pascall. Saat ini lebih dari 200 perusahaan baik lokal maupun multina­sional dari berbagai ragam jenis usaha mempercayakan Modern Cikande Industrial Estate sebagai rumah bagi usaha dan bisnis mereka antara lain perusahaan makanan dan minuman, bahan kimia, baja, metal product & smelter, serta perusahaan di bidang hunjian dan material bangunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171113/48/708392/hingga-oktober-kawasan-industri-modern-cikande-lepas-35-hektare?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-04 20:41:00", "title": "JGC Lepas Kawasan Komersial Rp11 Miliar", "content": " Bisnis.com, JAKARTA – PT Modernland Realty Tbk. melalui anak usahanya PT Mitra Sindo Sukses dengan proyek perumahan skala kota Jakarta Garden City seluas 370 hektare di Jakarta Timur meluncurkan produk komersial terbaru berupa pusat gaya hidup bernama New East. Lokasinya area main utama atau hanya berjarak 300 meter dari AEON Mall dan menempati area seluas 4,5 hektare. Direktur Utama PT Mitra Sindo Sukses Sami Miettinen mengatakan diluncurkannya New East yang mengusung tagline New Heart Of The City ini sejalan dengan akan dijadikannya Jakarta Garden City sebagai pusat gaya hidup baru di Jakarta Timur. Untuk itu, fasilitas lifestyle center terus ditambah. Juga untuk mendukung fasilitas komersial di Jakarta Garden City yang relatif masih kurang. Setelah AEON Mall beroperasi, rencananya IKEA pun akan segera dibangun, dengan estimasi pembangunan selesai pada 2020, fasilitas komersial saat ini memang menjadi salah satu prioritas pengembangan di kawasan Jakarta Garden City. Saat ini rasio jumlah hunian dengan ruang komersial masih sangat realistis untuk bertambah. \"Jumlah rumah yang sudah dibangun di Jakarta Garden City sebanyak 2.000 unit, sementara ruang komersial baru tersedia 200 unit saja. Jadi masih sangat potensial. Itulah alasan kami banyak memasarkan produk komersial tahun ini,\" katanya melalui siaran pers, Senin (4/12/2017). Sami mengatakan proyek ini akan mengusung konsep vibrant social center, produk terbaru New East akan dikelilingi landscaping yang indah dengan total 35% kawasan merupakan area hijau. Terlebih lagi karena akan dihadirkan wi-fi gratis, live music, tempat kuliner yang menyajikan berbagai makanan dan minuman lezat, serta sejumlah fasilitas pendukung untuk menambah daya tarik bagi pengunjung di area ini sehingga New East cocok dijadikan sebagai bertemu dan berfoto. Proyek New East akan terdiri 60 unit luxurious shophouse dan 13 ritel. Shophouse berupa bangunan tiga lantai dengan lebar 6 meter, 8 meter, dan 10 meter yang dibanderol dengan harga Rp4,5 miliar hingga Rp11 miliar. \"Untuk ritel tidak dijual tetapi disewakan. Konsumen bisa membeli dengan cara pembayaran tunai keras, tunai bertahap 6-36 kali, dan KPR dengan DP 20-30% diangsur 6-28 kali. Booking fee hanya Rp50 jut per unit,\" ujarnya. Sami mengatakan, rancangan dan desain New East berbeda dengan shophouse yang pernah ada. Di tengah area terdapat koridor lebar yang difungsikan sebagai taman, water feature, walking space. Selain itu terdapat tiga event space berupa panggung ukuran kecil, sedang, dan besar yang dapat difungsikan untuk acara hiburan dan acara-acara lainnya. Di beberapa blok rukonya memiliki dua muka. Selain itu di sayap kanan dan kiri akan ada apartemen masing-masing dua menara sebanyak 1.400-an unit yang akan mulai dipasarkan pada kuartal pertama 2018, Penghuni apartemen ini akan menjadi pembeli potensial di New East. Untuk memudahkan pengunjung yang datang disediakan parkir on street dan di basement. GM Sales & Marketing Jakarta Garden City Hyronimus Yohanes menambahkan menjelang prosesi peluncuran tercatat unit luxurious shophouse New East dengan dimensi lebar 6X12 meter seluas 234 m2, berhasil terjual dengan harga Rp5 miliaran. Menurutnya, hal ini membuktikan bahwa animo konsumen dalam merespon setiap produk komersial yang dipasarkan di Jakarta Garden City sangatlah tinggi mengingat banyaknya keunggulan dan prospeknya perkembangan kawasan Jakarta Garden City dewasa ini. Berinvestasi dalam bentuk produk komersial di Jakarta Garden City akan memberikan keuntungan signifikan dimasa depan. \"Kami optimistis New East akan disambut baik oleh pasar seperti produk komersial yang kami luncurkan sebelumnya yakni The Savoy dan Cleon Park yang semua unit terjual habis dalam waktu singkat. Apalagi seiring bertambahnya fasilitas dan pengembangan kawasan Jakarta Garden City yang luar biasa pada tahun 2017. Hal inilah yang membuat harga properti di kawasan ini mengalami kenaikan sangat pesat. Inilah timing yang tepat dalam berinvestasi properti di Jakarta Garden City,\" katanya. Lebih lanjut Hyronimus mengatakan, jika fasilitas gaya hidup ini beroperasi, ditambah AEON Mall, dan IKEA yang akan segera dibangun, Jakarta Garden City akan menjadi destinasi baru kaum urban di Jakarta. Apalagi akses menuju tempat ini semakin mudah. Kini, akses Jakarta Garden City dapat ditempuh dari Kelapa Gading melalui Jalan Tipar Cakung, Tol Tanjung PriokAncolBandara Soekarno-Hatta, Tol JORR via Cakung Timur, dan Bekasi via Jalan Bekasi Raya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171204/48/715077/jgc-lepas-kawasan-komersial-rp11-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-16 03:16:00", "title": "Modernland Realty Lepas Klaster Shinano Tahap II Rp1,6 Miliar", "content": " Bisnis.com, JAKARTA - PT Modernland Realty Tbk. Jakarta Garden City kembali merilis klaster Shinano tahap II. Hunian seluas 10,8 hektare itu merupakan klaster kelima yang dikembangkan di kawasan River Garden yang memiliki pengembangan 100 hektare. Empat klaster yang sudah dikembangkan sebelumnya adalah Mississippi, Yarra, Thames dan La Seine. Semuanya sudah selesai dibangun dan sebagian diantaranya mulai dihuni. Klaster Shinano tahap II terdiri atas 130 unit dengan lebar kaveling enam, delapan, dan sepuluh meter. Corporate Communication Department Head PT Modernland Realty Tbk. Gunawan Setyo Hadi mengatakan pengembangan ini dilakukan karena melihat kesuksesan Shinano tahap I. Pada tahap itu, sebanyak 178 unit sudah habis terjual dan progress pembangunannya sudah dalam tahap naik atap. Pada tahap II dipasarkan empat tipe yakni 63/90, 75/105, 92/120, 121/170. \"Semua tipe dilengkapi satu kamar di lantai bawah yang dapat difungsikan untuk kamar tamu. Rumah di klaster Shinano tahap II dipasarkan seharga mulai dari Rp1,6 miliar hingga Rp3,88 miliar. Shinano tahap II akan dimulai pembangunannya tahun depan,\" katanya melalui siaran pers, Jumat (15/12/2017). Menurut Gunawan, sekarang merupakan momentum yang tepat untuk membeli rumah di Jakarta Garden City karena serah terimanya hampir berbarengan dengan selesainya pembangunan The Savoy, Cleon Park, dan New East. Beroperasinya fasilitas komersial dan pusat gaya hidup yang kemudian disusul IKEA (direncanakan opening 2020) akan mendongkrak nilai properti di Jakarta Garden City serta berpotensi menjadi pusat pertumbuhan baru di Jakarta. Perusahaan juga baru saja meraih penghargaan Indonesia Best Corporate Reputation Awards 2017 oleh media Warta Ekonomi yang bekerjasama dengan Marketing Research Indonesia (MRI). Warta Ekonomi memberikan penghargaan kepada perusahaan-perusahaan yang dikenal mempunyai reputasi sangat baik di mata konsumen, serta mendorong agar perusahaan-perusahaan tersebut terus mengelola reputasi perusahaan mereka dalam jangka panjang. Diharapkan dapat memacu perusahaan-perusahaan lain menjadi lebih proaktif dalam mengelola reputasi mereka. Penghargaan ini didasarkan pada hasil survei Tim MRI yang merupakan perusahaan riset pemasaran ternama di Indonesia dalam melakukan riset Corporate Reputation 2017. Kegiatan riset dilakukan untuk mengetahui sejauh mana reputasi perusahaan berdasarkan awareness perusahaan, mengukur Net Promotion Score dan mengukur Indeks Corporate Reputation. PT Modernland Realty Tbk. meraih penghargaan Indonesia Best Corporate Reputation Awards 2017 untuk kategori \"Top 5 Corporate Reputation In Property Sector.\" Komisaris PT Modernland Realty Tbk. Oscar J Tavera mengatakan perusahaan akan lebih menyemangati kami untuk bekerja lebih keras lagi guna menjaga kepercayaan masyarakat maupun konsumen yang telah memilih produk-produk yang dikembangkan Modernland selama ini. Menurutnya, seiring dengan baiknya reputasi di mata konsumen, Modernland melalui anak usahanya PT Mitra Sindo Sukses yang mengembangkan proyek perumahan skala kota Jakarta Garden City seluas 370 hektare di Jakarta Timur, semakin diminati masyarakat karena mengusung konsep yang diinginkan oleh masyarakat modern yakni mengedepankan kenyamanan, keamanan, dan memiliki prospek investasi yang tinggi di masa depan. \"Berbagai fasilitas modern kini telah tersedia di Jakarta Garden City. Terbaru adalah AEON Mall Jakarta Garden City. Selain fasilitas yang terus bertambah, Jakarta Garden City juga semakin mudah dijangkau dari segala penjuru kota Jakarta,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171216/48/718888/modernland-realty-lepas-klaster-shinano-tahap-ii-rp16-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-22 20:42:00", "title": "New East Tawarkan Pusat Gaya Hidup di Jakarta Timur", "content": " bisnis.com, JAKARTA—PT Modernland Realty Tbk., melalui anak usahanya PT Mitra Sindo Sukses merilis produk properti komersial berkonsep vibrant social center New East di Jakarta Garden City, Jakarta Timur. Direktur Utama PT Mitra Sindo Sukses Sami Miettinen mengatakan pengembangan New East melalui dua tahap yang merangkum rumah toko mewah dan ritel. Untuk rumah toko berupa bangunan tiga lantai dengan harga Rp4,5 miliar hingga Rp11 miliar, dan ritel hanya untuk disewakan. Proyek seluas 4,5 hektare itu, katanya, berjarak 300 meter dari Mal Aeon. Menurutnya, rumah toko saat rilis tahap pertama berhasil terserap pasar sebanyak 90% dengan nilai penjualan sebesar Rp171 miliar. “Diluncurkannya New East ini sejalan dengan akan dijadikannya Jakarta Garden City sebagai pusat gaya hidup baru di Jakarta Timur,” katanya dalam rilisnya Senin (22/1). Selain Mal Aeon, kata Sami, perusahaan ritel asal Swedia, Ikea pun segera dibangun di daerah itu dengan estimasi pembangunan selesai pada 2020. Dengan demikian, dia optimistis Jakarta Garden City akan menjadi destinasi baru kaum urban di Jakarta. “Sekarang ini rasio jumlah hunian dengan ruang komersial masih sangat realistis untuk bertambah. Jumlah rumah yang sudah dibangun di Jakarta Garden City sebanyak 2.000 unit, sementara ruang komersial baru tersedia 200 unit,” katanya. GM Sales & Marketing Jakarta Garden City Hyronimus Yohanes mengatakan proyek itu mengusung konsep vibrant social center, dikelilingi lansekap dengan total 35% kawasan merupakan area hijau. Proyek itu akan dilengkapi dengan fasilitas wi-fi gratis, hiburan musik live, tempat kuliner, serta sejumlah fasilitas pendukung untuk menambah kenyamanan sebagai tempat pertemuan. Jakarta Garden City merupakan proyek kota terpadu hijau di daerah Cakung, Jakarta Timur, seluas 370 hektare yang menawarkan hunian sekitar 7.000 unit. Kawasan itu terbagi menjadi tiga area utama yaitu Garden City dengan luas 134 hektare, River Garden seluas 100 hektare dan Lake Garden seluas 136 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180122/276/729298/new-east-tawarkan-pusat-gaya-hidup-di-jakarta-timur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:09:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180123/449/729287/properti-komersial-new-east-tawarkan-pusat-gaya-hidup-di-jaktim?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:09:01", "title": "Penghargaan 100 Fastest Growing Companies 2018 Penghargaan 100 Fastest Growing Companies 2018", "content": " ", "link": "https://foto.bisnis.com/view/20180125/730446/penghargaan-100-fastest-growing-companies-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-19 11:28:00", "title": "KINERJA 2017: Pendapatan Modernland Realty (MDLN) Meningkat 29,6%", "content": " Bisnis.com,  JAKARTA—Emiten properti PT Modernland Realty Tbk. berhasil membukukan pendapatan senilai Rp3,19 triliun pada 2017, meningkat 29,6% dibandingkan dengan capaian pada 2016 yang senilai Rp2,46 triliun. Berdasarkan laporan keuangan perseroan yang terbit Senin (19/2/2018), pendapatan pada 2017 mayoritas berasal dari penjualan bersih properti, yakni senilai Rp3,08 triliun. Selebihnya berasal dari pendapatan berulang bisnis hotel dan sewa Rp60,34 miliar serta bisnis lapangan golf dan restoran club house Rp52,28 miliar. Kenaikan pendapatan turut diikuti oleh kenaikan beban pokok secara berimbang. Perseroan berhasil membukukan laba bruto senilai Rp1,94 triliun, tumbuh 21% dibandingkan dengan 2016 Rp1,6 triliun. Sementara itu, laba usaha perseroan tercatat Rp1,22 triliun, meningkat 16,52% dibandingkan Rp1,05 triliun pada 2016. Pada 2017, perseroan tidak membukukan laba dari bagian usaha investasi pada saham. Rugi investasi saham pada 2017 mencapai Rp5,5 miliar, berbalik dibandingkan dengan laba pada 2016 Rp191 juta. Emiten dengan kode saham MDLN ini membukukan laba bersih yang dapat diatribusikan pada pemilik entitas induk senilai Rp615 miliar. Capaian ini meningkat 22,7% dibandingkan laba bersih pada 2016 yang senilai Rp501 miliar. Laba per saham dasar MDLN pada 2017 adalah Rp49,05, sementara pada 2016 Rp40,00. Kinerja perseroan pada 2017 belum sebaik 2015. Pada 2015, perseroan membukukan pendapatan Rp2,96 triliun, tetapi laba bersih yang dapat diatribusikan pada pemilik entitas induk lebih tinggi, yakni senilai Rp873 miliar. Laba per saham dasar 2015 adalah Rp69,69 per saham. Namun, tingginya laba bersih pada 2015 disebabkan karena perseroan membukukan pendapatan yang cukup tinggi dari segmen pendapatan operasi lainnya. Adapun, posisi kas dan setara kas perseroan pada akhir 2017 mencapai Rp1,07 triliun, jauh lebih tinggi dibandingkan dengan posisi kas dan setara kas pada akhir 2016 yang hanya Rp399 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180219/192/740119/kinerja-2017-pendapatan-modernland-realty-mdln-meningkat-296?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-26 21:13:00", "title": "Modernland Beri Apresiasi Pemasar Properti Berprestasi", "content": " Bisnis.com, JAKARTA -- Sebagai salah satu pemimpin pasar penjualan properti di Tanah Air, PT Modernland Realty Tbk. kembali menggelar acara penganugerahan bagi para pemasar properti berprestasi bertajuk Agent Property Award 2018. Event yang berlangsung pada 23-25 Februari 2018 di Fullerton Hotel, Singapura tersebut, PT Modernland Realty Tbk. memberikan apresiasi tertingginya kepada seluruh Agent Property dan kantor Agent Property yang telah berprestasi dalam memasarkan produk-produk milik PT Modernland Realty Tbk. sepanjang 2017 lalu. Termasuk produk-produk yang dipasarkan di perumahan skala kota (township) Jakarta Garden City seluas 370 hektare, yang dikembangkan PT Mitra Sindo Sukses, anak perusahaan dari PT Modernland Realty Tbk. yang berlokasi di Jl Raya Cakung-Cilincing, exit tol Cakung Timur, Jakarta Timur. Selain sebagai pemicu semangat, tujuan digelarnya ajang penghargaan ini sekaligus untuk memotivasi para Agent Property agar dapat terus meningkatkan prestasi yang pernah diraih sebelumnya. Di gelaran Agent Property Award 2018 kali ini, kategori penilaian yang dilombakan adalah pencapaian atas seluruh penjualan unit yang dipasarkan PT Modernland Realty Tbk., baik rumah, ruko, kavling dan beragam produk lainnya berdasarkan laporan penjualan masing masing Agent Property dan kantor Agent Property, dengan rincian sebanyak 136 kantor Agent serta lebih dari 3.000 Agent. Seluruh data yang masuk lantas dilakukan penilaian oleh team penilai dari Management PT Modernland Realty Tbk. dan PT Mitra Sindo Sukses. Berdasarkan penilaian yang komprehensif tersebut, maka tim penilai memutuskan memberi penghargaan kepada para Agent Property dan kantor Agent Property sebagai berikut: Untuk kategori The Best Office Agent diberikan kepada 9 Property, sementara untuk kategori The Best Marketing Agent, masing-masing diberikan kepada Cynthia dari kantor Agent Property Remax Premier dan Ave dari Optima Property, dan juga penghargaan untuk kategori The Sales Inhouse diberikan kepada Suwito Yaputra (Awie). “Kerja keras, prestasi dan reputasi, kembali mendorong PT Modernland Realty Tbk. untuk memberikan penghargaan kepada seluruh Agent Property dan kantor Agent Property yang selama ini telah berprestasi dalam memasarkan produk-produk PT Modernland Realty Tbk.”, Ujar Freddy Chan, Vice President Director PT Modernland Realty Tbk. Freddy Chan mengatakan, kerjasama dengan Agent Property yang telah terbina selama ini merupakan sebuah hubungan yang sangat baik bagi kedua belah pihak yang saling menguntungkan. Karena itu, dirinya berharap agar ke depannya hubungan tersebut dapat terus terjaga dan akan semakin lebih baik lagi. “Kami membutuhkan kerja keras dari seluruh Agent Property, karena itu kami juga memberikan seluruh benefit yang dapat membuat seluruh Agent Property lebih bersemangat lagi dalam memasarkan produk-produk PT Modernland Realty Tbk., misalnya dalam bentuk reward jalan-jalan keluar negeri dan yang lainnya,” tutur Freddy Chan. PT Modernland Realty Tbk., katanya, berterima kasih kepada seluruh Agent Property yang sudah bekerja keras dalam membantu memasarkan seluruh produk-produk PT Modernland Realty Tbk. sehingga setiap produk yang dipasarkan dapat terjual habis (sold out). PT Modernland Realty Tbk. akan terus berupaya meluncurkan produk-produk terbaik sesuai dengan keinginan dan harapan masyarakat sebagai bentuk dedikasi dari perusahaan yang terdalam. Sami Miettinen, Direktur Utama PT Mitra Sindo Sukses mengatakan, Jakarta Garden City sebagai salah satu produk properti andalan PT Modernland Realty Tbk. sangat diminati masyarakat karena mengusung konsep yang diinginkan oleh masyarakat modern yakni mengedepankan kenyamanan, keamanan, dan memiliki prospek investasi yang tinggi di masa depan. Berbagai fasilitas modern kini telah tersedia di Jakarta Garden City. Terbaru adalah AEON Mall. Selain fasilitas yang terus bertambah, Jakarta Garden City juga semakin mudah dijangkau dari segala penjuru kota Jakarta. Dengan keunggulan-keunggulan tersebut, para Agent Property tentu akan lebih mudah dalam memasarkan produk-produk yang diluncurkan di Jakarta Garden City kepada para prospek dan calon konsumen. Hyronimus Yohanes, GM Sales & Marketing Jakarta Garden City, mengatakan banyak mata tertuju ke Jakarta Garden City setelah beroperasinya AEON Mall dan akses tol Cilincing - Tanjung Priok. Akses tol itu membuat Jakarta Garden City mudah diakses dari tol dalam kota dan berbagai kawasan Jabodetabek, seperti Pluit, Bandara Soekarno-Hatta, Pelabuhan, Ancol, Mangga Dua, dan sebagainya. “Jakarta Garden City merupakan kawasan sunrise property yang sedang berkembang dan terus membangun. Karena itu, berinvestasi di Jakarta Garden City akan menghasilkan investasi tinggi di masa depan,” kata Hyronimus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180226/107/743409/modernland-beri-apresiasi-pemasar-properti-berprestasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:09:03", "title": "Modernland Realty dan Waskita Karya Realty Bangun Toll Road City Modernland Realty dan Waskita Karya Realty Bangun Toll Road City", "content": " ", "link": "https://foto.bisnis.com/view/20180307/747032/modernland-realty-dan-waskita-karya-realty-bangun-toll-road-city?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-08 19:24:00", "title": "Garap Proyek di Bekasi, Anak Perusahaan MDLN dan WSKT Buat JV Baru", "content": " Bisnis.com , JAKARTA — Emiten properti PT Modernland Realty Tbk. (MDLN) melalui salah satu anak perusahaannya menandatangani perjanjian pendirian perusahaan patungan dengan PT Waskita Karya Realty, anak perusahaan PT Waskita Karya (Persero) Tbk. (WSKT). Berdasarkan keterbukaan informasi di laman resmi Bursa Efek Indonesia, Kamis (8/3/2018), transaksi tersebut terjadi pada Rabu (7/3/2018) kemarin. Kedua pihak bukan merupakan pihak yang berafiliasi. Pendirian perusahaan patungan tersebut dilakukan dalam rangka pengembangan lahan seluas kurang lebih 349 hektare di daerah Bekasi, Jawa Barat, milik anak perusahaan perseroan tersebut. Setelah perusahaan patungan tersebut terbentuk, perusahaan patungan tersebut akan membeli tanah tersebut dari anak perusahaan perseroan dengan total harga sebelum PPN kurang lebih Rp1,1 triliun. Permodalan di dalam perusahaan patungan akan dibuat di dalam beberapa tahap peningkatan modal. Adapun, struktur permodalan terakhir pada pihak pada perusahaan patungan tersebut nantinya adalah dengan modal dasar senilai Rp1,5 triliun serta modal ditempatkan dan disetor senilai Rp1,36 triliun. Dalam perusahaan patungan tersebut, Waskita Karya Realty akan bertindak sebagai pemegang saham mayoritas, yakni sebanyak 60% dengan setoran modal Rp818,68 miliar. Sementara itu, anak perusahaan MDLN menggenggam 40% dengan setoran modal Rp545,78 miliar. Adapun, tujuan transaksi ini adalah untuk mengatur kesepakatan para pihak terkait dengan pembentukan dan skema penyetoran modal dalam perusahaan patungan, seerta mengatur hak dan kewajiban para pihak dan perusahaan patungan. Termasuk di dalamnya juga penentuan susunan manajemen dan mekanise pengambilan keputusan oleh manajemen di perusahaan patungan tersebut. Manajemen perseroan mengungkapkan bahwa sumber dana yang digunakan untuk pendirian perusahaan patungan tersebut akan diambil dari modal kerja perseroan atau anak perusahaan perseroan. Manajemen meyakini kerjasama ini akan memberi dampak positif terhadap kinerja keuangan perseroan dan/atau anak perusahaan perseroan setelah perjanjian tersebut dilaksanakan, meskipun saat ini belum memiliki dampak langsung terhadap kegiatan operasional, hukum, atau kelangsungan usaha perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180308/192/747742/garap-proyek-di-bekasi-anak-perusahaan-mdln-dan-wskt-buat-jv-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:09:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180309/449/747793/kota-mandiri-modernland-waskita-garap-hunian-terintegrasi-jalan-tol?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-12 14:15:00", "title": "REKOMENDASI SAHAM: MDLN Diproyeksi Tembus Rp440, Ini Alasannya!", "content": " Bisnis.com , JAKARTA -- MNC Sekuritas memberikan rekomendasi beli atas saham PT Modernland Realty Tbk. (MDLN) menimbang positifnya kinerja perseroan tahun lalu berpeluang kembali terulang tahun ini. Perseroan membukukan pendapatan Rp3,20 triliun atau tumbuh sebesar 29,64% YoY. Penjualan dari tanah menjadi menopang pendapatan perseroan yaitu sebesar Rp1,89 triliun atau tumbuh 24,11% YoY. Laba operasi perseroan juga tumbuh positif mencapai Rp1,22 miliar atau tumbuh sebesar 16,19% YoY. Sehingga, laba bersih Perseroan tumbuh sebesar 22,62% YoY atau senilai Rp614,77 miliar. Tim riset MNC Sekuritas mengatakan, salah satu kontribusi pendapatan perseroan adalah dari penjualan lahan industri di Modernland Cikande. Perseroan menargetkan penjualan lahan sekitar 50 ha atau senilai Rp1 triliun di tahun ini. Perseroan menargetkan perusahaan yang membeli lahan industri di Modernland Cikande berasal dari industri food & beverage dan industri baja. Selain itu, perseroan berencana untuk menaikkan harga jual lahan pada 2018 menjadi Rp2 juta per meter persegi atau naik sebesar 11,11%. \"Kami menilai dua aspek yaitu kenaikan harga jual lahan industri dan akses jalan tol yang langsung menuju lokasi merupakan katalis positif untuk mengembangkan kawasan industri perseroan yang mempunyai prospek menarik,\" ungkap tim riset MNC Sekuritas, Senin (12/3/2018). Tim riset MNC Sekuritas mengungkapkan, banyak masyarakat memilih untuk lebih tinggal di daerah Bekasi dibandingkan dengan daerah Jakarta Timur. Oleh karena itu, tim menilai bahwa properti di daerah Jakarta Timur masih kalah populer dibandingkan dengan daerah Bekasi. Hal ini disebabkan daerah Bekasi menawarkan rumah baru yang lebih banyak dibandingkan daerah Jakarta Timur yang kebanyakan properti dijual adalah rumah bekas. \"Banyak pengembang menawarkan rumah baru dengan harga murah di daerah Bekasi. Kami menilai hal ini menjadi tantangan perseroan untuk dapat menarik pasar khususnya daerah Bekasi,\" ungkap tim riset MNC Sekuritas. MNC Sekuritas memberi rekomendasi beli atas saham MDLN dengan target harga Rp440. Nilai ini mengimplikasikan pada PE estimasi 2018 dan 2019 sebesar 5,77 kali – 4,40 kali dan PBV estimasi 2018 dan 2019 sebesar 0,70 kali – 0,62 kali. \"Kami menilai perseroan mempunyai prospek yang menarik dengan didorong oleh Aeon Mall akan menjadi daya tarik calon konsumen dan akses jalan tol yang langsung menuju Modern Cikande & harga lahan industri,\" tutup tim riset MNC Sekuritas. Pada perdagangan hari ini, Senin (12/3/2018) perdagangan saham MDLN dibuka pada level harga harga Rp334. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180312/189/748707/rekomendasi-saham-mdln-diproyeksi-tembus-rp440-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-15 15:56:00", "title": "Pefindo Downgrade Peringkat Modernland Realty (MDLN) ke Level idA-", "content": " Bisnis.com,  JAKARTA—PT Pemeringkat Efek Indonesia atau Pefindo menurunkan peringkat PT Modernland Realty Tbk. bersama surat utangnya yakni Obligasi berkelanjutan I/2015 Seri A senilai Rp600 miliar yang akan jatuh tempo pada 7 Juli 2018 dari idA menjadi idA-. Christyanto Wijaya, Analis Pefindo, mengatakan bahwa emiten dengan kode saham MDLN ini berencana melunasi obligasi tersebut menggunakan dana internal. Pada Desember 2017, perusahaan memiliki saldo kas dan setara kas sebesar Rp1 triliun. Penurunan peringkat MDLN disebabkan oleh tingkat leverage keuangan dan perlindungan arus kas Perusahaan yang tidak membaik seperti yang diharapkan. Pefindo mencatat bahwa perusahaan tidak mencapai proyeksi pendapatan serta EBITDA yang disertai dengan tingkat utang yang lebih tinggi dari proyeksi pada 2017. Pada 31 Desember 2017, perusahaan mempunyai rasio utang terhadap EBITDA dan rasio arus kas dari operasi terhadap utang masing-masing sebesar 3,4 kali dan 15,3%, relatif sama dengan kinerja perusahan pada periode 2015-2016. “Walaupun terdapat sedikit perbaikan rasio arus kas dari operasi terhadap utang pada tahun lebih 2017, kami menilai bahwa tingkat leverage keuangan dan perlindungan arus kas perusahaan lebih lemah untuk kategori peringkat A,” katanya dalam laporan pemeringkatan yang dikutip Minggu (15/4/2018). Pemeringkatan ini berlaku untuk periode 10 April 2018 hingga 1 April 2019. Sejalan dengan penurunan peringkat, Pefindo juga merevisi prospek untuk peringkat perusahaan menjadi stabil dari semula negatif. Christyanto mengatakan, obligor dengan peringkat idA memiliki kemampuan yang kuat dibandingkan dengan obligor Indonesia lainnya untuk memenuhi komitmen keuangan jangka panjangnya. Walaupun demikian, kemampuan obligor mungkin akan terpengaruh oleh perubahan buruk keadaan dan kondisi ekonomi dibandingkan obligor dengan peringkat lebih tinggi. Tanda kurang (-) menunjukkan bahwa peringkat yang diberikan relatif lemah dan di bawah rata-rata kategori yang bersangkutan. Peringkat tersebut mencerminkan cadangan lahan MDLN yang besar, kualitas aset yang baik, dan marjin profitabilitas yang baik. Namun, peringkat tersebut dibatasi oleh proteksi arus kas perusahaan yang lemah, konsentrasi proyek dan kurangnya recurring income, serta adanya risiko dari pengembangan proyek baru di lokasi baru. Peringkat tersebut dapat dinaikkan jika perusahaan secara konsisten mencapai target marketing sales, pendapatan, serta EBITDA. Pencapaian tersebut juga harus disertai oleh tingkat leverage keuangan yang lebih konservatif yang ditandai oleh rasio utang terhadap EBITDA dibawah 2,75 kali secara berkelanjutan. Namun, peringkat dapat diturunkan jika perusahaan membukukan marketing sales yang jauh dibawah proyeksi serta apabila progres pembangunan properti residential lebih lama dari perkiraan yang menyebabkan pengakuan pendapatan perusahaan tidak mencapai target. Peringkat juga dapat berada dibawah tekanan apabila MDLN menambah jumlah utang lebih besar dari yang diproyeksikan, sehingga menyebabkan struktur permodalan menjadi lebih agresif yang ditandai oleh rasio utang terhadap EBITDA lebih besar dari 4,0 kali secara berkelanjutan. Kegiatan MDLN meliputi pengembangan properti residential, kawasan industrial, dan eksposur kecil ke segmen perhotelan dan komersial. Proyek-proyek utama MDLN terletak di Cakung, Serang, dan Tangerang. Pada tanggal 31 Desember 2017, pemegang saham MDLN adalah Woodside Global Venture Inc. dengan porsi 14,20%, AA Land Pte Ltd 9,58%, PT Panin Sekuritas Tbk. 7,37%, PT Honoris Corpindo Pratama 5,03% dan publik 63,82%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180415/192/784378/pefindo-downgrade-peringkat-modernland-realty-mdln-ke-level-ida-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:09:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180417/449/785017/apartemen-jakarta-timur-cleon-park-tawarkan-unit-lebih-luas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-25 16:05:00", "title": "Modernland Realty Targetkan Marketing Sales Rp3,5 Triliun", "content": " Bisnis.com, JAKARTA – PT Modernland Realty Tbk. menargetkan marketing sales Rp3,5 triliun pada 2018. Direktur PT Modernland Realty Tbk. Cuncun M. Wijaya Wibowo mengatakan optimistis akan mencapai target setelah pada 2017 berhasil mencapai target sebesar Rp2 triliun. “Untuk pertumbuhan, selain dari bulk sales, kami bagus semua. Kami melakukan peluncuran semuanya habis, jadi kami optimis akan lebih baik dari tahun lalu,” ujar Cuncun setelah menggelar rapat umum pemegang saham tahunan (RUPST) di Jakarta, Jumat (25/5/2018). Sama seperti tahun-tahun sebelumnya, pada 2018 PT Modernland Realty Tbk. masih akan mengandalkan beberapa proyek utama, seperti proyek residensial Jakarta Garden City di Jakarta Timur sebagai motor utama marketing sales dan kawasan industri ModernCikande Industrial Estate (MCIE) di Serang, Banten. Cuncun mengatakan hingga Maret 2018, PT Modernland Realty Tbk. telah mendapatkan marketing sales mencapai Rp1,9 triliun yang termasuk di dalamnya hasil dari pembentukan perusahaan patungan dengan PT Waskita Karya Realty, yaitu PT Waskita Modern Realty sebesar Rp1,1 triliun. Untuk sektor Industri, Cuncun mengaku pada kuartal satu masih dinilai kecil dibandingkan dengan pencapaian residensial. PT Modernland Realty Tbk. menargetkan marketing sales untuk sektor industri sendiri sebesar Rp1 triliun dengan pencapaian hingga kuartal satu hanya mencapai Rp58 miliar. “Ya baru kuartal satu sih untuk yang industri, belum terlalu kelihatan, tetapi dengan adanya tax holiday itu akan mendorong,” ujar Cuncun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180525/48/799839/modernland-realty-targetkan-marketing-sales-rp35-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-25 16:16:00", "title": "Penjualan Rumah Tinggal dan Apartemen Modernland Realty Naik 43,3%", "content": " Bisnis.com, JAKARTA-- PT Modernland Realty Tbk. Pada tahun lalu mampu mencatatkan kenaikan pendapatan usaha sebesar 29,6% dari tahun  sebelumnya, sementara penjualan rumah tinggal, apartemen dan rumah toko melonjak 43,3%. Dalam rapat umum pemegang saham tahunan (RUPST), yang digelar Jumat (25/5/2018), disebutkan hasil kinerja Perseroan selama tahun 2017 yang sangat memuaskan. “Perseroan mencatat pendapatan usaha sebesar Rp3,19 triliun di tahun 2017, naik 29,6% dari Rp2,46 triliun pendapatan pada tahun 2016,” ujar Freddy Chan, Wakil Direktur Utama PT Modernland Realty Tbk dalam rilisnya Jumat (25/5/2018). Freddy Chan mengatakan, kenaikan tersebut dikontribusi oleh hasil penjualan tanah, rumah tinggal, ruko, dan apartemen dimana penjualan tanah dari segmen industrial dan segmen residensial naik 24,1% dari Rp1,52 triliun di tahun 2016 menjadi Rp1,89 triliun per 31 Desember 2017. Sedangkan penjualan rumah tinggal, apartemen dan ruko mengalami kenaikan cukup signifikan, sebesar 43,3% dari Rp828,59 miliar di tahun 2016 menjadi Rp1,19 triliun pada tahun 2017. Dari hasil penjualan tersebut, Perseroan berhasil membukukan laba bersih sebesar Rp614,77 miliar, naik 22,6% dari laba bersih tahun 2016 sebesar Rp501,35 miliar. Sama seperti tahun-tahun sebelumnya, untuk tahun 2018 PT Modernland Realty Tbk. masih akan mengandalkan beberapa proyek utama Perseroan, seperti proyek residential Jakarta Garden City di Jakarta Timur sebagai motor utama marketing sales dan kawasan industri ModernCikande Industrial Estate (MCIE) di Serang, Banten. “Kami optimis target akan tercapai karena kondisi ekonomi dan properti yang semakin membaik dan banyaknya keunggulan yang dimiliki proyek yang dipasarkan sehingga bisa meraih penjualan yang baik,” kata Freddy Chan. Tumbuh dengan lima pilar, yaitu penjualan residensial, kota mandiri, kawasan industri dan komersial serta bahan bangunan (MPanel), katanya, membuat PT Modernland Realty Tbk. (MDLN) mampu membuktikan diri sebagai salah satu perusahaan properti yang mampu lepas dari bayang-bayang perlambatan pertumbuhan ekonomi nasional. Perseroan sendiri, katanya, kini lebih memfokuskan diri pada upaya memperkuat cadangan lahan di lokasi-lokasi strategis untuk mendukung rencana pengembangan, membangun brand awareness yang kuat melalui strategi pemasaran yang inovatif, serta memperkuat akses ke instrumen keuangan untuk mendapatkan kepercayaan dan dukungan financial dengan skema terbaik. MDLN tahun ini berencana meluncurkan beberapa proyek residensial baru dan areal komersial, termasuk fokus pada penjualan dan sewa lahan industrial serta pergudangan. Sementara untuk meningkatkan porsi recurring income perusahaan, Modernland Realty akan melakukan pengembangan pada sektor hospitality seperti perhotelan dan resort, country club, ritel serta gedung perkantoran. “Tahun ini Perseroan masih akan terus melanjutkan ekspansi di semua lini usaha perseroan. Kami optimistis prospek industri properti tahun 2018 akan lebih baik lagi,” ujar Freddy Chan. Hasil RUPST juga menyetujui pembagian dividen saham sebesar Rp12,- per lembar saham kepada seluruh pemegang saham Perseroan dengan jumlah saham yang beredar selama ini sebanyak 12.533.067.322 lembar. Selain itu, penetapan gaji atau honorarium, dan tunjangan untuk tahun buku 2018 kepada Direksi dan Dewan Komisaris Perseroan serta tantiem untuk tahun buku 2017 kepada Direksi dan Dewan Komisaris Perseroan. Lalu penunjukkan kembali Kantor Akuntan Publik Tanubrata Sutanto Fahmi Bambang & Rekan sebagai Akuntan Publik yang akan mengaudit laporan keuangan Perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2018 dan pemberian wewenang kepada Direksi Perseroan untuk menetapkan honorarium dan persyaratan lain penunjukkan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180525/48/799851/penjualan-rumah-tinggal-dan-apartemen-modernland-realty-naik-433?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-26 01:06:00", "title": "Modernland Realty Andalkan Proyek Utama", "content": " Bisnis.com,  JAKARTA - PT Modernland Realty Tbk. mengandalkan proyek utama, seperti proyek residensial Jakarta Garden City di Jakarta Timur dan kawasan industri Modern Cikande Industrial Estate (MCIE) di Serang, Banten. Direktur PT Modernland Realty Tbk. Cuncun M. Wijaya Wibowo mengatakan pada proyek Jakarta Garden City akan meluncurkan empat proyek baru pada 2018. “Pertama itu di Januari ruko New East dengan penyerapan 90% sudah terjual. Kemudian high rise Cleon penyerapannya tahap 1 dan 2 sudah sold out. Selanjutnya ada dua klaster, entah itu bentuk ruko atau perumahan kami belum bisa sebut,” ujar Cuncun setelah menggelar rapat umum pemegang saham tahunan (RUPST) di Jakarta, Jumat (25/5/2018). Cuncun mengatakan dua klaster terbaru Jakarta Garden City akan dibangun pada kuartal ketiga dan kuartal empat pada 2018. Sementara itu, untuk kawasan industri Modern Cikande Industrial Estate (MCIE), Cuncun mengatakan akan melakukan peresmian Hotel Swissbell yang sekarang masih dalam tahap konstruksi. “Tahun ini dibuka jalan tol, ada peresmian Hotel Swissbell sama Building material, kemudian juga ada low cost housing masih ada di Cikande,” tutur Cuncun. Cuncun mengaku optimistis penjualan 2018 akan lebih baik dibandingkan dengan 2017 mengingat dua proyek yang diluncurkan pada kuartal pertama di Jakarta Garden City mendapatkan respon yang positif. “Buktinya Januari, New East, dan Cleon habis semuanya. Tahun lalu Februari 2017, Shinano hanya terserap 65%, sekarang pada kuartal pertama sold out semua. Walaupun, memang tidak sebagus 2013 sampai oversubscribe, tetapi tetap lebih bagus dari tahun lalu,” papar Cuncun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180526/48/799958/modernland-realty-andalkan-proyek-utama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-28 04:48:00", "title": "Modernland Tak Khawatirkan Pelemahan Rupiah", "content": " Bisnis.com, JAKARTA – PT Modernland Realty Tbk. tidak khawatir dengan pelemahan rupiah yang terjadi selama beberapa pekan terakhir. Direktur PT Modernland Realty Tbk. Cuncun M. Wijaya Wibowo mengatakan perusahaan telah melakukan transaksi lindung nilai atau hedging sebagai antisipasi kerugian selisih kurs melindungi utang obligasi global Modernland. “Utang dollar kami hedging, sampai dengan Rp15.000 kami masih aman,” ujar Cuncun dikutip Minggu (27/5/2018). Cuncun mengatakan transaksi hedging sudah dilakukan jauh sebelum gejolak nilai rupiah yang melemah sejak Desember 2015. Meski demikian, Cuncun mengatakan tidak menutup kemungkinan untuk menaikkan angka proteksi jika melebihi ambang batas. Sementara itu pada 2018 PT Modernland Realty Tbk. menargetkan marketing sales sebesar Rp3,5 triliun. Hingga Maret 2018, PT Modernland Realty Tbk. telah mendapatkan marketing sales mencapai Rp1,9 triliun yang termasuk di dalamnya hasil dari pembentukan perusahaan patungan dengan PT Waskita Karya Realty, yaitu PT Waskita Modern Realty sebesar Rp1,1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180528/48/800284/modernland-tak-khawatirkan-pelemahan-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-03 17:58:00", "title": "Modernland Realty Bakal Kembangkan Klaster Industri Halal", "content": " Bisnis.com, JAKARTA—PT Modernland Realty Tbk. melalui anak usahanya PT Modern Industrial Estat (Modern Cikande Industrial Estate) tengah mengembangkan klaster industri halal di Cikande, Serang, Banten. Pascall Wilson, Presiden Direktur Modern Industrial Estat, mengatakan pihaknya telah menyiapkan lahan seluas 500 hektare untuk dijadikan klaster industri halal. Proyek pengembangan  modern halal valley  ini akan terbagi menjadi tiga tahap. \"Untuk tahap pertama, kami investasi sekitar Rp500 miliar untuk pengembangan seluas 150 hektare. Tahap selanjutnya menyusul melihat perkembangan,\" ujarnya seusai menemui Menteri Perindustrian Airlangga Hartarto di Jakarta, belum lama ini. Perusahaan berinisiatif untuk mengembangkan klaster halal karena pertumbuhan masyarakat muslim di dunia yang cukup besar. Apalagi, Indonesia sebagai negara dengan jumlah penduduk muslim terbesar belum memiliki kawasan industri halal. Bahkan, lanjutnya, jumlah populasi muslim di Jabodetabek setara dengan jumlah penduduk muslim di Malaysia. Sementara itu, negara lain seperti Malaysia, Thailand, dan Uni Emirat Arab telah memiliki pusat industri halal.  \"Itu yang kami lihat dan kami mencoba diskusi. Akhirnya kami mencoba mengembangkan kawasan halal yang terintegrasi dari hulu sampai hilir,\" ujarnya.  Dia mencontohkan untuk industri makanan, dari proses penyembelihan, produksi, logistik,  cold storage  dan lainnya dipastikan halal. Produk yang dihasilkan di klaster tersebut bisa langsung memiliki sertifikat halal karena di dalamnya terdapat fasilitas sertifikasi. Dalam mengembangkan klaster halal ini, perseroan juga mengandeng Badan Pengelola Jaminan Produk Halal (BPJPH). \"Kami akan  launching  pada semester II tahun ini. Untuk tahap awal ditargetkan rampung dalam setahun,\" kata Pascall. Beberapa perusahaan disebutkan mulai tertarik untuk masuk ke klaster halal tersebut. Namun, yang paling besar peminatnya datang dari industri makanan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180603/257/802248/modernland-realty-bakal-kembangkan-klaster-industri-halal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-03 18:06:00", "title": "Kementerian Perindustrian Akan Siapkan Standar Kawasan Industri Halal", "content": " Bisnis.com, JAKARTA--Kementerian Perindustrian bakal menyusun standar untuk kawasan industri halal menyusul inisiatif PT Modernland Realty Tbk. melalui anak usahanya PT Modern Industrial Estat (Modern Cikande Industrial Estate) untuk mengembangkan klaster industri halal. I Gusti Putu Surywirawan, Dirjen Ketahanan dan Pengembangan Akses Industri Internasional (KPAII) Kemenperin, mengatakan saat ini standar belum disusun karena belum ada pengembangan kawasan industri halal. Dengan rencana pengembangan klaster halal di Cikande, Serang, Banten tersebut, Kemenperin perlu membuat standar. \"Untuk menjadi kawasan industri halal apa syaratnya, harus ada standar. Jangan sampai sudah berkembang, standar belum ada. Nanti semua bisa klaim dan kontrolnya susah,\" ujarnya.  Dalam menyusun standar tersebut, Kemenperin akan menggunakan pedoman di negara lain yang telah memiliki pusat kawasan industri halal seperti Malaysia, Thailand, dan Uni Emirat Arab. Perwakilan PT Modernland Realty Tbk. telah menemui Menteri Perindustrian Airlangga Hartarto untuk melaporkan rencana pengembangan klaster industri halal di Cikande.  \"Jadi, ini satu kawasan industri yang dilengkapi fasilitas uji dan sertifikasi, logistik, packaging, dan lainnya untuk keperluan produk halal,\" jelas Putu.  Lahan seluas 500 hektare telah disiapkan untuk mengembangkan klaster industri halal tersebut. Proyek pengembangan modern halal valley ini akan terbagi menjadi tiga tahap. Untuk tahap pertama, akan dikembangkan seluas 150 hektare dengan nilai investasi Rp500 miliar. Klaster ini bakal diluncurkan pada semester II/2018 dan diproyeksikan akan diisi oleh beberapa industri seperti makanan dan minuman, kosmetik, farmasi, pakaian, dan lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180603/257/802249/kementerian-perindustrian-akan-siapkan-standar-kawasan-industri-halal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:09:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180604/447/802250/kawasan-industri-modernland-realty-siapkan-klaster-halal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-15 16:20:00", "title": "Jakarta Garden City Rilis Klaster Mahakam", "content": " Bisnis.com, JAKARTA--Perumahan skala kota Jakarta Garden City seluas 370 hektare, yang dikembangkan PT Modernland Realty Tbk. di Jl Raya Cakung-Cilincing, Jakarta Timur meluncurkan klaster baru,  Mahakam, pada awal Agustus 2018. “Secara umum kondisi pasar memang kurang bagus, tapi kalau produk yang dipasarkan memiliki banyak keunggulan dan prospeknya bagus, konsumen pasti akan tertarik. Buktinya sejumlah produk yang kami pasarkan seperti rumah, ruko, dan apartemen sebelumnya tetap diminati. Jadi kami optimis, cluster Mahakam akan disambut baik oleh pasar dan bisa terjual dalam waktu singkat,” kata Sami Miettinen, Direktur Utama PT Mitra Sindo Sukses dalam rilisnya Minggu (15/7/2018) Klaster Mahakam merupakan klaster keenam yang dikembangkan di kawasan River Garden, sebuah kawasan pengembangan tahap II di Jakarta Garden City seluas 100 ha. Lima klaster sebelumnya adalah Mississippi, Yarra, Thames, La Seine, dan Shinano. Terdapat empat tipe unit rumah yang dipasarkan, yaitu L6 (69/90), L7 (86/105), L8 (110/120) dan L10 (135/170) dan akan dipasarkan hanya 71 unit pada penjualan tahap pertama, dengan harga mulai Rp1,8 miliar per unit. Sami Miettinen menjelaskan klaster Mahakam akan dikelilingi oleh ruang terbuka hijau dan danau yang menjadi keunggulan sebagai kawasan residential yang hijau dan permai. Lingkungan dan tata bangunan cluster Mahakam dirancang sedemikian nyaman dan asri. “Dengan mengusung konsep hijau dan berwawasan lingkungan, di sepanjang cluster seluas 7,5 hektar ini akan disediakan taman rindang yang menghubungkan blok satu dengan yang lainnya, lengkap dengan jogging track dan taman bermain anak. Private Club House dengan kolam renang juga tersedia di dalam cluster untuk mendukung gaya hidup sehat,” ujar Sami Miettinen. Hyronimus Yohanes, GM Marketing & Sales Jakarta Garden City, mengatakan klaster itu akan dikelola oleh manajemen estat sehingga lingkungan akan dikelola dengan rapi dan bersih, serta didukung dengan keamanan 24 jam dan akses gerbang satu pintu sehingga aman dan nyaman. “Dengan mengusung desain rumah modern tropis yang ramah lingkungan, setiap rumah di cluster Mahakam dirancang memiliki ventilasi udara dan pencahayaan yang sangat baik, sehingga hemat listrik,” kata Hyronimus. Hyronimus menjelaskan, konsep rumah tunggal menjadi keunggulan utama, yakni antar rumah tidak saling menempel karena di setiap rumah terdapat taman samping yang menghubungkan dengan taman di bagian belakang rumah. Dengan demikian, udara selalu mengalir bebas dengan bukaan jendela yang lebar di samping rumah. Menjadikan rumah menjadi sejuk dan nyaman. “Rumah jauh lebih dari sekadar tempat  berteduh, sebuah rumah seharusnya dapat menggugah “perasaan” dan meningkatkan spiritualitas penghuninya.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180715/48/816738/jakarta-garden-city-rilis-klaster-mahakam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:09:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180716/449/816775/proyek-di-jakarta-modernland-ciputra-pasarkan-klaster-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-02 19:31:00", "title": "Jakarta Garden City Tawarkan DP 5%", "content": " Bisnis.com, JAKARTA – PT Mitra Sindo Sukses, anak usaha PT Modernland Realty Tbk, menjual rumah perdana di klaster terbaru yaitu Mahakam dengan tawaran uang muka 5%. Sales Manager PT Mitra Sindo Sukses, William, mengatakan pada 4 Agustus 2018 mendatang akan meluncurkan produk baru Klaster Mahakam dengan konsep eco-green. Ada pun klaster ini menjaring segmen pasar keluarga muda dengan harga dibawah Rp2 miliar dan tawaran uang muka atau down payment (DP) 5% sampai 20%. Selain itu, William menyebut perusahaan juga memberi kemudahan pembayaran DP selama 36 bulan atau 3 tahun. “Kami pakai DP 5%, ini affordable untuk dibeli,” tutur William di AEON Mall, Cakung, Kamis (2/8/2018). Dia menerangkan, untuk memasarkan klaster Mahakam, perusahaan sudah bekerjasama dengan enam bank yaitu Bank Mandiri, BNI, Bank UOB, Bank Danamon, Bank CIMB Niaga, dan Bank KEB Hana. Dia menuturkan seiring dengan kebijakan relaksasi loan to value (LTV) dari Bank Indonesia, maka sangat memungkinkan bagi perusahan untuk menawarkan DP0 jika mitra perbankan telah mengakomodasi model pembayaran tersebut. “Untuk saat ini setelah kebijakan LTV kami belum memakai DP0, kami masih memakai sistem DP 5%. Namun jika mitra perbankan kami mengeluarkan DP0, tidak menutup kemungkinan kami juga memakai mekanisme itu,” terang William. Total rumah pada klaster Mahakam yang akan dipasarkan berjumlah 71 unit untuk tahap I. Rumah tersebut memiliki lebar dari 6x15 meter persegi sampai 10x15 meter persegi. Ada pun 71 unit tersebut dipasarkan melalui Jakarta Garden City Property Expo 2018 di AEON Mall, Cakung pada 31 Juli 2018 – 12 Agustus 2018. William menyatakan, pameran ini menargetkan transaksi sampai Rp132 unit dari untuk penjualan seluruh unit tahap I klaster Mahakam. “Semoga bisa terjual 100% saat pameran ini, kami memprediksi pembeli terbanyak saat ini adalah investor, sekitar 70%,” tutur William. Mengusung konsep eco-green city, William memastikan bahwa 40% dari klaster Mahakam adalah ruang terbuka hijau. Porsi ini telah melebihi dari standar tata kota yang menyediakan 30% ruang terbuka hijau dalam pembangunan kawasan. General Manager Marketing & Sales Jakarta, Hyronimus Yohanes menyatakan perusahaan memang mengedepankan kualitas hidup para penghuni dengan konsep eco-green. Hal ini terutama karena letak Jakarta Garden City yang tak jauh dari pusat industri di Cilincing. Hyronimus juga memastikan desain rumah di klaster Mahakam ini akan dilengkapi taman untuk memberikan suplai udara yang segar bagi penghuni. “Setiap unit memiliki ventilasi dan pencahayaan yang baik, hemat listrik. Sehingga, udara selalu bebas mengalir dengan bukaan jendela di samping rumah. Ini menjadikan rumah idaman lebih sejuk dan nyaman,” tutur Hyronimus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180802/48/823672/jakarta-garden-city-tawarkan-dp-5?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-06 15:56:00", "title": "ModernCikande Industrial Estate Siap Tampung Investor Taiwan", "content": " Bisnis.com, JAKARTA -- PT Modern Industrial Estat, anak usaha PT Modernland Realty Tbk., pengembang kawasan industri ModernCikande Industrial Estate (MCIE) di Serang, Banten, siap tampung pengusaha Taiwan untuk berinvestasi di kawasan industri itu. Pascall Wilson, Direktur Utama PT Modern Industrial  Estat mengatakan pihaknya mendukung acara The 2nd Indonesia – Taiwan Industrial Collaboration Forum (ITICF) yang diselenggarakan Kementerian Perindustrian di Hotel Fairmont Jakarta, Senin (6/8). Dia mengharapkan ITICF menjadi platform dan starting point kolaborasi kerja sama industri antara Indonesia dan Taiwan, serta menjadikan Indonesia sebagai production based country bagi sektor-sektor industri andalan kedua negara. Salah satu rangkaian kegiatan acara ITICF, adalah kunjungan ke ModernCikande Industrial Estate (MCIE) pada Selasa (7/8). “Kami menyambut baik kunjungan 100 delegasi dari Taiwan ke ModernCikande Industrial Estate. Semoga kunjungan ini dapat membuka peluang kerja sama bisnis dan memperluas market atau joint venture dengan para investor dari Taiwan,” ujarnya saat memberikan sambutan Welcoming Dinner di Hotel Fairmont, Jakarta, Minggu (5/8/2018). Wilson mengatakan ModernCikande Industrial Estate siap menerima para investor dari Taiwan yang ingin berinvestasi di Indonesia. “Kami siap mendukung aktifitas bisnis para investor dari Taiwan sehingga kegiatan investasinya di Indonesia bisa tumbuh dan berkembang dengan baik.” ModernCikande, katanya, merupakan salah satu kawasan industri terbesar di barat Jakarta yang berkembang sebagai kawasan investasi dari berbagai macam perusahaan baik nasional maupun internasional. Lokasi ModernCikande Industrial Estate dapat diakses melalui jalan tol Jakarta-Merak kemudian keluar melalui pintu tol Cikande maupun Ciujung serta hanya selangkah menuju 3 pelabuhan besar, Ciwandan, Cigading, dan Merak Mas. Dari total lahan 3.175 hektare, luas lahan yang telah dikembangkan saat ini mencapai 40% dengan sisa landbank sekitar 1500-an hektare. Saat ini ModernCikande Industrial Estate dihuni lebih dari 200 perusahaan, baik lokal maupun multinasional, dari berbagai ragam jenis usaha. Perusahaan yang mendominasi adalah perusahaan chemical, diikuti oleh perusahaan yang begerak di bidang steel, metal product & smelter serta perusahaan di bidang home & building materials. Selain menjual kavling lahan industri siap bangun, ModernCikande Industrial Estate juga dilengkapi dengan infrastruktur berkualitas dan fasilitas-fasilitas pendukung serta pengaturan kawasan. Misalnya, di dalam kawasan industri telah berdiri komplek pertokoan, klinik, kantor pos, kantor perbankan, kantin dan fasilitas teranyar berupa hotel. Melalui anak usahanya PT Modern Asia Hotel, PT Modernland Realty Tbk. secara resmi membangun hotel baru untuk membidik tamu dari di dalam kawasan industri ModernCikande. Untuk tahun 2018, ModernCikande Industrial Estate kembali berinovasi dengan mulai mengembangkan Modern Halal Valley, sebuah kawasan industri halal pertama dan terbesar di Indonesia seluas 500 hektar. Kawasan ini nantinya terdiri dari Halal Integrated Supply Chain, Standard Factory Building, Industrial Land, dan Logistic Park. Modern Halal Valley merupakan zona industri halal yang merangkul nilai-nilai Muslim, memenuhi standar tertinggi dalam hal halal, keamanan pangan, dan kelestarian lingkungan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180806/276/824760/moderncikande-industrial-estate-siap-tampung-investor-taiwan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-14 13:47:00", "title": "S&P Turunkan Outlook MDLN Menjadi Negatif", "content": " Bisnis.com , JAKARTA — Lembaga pemeringkat internasional Standard & Poor’s Global Ratings merevisi  outlook  dari PT Modernland Realty Tbk. dan surat utangnya dari stabil menjadi negatif, meskipun tetap mempertahankan peringkatnya B menimbang adanya resiko  refinancing . Emiten dengan kode saham MDLN ini memiliki surat utang senilai US$58 juta yang akan jatuh tempo pada Agustus 2019 dan Rp450 miliar pinjaman bank domestik yang akan jatuh tempo pada Juni 2019. S&P menilai, likuiditas perusahaan akan mendapat tekanan bila tidak ada  refinancing . Kebutuhan terhadap  refinancing  menjadi sangat mendesak dalam 12 bulan ke depan, meskipun kinerja operasional perseroan sejauh ini masih sejalan dengan harapan S&P. “Kami tidak yakin Modernland memiliki arus kas internal yang cukup untuk melunasi utang jatuh temponya pada pertengahan 2019, bahkan jiga perseroan menyesuaikan lagi pengeluaran modalnya,” tulis analis S&P dalam laporan yang terbit Senin (13/8/2018). Oleh karena itu, S&P menilai MDLN sangat tergantung pada pasar finansial dan relasinya dengan perbankan untuk memenuhi kebutuhan  refinancing -nya. S&P memahami bahwa MDLN saat ini sedang mengupayakan berbagai opsi untuk membiayai kembali utangnya.  Likuiditas MDLN akan meningkat jika berhasil melunasi utangnya dalam beberapa bulan ke depan dengan menggantinya dengan utang jangka panjang. Namun, berhasil tidaknya upaya tersebut dan waktunya masih belum menentu. Bisnis MDLN sendiri masih cukup baik. Pada semester pertama, nilai pemasaran MDLN mencapai Rp1,9 triliun, sekitar 58% dari perkiraan S&P untuk tahun 2018 yang sebesar Rp3,4 triliun. S&P meyakini pada 2019 pemasaran MDLN dapat mencapai Rp3,9 triliun, mayoritas didukung penjualan tanah. Adapun,berdasarkan laporan keuangan MDLN per 30 Juni 2018, total pendapatan perseroan mencapai Rp1,39 triliun, turun 2,6% dibandingkan dengan periode yang sama 2017 Rp1,24 triliun. Namun, laba bersih perseroan meningkat 31% dari Rp138 miliar pada semester I/2017 menjadi Rp181 miliar. S&P memandang, MDLN akan tetap membutuhkan pendanaan utang yang agresif dalam 12 bulan ke depan. Utang disesuaikan perseroan akan tetap tinggi sekitar Rp6 triliun pada 2018-2019 untuk mendukung belanja modal senilai Rp805 miliar hingga Rp1,6 triliun yang mayoritas digunakan untuk akuisisi lahan di Cikande dan Bekasi. Ini akan menyebabkan kapasitas pembayaran bunga perseroan menjadi rendah, dengan cakupan bunga EBITDA sebesar 2,0 kali -2,1 kali. Posisi pasar MDLN di Jakarta sejatinya cukup baik. Perseroan memiliki  brand  yang kuat melalui proyek-proyek seperti Kota Modern, Modern Hill, dan Jakarta Garden City. Pada 30 Juni 2018, MDLN memiliki bank tanah yang besar dengan luas lebih dari 1.600 hektare, yang seharusnya cukup untuk pembangunan selama paling sedikit 10 tahun. Hanya saja,  outlook  yang negatif lebih mencerminkan posisi utang jatuh tempo dalam jangka pendek yang cukup riskan. S&P dapat menurunkan peringkat MDLN satu  notch  jika likuiditas perseroan melemah. Hal ini kemungkinan besar akan terjadi jika perusahaan gagal untuk membiayai kembali sebagian utang yang jatuh tempo pada tahun 2019 dalam 3 hingga 6 bulan ke depan dengan utang jangka panjang, sambil mempertahankan belanja modal yang cukup besar dan menguras kas perseroan. “Kami juga bisa menurunkan peringkat jika belanja modal MDLN tetap tinggi dan membutuhkan utang tambahan, atau jika penjualan propertinya melambat secara signifikan,” tulis S&P. S&P akan merevisi prospek menjadi stabil jika risiko  refinancing  untuk Modernland berkurang. Ini akan terwujud jika perusahaan membiayai setidaknya setengah dari utang jatuh tempo 2019 dengan utang jangka panjang dalam tiga hingga enam bulan ke depan.  Revisi prospek juga akan bergantung pada MDLN yang menunjukkan manajemen pengeluaran yang bijaksana, mempertahankan penyangga likuiditas yang baik, dan menjaga cakupan bunga EBITDA di atas 2,0x. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180814/192/827842/sp-turunkan-outlook-mdln-menjadi-negatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-29 21:39:00", "title": "ModernCikande Hadirkan Klaster Halal Terbesar Di Indonesia", "content": " Bisnis.com, JAKARTA--Kawasan industri ModernCikande Industrial Estate (MCIE) yang dikembangkan PT Modern Industrial Estat (anak usaha PT Modernland Realty Tbk.) mulai mengembangkan klaster Modern Halal Valley yang terintegrasi pertama dan terbesar di Indonesia seluas 500 hektare. Klaster yang berlokasi di kawasan ModernCikande Industrial Estate (MCIE) di Cikande, Serang, Banten itu nantinya merangkum Halal Intregrated Supply Chain, Standard Factory Building, Industrial Land, dan Logistic Park. ”ModernCikande Industrial Estate ingin berpartisipasi dalam mewujudkan visi Indonesia  membangun ekosistem halal yang lengkap untuk makanan halal dan industri terkait,” ujar Pascall Wilson, Direktur Utama PT Modern Industrial Estat dalam rilisnya Rabu (29/8/2018) Kawasan industri halal adalah kawasan industri yang semua di dalamnya menerapkan atau sesuai dengan standar halal Internasional mulai dari hulu sampai hilir. Menurut Pascall Wilson, melalui Modern Halal Valley, MCIE siap memfasilitasi investor industri halal lokal maupun asing. Modern Halal Valley, katanya, merupakan zona industri halal yang merangkul nilai-nilai standar halal Internasional, memenuhi standar tertinggi dalam hal halal, keamanan pangan, dan kelestarian lingkungan. “Zona industri halal yang kami kembangkan memiliki infrastruktur dan fasilitas yang menunjang manajemen dan distribusi halal, baik untuk memenuhi kebutuhan pasar domestik maupun pasar internasional. Kami bahkan berharap nanti cluster ini bisa menjadi ekosistemnya industri halal tanah air, \" ujarnya. Modern Halal Valley, katanya, menyediakan lahan premium bagi perusahaan yang ingin menjadikan Indonesia sebagai basis bagi bisnis internasional mereka dalam hal produksi dan perdagangan halal. Menariknya, klaster itu juga merupakan rumah bagi UKM, yang dalam keberadaan industri halal memiliki peran strategis sebagai industri pendukung bagi penyediaan bahan baku serta produsen produk konsumen untuk pasar Indonesia dan internasional. Untuk UKM, Moderncikande menawarkan bangunan dengan ukuran 1.250 meter persegi yang dapat digunakan sebagai pabrik maupun fasilitas penyimpanan dengan standar halal internasional. Untuk tahap pertama, katanya, Modern Halal Valley akan mengembangkan kawasan zona logistik halal internasional seluas 50 hektare yang dibagi dalam beberapa sektor, mulai dari pusat distribusi nasional, kompleks ruang pendingin, dan berbagai sektor lainnya. Modern Halal Valley juga menyediakan ruang komersial bagi perusahaan yang aktif dalam bisnis halal, perdagangan, dan perbankan baik skala nasional, Asia dan dunia.“Karena itu Modern Halal Valley mengundang para investor untuk berpartisipasi dalam pasar halal terbesar di dunia yaitu Indonesia,” jelas Pascall Wilson. Wakil Gubernur Provinsi Banten, Andika Hazrumy menuturkan dirinya sangat mendukung terealisasinya klaster industri halal yang terintegrasi di Provinsi Banten. Menurutnya, hal ini sesuai visi dari pemerintah provinsi yang memang harus menggali potensi untuk kemajuan daerah Banten. “Kita sangat berharap dapat memiliki cluster industri halal yang terintegrasi sehingga bermanfaat bagi seluruh masyarakat Banten khususnya, bahkan bisa menjadi kawasan industri halal terbesar di Asia.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180829/276/833086/moderncikande-hadirkan-klaster-halal-terbesar-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-27 16:15:00", "title": "Hotel Swiss-Belinn ModernCikande Banten Resmi Beroperasi", "content": " Bisnis.com, JAKARTA--PT Modern Asia Hotel, yang merupakan unit bisnis PT Modernland Realty Tbk., salah satu pengembang di Indonesia, bersama Swiss-Belhotel International, meresmikan beroperasinya hotel Swiss-Belinn ModernCikande. “Berbisnis tanpa akomodasi yang kurang memadai tentu menjadi serasa kurang sempurna. Untuk itulah hotel Swiss-Belinn ModernCikande hadir untuk memenuhi kebutuhan para pebisnis di kawasan Cikande, Serang, Banten. Pengoperasian hotel bintang tiga ini untuk menunjang akomodasi para tamu perusahaan tenant kawasan industri ModernCikande,” ujar Reagan Honoris, Managing Director Hospitality PT Modern Asia Hotel (Anak usaha PT Modernland Realty Tbk.) dalam rilisnya Kamis (27/9/2018). Berdiri di atas lahan seluas 7.750 m2, dengan luas bangunan 10.640 m2, hotel Swiss-Belinn ModernCikande memiliki ketinggian 10 lantai dengan fasilitas 6 meeting room, ballroom berkapasitas 1.000 orang, rumah makan, lobby lounge, jaringan Wi-Fi, kolam renang, spa, fitness center, serta lahan parkir. Nilai investasi pembangunan hotel ini mencapai Rp125 miliar. Hotel Swiss-Belinn ModernCikande menawarkan 165 kamar yang merangkum empat tipe kamar, yaitu Deluxe, Grand Deluxe, 1 bedroom apartment, dan Modern Suite Room. William Honoris, President Director PT Modernland Realty Tbk. menuturkan, hotel Swiss-Belinn ModernCikande merupakan salah satu langkah diversifikasi yang dilakukan Perseroan agar dapat terus berkembang dan bersaing di tengah kompetisi industri properti yang semakin kompetitif. ”Dengan adanya hotel Swiss-Belinn ModernCikande ini, kami berharap bisa menunjang akomodasi para tamu dari tenant kami dan melengkapi sederet fasilitas kawasan Industri ModernCikande sehingga dapat meningkatkan daya tarik bagi kawasan industri yang kami kembangkan ini,” ujarnya. ModernCikande Industrial Estate merupakan kawasan industri yang dibangun oleh PT Modern Industrial Estat, yang memiliki sekitar 20.000 pekerja dan lebih dari 200 perusahaan di dalamnya, baik lokal maupun asing. Hotel itu berlokasi di antara Balaraja dan Serang di bagian barat Jakarta dengan akses tol Jakarta-Tangerang exit Ciujung-Kragilan Km. 60 ataupun exit Cikande di Km. 52. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180927/107/842896/hotel-swiss-belinn-moderncikande-banten-resmi-beroperasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-28 22:28:00", "title": "Modernland Realty Raih Penjualan Rp2,50 Triliun", "content": " Bisnis.com, JAKARTA--Hingga semester I 2018, PT Modernland Realty Tbk. (kode saham MDLN)  mencatat marketing sales Rp2,50 triliun, dan menjual lahan senilai Rp1,15 triliun kepada PT Waskita Modern Realti, yang merupakan perusahaan patungan 40:60 antara PT Bagasasi Inti Pratama (anak perusahaan PT Modernland Realty Tbk.) dengan PT Waskita Karya Realty. Proyek kerjasama ini akan mengembangkan sebuah kota mandiri dengan mengusung konsep Toll-Road City (TRC) yang akan terintegrasi langsung dengan ruas jalan Tol Tanjung Priok – Cibitung, serta dilengkapi dengan berbagai fasilitas transportasi dan sarana pendukung lainnya.  Dalam rilisnya terkait public expose perusahaan, Jum’at (28/9/2018), pihak manajemen menyatakan hingga posisi per 30 Juni 2018, Perseroan membukukan pendapatan sebesar Rp1,40 triliun, turun sebesar Rp37,63 miliar atau 2,62% bila dibandingkan dengan posisi per 30 Juni 2017 yang sebesar Rp1,43 triliun. Penurunan ini dikarenakan menurunnya volume penjualan atas rumah tinggal dan ruko, akan tetapi diimbangi oleh penjualan atas lahan Perseroan yang meningkat jika dibandingkan dengan penjualan pada periode yang sama tahun sebelumnya. Sementara laba bersih yang dibukukan Perseroan per 30 Juni 2018 sebesar Rp181,49 miliar, naik sebesar Rp43,08 miliar atau 31,12% bila dibandingkan dengan periode yang sama tahun 2017 yang sebesar Rp138,41 miliar. Peningkatan atas laba bersih ini sebagian besar disebabkan karena penurunan beban usaha serta beban keuangan Perseroan. Pada semester I, Perseroan melalui anak perusahaannya, PT Mitra Sindo Sukses, meluncurkan apartemen pertamanya di Jakarta Garden City bertajuk Cleon Park, dengan ukuran lebih luas dibandingkan dengan tipe apartemen yang dipasarkan pengembang lain saat ini. Sampai dengan saat ini semua unit apartemen tersebut telah terjual habis. Pada semester I, Perseroan melalui anak perusahaannya PT Modern Asia Hotel juga telah membuka Hotel Swiss-Belinn ModernCikande Banten, yang Grand Openingnya dilaksanakan pada akhir September 2018. “Perseroan tetap berkomitmen untuk memenuhi kebutuhan akan perumahan dan penyediaan lahan industri dengan melakukan penjualan produk hunian di Jakarta Garden City, Jakarta Timur dan penjualan lahan industrial melalui proyek Kawasan Industri ModernCikande yang terletak di Serang, Banten,” ujar William Honoris, Direktur Utama PT Modernland Realty Tbk. Wakil Direktur Utama PT Modernland Realty Tbk., Freddy Chan mengatakan ke depan Perseoran optimistis kinerja akan terus membaik. Hal ini didasari antara lain kebutuhan akan hunian yang besar. Penjualan properti sepanjang semester I tahun 2018, katanya, mengalami pertumbuhan meskipun banyak pihak menyebutkan bahwa sektor properti masih mengalami stagnansi. Permintaan properti untuk kelas menengah ke bawah pada semester I masih mendominasi sektor properti, khusunya pasar end user. Sementara kinerja sub sektor kawasan industri belum menunjukkan perkembangan yang signifikan, penyerapannya tidak setinggi tahun 2017. “Kalangan industri lebih melihat situasi makro sehingga mereka menunda keputusan melakukan pembelian lahan. Keputusan perusahaan untuk memutuskan pembelian atau melakukan ekspansi tidak akan dilakukan menjelang Pemilihan Presiden (Pilpres) mendatang,” ujar Freddy. Di sisi lain, katanya, tuntutan masyarakat atas ketersediaan produk dan layanan halal juga dicermati oleh pelaku bisnis kawasan industri. “Untuk mengakomodasi kebutuhan tersebut, Perseroan telah menyiapkan lahan hingga 500 hektare untuk pengadaan cluster industri halal yang terintegrasi di Kawasan Industri ModernCikande. Cluster industri halal di ModernCikande merupakan pionir kawasan industri halal di Indonesia.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180928/107/843493/modernland-realty-raih-penjualan-rp250-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-04 21:38:00", "title": "Modernland Realty Raih Penghargaan Top CSR", "content": " Bisnis.com, JAKARTA--PT Modernland Realty Tbk. meraih penghargaan pada ajang Top Corporate Social Responsibility (CSR) 2018 yang diselenggarakan majalah Top Business. Penghargaan TOP CSR 2018 bertujuan untuk mendorong peningkatan kualitas penerapan program CSR bagi perusahaan di masa yang akan datang. Pemberian penghargaan dilakukan di Golden Ballroom – The Sultan Hotel, Jakarta, Kamis (4/10/2018). Penghargaan diterima langsung oleh Dharma Mitra, Corporate Human Capital & Legal Division Head PT Modernland Realty Tbk. Dalam sambutannya Freddy Chan, Wakil Direktur Utama PT Modernland Realty Tbk. mengatakan, PT Modernland Realty Tbk. telah berupaya secara maksimal untuk melakukan program CSR dengan tujuan membantu tercapainya sustainable development. Dengan dijalankannya program-program CSR, diharapkan dapat berkontribusi dalam jangka panjang baik bagi masyarakat maupun lingkungan. “Kami senang dan berterima kasih atas diberikannya penghargaan TOP CSR 2018. CSR sebagai bagian dari kontribusi terhadap masyarakat dan lingkungan sudah menjadi bagian dari kebijakan perusahaan yang tidak terpisah dari perencanaan yang cermat serta pemilihan program yang tepat sasaran. Kami akan terus membuat kebijakan terkait program-program CSR yang berguna dan bermanfaat bagi masyarakat maupun lingkungan sehingga kiprah PT Modernland Realty Tbk. bisa turut dirasakan manfaatnya oleh semua masyarakat,” ujar Freddy Chan dalam rilisnya Kamis (4/10/2018). Penilaian TOP CSR 2018 dilakukan oleh Tim yang berasal dari KNKG (Komite Nasional Kebijakan Governance), Masyarakat CSR Indonesia, MB Consulting (Lembaga Konsultan & Pelatihan CSR), Corebest (Lembaga Konsultan & Pelatihan CSR), PAKEM (Yayasan Pengembangan Keuangan Mikro), SDP (PT Sinergi Daya Prima/ Konsultan GCG), SGL Management (Konsultan Manajemen dan Bisnis), dan Interdev (Lembaga Konsultan & Pelatihan CSR). Penghargaan TOP CSR 2018 diklasifikasikan dalam empat kategori yakni Kategori Sektor Usaha,  Kategori Khusus/ Nawacita/ SDGs, Kategori Improvement, serta Kategori TOP Leader (Direktur Utama) on CSR Commitment. PT Modernland Realty Tbk. meraih penghargaan di Kategori TOP CSR Improvement 2018 (Peringkat 1), sementara William Honoris selaku Direktur Utama PT Modernland Realty Tbk. meraih penghargaan TOP Leader on CSR Commitment 2018. Tahun 2018, PT Modernland Realty Tbk. masih akan mengandalkan proyek Jakarta Garden City (370 hektare) di Jakarta Timur sebagai motor utama marketing sales. Selain Jakarta Garden City, perusahaan berkode saham MDLN yang tercatat di Bursa Efek Indonesia (BEI) ini juga mengandalkan kawasan industri ModernCikande di Serang, Banten.  Hingga semester I 2018, PT Modernland Realty Tbk. berhasil mencatatkan nilai penjualan sebesar Rp2,50 triliun. “Perseroan tetap berkomitmen untuk memenuhi kebutuhan akan perumahan dan penyediaan lahan bagi industri dengan melakukan penjualan produk hunian di Jakarta Garden City, Jakarta Timur dan penjualan lahan industrial di proyek Kawasan Industri ModernCikande,” kata Freddy Chan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181004/48/845831/modernland-realty-raih-penghargaan-top-csr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-10 16:40:00", "title": "MDLN Garap Kawasan Industri Halal", "content": " Bisnis.com, JAKARTA - PT Modernland Realty Tbk. (MDLN) melalui anak perusahaannya PT Modern Industrial Estate meluncurkan klaster khusus industri halal, Modern Halal Valley. Direktur Utama PT Modern Industrial Estate Pascal Wilson mengatakan Modern Halal Valley merupakan kawasan klaster industri halal terinteregasi pertama seluas 500 hektare yang berlokasi di Modern Cikande Industrial Estate. \"Modern Cikande Industrial Estate ingin berpartisipasi dalam mewujudkan visi Indonesia untuk membangun ekosistem halal yang lengkap untuk makanan halal dan industri terkait,\" ujar Pascal usai seremoni Groundbreaking Modern Halal Valley di Serang, Rabu (10/10/2018). Modern Halal Valley akan terdiri atas tiga tahapan pengembangan dengan tahap pertama mengembangkan lahan seluas 150 hektare dan total investasi mencapai Rp500 miliar di luar harga lahan. Pengembangan tahap pertama akan memfokuskan kepada 3 sektor industri seperti industri makan dan minuman (mamin), industri obat-obatan, dan industri kosmetik yang terdiri atas industri lokal hingga asing. Selain itu, pada pengembangan tahap pertama Modern Halal Valley akan membangun laboratorium halal oleh Lembaga Pengkajian Pangan, Obat-obatan, dan Kosmetika Majelis Ulama Indonesia (LPPOM MUI) untuk memudahkan proses sertifikasi halal dari uji fungsi, set up ruangan, pelatihan, dan pendukung operasional lainnya. Pascal mengaku telah mendapatkan permintaan lahan seluas 90 hektare yang masih dalam tahapan penjajakan dari industri mamin halal dan industri kosmetik halal. \"Sudah ada beberapa permintaan, cuma memang penyerahan untuk tahap pertama itu adalah satu tahun dari sekarang, karena kami harus persiapkan tanah itu matang dan siap bangun terlebih dahulu,\" kata Pascal. Modern Halal Valley dibanderol harga Rp2 juta per meter persegi dengan luas lahan minimal 1.260 meter persegi sesuai dengan standard factory building hingga luas maksimal yang tidak dibatasi. Pascal berharap dengan adanya kawasan industri halal akan meningkatkan nilai ekspor Indonesia dan menjadi pusat produksi barang halal. Berdasarkan survei ekonomi syariah, Indonesia menempati peringkat pertama negara dengan konsumen terbesar produk makan halal dunia dengan nilai ekonomi mencapai US$197 miliar dan disusul Turki yang mencapai US$100 miliar. \"Sebagai negara muslim terbanyak kenapa kita tidak produksi barang halal di sini juga. Indonesia punya SDMnya, punya marketnya. Nah itu lah yang kami usahakan. kami pengembang berusaha menyediakan wadah dan fasilitas serta kemudahan untuk industri halal tersebut,\" papar Pascal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181010/276/847747/mdln-garap-kawasan-industri-halal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-26 08:45:00", "title": "Modernland Yakin Tahun Depan Properti Membaik", "content": " Bisnis.com, JAKARTA— PT Modernland Realty Tbk. (MDLN) optimistis tahun depan properti bakal lebih baik dari tahun ini dan perseroan akan terus melakukan ekspansi. Wakil Direktur Utama PT Modernland Realty Tbk., Freddy Chan, setelah Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pekan lalu mengatakan pertumbuhan atas sektor properti sepanjang tahun 2018 memang belum menunjukkan peningkatan yang signifikan. “Tahun ini perseroan masih akan terus melanjutkan ekspansi di semua lini usaha perseroan. Kami optimistis prospek industri properti tahun 2019 akan lebih baik lagi,” jelas Freddy Chan dalam rilisnya Senin (26/11/2018). Meski begitu, menurutnya, tahun ini perseroan berhasil mencatat kinerja memuaskan. Kontribusi tersebut sebagian besar ditopang oleh penjualan residensial, disusul kawasan industri. Salah satunya berupa penjualan lahan seluas 349 hektar ke anak usaha PT Waskita Modern Realti yang merupakan perusahaan patungan bersama dengan Waskita Realty. Mengawali tahun 2018, katanya, PT Modernland Realty Tbk. melalui anak perusahaannya PT Mitra Sindo Sukses – pengembang Kawasan Perumahan Jakarta Garden City telah meluncurkan beberapa produk hunian maupun komersial. Terbaru, lanjutnya, Perseroan meluncurkan hunian vertikal Cleon Park Apartment yang berlokasi di area premium Jakarta Garden City, dengan menempati lahan seluas 1,7 hektare dan terintegrasi dengan area komersial Cleon Park yang dirancang sebagai pusat lifestyle. “Dalam waktu singkat Cleon Park Apartment Tahap I dan II yang berjumlah 287 unit sudah habis terjual, dengan nilai penjualan Rp283,6 miliar,” katanya. Sementara itu, untuk lini industrial, PT Modernland Realty Tbk. masih mengandalkan Kawasan Industri ModernCikande Industrial Estate, dengan inovasi terbaru adalah dengan mengembangkan sebuah kawasan industri halal pertama di Indonesia. Kawasan industri halal, menurutnya, adalah kawasan industri yang semua di dalamnya menerapkan atau sesuai dengan standar halal Internasional. Hal ini dilakukan dikarenakan industri halal belum diterapkan secara maksimal. Padahal, Indonesia merupakan negara dengan konsumen terbesar produk makanan halal dunia yang punya nilai ekonomi mencapai US$197 miliar, disusul Turki yang mencapai US$100 miliar. RUPSLB yang turut dihadiri oleh jajaran komisaris dan direksi perseroan itu, menyetujui adanya perubahan pada susunan anggota dewan direksi di PT Modernland Realty Tbk. Selain itu, rapat juga menyetujui Perseroan menerima pengunduran diri Cuncun M Wijaya Wibowo selaku Direktur Perseroan. Susunan Dewan Komisaris dan Direksi Perseroan saat ini adalah Komisaris Utama Luntungan Honoris, Edwyn Lim (Komisaris), Dwi Priyatno (komisaris), Iwan Suryawijaya (komisaris independen) dan Nita Tanawidjaja (Komisaris Independen). Untuk dewan direksi,  William Honoris (Direktur Utama), L.H. Freddy Chan (Wakil Direktur Utama) dan Dharma Mitra (Direktur). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181126/48/863139/modernland-yakin-tahun-depan-properti-membaik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-11 16:11:00", "title": "Modernland Realty Raih Penghargaan IICD", "content": " Bisnis.com, JAKARTA--PT Modernland Realty Tbk. meraih penghargaan dalam acara The 10th IICD Corporate Governance Award 2018 yang diinisiasi oleh Indonesian Institute for Corporate Directorship (IICD) yang bekerja sama dengan media Kontan. Penghargaan ini didedikasikan bagi perusahaan-perusahaan publik yang dinilai terbaik dalam komitmennya menjalankan tata kelola perusahaan atau Good Corporate Governance (GCG) dan sekaligus memperingati pengabdian IICD yang selama 18 tahun telah berkiprah dalam melakukan internalisasi GCG di Indonesia, baik melalui kegiatan training, riset, konsultasi dan seminar GCG di dalam dan luar negeri. Penghargaan kali ini mengusung tema “Bringing about Changes: Opportunities and Challenges for Directors”, yang digelar di Hotel Le Meridien, Jakarta, Senin (10/12). Penghargaan ini secara khusus memberikan apresiasi terhadap Top 50 Biggest Market Cap and Mid Cap of Public Listed Companies in Indonesia melalui sejumlah kategori yang di hadiri oleh Menteri Keuangan (Menkeu) Republik Indonesia, Sri Mulyani Indrawati dan Boediono, Wakil Presiden Republik Indonesia periode 2009 – 2014. PT Modernland Realty Tbk. meraih penghargaan “The Best Top 50 Biggest Mid Cap of Public Listed Companies” untuk kategori “Best Disclosure and Transparency”. Penghargaan diterima oleh Freddy Chan, Wakil Direktur Utama PT Modernland Realty Tbk. “Kami berterima kasih atas diberikannya penghargaan ini yang kedua kali. Penghargaan ini akan memotivasi dan menyemangati kami dalam menjalankan tata kelola perusahaan yang lebih baik lagi di masa mendatang. Kami akan terus memanfaatkan pengalaman dan segenap keahlian agar tetap berada di garis terdepan industri properti di Indonesia,” ujar Freddy Chan dalam rilisnya Selasa (11/12/2018). Dalam kondisi teraktual, PT Modernland Realty Tbk. saat ini tengah mengembangkan beberapa proyek melalui beberapa anak usahanya, di antaranya melalui PT Mitra Sindo Sukses yang mengembangkan township Jakarta Garden City di kawasan Cakung, Jakarta Timur. Dengan terus bertambahnya fasilitas di township Jakarta Garden City, akan meningkatkan penjualan properti di Jakarta Garden City. Teranyar, perusahaan peritel perkakas asal Swedia, IKEA, telah memulai pembangunan toko keduanya di Jakarta Garden City pada awal November lalu (7/11). Rencananya IKEA Jakarta Garden City akan mulai beroperasi pada tahun 2020. Sementara itu, untuk lini industrial, melalui anak usahanya yang bernama PT Modern Industrial Estat masih mengandalkan kawasan industri ModernCikande. Di sektor hospitality, PT Modern Asia Hotel, yang merupakan unit bisnis PT Modernland  Realty Tbk., telah mengoperasikan hotel Swiss-Belinn ModernCikande Banten yang berlokasi di dalam kawasan industri ModernCikande. “Tahun ini Perseroan masih akan terus melanjutkan ekspansi di semua lini usaha Perseroan. Kami optimistis prospek industri properti tahun 2019 akan lebih baik lagi,” kata Freddy Chan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181211/48/868428/modernland-realty-raih-penghargaan-iicd?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-22 16:41:00", "title": "Kinerja Kuartal I/2019 : Laba Modernland (MDLN) Tumbuh 184 Persen", "content": " Bisnis.com , JAKARTA — Emiten properti, PT Modernland Realty Tbk. (MDLN) mencatatkan laba bersih yang dapat diatribusikan kepada pemilik entitas induk pada kuartal I/2019 senilai Rp318,17 miliar, tumbuh 184% dari posisi Rp111,86 miliar. Dalam laporan keuangan kuartal I/2019 yang dirilis Senin (22/4/2019), total pendapatan senilai Rp937,15 miliar, naik 53% dari posisi Rp612,42 miliar pada periode yang sama tahun sebelumnya. Total beban pokok pendapatan Modernland Realty pada kuartal I/2019 senilai Rp358,69 miliar, naik 30,7% dari posisi Rp274,25 miliar. Tiga kontribusi pendapatan paling besar berasal dari tanah, rumah tinggal & ruko serta hotel & sewa masing-masing Rp720,08 miliar, Rp180,41 miliar dan Rp20,51 miliar. Bila ditelisik dari sisi lokasi, pendapatan paling besar berasal dari Serang, Cakung, Tangerang dan Gajah Mada masing-masing senilai Rp632,95 miliar, Rp174,58 miliar, Rp108,88 miliar dan Rp23,72 miliar. Sebagai informasi, total persediaan yang dimiliki MDLN senilai Rp1,31 triliun pada 2018, naik 6,5% dari posisi Rp1,23 triliun pada 2017. Adapun, luas tanah perseroan yang siap dipasarkan masing-masing seluas 48,04 ha dan 49,04 ha pada Maret 2019 dan Desember 2018 telah dilengkapi sertifikat HGB atas nama Grup.  Tanah siap dipasarkan tersebut berlokasi di Tangerang, Cakung dan Cikande. Pada Maret 2019 dan Desember 2018, nilai kontrak pembangunan rumah tinggal dan ruko masing-masing sebesar Rp 1,03 triliun dan Rp 1,02 triliun dengan persentase jumlah tercatat rumah tinggal dan ruko dalam penyelesaian terhadap kontrak masing masing sebesar antara 17%-100% dan 10%- 100%. Manajemen memproyeksikan, proyek rumah tinggal dan ruko tersebut diperkirakan akan selesai pada 2019. Dalam laporan keuangan, perseroan mengklaim, tidak menghadapi hambatan yang signifikan dalam penyelesaian rumah tinggal dan ruko dalam penyelesaian tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190422/192/914159/kinerja-kuartal-i2019-laba-modernland-mdln-tumbuh-184-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-11 17:49:00", "title": "Modernland Realty (MDLN) Catat Kenaikan Permintaan Lahan Industri 30 Persen", "content": " Bisnis.com,  JAKARTA – Berbeda dengan emiten sektor properti yang menyebut pemilihan umum sebagai katalis negatif, PT Modernland Realty Tbk. justru meraih cuan dari gelaran tersebut. Investor Relation Assistant Manager Modernland Realty Eliza Saliman mengatakan berkat gelaran politik itu permintaan untuk lahan industri telah naik 30 persen dibandingkan dengan tahun lalu. Namun, Eliza belum dapat mengungkap dari mana permintaan itu berasal. “Segmen industrial tumbuh cukup baik. Untuk  inquiry  selama setahun ini sudah naik sekitar 30 persen dibandingkan dengan tahun lalu,” katanya kepada  Bisnis  pada Selasa (10/9/2019). Eliza mengatakan tahun politik dan pemilihan umum justru berdampak baik pada kinerja perseroan.Emiten berkode saham MDLN itu, lanjutnya, masih dapat mencatatkan pertumbuhan yang lebih tinggi dari segi pendapatan segmen kawasan industrial. Pasalnya dengan penetapan kabinet baru dan juga kepastian kebijakan dapat menjadi katalis positif. “Inquiry memang naik. Tapi sepertinya untuk  pick up  akan lebih terasa pada tahun depan, khususnya untuk  foreign direct investment  [FDI]. Dan mungkin juga nanti setelah kabinet baru terbentuk,” katanya. Sampai dengan semester I/2019, segmen industrial sudah menyumbang 47,31 persen atau Rp899 miliar terhadap  marketing sales  sebesar Rp1,9 triliun. Kontribusi itu naik dibandingkan dengan tahun lalu, yang 92 persen berasal dari prapenjualan segmen residensial. Eliza mengatakan bank lahan segmen industrial milik perseroan saat ini tersisa sekitar 305 hektare. Adapun perseroan telah menjual lahan sebanyak 67 hektare. Sementara itu, segmen residensial menyumbang marketing sales Rp953 miliar dan segmen pendapatan berulang sekitar Rp48 miliar. Masing-masing berkontribusi 50,15 persen dan 2,52 persen terhadap raihan  marketing sales  pada paruh pertama tahun ini. Realisasi  marketing sales  MDLN pada semester I/2019 lebih kecil dibandingkan dengan periode yang sama tahun lalu yang mencapai Rp2,5 triliun. Namun, capaian itu lebih besar dibandingkan dengan 2017 sebesar Rp1 triliun. Menilik dari hasil laporan keungan per semester I/2019, perseroan membukukan penjualan sebesar Rp1,21 triliun, turun 12,94 persen dibandingkan dengan tahun lalu sebesar Rp1,39 triliun. Pendapatan utamanya disokong oleh penjualan tanah Rp922,28 miliar, rumah tinggal dan ruko Rp223,94 miliar, dan  wiremesh  Rp6,46 miliar dan unit apartemen Rp246,66 juta. Pendapatan hotel dan sewa sebesar Rp43,24 miliar. Lalu dari lapangan golf dan restoran sebesar Rp21,61 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190911/192/1147196/modernland-realty-mdln-catat-kenaikan-permintaan-lahan-industri-30-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-10 18:21:00", "title": "Luncurkan Properti di Cilejit, Modernland (MDRN) Bidik Kelas Menengah Bawah", "content": " Bisnis.com,  JAKARTA – Emiten properti PT Modernland Realty Tbk. akan melakukan diversifikasi segmentasi dengan membidik pasar kelas menengah dan menengah bawah pada 2020. Investor Relations Assistant Manager Modernland Realty Eliza Saliman mengatakan perseroan sedang mencoba melakukan diversifikasi pasar. Hal itu dilakukan dengan adanya peluncuran  township  baru dengan harga kurang dari Rp1 miliar. “Kami sekarang mencoba diversifikasi dengan adanya  township  di Cilejit yaitu rumah dengan biaya rendah. Kami sudah menjual sekitar 1.000 unit,” katanya kepada  Bisnis  pada Selasa (10/12/2019). Emiten berkode saham MDLN itu membidik  nilai pemasaran Rp225 miliar dari proyek properti itu. Eliza mengatakan MDLN pun mengakomodir hunian di kisaran Rp1,25 miliar untuk proyek di Jakarta Garden City, Cakung. Selain itu, perseroan pun membentuk perusahaan patungan atau  joint venture  dengan perusahaan perumahan dan konstruksi pabrik asal Korea Selatan, yaitu Lotte Engineering & Construction (Lotte E&C). Rencananya perusahaan patungan tersebut akan mengembangkan proyek  mixed-used  di kawasan townshipJakarta Garden City di Jakarta Timur. Meski demikian, Eliza belum dapat membeberkan terkait alokasi belanja modal maupun target pemasaran tahun depan. Adapun, MDLN memproyeksikan segmen bisnis residensial pada tahun depan tidak akan berbeda jauh dengan tahun ini. Hanya saja, untuk lahan industri kemungkinan akan ada peningkatan. “Untuk penjualan lahan industrial kami berekspektasi bisa lebih baik tahun depan khususnya untuk penanaman modal asing. Tetapi pemerintah harus ikut mendukung,” sebutnya. Adapun pencapaian hingga kuartal III/2019, MDLN mencatatkan  marketing sales  sebesar Rp2,71 triliun diperoleh dari segmen residensial sebesar Rp1,50 triliun, segmen industrial sebesar Rp1,13 triliun serta segmen  hospitality  sebesar Rp 84,75 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191210/192/1179918/luncurkan-properti-di-cilejit-modernland-mdrn-bidik-kelas-menengah-bawah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-25 15:43:00", "title": "Pengembang Sudah Atasi Genangan Banjir di Jakarta Garden City", "content": " Bisnis.com, JAKARTA – Curah hujan yang tinggi sejak dini hari tadi menyebabkan sejumlah kawasan di Jakarta terendam banjir, tidak terkecuali dengan kawasan perumahan Jakarta Garden City di Jakarta Timur.  Berdasarkan informasi yang beredar sebelumnya, jalur utama di kawasan perumahan Jakarta Garden City (JGC) yang dikembangkan oleh PT Modernland Realty Tbk. (MDLN) sempat tergenang banjir. Ketika dikonfirmasi, Investor Relation Asistant Manager Modernland Realty Eliza Saliman mengatakan bahwa kondisi jalan di kawasan tersebut saat ini sudah kering dan tidak ada genangan lagi. “Sekarang sudah aman, karena kita ada pompa dan danau yang siap [berfungsi] tampung [air]. Air di JGC itu cuma numpang lewat,” ujar Eliza kepada Bisnis, Selasa (25/2/2020). Dia menjelaskan bahwa pihaknya telah membangun dua danau yang bisa berfungsi untuk menampung air. Di kawasan tersebut, imbuhnya, ada dua danau yang masing-masing luasnya 15,4 hektare dan 2,5 hektare.  Lebih lanjut, Eliza mengatakan genangan yang sempat terjadi lebih disebabkan karena curah hujan tinggi yang terjadi di Jakarta.  Selain menyediakan danau untuk menampung air, dia menyatakan bahwa Modernland selaku pengembang juga telah membuat konsep dan desain secara matang untuk pengembangan JGC.  “Dari awal dibangun sudah sangat diperhitungkan sistem drainase dengan saluran air lebar,” ungkapnya.  Dilansir dari laman resminya, Jakarta Garden City merupakan proyek pengembangan kawasan hunian modern seluas 370 hektare. Di dalam kawasan tersebut tersedia berbagai fasilitas seperti Food Garden, IKEA, Rumah Sakit Mayapada, dan AEON Mall. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200225/47/1205624/pengembang-sudah-atasi-genangan-banjir-di-jakarta-garden-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-25 16:18:00", "title": "Viral Warga Geruduk AEON Mall JGC, Begini Respons Pengembang", "content": " Bisnis.com, JAKARTA – Warga yang tinggal di luar kawasan hunian Jakarta Garden City di Cakung, Jakarta Timur menggeruduk AEON Mall yang berada di dalam kawasan tersebut. Warga menuding bahwa keberadaan mal dan kawasan hunian Jakarta Garden City (JGC) sebagai penyebab banjir di permukiman warga sekitarnya. Ketika dikonfirmasi, PT Modernland Realty Tbk. (MDLN) selaku pengembang kawasan Jakarta Garden City menyatakan bahwa pihaknya terus melakukan komunikasi dengan warga untuk penanganan banjir.  “Kami telah koordinasi untuk penanganan banjir. Saat ini telah dioperasikan 8 pompa air. Selain itu kami juga secara rutin melakukan pembersihan saluran drainase,” ujar Corporate Communication Departemen Head Modern Realty Gunawan Setyo Hadi kepada Bisnis, Selasa (25/2/2020). Gunawan menambahkan bahwa salah satu upaya penanganan banjir yang juga akan dilakukan ialah dengan membuat sodetan agar alir air dari permukiman warga sekitar JGC masuk ke saluran utama JGC.  “Jadi, air dari permukiman warga sekitar kita tarik masuk ke saluran dan diteruskan ke danau,” jelasnya. Gunawan mengungkapkan bahwa kondisi di AEON Mall saat ini sudah kondusif, dan mal juga tetap beroperasi seperti biasa meski sempat ada insiden penggerudukan warga ke mall tersebut.  Sementara itu, Investor Relation Asistant Manager Modernland Realty Eliza Saliman mengatakan bahwa Kompleks JGC sendiri sudah ada sejak 12 tahun yang lalu dan AEON mall berdiri sejak 2017.  Dia memastikan bahwa pembangunan kompleks hunian tersebut sudah melalui analisis mengenai dampak lingkungan (Amdal). Dilansir dari laman resminya, Jakarta Garden City merupakan proyek pengembangan kawasan hunian modern seluas 370 hektare. Di dalam kawasan tersebut tersedia berbagai fasilitas seperti Food Garden, IKEA, Rumah Sakit Mayapada, dan AEON Mall. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200225/47/1205642/viral-warga-geruduk-aeon-mall-jgc-begini-respons-pengembang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-09 07:25:00", "title": "Pengembang Kota Modern Sambut Tol Kunciran – Bandara Soetta", "content": " Bisnis.com , JAKARTA – PT Modernland Realty Tbk., pengembang Kota Modern yang berlokasi di Kota Tangerang, Provinsi Banten, mengakui produk properti mereka itu akan diuntungkan oleh beroperasinya jalan tol Kunciran – Bandara Soekarno-Hatta. David Iman Santosa, Managing Director PT Modernland Realty Tbk., mengatakan aksesibilitas memiliki nilai penting bagi sebuah proyek properti. Kemudahan aksesibilitas akan membuat penghuni merasa nyaman karena mudah ke mana-mana untuk melakukan berbagai aktivitas. Tak heran bila proyek properti akan sukses bila memiliki aksesibilitas yang baik. Seperti proyek perumahan skala kota (township) Kota Modern yang dikembangkan PT Modernland Realty Tbk. sejak 1983. Perumahan seluas 400 hektare tersebut kini dihuni lebih dari 9.000 kepala keluarga (KK). Kota Modern adalah proyek  township  PT Modernland Realty Tbk. pertama dan juga pelopor pembangunan  township  di Tangerang. Beragam jenis properti telah dikembangkan di Kota Modern seperti properti residensial, baik  landed house  maupun apartemen, dan properti komersial. Berbagai fasilitas yang menunjang kebutuhan hidup masyarakat urban telah dibangun di perumahan yang berada di jantung Kota Tangerang, tepatnya di Jl. Jend. Sudirman ini. Dengan demikian, warga yang tinggal di dalamnya tidak perlu keluar kawasan untuk sekadar memenuhi berbagai kebutuhan dan gaya hidup. Saat ini, di Kota Modern telah tersedia beragam fasilitas seperti Modern Golf & Country Club seluas 80 hektare, Sekolah Harapan Bangsa, BPK Penabur, Rumah Sakit Mayapada, pusat perbelanjaan (mal), dua SPBU, pasar modern, hingga beragam sajian kuliner. David mengatakan tingginya minat masyarakat untuk tinggal dan beraktivitas di Kota Modern tidak lepas karena lokasinya yang sangat strategis dengan aksesibilitas yang baik dan berkembangnya pula kawasan yang berada di sekitarnya. Kawasan perumahan yang bebas banjir ini memiliki akses yang sangat dekat dan cepat menuju Bandara International Soekarno-Hatta (Soetta). Apalagi Bandara International Soetta juga terus berkembang seiring terus meningkatnya pengguna jasa layanan penerbangan. Akhir tahun lalu, Bandara International Soetta telah mengoperasikan landasan pacu ketiga yang meningkatkan jumlah kapasitas pergerakan pesawat sebesar 30%. Dari semula 81-83 pergerakan pesawat per jam, menjadi 114 pergerakan pesawat per jam. ”Tentu hal ini akan membawa pengaruh positif bagi perkembangan produk-produk residensial dan komersial di Kota Modern mengingat saat ini banyak maskapai penerbangan yang menempatkan para staf maupun maupun awak kabin pesawat untuk tinggal di Kota Modern,” ujar David melalui siaran pers yang diterima  Bisnis  pada Senin (9/3/2020). Kota Modern juga memiliki lima akses utama yakni Tol Jakarta-Merak, Tol Bandara Sedyatmo, Jalan Raya Daan Mogot, Jalan Raya Serpong, dan Jalan Cipondoh Raya. Aksesibilitas Kota Modern akan semakin baik dengan segera beroperasinya ruas tol Kunciran - Bandara Soekarno-Hatta (14,2 Km), yang masuk dalam rangkaian pembangunan Jakarta Outer Ring Road (JORR) 2, di mana, terbentang 110 km jalan dari Bandara Soekarno-Hatta hingga Cilincing, Jakarta Timur. Ada enam ruas tol yang akan beroperasi di JORR 2, yaitu Bandara Soekarno-Hatta-Batu Ceper-Kunciran sepanjang 14,2 km, Kunciran-Serpong sepanjang 11,1 km, Serpong-Cinere sepanjang 10,1 km, Cinere-Jagorawi sepanjang 14,7 km, Cimanggis-Cibitung sepanjang 25,2 km, dan Cibitung-Cilincing sepanjang 34 km. Tol Kunciran-Bandara Soekarno-Hatta ditargetkan akan beroperasi pada pertengahan tahun ini. Salah satu pintu keluar dan masuk tol Kunciran – Bandara Soekarno-Hatta akan dibangun dekat dengan Kota Modern, berjarak hanya sekitar 800 meter. Dengan demikian, Kota Modern semakin mudah dan cepat dicapai dari segala arah. Helen Hamzah, Director Marketing Urban Development PT Modernland Realty Tbk., mengungkapkan sikap optimisnya dengan kehadiran jalan tol Kunciran – Bandara Soekarno-Hatta. “Kami menyambut baik segera beroperasinya tol Kunciran-Bandara Soetta. Kami optimistis Kota Modern semakin berkembang pesat jika jalan tol JORR 2 telah beroperasi semua karena akan semakin mudah dan cepat dicapai dari berbagai arah,” ujarnya. Helen menambahkan saat ini PT Modernland Realty Tbk. masih memiliki cadangan lahan di Kota Modern yang berada di lokasi premium dan terdepan. Salah satu lahan premium tersebut akan dikembangkan menjadi properti komersial bertajuk Ruko Golf Boulevard Commercial Park. Di atas lahan seluas 6.000 m2 akan dibangun ruko bergaya desain modern tropis dalam jumlah terbatas yakni hanya 40 unit. Ruko tiga lantai (tanah 80 bangunan 160 m2) dipasarkan seharga mulai Rp2,75 miliar dan ruko dua lantai (tanah 80 bangunan 112 m2) dilepas dengan harga mulai Rp2 miliar. Dibangunnya Golf Boulevard Commercial Park ini setelah memperhatikan jumlah/ rasio ruang komersial (ruko) di perumahan Kota Modern yang masih sangat mungkin untuk dikembangkan. ”Melihat rasio antara jumlah ruko dan hunian yang ada, kami putuskan untuk terus membangun ruko di Kota Modern karena kebutuhannya masih sangat tinggi,” kata Helen. Andi Setiawan, Marketing Manager Kota Modern, menambahkan bahwa pihaknya optimistis para pelaku bisnis dan usaha akan sangat berminat memiliki tempat usaha di Golf Boulevard Commercial Park mengingat potensi marketnya yang belum terserap masih sangat besar. Jumlah penghuni Kota Modern sendiri sudah lebih dari 9.000 KK. Belum termasuk para orang tua yang mengantar dan menjemput anak-anaknya sekolah di Sekolah Harapan Bangsa (TK-SMU), pengunjung Modern Golf & Country Club di Kota Modern, RS Mayapada, dan bagi warga yang tinggal di sekitar kawasan Kota Modern lainnya. PT Modernland Realty Tbk. juga memasarkan kaveling siap bangun di Kota Modern. “Kami mengundang masyarakat untuk memiliki properti di Kota Modern yang memiliki potensi tinggi sebagai tempat tinggal dan berusaha,” kata Andi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200309/47/1210799/pengembang-kota-modern-sambut-tol-kunciran-bandara-soetta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-12 16:27:00", "title": "Bangun Properti di Koridor Jalan Tol, Modernland Siapkan Investasi Rp3 Triliun", "content": " Bisnis.com , JAKARTA - PT Modernland Realty Tbk., melihat peluang yang cukup menjanjikan dalam pengembangan kawasan di koridor jalan tol seiring dengan pembangunan infrastruktur jalan bebas hambatan yang terus digenjot oleh pemerintah. Pengembangan properti di sepanjang koridor jalan tol dinilai memiliki prospek yang baik untuk jangka panjang jika didukung dengan infrastruktur yang memadai. Corporate Communication Department Head at PT Modernland Realty Tbk. Gunawan Setyo Hadi mengatakan bahwa pihaknya saat ini tengah menyiapkan suatu proyek residensial di koridor jalan tol. \"Kami sedang menyiapkan beberapa produk, baik residensial dan komersial [di koridor jalan tol],\" katanya pada Bisnis, Kamis (12/3/2020). Dia mengatakan bahwa proyek yang dikembangkan tersebut berada di area Kota Modern, Tangerang, Banten yang berada di koridor jalan tol Kunciran - Cengkareng. Rencananya, pengembangan produk residensial tersebut akan berdiri di atas lahan seluas 3 hektare. \"Untuk total investasi [pengembangan kawasan] kurang lebih sekitar Rp3 triliun,\" ujarnya, Menurut Gunawan, prospek jangka panjang dalam pengembangan kawasan di koridor jalan tol ini dinilai sangat besar lantaran adanya kemudahan dalam aksesibiltas masyarakat. Lagi pula, emiten berkode saham MDLN itu terus memacu pengembangan properti di kota mandiri. \"Kami berharap setiap produk yang kami luncurkan dapat dengan cepat terserap pasar,\" katanya. Gunawan juga mengatakan bahwa pihaknya telah memiliki proyek lain di koridor jalan tol seperti di Jakarta Garden City - Jakarta Timur (Tol Jorr Cikunir Tanjung Priok), Kawasan Industry Modern Cikande (tol Jakarta - Merak) dan koridor jalan tol Cilincing - Cibitung. Dalam pengembangan kawasan di koridor jalan tol Cilincing - Cibitung, Gunawan menyatakan pihaknya telah membentuk  joint venture  dengan PT Waskita Karya Realty pada tahun lalu. Nantinya, kawasan yang dikembangkan di atas lahan seluas 350 hektare itu akan dibangun hunian yang mencakup beberapa tahap. \"Untuk tahap [pengembangan] pertama, saat ini sedang dalam persiapan perizinan,\" jelasnya. Di sisi lain, Modernland juga tak menutup kemungkinan akan terus berekspansi ke pengembangan kawasan di koridor jalan tol lain mengingat per September 2019 MDLN memiliki cadangan lahan seluas 1.281 hektare. Gunawan juga mengaku sejauh ini tidak ditemukan hambatan dalam pengembangan properti di koridor jalan tol. Sebaliknya, MDLN justru terbantu dengan adanya rencana target penyelesaian sejumlah ruas jalan tol hingga penghujung akhir tahun ini. Sebelumnya, konsultan properti Coldwell Banker Indonesia menilai bahwa pengembangan properti di koridor jalan tol masih menjadi alternatif yang menarik, di samping pengembangan berkonsep  transit oriented development  (TOD). \"Untuk di dekat jalan tol, konsepnya memang cenderung pengembangan kawasan besar dengan kelengkapan fasilitas yang baik,\" ujar Dani. Dia mengatakan bahwa pengembangan properti di koridor jalan tol juga kemungkinan besar lebih mengarah pada subsektor residensial sebagai bagian dari kota baru.  Hal ini berbeda bila dibandingkan dengan konsep TOD yang pengembangannya lebih cenderung ke gedung jangkung seperti apartemen karena harga lahan yang sudah cukup tinggi di sekitar kawasan pengembangan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200312/47/1212479/bangun-properti-di-koridor-jalan-tol-modernland-siapkan-investasi-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:09:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200313/449/1212746/manfaatkan-koridor-jalan-tol-modernland-suryamas-terus-kembangkan-proyek?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-17 00:19:00", "title": "Shop House Cleon Park Diserahterimakan, Capital Gain Sudah 15 Persen", "content": " Bisnis.com , JAKARTA – PT Mitra Sindo Sukses, anak usaha PT Modernland Realty Tbk., menggelar acara serah terima  shop house  Cleon Park yang merupakan area komersial di perumahan skala kota ( township ) Jakarta Garden City, Jakarta Timur, pada Minggu (15/3/2020). Seentara itu,  capital gain  yang dihasilkan dari pemilikan  shop house  Cleon Park disebutkan telah mencapai 15 persen. “Kami kembali membuktikan komitmen kepada para pembeli untuk membangun dan menyerahkan unit properti secara tepat waktu. Bagi kami, menjaga komitmen sangat penting karena pembeli telah memberikan kepercayaan yang besar kepada Jakarta Garden City sebagai kawasan hunian dan ruang usaha terbaik di Jakarta,” ujar Helen Hamzah, Director Marketing Urban Development PT Modernland Realty Tbk, melalui siaran pers yang diterima Bisnis pada Senin (16/3/2020). Salah seorang pembeli, Sonya Tenny Ratulangi, mengaku senang karena bisa menerima  shop house  Cleon Park seperti yang dijanjikan, baik kualitas maupun jadwal penyerahannya sehingga dirinya bisa segera membuka usaha. “Saya membeli  shop house  Cleon Park di Jakarta Garden City karena memiliki banyak keunggulan. Selain dikembangkan oleh developer terpercaya, konsepnya bagus, Jakarta Garden City selama ini juga sangat pesat perkembangannya dan akan terus berkembang pada masa mendatang sehingga memiliki ruang usaha di Jakarta Garden City pasti menguntungkan,” ujar Sonya. Helen mengatakan shop house Cleon Park pada saat diluncurkan mendapat respon yang sangat baik dari konsumen. Pada saat diluncurkan,  shop house  Cleon Park terjual sebanyak 43 unit dengan total penjualan Rp221 miliar. Keunggulan yang dimiliki membuat masyarakat begitu antusias dengan produk  shop house  Cleon Park ini. “Keunggulan yang dimiliki membuat  shop house  Cleon Park sangat potensial memberikan keuntungan untuk dijadikan tempat usaha,” ujar Helen. Dia menjelaskan  shop house  Cleon Park berlokasi di area strategis yaitu di  main boulevard  Jakarta Garden City, yang jaraknya hanya 300 meter dari mal. Shop house  Cleon Park berada di dalam kawasan  mixed use  seluas 1,7 hektare, yang akan merangkum  shop house  Cleon Park dan apartemen dua tower bernama Cleon Park yang merupakan apartemen pertama di Jakarta Garden City. Shop house  Cleon Park, kata Helen, menjadi ruang usaha menjanjikan. Selain adanya market potensial dari apartemen Cleon Park,  shop house  tersebut memiliki diferensiasi konsep, bukan sekadar ruko biasa. “ Shop house  Cleon Park didesain modern, dengan tampilan dua fasad yang menghadap langsung ke jalan  main boulevard . Menariknya lagi, kami merancangnya dengan landscaping yang bagus, dilengkapi jalur pedestrian lebar, ruang terbuka hijau, dan area parkiran di belakang,” papar Helen seraya mengatakan  shop house  Cleon Park cocok untuk dipakai usaha F&B atau Butik. Hyronimus Yohanes, GM Marketing & Sales Jakarta Garden City, menjelaskan  shop house  Cleon Park memiliki beberapa pilihan unit, yaitu lebar 5 meter atau 7 meter, panjang 15 meter atau 17 meter, tinggi bangunan tiga lantai atau empat lantai. Harganya dipasarkan mulai dari Rp5,7 miliar hingga Rp8 miliar. Pembeli  shop house  Cleon Park, tuturnya, kebanyakan pengusaha yang berasal dari Jakarta Utara (Kelapa Gading, Sunter, dan Pantai Indah Kapuk), Jakarta Timur (Pulo Gebang dan Pondok Bambu), dan Bekasi. Kebanyakan membeli dengan memakai fasilitas Kredit Pemilikan Ruko (KPR) sebanyak 60%, sisanya dengan tunai bertahap 24 kali dan tunai keras. “Kalau di lihat dari sisi kenaikan Investasi pada saat membeli sampai pada saat ini konsumen telah memperoleh  capital gain  15 persen,” ujar Hyronimus Yohanes. Sementara itu, untuk apartemen Cleon Park, kata Helen, rencananya mulai dibangun ( ground breaking ) bulan depan 2020.  Dalam kondisi teraktual, apartemen Cleon Park yang terdiri atas 600 unit sudah terjual 80%. “Jadi, jangan tunda lagi untuk membeli unit apartemen Cleon Park. Selain jumlah unitnya sudah tidak terlalu banyak lagi, harganya pun segera naik,” ujarnya. Helen menjelaskan saat ini apartemen Cleon Park dipasarkan seharga mulai dari Rp600 jutaan hingga Rp1,4 miliaran per unit dengan ukuran unit terkecil 32 m2 ( semigross ) dan terbesar 73 m2 ( semigross ). Menurut Hyronimus Yohanes, kebutuhan ruang komersial di Jakarta Garden City masih sangat tinggi, terutama seiring dengan semakin bertambahnya penghuni perumahan. Sekarang ini rasio jumlah hunian dengan ruang komersial masih sangat realistis untuk bertambah. “Saat ini jumlah rumah yang sudah dibangun di Jakarta Garden City sebanyak 2000 unit, sementara ruang komersial baru tersedia 200 unit. Jadi masih sangat potensial sehingga kami masih akan membangun ruang komersial di Jakarta Garden City,” ujarnya. Hyronimus Yohanes mengutarakan saat ini adalah waktu yang tepat berinvestasi di Jakarta Garden City. Pasalnya harga tanahnya masih jauh lebih terjangkau tetapi telah dilengkapi fasilitas modern seperti Aeon Mall, pasar modern, area komersial, sekolah, dan pusat kuliner. Ikea pun sedang membangun gerai dan rencananya akan selesai dan dibuka pada tahun 2020 ini. “Jakarta Garden City merupakan kawasan  sunrise property  yang sedang berkembang dan terus membangun. Karena itu, berinvestasi di sini akan menghasilkan investasi tinggi di masa depan,” kata Hyronimus Yohanes. Saat ini Jakarta Garden City seluas 370 hektare menawarkan beragam produk properti berkualitas dengan harga kompetitif, dengan harga rumah mulai dari Rp1,4 miliar sudah termasuk PPN, ruko mulai dari Rp4,8 miliar, apartemen mulai dari Rp600 jutaan, dan kavling siap bangun mulai dari Rp1 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200317/47/1214243/shop-house-cleon-park-diserahterimakan-capital-gain-sudah-15-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-23 21:59:00", "title": "Modernland Pasarkan Tahap Ketiga Proyek TOD 1.000 Hektare di Cilejit ", "content": " Bisnis.com , JAKARTA – PT Modernland Realty Tbk. memasarkan tahap ketiga proyek kota baru Modernland Cilejit di Tangerang, Provinsi Banten, yang memiliki total luas 1.000 hektare. Ini proyek  transit oriented development  (TOD) karena terintegrasi langsung dengan stasiun  commuterline  Cilejit. Gerbang Kota Baru Modernland Cilejit, kata Director Marketing Urban Development PT Modernland Realty Tbk. Helen Hamzah, persis berada di depan stasiun  commuterline  Cilejit. “Ini tentu sangat memudahkan dan memberi kenyamanan kepada penghuni untuk beraktivitas. Kami sangat mengapresiasi dukungan dari PT Kereta Api Indonesia (Persero) yang diwujudkan dengan telah ditandatanganinya MoU penunjukan stasiun Cilejit sebagai  hub station  TOD bagi proyek Modernland Cilejit,” ujarnya melalui siaran pers yang diterima  Bisnis.com  pada Senin (23/3/2020). Modernland Cilejit, lanjutnya, berlokasi di  prime area , tepatnya di Cilejit, Tangerang, yang diapit oleh kawasan Tigaraksa dan Serpong. Helen menjelaskan pemasaran tahap ketiga ini dilakukan menyusul kesuksesan dua tahap terdahulu. Dia mengutarakan dua tahap pemasaran tahun lalu  sold out  100 persen dengan penjualan mencapai 2.000 unit. Kini perusahaan terbuka dengan kode saham MDLN itu memasarkan tahap ketiga proyek Modernland Cilejit yang terdiri atas hunian tipe rumah sederhana (RS), hunian tipe real estat (RE), ruko RE, dan rumah usaha (RU). Hunian tipe RS dirangkum dalam dua klaster yaitu Lintang & Pasai, yang ditawarkan dalam beberapa tipe dengan harga mulai dari Rp186 juta per unit. Selain itu, dalam klaster ini juga dipasarkan ruko RE dan rumah usaha. “Kami bersyukur pada pemasaran Modernland Cilejit tahap pertama dan kedua masyarakat begitu terkesan dan meminati rumah yang dipasarkan di Modernland Cilejit. Hal ini dibuktikan dengan telah terjual habisnya tipe rumah RE dalam waktu relatif singkat. Oleh karena itu, pada awal tahun ini kami membuka pemasaran tahap ketiga,” kata Helen. Dia optimistis hunian rumah sederhana dan real estat pada tahap ketiga ini akan kembali disambut baik oleh masyarakat karena selain harganya terjangkau, juga memiliki banyak keunggulan. Namun, dia mengakui harga hunian akan dinaikkan bulan depan. Modernland Cilejit dirancang sebagai kawasan premium yang dilengkapi oleh berbagai fasilitas terbaik seperti sarana pendidikan, Theme Park, Water Park dan Edu Park, sarana kesehatan, area komersial, transportasi, dan sarana ibadah. Modernland Cilejit merupakan kota baru dengan area hijau dan ruang terbuka lebih dari 30 hektare, Central Park, dan danau seluas 20 hektare. “Mengusung konsep TOD dan  resort living , Modernland Cilejit akan memberikan warna baru bagi kawasan hunian di Tangerang,” kata Helen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200323/47/1217253/modernland-pasarkan-tahap-ketiga-proyek-tod-1.000-hektare-di-cilejit-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:09:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200414/441/1226562/modal-usaha-patungan-mdln-kucurkan-rp38836-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-14 07:44:00", "title": "KABAR EMITEN: Masa Sulit Emiten Sawit, MDLN Kucurkan Rp388,36 Miliar", "content": " Bisnis.com , JAKARTA – Berita mengenai kinerja emiten perkebunan sawit serta kucuran investasi PT Modernland Realty Tbk, di antaranya, menjadi topik halaman market dan portofolio edisi harian Bisnis Indonesia, Selasa (14/4/2020). Berikut ringkasan topiknya: Masa Sulit Emiten Sawit.  Kinerja emiten perkebunan sawit pada 2019 ditutup dengan rapor merah. Tahun ini, lesunya harga CPO dan lemahnya permintaan global akibat pandemi COVID-19 menjadi tantangan yang harus dihadapi. Tahun lalu meru pakan musim yang berat bagi emi ten perkebunan sa wit. Dari 11 emiten yang sudah menyampaikan laporan keuangan 2019, hanya PT Sinar Mas Agro Resources and Technology Tbk. (SMAR) yang labanya melaju di teritori positif. MDLN Kucurkan Rp388,36 Miliar.  Emiten properti PT Modernland Realty Tbk. mengucurkan investasi Rp388,36 miliar sebagai modal disetor ke perusahaan joint venture yang didirikan perseroan dengan Lotte Engineering & Construction. Laba ADHI Naik Tipis.  PT Adhi Karya (Persero) Tbk. membukukan pertumbuhan laba bersih 3,05% year-on-year menjadi Rp663,80 miliar pada 2019, ditopang oleh efi siensi dan raihan laba dari ventura bersama. SUN Tenor Pendek Bakal Diburu.  Sederet sentimen positif diyakini akan meningkatkan permintaan dalam lelang surat utang negara yang berlangsung pada Selasa (14/4). Seri tenor pendek diprediksi paling dicari. Kinerja Terancam, Layakkah Saham PGAS Dibeli?  Pandemi COVID-19 turut mengancam kinerja PT Perusahaan Gas Negara Tbk. pada tahun ini lantaran melemahnya permintaan dan ekspansi. Namun, analis masih mempertahankan rekomendasi beli untuk saham emiten bersandi PGAS itu Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200414/7/1226600/kabar-emiten-masa-sulit-emiten-sawit-mdln-kucurkan-rp38836-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-05-14 10:21:00", "title": "Modernland (MDLN) Genjot Penjualan saat Pandemi, Ini Strateginya", "content": " Bisnis.com , JAKARTA - PT Modernland Realty Tbk., memacu penjualan proyek di tengah lesunya permintaan properti seiring dengan adanya sentimen pandemi virus Covid-19.  Pengembang dengan kode saham MDLN itu merancang pelbagai strategi untuk menarik minat konsumen salah satunya dengan menerapkan video  virtual show  unit 360 derajat di proyek Jakarta Garden City. Director Marketing Urban Development PT Modernland Realty Tbk., Helen Hamzah mengatakan bahwa hal itu dilakukan di tengah adanya jaga jarak dan pembatasan sosial akibat Covid-19. Dengan cara itu, nantinya reservasi pun bisa dilakukan secara daring. Untuk menarik minat konsumen di proyek skala kota ( township ) seluas 370 hektare tersebut, pihaknya memberikan insentif hingga Rp341 juta di rumah siap huni dan Rp1,7 miliar untuk kaveling siap bangun. \"Saat ini penjualan dari program tersebut sangat bagus,\" kata dia pada  Bisnis.com , Kamis (14/5/2020). Dia mengklaim bahwa investasi properti di saat ini merupakan waktu yang tepat karena banyaknya insentif yang diberikan sehingga akan mendapatkan capital gain di masa yang akan datang. Sejauh ini, katanya, sudah ada 3.132 unit rumah yang dibangun. Dia menyebut bahwa pada 2010 lalu, nilai tanah per meter persegi di proyek itu sebesar Rp4,5 juta dan di tahun ini mencapai Rp14,5 juta. \"Rata-rata kenaikan per tahun 5 persen sampai dengan 7 persen,” ujarnya. Adapun rumah siap huni dan kaveling siap bangun di Jakarta Garden City tersebar di beberapa klaster antara lain klaster Yarra, La Seine, Shinano & Matsu, Mississippi, Thames, D’banyan, dan Palm Spring. Untuk rumah, harga mulai dari Rp1,8 miliar dengan luas tanah 90 m 2  hingga Rp5,4 miliar untuk ukuran luas tanah 294 m 2 .  Sementara itu, untuk kaveling siap bangun dipasarkan dengan harga mulai dari Rp1 miliar hingga Rp6 miliar per unit. Adapun ukuran kavling mulai dari 75 m 2  sampai 511 m 2 . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200514/47/1240462/modernland-mdln-genjot-penjualan-saat-pandemi-ini-strateginya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-26 19:56:00", "title": "Daftar 10 Saham Top Gainers Hari Ini, 26 Mei 2020", "content": " Bisnis.com,  JAKARTA – Saham PT Modernland Realty Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Selasa (26/5/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham MDLN tersebut memimpin daftar saham yang mencatat  kenaikan harga terbesar  ( top gainers ) setelah melonjak 34 persen atau 17 poin ke level Rp67 per lembar saham. Mengekor lonjakan MDLN adalah saham PT Star Pacific Tbk. (LPLI) yang melonjak 22,81 persen atau 13 poin ke level Rp70 per lembar saham (lihat tabel). Sementara itu,  Indeks Harga Saham Gabungan  (IHSG) menguat 1,78 persen atau 80,84 poin pada penutupan perdagangan hari ini. Sepanjang sesi perdananya usai libur Lebaran 2020, 246 saham menguat, 152 terkoreksi, dan 153 stagnan. Sebanyak 8 dari 10 indeks sektoral mendorong penguatan IHSG hari ini. Sektor saham aneka industri menjadi penopang penguatan IHSG dengan 6,54 persen. Di posisi kedua, sektor saham industri dasar menempel dengan 3,02 persen. Di sisi lain, sektor pertanian dan properti melemah masing-masing 0,56 persen dan 0,1 persen. Saham PT Astra International Tbk. (ASII) menjadi incaran utama investor asing dengan net buy Rp107,3 miliar. PT Bank Permata Tbk. (BNLI) mengekor dengan Rp45,3 miliar dan PT Bank Central Asia Tbk. (BBCA) Rp37,6 miliar. Sebaliknya, investor asing terpantau melepas kepemilikannya di dua emiten perbankan badan usaha milik negara (BUMN). Tercatat, PT Bank Negara Indonesia (Persero) Tbk. (BBNI) dan PT Bank Mandiri (Persero) Tbk. (BMRI) membukukan  net sell  atau jual bersih masing-masing Rp41,4 miliar dan Rp34,9 miliar. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) MDLN  50  67 34,00 LPLI  57  70 22,81 ETWA  50  60 20,00 LAND  260  300 15,38 KOBX  85  95 11,76 WEHA  78  87 11,54 TRIS  234  260 11,11 TKIM  4.030  4.470 10,92 BUVA  55  61 10,91 ADMG  83  92 10,84 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200526/7/1244975/daftar-10-saham-top-gainers-hari-ini-26-mei-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:10:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200708/441/1262918/gagal-bayar-obligasi-mdln-restrukturisasi-utang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:10:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200709/441/1263406/prospek-sektoral-awan-mendung-emiten-properti?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-03 13:29:00", "title": "Gagal Bayar, Fitch Kembali Pangkas Peringkat Modernland Realty (MDLN)", "content": " Bisnis.com , JAKARTA – Lembaga pemeringkat Fitch kembali menurunkan peringkat utang emiten properti  PT Modernland Realty Tbk. (MDLN)  menyusul kegagalan pembayaran kupon obligasi senilai US$8 juta yang dijadwalkan pada 31 Agustus 2020 lalu. Beradarkan laporan dari Fitch pada Kamis (3/9/2020), rating  MDLN  diturunkan menjadi C dari sebelumnya CC. Fitch juga menurunkan peringkat obligasi senilai US$150 juta yang jatuh tempo pada 2021 dan US$240 juta yang jatuh tempo pada 2024, yang masing-masing diterbitkan oleh JGC Ventures Pte. Ltd. dan Modernland Overseas Pte Ltd, menjadi C. Adapun recovery rating obligasi tersebut tetap di level RR4. “Penurunan ini dilakukan menyusul kegagalan perusahaan membayar kupon obligasi 2021 yang jatuh tempo pada 31 Agustus 2020 dan saat ini tengah masuk  grace period ,” demikian kutipan laporan tersebut. Dalam laporan tersebut, Fitch memperkirakan  MDLN  tidak memiliki arus kas yang memadai untuk membayarkan kupon kepada para pemegang obligasi. Hal tersebut membuat emiten ini harus kembali bergantung pada pendanaan eksternal untuk melunasi kewajibannya. Likuiditas MDLN juga masih berada dalam tekanan karena kesulitan perusahaan dalam mengumpulkan penerimaan dari para pembeli propertinya. Upaya untuk memulihkan penjualan juga diperkirakan akan menghadapi tantangan berat karena rendahnya minat masyarakat untuk membeli properti karena pandemi virus corona. Apabila perusahaan kembali gagal membayarkan kupon setelah masa grace period usai, maka peringkat utang MDLN akan kembali dipangkas menjadi restricted default (RD). Dengan kegagalan pembayaran kupon ini, Fitch juga meyakini perusahaan tidak memiliki dana yang cukup untuk melunasi pembayaran kupon selanjutnya yang ditetapkan pada 13 Oktober 2020 senilai US$8 juta untuk obligasi yang jatuh tempo pada 2024. Pada 14 Juli lalu,  MDLN  dan para pemegang obligasi telah menyetujui perpanjangan tenggat waktu pembayaran utang obligasi serta penurunan tingkat bunga. Dalam Rapat Umum Pemegang Obligasi (RUPO), sebanyak 88,73 persen pemegang obligasi menyetujui perubahan tingkat bunga Obligasi tahap I Seri B menjadi 10 persen dari sebelumnya 12,5 persen. Tingkat kupon ini berlaku untuk pembayaran bunga sejak periode pembayaran ke 21 yang jatuh tempo pada 7 Oktober 2020. Selain itu, perubahan tanggal pelunasan pokok obligasi juga telah disepakati. Sebanyak 90,14 persen pemegang obligasi menyetujui perpanjangan tenggat waktu pelunasan pokok obligasi menjadi 7 Juli 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200903/192/1286770/gagal-bayar-fitch-kembali-pangkas-peringkat-modernland-realty-mdln?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-09-09 18:02:00", "title": "Township Modernland Cilejit Segera Menjadi Smart City", "content": " Bisnis.com , JAKARTA – PT Modernland Realty Tbk. menggandeng PT Centrin Online Prima untuk mengembangkan jaringan internet di Modernland Cilejit, proyek skala kota ( township ) seluas 1.000 hektare yang dikembangkan di Cilejit, Tangerang, Banten. MoU kerja sama ditandatangani oleh Reagan Honoris, Managing Director Modernland Cilejit, dan Randy Hirawan, Presdir PT Centrin Online Prima pada Rabu (9/9/2020). Reagan menjelaskan kerja sama dimaksudkan untuk merealisasikan fasilitas layanan telekomunikasi terpadu di Modernland Cilejit agar memenuhi kebutuhan akan tren digitalisasi yang terjadi di seluruh aspek kehidupan sehari-hari warganya demi mewujudkan Modernland Cilejit sebagai  smart city . “ Smart city  memerlukan teknologi informasi untuk menjalankan aspek kehidupan masyarakat yang lebih efisien. Internet kebutuhan primer bagi semua dan kebutuhannya pun terus meningkat. Kami ingin warga Modernland Cilejit bisa menikmati layanan internet secara paripurna dengan konektivitas super cepat,” kata Reagan. Dia menambahkan PT Centrin Online Prima dipilih karena telah teruji sebagai penyedia jasa internet yang menawarkan produk kompetitif, memiliki reputasi baik, dan punya pengalaman panjang. Centrin Online Prima berdiri sejak 1996 dan dahulu dikenal sebagai PT Khasanah Timur Indonesia. Sementara itu, Randy Hirawan mengatakan Centrin akan membangun jaringan telekomunikasi di seluruh Modernland Cilejit secara bertahap. “Centrin akan menyediakan layanan telekomunikasi terpadu di Modernland Cilejit, termasuk layanan internet, video, dan  value added  lainnya.” Dia mengemukakan Centrin akan terus memperluas jaringan internet ke berbagai daerah di Indonesia. \"Pengalaman panjang membuat kami semakin mengerti kebutuhan pasar. Kini, bersama Modernland Realty, kami siap mengembangkan jaringan di Modernland Cilejit yang akan menjadi kota baru modern.” Helen Hamzah, Director Marketing Urban Development PT Modernland Realty Tbk., menjelaskan Modernland Cilejit, kawasan perumahan berwawasan lingkungan, menawarkan hunian terdiri atas hunian tipe rumah sederhana (RS), hunian tipe real estate (RE), ruko RE, dan rumah usaha (RU). Hunian tipe RS dirangkum dalam dua klaster yaitu Lintang & Pasai yang ditawarkan dalam beberapa tipe yang dipasarkan seharga mulai dari Rp186 juta. Di dalam klaster Lintang & Pasai juga dipasarkan ruko RE seharga Rp704 juta dan rumah usaha seharga Rp625 juta serta hunian real estate (RE) yang dipasarkan seharga mulai dari Rp308 juta untuk tipe 27/72. Dia menjelaskan produk di Modernland Cilejit tengah didiskon. Untuk rumah sederhana Pasai akan diberikan diskon 12 persen senilai Rp23,74 juta. Rumah sederhana Meratus didiskon 11 persen senilai Rp30,92 juta. Rumah RE diberikan diskon 10 persen senilai Rp56,19 juta, ruko rumah usaha didiskon 20 persen senilai Rp125,13 juta, ruko RE didiskon 20 persen senilai Rp161,73 juta, sedangkan Ruko Boulevard didiskon 13 persen senilai Rp240 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200909/47/1289595/township-modernland-cilejit-segera-menjadi-smart-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-23 13:52:00", "title": "Mitra Sindo Ground Breaking Cleon Park Apartment di Jakarta Garden City", "content": " Bisnis.com , JAKARTA – PT Mitra Sindo Sukses, anak perusahaan PT Modernland Realty Tbk., menggelar seremoni ground breaking sebagai tanda dimulainya pembangunan Cleon Park Apartment. Ini proyek apartemen pertama di  township  Jakarta Garden City di Jakarta Timur. Acara pada Rabu (23/9/2020) itu hanya dihadiri undangan terbatas dari Direksi dan Management PT Modernland Realty Tbk. dan PT Mitra Sindo Sukses mengingat masih ada pandemi Covid-19 yang membuat Pembatasan Sosial Berskala Besar (PSBB) diberlakukan kembali. Oleh karena itu, acara disiarkan secara  tapping virtual online  melalui media sosial resmi PT Modernland Realty Tbk. di Youtube, Facebook, Instagram, Twitter, dan Linkedin. Pembeli dan calon pembeli bisa menyaksikan melalui gawainya masing-masing. Helen Hamzah, Director Marketing Urban Development PT Modernland Realty Tbk, menegaskan pandemi tak menyurutkan developer itu menjalankan komitmen untuk segera membangun Cleon Park agar target serah terima pada 2023 bisa terpenuhi. “Kepercayaan pembeli kami jaga sebaik-baiknya. Apalagi di saat kondisi kurang baik seperti sekarang, masyarakat tentu memilih developer yang tepercaya,” ujarnya melalui keterangan tertulis. Tingginya kepercayaan masyarakat, lanjutnya, membuat penjualan Cleon Park Apartment sangat baik. Apartemen yang terdiri atas 310 unit ini sudah terjual 80 persen dengan dipasarkan mulai Rp500 jutaan hingga Rp1,4 miliaran dengan ukuran unit terkecil 32 m2 ( semigross ) dan terluas 73 m2 ( semigross ). Selain kepercayaan, menurutnya, banyaknya keunggulan yang dimiliki membuat masyarakat antusias dengan apartemen tersebut. Helen menyebutkan Cleon Park berada di main boulevard Jakarta Garden City sehingga penghuni bisa menjangkau berbagai fasilitas di rownship itu hanya dengan berjalan kaki. Cleon Park berada di kawasan  mixed use  seluas 1,7 hektare, yang merangkum  shop house  Cleon Park dan apartemen dua  tower . Keunggulan utama Cleon Park, tuturnya, berada di Jakarta Garden City yang pesat perkembangannya. Lokasi township itu sangat strategis dan didukung oleh infrastruktur dan akses yang bagus, langsung menuju tol Jakarta Outer Ring Road (JORR) dengan melalui exit tol Cakung Timur. Tidak jauh dari Jakarta Garden City, terdapat pula Stasiun Commuter Line Cakung dengan radius kurang dari 7 km. Banyaknya infrastruktur yang telah ada dan sedang dibangun, kata Helen, sangat menguntungkan bagi perkembangan Jakarta Garden City. Infrastruktur yang mumpuni membuat aksesibilitas Jakarta Garden City sangat baik karena akan sangat mudah dan cepat untuk mencapai berbagai tujuan utama seperti Bandara Soekarno-Hatta, Bandara Halim Perdanakusumah, Pelabuhan Tanjung Priok, Semanggi, Monas, Kelapa Gading, dan Bekasi. “Aksesibilitas punya arti penting bagi proyek properti. Kemudahan aksesibilitas membuat penghuni nyaman karena mudah bepergian ke mana-mana. Proyek properti sukses bila memiliki aksesibilitas yang baik,” papar Helen. Saat ini cukup banyak infrastruktur yang tengah dibangun dan lokasinya tidak jauh dari Jakarta Garden City antara lain enam ruas tol dalam Kota Jakarta sepanjang 69,7 km dari Semanan hingga Casablanca, yang akan terintegrasi dengan berbagai moda transportasi publik lainnya seperti mass rapid transit (MRT) Jakarta. Lalu ada jalan tol Bekasi-Cawang-Kampung Melayu (Becakkayu) sepanjang 16 Km, JORR 2 sepanjang 111 km dari Bandara Soekarno Hatta hingga kawasan Cilincing di Jakarta Timur. Kemudian kereta layang ringan atau LRT Jabodebek dan kereta cepat Jakarta-Bandung. Jakarta Garden City lokasinya tidak jauh dari LRT Gading Nias Station (8 km, ± 15 menit), LRT Pulo Mas Station (9 km, ± 15 menit), Cakung Barat MRT Station Plan, Pulo Gebang MRT Station Plan, dan Ujung Menteng MRT Station Plan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200923/47/1295830/mitra-sindo-ground-breaking-cleon-park-apartment-di-jakarta-garden-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-07 18:31:00", "title": "Modernland Cilejit Pasarkan Tahap Ketiga, Ini Pertimbangan Konsumen", "content": " Bisnis.com , JAKARTA – Sebuah survei yang dilakukan developer kepada konsumen menunjukkan beberapa alasan mereka membeli properti di Modernland Cilejit, proyek hunian skala kota ( township ) seluas 1.000 hektare di Cilejit, Tangerang, Banten, yang dikembangkan PT Modernland Realty Tbk. Pada akhir tahun lalu Modernland Cilejit memasarkan tahap pertama dan kedua dengan  sold out  100 persen dan dengan penjualan mencapai 1.500 unit. Pada tahun ini, Modernland Realty kembali memasarkan tahap ketiga pengembangan Modernland Cilejit. Helen Hamzah, Director Marketing Urban Development PT Modernland Realty Tbk. menjelaskan survei dilakukan dengan menanyakan kepada konsumen alasan mereka membeli properti di Modernland CIlejit. Ada beberapa alasan yang disampaikan konsumen yang bisa dijadikan sebagai catatan terkait dengan keunggulan Modernland CIlejit. “Kami optimis proyek ini diterima baik oleh masyarakat dan kami akan menjaga kepercayaan yang telah diberikan,” ujarnya melalui siaran pers pada Rabu (7/10/2020). Helen menambahkan alasan yang dikemukakan oleh konsumen antara lain Modernland Cilejit dikembangkan skala kota. Tinggal dan berinvestasi di  township  atau kota mandiri merupakan opsi yang masuk akal, baik dari harga, keunggulan, dan keuntungan yang ditawarkan. Selain itu, lengkapnya fasilitas di kota mandiri itu yang hampir setara dengan kota besar dapat memenuhi berbagai kebutuhan penghuninya. Modernland Cilejit dirancang sebagai kawasan premium yang dilengkapi berbagai fasilitas modern terbaik seperti sarana pendidikan, theme park, water park dan edu park, sarana kesehatan, area komersial, transportasi, hingga sarana ibadah. Proyek itu merupakan kota baru dengan area hijau dan ruang terbuka lebih dari 30 hektare, central park, dan danau seluas 20 hektare. “Modernland Cilejit menawarkan keseimbangan hidup bersama keluarga dan orang terkasih dengan sederet fasilitas lengkap,” kata Helen. Alasan lainnya adalah Modernland Cilejit menerapkan konsep transit oriented development (TOD) Transportasi massal terbanyak digunakan warga Jabodetabek saat ini adalah commuterline, dan lokasi Modernland Cilejit yang menempel dengan Stasiun Cilejit paling terdepan di Kabupaten Tangerang. Dengan demikian, lanjutnya, penghuni akan lebih cepat ke berbagai tujuan dan tempat kerjanya di Serpong ataupun CBD Jakarta sekalipun,” ujar Helen. Dia mengemukakan kawasan TOD sudah menjadi kebutuhan masyarakat modern dan urban. Banyak keuntungan yang bisa didapatkan penghuni yang tinggal di kawasan TOD. Banyaknya aktivitas, termasuk untuk memenuhi kebutuhan hidup sehari-hari, bisa dilakukan di kawasan TOD tanpa perlu jauh-jauh menuju kawasan lainnya. “Jadi, konsep TOD dapat mengurangi jumlah perjalanan maupun mobilitas kendaraan pribadi.” Alasan lainnya, lanjut Helen, Modernland Cilejit berada di kawasan  sunrise property  yakni Cilejit, yang selama beberapa tahun ini berkembang pesat dan akan terus berkembang karena memiliki banyak faktor pendorong. Reagan Honoris, Managing Director Modernland Cilejit, menambahkan harga lahan yang jauh lebih murah dibandingkan dengan sejumlah  township  lain di Tangerang, membuat permintaan properti di Cilejit melonjak, sehingga juga akan mendongkrak harga tanah di kawasan tersebut. Alasan lainnya, ucap Helen, adalah Modernland Realty terus memacu pembangunan Modernland Cilejit meski di tengah pandemi Covid-19. Dengan demikian, konsumen makin percaya dan tidak sekadar melihat pada brosur penjualan. Dengan tetap menjalankan protokol pencegahan Covid-19, proyek terus dikerjakan sesuai dengan jadwal yang sudah direncanakan. “Di lokasi proyek, calon pembeli sudah bisa melihat wujud proyek Modernland Cilejit. Jadi, pembeli bisa tinggal dan menempati rumahnya tidak lama lagi.” Helen menjelaskan pula bahwa infrastruktur Modernland Cilejit telah dikerjakan. Tiga jenis rumah contoh juga sudah selesai dibangun sehingga masyarakat bisa secara langsung melihat bentuk dan desain interior rumah yang akan dibeli. Jalanan di dalam Modernland Cilejit juga sudah rapi dibangun. Saat ini dilakukan  finishing  Marketing Gallery Modernland Cilejit yang dibangun dengan desain yang unik mirip seperti Istana Disneyland. Rencananya Grand Opening Marketing Gallery Modernland Cilejit dilakukan pada akhir 2020. Alasan berikutnya adalah harga properti yang ditawarkan sangat terjangkau, khususnya bagi para konsumen calon pembeli rumah pertama. Modernland Cilejit menawarkan hunian yang terdiri atas hunian tipe Rumah Sederhana (RS), hunian tipe Real Estate (RE), Ruko RE & Rumah Usaha (RU). Hunian tipe RS dirangkum dalam dua klaster yaitu Lintang & Pasai yang ditawarkan dalam beberapa tipe yang dipasarkan seharga mulai dari Rp186 juta. Di dalam klaster Lintang & Pasai juga dipasarkan Ruko RE seharga Rp704 juta dan RU seharga Rp625 juta serta hunian tipe RE yang dipasarkan seharga mulai dari Rp308 juta untuk tipe 27/72. Helen menambahkan Modernland Realty kembali memberikan promo di Modernland Cilejit berupa diskon harga yang bisa dimanfaatkan masyarakat, baik end user maupun investor untuk memiliki hunian dan ruang usaha di Modernland Cilejit dengan harga ‘miring’. “Kami berharap upaya dalam bentuk promo diskon menarik ini bisa mendongkrak penjualan di saat pandemi,” ujar Helen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201007/47/1302222/modernland-cilejit-pasarkan-tahap-ketiga-ini-pertimbangan-konsumen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-09 17:01:00", "title": "Lewat Proyek di Cilejit, Modernland Dukung Properti Berbasis TOD", "content": " Bisnis.com , JAKARTA – PT Modernland Realty Tbk. siap mendukung upaya pemerintah mendorong pembangunan properti berbasis  transit oriented development  (TOD). Developer tersebut sedang mengembangkan sebuah kawasan perumahan berskala kota ( township ) Modernland Cilejit seluas 1.000 hektar di Cilejit, Tangerang, Banten, dengan mengusung konsep TOD. Helen Hamzah, Director Marketing Urban Development PT Modernland Realty Tbk. mengatakan kawasan hunian berkonsep TOD menjadi kebutuhan masyarakat modern. Dia menilai banyak keuntungan yang bisa didapatkan oleh penghuni kawasan TOD. \"Hasil survei kami kepada konsumen tahap 1 dan 2, di mana kami berhasil memasarkan lebih dari 1.500 unit dengan diperoleh alasan terbanyak dari konsumen untuk membeli rumah di Modernland Cilejit adalah karena mengusung konsep TOD,” ujarnya melalui keterangan tertulis pada Senin (9/11/2020). Perbesar Proyek Modernland di Cilejit, Tangerang, Banten./ Istimewa Helen memerinci sebagian besar pembeli adalah generasi milenial yang membeli rumah pertama mereka. “Saat ini kami memasarkan tahap 3,” ungkapnya. Lokasi Modernland Cilejit hanya selangkah dan terintegrasi langsung dengan stasiun KRL Commuterline Cilejit. Gerbang Kota Baru Modernland Cilejit persis berada di depan stasiun KRL Commuterline Cilejit. “Kami sangat mengapresiasi  support  dan dukungan yang telah diberikan PT Kereta Api Indonesia yang diwujudkan dengan telah ditandatanganinya MoU penunjukan Stasiun Cilejit sebagai hub-station TOD bagi proyek Modernland Cilejit,” kata Helen. KRL Commuterline kini menjadi moda transportasi pilihan utama bagi masyarakat atau warga sekitar DKI Jakarta. Hal itu terjadi karena kereta merupakan sarana transportasi yang harganya terjangkau dan tidak memerlukan waktu yang lama untuk mencapai berbagai tujuan di pusat kota Jakarta. Selain itu, alasan masyarakat menggunakan KRL Commuterline adalah supaya terhindar dari kemacetan di jalan. PT KAI pun terus meningkatkan pelayanan sehingga masyarakat cenderung merasa aman dan nyaman dalam menggunakan KRL Commuterline. “Penerapan konsep TOD pada proyek Modernland Cilejit membuat penghuni tidak perlu membuang banyak waktu di jalan. Transportasi massal membuat perjalanan menjadi lebih singkat dan penghuni punya banyak waktu untuk dihabiskan bersama keluarga atau meningkatkan produktivitas lainnya,” ujar  Helen. Modernland Cilejit dirancang sebagai kawasan premium yang dilengkapi oleh berbagai fasilitas modern terbaik seperti sarana pendidikan, Theme Park, Water Park dan Edu Park, sarana kesehatan, area komersial, transportasi, hingga sarana ibadah. Modernland Cilejit merupakan kota baru dengan area hijau dan ruang terbuka lebih dari 30 hektar, Central Park, dan danau seluas 20 hektare. “Modernland Cilejit menawarkan keseimbangan hidup bersama keluarga dan orang tercinta dengan sederet fasilitas lengkap. Mengusung konsep TOD dan resort living, Modernland Cilejit akan memberikan warna baru bagi kawasan hunian di Tangerang,” kata Helen. Walau memiliki banyak keunggulan, harga properti di Modernland Cilejit sangat terjangkau, khususnya bagi para konsumen calon pembeli rumah pertama. Modernland Cilejit menawarkan hunian yang terdiri atas hunian tipe Rumah Sederhana (RS), hunian tipe Real Estate (RE), Ruko RE & Rumah Usaha (RU). Hunian tipe RS dirangkum dalam 2 cluster yaitu Lintang & Pasai yang ditawarkan dalam beberapa tipe dengan rentang harga mulai dari Rp186 juta. Di dalam cluster Lintang & Pasai juga dipasarkan Ruko RE seharga Rp704 juta dan Rumah Usaha seharga Rp625 juta serta hunian tipe Real Estate (RE) yang dipasarkan seharga mulai dari Rp308 juta untuk tipe 27/72. PT Modernland Realty Tbk. kembali memberikan promo bagi pembelian hunian di proyek Modernland Cilejit berupa diskon harga yang bisa dimanfaatkan oleh masyarakat, baik end user maupun investor untuk memiliki hunian dan ruang usaha di Modernland Cilejit dengan harga ‘miring’. “Kami berharap upaya dalam bentuk promo diskon menarik ini bisa mendongkrak penjualan di saat pandemi seperti sekarang ini,” ujar Helen. Untuk Rumah Sederhana Pasai didiskon 12 persen senilai Rp23.741.410; Rumah Sederhana Meratus didiskon 11 persen senilai Rp30.929.316; Rumah Real Estate didiskon 10 persen senilai Rp56.194.831; Ruko Rumah Usaha didiskon 20 persen senilai Rp125.133.929; Ruko Real Estate didiskon 20 persen senilai Rp161.737.105, sedangkan Ruko Boulevard didiskon 13 persen senilai Rp240.566.690. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201109/47/1315425/lewat-proyek-di-cilejit-modernland-dukung-properti-berbasis-tod?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-24 12:33:00", "title": "Modernland Realty Kebut Pembangunan Hunian di Township Cilejit", "content": " Bisnis.com , JAKARTA – PT Modernland Realty Tbk. segera menyerahterimakan hunian di  township  Moderland Cilejit yang dibangun di areal seluas 1.000 hektare di Tangerang, Banten, kepada para konsumennya. Terkauit dengan hal itu, pembangunan proyek Modernland Cilejit terus dikebut di tengah kondisi pandemi Covid-19 yang belum bisa dipastikan kapan berakhir, dengan menerapkan secara ketat protokol kesehatan pencegahan Covid-19. Helen Hamzah, Director Marketing Urban Development Modernland Realty, mengatakan sejak mulai dikembangkan pada 2019, sudah banyak progres pembangunan Modernland Cilejit di antaranya telah selesainya infrastruktur jalan utama dan saluran drainase. Kemudian, Marketing Gallery kini memasuki tahap  finishing  dan direncanakan  grand opening  pada akhir tahun ini. Marketing Gallery Modernland Cilejit dibangun terdiri atas dua lantai, memiliki ukuran lahan 3.238 m2 dan bangunan 2.566 m2, dirancang oleh konsultan arsitektur PT Megatika International, sementara  landscape  oleh konsultan EcoLand. Untuk menambah kenyamanan saat melihat-lihat produk Modernland Cilejit, lantai 2 direncanakan difungsikan sebagai Roof Top Cafe & Resto. Helen mengemukakan Marketing Gallery diperlukan sebagai sarana meyakinkan konsumen terhadap kenyamanan menjadi penghuni di Modernland Cilejit. Mengingat pentingnya peran Marketing Gallery, Modernland Realty membangunnya dengan unik yakni dengan desain bergaya Istana Disneyland untuk menarik minat masyarakat mengunjungi langsung Modernland Cilejit. Saat ini Marketing Gallery Modernland Cilejit menjadi ikon baru di Kabupaten Tangerang sekaligus menjadi instagramable spot. Tiga jenis rumah contoh juga sudah selesai dibangun sehingga masyarakat bisa secara langsung melihat bentuk dan desain serta aspek penataan interior rumah yang akan dibeli. Kemudian rumah yang telah terjual pada tahap 1 dan 2, di mana Modernland Realty berhasil menjual total 1.500 unit, juga sedang dibangun. “Di lokasi proyek, calon pembeli sudah bisa melihat wujud nyata proyek Modernland Cilejit. Tidak hanya sebatas brosur penjualan. Diharapkan pembeli bisa tinggal dan menempati rumahnya tidak lama lagi,” kata Helen pada Selasa (24/11/2020). “Jadi, lebih baik dan sangat aman membeli properti di Modernland Cilejit. Sudah pasti sedang dibangun. Kami menargetkan rumah-rumah bisa mulai diserahterimakan secara bertahap pada kuartal II/2021. Kami optimis jika sudah dihuni, semakin mendorong penjualan Modernland Cilejit,” lanjutnya. Dia menambahkan dalam membangun Modernland Cilejit, Modernland Realty selalu memperhatikan dan menjaga kualitas bangunan. Untuk itu, pengawasan saat rumah dibangun dilakukan secara ketat agar semuanya berjalan seperti yang sudah direncanakan. “Kami menyadari, saat ini pembeli cenderung kritis dan punya banyak pilihan. Oleh karena itu, kami akan menjaga setiap kepercayaan yang diberikan konsumen dengan membangun rumah seperti yang kami janjikan,” ungkapnya. Modernland Cilejit dirancang sebagai kawasan premium yang dilengkapi berbagai fasilitas modern terbaik seperti sarana pendidikan, theme park, water park, dan edu park, sarana kesehatan, area komersial, transportasi hingga sarana ibadah. Township itu merupakan kota baru dengan area hijau dan ruang terbuka lebih dari 30 hektare, Central Park, dan danau seluas 20 hektare. “Modernland Cilejit menawarkan keseimbangan hidup bersama keluarga dan orang terkasih dengan sederet fasilitas lengkap. Mengusung konsep TOD dan resort living, Modernland Cilejit akan memberikan warna baru bagi kawasan hunian di Tangerang,” kata Helen. Lokasi Modernland Cilejit hanya selangkah dan terintegrasi langsung dengan stasiun KRL Commuterline Cilejit. Transportasi massal yang paling banyak digunakan masyarakat Jabodetabek saat ini adalah  commuter line , dan lokasi Modernland Cilejit yang menempel dengan stasiun Cilejit paling terdepan di Kabupaten Tangerang. “Tentunya membuat mobilitas penghuni akan lebih cepat ke berbagai tujuan dan tempat kerjanya di Serpong maupun CBD Jakarta sekalipun,” ujar Helen. Dia mengutarakan penerapan konsep transit oriented development (TOD) pada proyek Modernland Cilejit membuat penghuni tidak perlu menghabiskan banyak waktu di jalan. Helen menjelaskan pula bahwa walau memiliki banyak keunggulan, harga properti yang ditawarkan di Modernland Cilejit sangatlah terjangkau, khususnya bagi para konsumen calon pembeli rumah pertama. Di penjualan tahap 3 ini, Modernland Cilejit menawarkan hunian yang terdiri atas hunian tipe Rumah Sederhana (RS), hunian tipe Real Estate (RE), Ruko RE & Rumah Usaha (RU). Hunian tipe RS dirangkum dalam 2 cluster yaitu Lintang & Pasai yang ditawarkan dalam beberapa tipe dengan rentang harga mulai dari Rp186 juta. Di dalam cluster Lintang & Pasai juga dipasarkan Ruko RE seharga Rp704 juta dan Rumah Usaha seharga Rp625 juta serta hunian tipe Real Estate (RE) yang dipasarkan seharga mulai dari Rp308 juta untuk tipe 27/72. Modernland Realty kembali memberikan promo bagi pembelian hunian di proyek Modernland Cilejit berupa diskon harga yang bisa dimanfaatkan oleh masyarakat, baik end user maupun investor untuk memiliki hunian dan ruang usaha di Modernland Cilejit dengan harga ‘miring’. “Kami berharap upaya dalam bentuk promo diskon menarik ini bisa mendongkrak penjualan di saat pandemi seperti sekarang ini,” ujar Helen. Untuk Rumah Sederhana Pasai diberikan diskon 12% senilai Rp23.741.410,-; Rumah Sederhana Meratus diberikan diskon 11% senilai Rp30.929.316,-; Rumah Real Estate diberikan diskon sebesar 10% senilai Rp56.194.831,- ; Ruko Rumah Usaha diberikan diskon 20% senilai Rp125.133.929,- ; Ruko Real Estate diberikan diskon 20% senilai Rp161.737.105,- Sedangkan Ruko Boulevard diberikan diskon 13% senilai Rp240.566.690,-. “It's Time to Buy untuk Modernland Cilejit. Selain mendapat kemudahan dan keringanan melalui promo-promo menarik yang diberikan saat ini, dipastikan harga properti Modernland Cilejit juga akan terus meningkat seiring progress pembangunan dan fasilitas yang dibangun. Jadi jangan tunda lagi sampai tidak mengambil kesempatan ini karena pasti menguntungkan bagi end user maupun investor,” kata Helen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201124/47/1322017/modernland-realty-kebut-pembangunan-hunian-di-township-cilejit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-24 17:53:00", "title": "Patungan Modernland & Waskita Realty Mulai Bangun Kota Mandiri Vasaka", "content": " Bisnis.com , JAKARTA – PT Waskita Modern Realti, usaha patungan yang didirikan oleh PT Modernland Realty Tbk. dan PT Waskita Karya Realty, melakukan  groundbreaking  penanda dimulainya pembangunan klaster Avasta sebagai tahapan pertama Vasaka City pada Kamis (24/02/2022). Vasaka City merupakan kota mandiri baru seluas 640 hektare yang mengusung konsep Oasis Urban Development di timur Jakarta, tepatnya di Bekasi Utara, Kota Bekasi, Jawa Barat. Presdir PT Waskita Modern Realti Dono Parwoto menuturkan pandemi tak menyurutkan komitmen perusahaan itu untuk menghadirkan hunian pertama di Vasaka City dan itu lebih cepat dari rencana semula. Dia optimistis kolaborasi dua developer besar itu menghasilkan sinergi baru dalam pengembangan Vasaka City yang merupakan proyek pertama PT Waskita Modern Realti. “ Groundbreaking  ini menjadi semangat baru sekaligus bukti keseriusan kami untuk berekspansi di pasar properti khususnya di timur Jakarta. Bukti keseriusan ini salah satunya dengan mempercepat proses pembangunan klaster Avasta,” kata Dono Parwoto. Direktur PT Modernland Realty Tbk. David Iman Santosa mengatakan bisnis properti diprediksi tumbuh positif tahun ini, tak lepas dari insentif Pajak Pertambahan Nilai ditanggung pemerintah (PPN DTP) dan berjalannya program vaksinasi yang berimbas pada pemulihan ekonomi. “Meski pandemi, kedua perusahaan tetap berkomitmen mengembangkan Vasaka City secara maksimal,” kata David melalui keterangan tertulis. Baca Juga : Kepesertaan BPJS Bisa Diwajibkan Saat Akad Kredit Properti Klaster Avasta akan dikembangkan di lahan seluas 12 hektare dan merangkum 969 unit rumah dengan beberapa tipe di antaranya Avasta 1 yang terdiri atas tipe 22/60, Avasta 2 tipe 29/60 dan tipe 36/76, serta Avasta Grande tipe 45/84 dan tipe 50/84. Harga yang ditawarkan mulai dari Rp250 jutaan. Klaster Avasta nantinya juga dilengkapi dengan area komersial rumah kios (ruki) dengan konsep  mezzanine  yang berlokasi di area  boulevard  Avasta dan dilengkapi berbagai fasilitas penunjang untuk memenuhi kebutuhan hidup penghuninya. Klaster Avasta juga memiliki akses terbaik, karena terintegrasi langsung dengan akses Jalan Tol Cibitung–Cilincing yang merupakan akses utama Vasaka City. Akses tol ini mulai dibangun PT Waskita Karya (Persero) Tbk. dan rencananya beroperasi mulai tahun depan. “Keunggulan ini menjadikan Vasaka City sebagai satu satunya perumahan di Bekasi yang memiliki akses tol  interchange ,” kata David. Marketing & Business Development Director PT Waskita Modern Realti Feriyawati Surja menjelaskan salah satu keunggulan unit-unit rumah di klaster Avasta adalah memadukan konsep desain kenormalan baru dengan konsep hunian  one stop living . Pembangunan Vasaka City juga sudah memiliki rencana pengembangan yang matang hingga 10 tahun ke depan. “Unit-unit rumah di klaster Avasta kami pasarkan dengan harga awal mulai dari Rp250 jutaan, tetapi penghuni nantinya mendapat kemudahan dan fasilitas yang lengkap di dalam kawasan hunian,” tutur Feriyawati. Pembangunan Vasaka City merupakan bagian dari kerja sama kedua perusahaan yang telah ditandatangani pada Maret 2018. Saat itu PT Waskita Karya Realty dan PT Modernland Realty Tbk. sepakat membentuk  joint venture  Waskita Modern Realti. Baca Juga : Ternyata Kebanyakan Milenial Tidak Mandiri Beli Rumah Sebagai kawasan kota mandiri baru di timur Jakarta, Vasaka City akan merangkum berbagai konsep pengembangan produk yang terorganisir mulai dari  landed house ,  mixed use , apartemen, area komersial, fasilitas pendidikan, dan rumah sakit, serta menghimpun seluruh segmen pasar mulai dari kelas menengah bawah hingga kelas atas. Sebelumnya, kerja sama dengan skema patungan juga telah sukses dilakukan PT Modernland Realty Tbk. pada 2017 melalui PT Mitra Sindo Makmur dengan PT Astra Land Indonesia, anak usaha PT Astra International Tbk. dan HongKong Land Ltd. Kolaborasi itu membentuk usaha patungan Astra Modern Land. Perusahaan itu mengakuisisi dan mengembangkan lahan perumahan seluas 70 hektare di Jakarta Garden City, Jakarta Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220224/47/1504590/patungan-modernland-waskita-realty-mulai-bangun-kota-mandiri-vasaka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-09 20:01:00", "title": "Modernland Realty Raih Indonesia CSR Excellence Award 2022", "content": " Bisnis.com , JAKARTA – PT Modernland Realty Tbk. meraih penghargaan pada ajang Indonesia CSR Excellence Award 2022 yang diselenggarakan oleh Indonesia Popular Mandiri (IPM) dan  First Indonesia Magazine. Penghargaan Indonesia CSR Excellence Award 2022 bertema “ CSR Program to Encourage Transformation Towards a Digital Society in The Development of Economic and Environmental Growth As Well As a Sustainable MSME Sector In The Pandemic Era ” dibagi dalam dua kategori yakni Individual Winner dan Corporate Winner. Untuk Corporate Winner, PT Modernland Realty Tbk. meraih penghargaan Best CSR Global Program dan The Best Disaster Management And Prevention in Pandemic Condition. Sementara itu, untuk Individual Winner, Presdir PT Modernland Realty Tbk. William Honoris meraih penghargaan The Best Leadership Focus on CSR Program. Penyerahan penghargaan diselenggarakan di Jakarta pada Rabu (09/03/2022). Penghargaan diterima oleh Dharma Mitra, Senior Managing Director HC & Legal PT Modernland Realty Tbk. “Kami sangat gembira dan berterima kasih atas diberikannya kembali penghargaan Indonesia CSR Excellence Award 2022,” kata Dharma. Baca Juga : Peminat Rumah Rp1,5 Miliar—Rp3 Miliar di Semarang Tetap Tinggi Dia mengatakan PT Modernland Realty Tbk. berkomitmen melaksanakan program Tanggung Jawab Sosial dan Lingkungan (TJSL) sebagai wujud nyata dalam menumbuhkan pembangunan berkelanjutan yang tidak hanya berpusat pada kepentingan ekonomis semata, tetapi diimbangi dengan pemenuhan tanggung jawab pada aspek lingkungan dan sosial kemasyarakatan. Pelaksanaan program TJSL Modernland selalu mengacu pada peraturan perundang-undangan yang berlaku dan kebijakan regulator. Visi TJSL Modernland adalah menjadi perusahaan yang tepercaya dan bertanggung jawab terhadap para pemangku kepentingan. Visi itu selanjutnya dijabarkan menjadi 3 misi TJSL yaitu mendukung dan menjaga kepentingan dari para pemangku kepentingan internal dan eksternal, mendukung pemberdayaan masyarakat sekitar, membantu mengurangi penderitaan sosial, dan menjalin hubungan serta komunikasi yang aktif dengan masyarakat luas, juga mendukung kelestarian dan keindahan lingkungan hidup. Baca Juga : Mandiri Festival Properti Indonesia 2021 Raup Rp625 Miliar Perseroan berkomitmen melaksanakan TJSL dengan baik, efektif, dan tepat sasaran. Bentuk dari komitmen tersebut antara lain dengan melaksanakan kegiatan sosial kepada masyarakat dan lingkungan melalui perilaku transparansi dan bersikap etis, memberikan kontribusi terhadap pelaksanaan pembangunan berkelanjutan, termasuk kesehatan dan kesejahteraan masyarakat, menghargai dan mempertimbangkan harapan-harapan para pemangku kepentingan, mematuhi hukum yang berlaku dan bersikap konsisten terhadap norma-norma perilaku internasional serta mendorong perilaku bertanggung jawab pada seluruh bagian organisasi. “Untuk memastikan pelaksanaan program TJSL di semua lingkup Perseroan dapat terkelola dan berjalan dengan baik, Modernland membentuk fungsi Human Resources untuk melaksanakan komitmen dan inisiatif TJSL. Secara struktural Fungsi Human Resources berada di bawah pengawasan direksi dan dewan komisaris,” kata Dharma. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220309/47/1508872/modernland-realty-raih-indonesia-csr-excellence-award-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-10 20:00:00", "title": "Modernland Realty (MDLN) Seimbangkan Bisnis Rumah Murah dan Komersil", "content": " Bisnis.com , JAKARTA - Emiten properti PT  Modernland  Realty Tbk. ( MDLN ) turut serta dalam bisnis rumah subsidi. Meski demikian, bisnis tersebut tidak terlalu berkontribusi besar jika dibandingkan dengan bisnis rumah komersil. Corporate Communication Departemen Head Modernland Realty Gunawan Setyo Hadi mengatakan alasan MDLN turut serta dalam bisnis rumah subsidi adalah untuk menciptakan bisnis yang berimbang antara rumah komersil dan  rumah subsidi . Adapun, beberapa proyek dari rumah subsidi tersebut adalah Puri Teratai, Puri Mas, Bukit Cibadak Indahm dan Puri Kencana. \"Ini bagian dari CSR [Corporate Social Responsibility] juga sebagai keseimbangan aturan main yang harus ditetapkan kan kita selain menyediakan hunian yang komersil kita juga harus menyediakan untuk subsidi,\" ujar Gunawan kepada  Bisnis  pada Senin (10/10/2022). Meski demikian, Gunawan mengakui bahwa secara kontribusi pendapatan rumah subsidi masih jauh dibandingkan rumah komersil. Hal ini lantaran secara harga jual rumah subsidi jauh lebih murah dibandingkan dengan rumah komersil. Harga awal rumah subsidi Modernland dipatok sekitar Rp168 juta. Sementara untuk rumah komersil seperti proyek Jakarta Garden City (JGC) dipatok sekitar Rp1,5 miliar. \"Jadi kalau subsidi kita ikut aturan main Rp168 juta, sedangkan JGC sendiri kita lepas produk itu dari start harga Rp 1,5 miliar. Jauh kan secara harga,\" jelas Gunawan. Aturan harga rumah subsidi telah diatur dalam Keputusan Menteri (Kepmen) Pekerjaan Umum dan Perumahan Rakyat (PUPR) Nomor 995/KPTS/M/2021 tentang Batasan Penghasilan Tertentu, Suku Bunga/Marjin Pembiayaan Bersubsidi, Masa Subsidi, Jangka Waktu Kredit/Pembiayaan Pemilikan Runah, Batasan Luas Tanah, Batasan Luas Lantai, Batasan Harga Jual Rumah Umum Tapak dan Satuan Rumah Susun Umum, dan Besaran Subsidi Bantuan Uang Muka. Berdasarkan beleid tersebut, harga rumah subsidi kawasan Jawa kecuali Jabodetabek dan Sumatera kecuali Kepri, Bangka Belitung, dan Kepulauan Mentawai dipatok sebesar Rp150,5 juta. Sebelumnya diberitakan, Asosiasi Pengembang Perumahan dan Permukiman (Apersi) telah mengajukan penyesuaian harga rumah subsidi hingga 7 persen di tahun ini. Sekretaris Jenderal DPP Apersi Daniel Djumali menilai kenaikan 7 persen tidak akan memberatkan konsumen. Hal ini merujuk dengan Upah Minimum Regional (UMR) yang berlaku saat ini. \"Seharusnya wajar disesuaikan dan pasti gak memberatkan konsumen karena pendapatannya pun sudah naik, saya sudah hitung. Makanya kenapa Apersi usul sekitar 7 persen itu kurang lebih sama dengan UMR selama 3 tahun,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221010/192/1586126/modernland-realty-mdln-seimbangkan-bisnis-rumah-murah-dan-komersil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-25 16:22:00", "title": "Modernland Realty (MDLN) Raih Marketing Sales Rp600 Miliar", "content": " Bisnis.com , JAKARTA - Emiten properti PT  Modernland  Realty Tbk. (MDLN) membukukan prapenjualan atau  marketing sales  sebesar Rp600 miliar hingga kuartal III/2022. GM Investor Relation and Corporate Secretary Modernland Danu Pate mengatakan manajemen tetap optimistis memandang prospek sektor  properti . MDLN pun telah menyiapkan beberapa strategi mulai dari pemasaran hingga keuangan untuk menghadapi tantangan pada tahun-tahun berikutnya. \"[MDLN] tetap memperhatikan sensitivitas market, kebijakan Pemerintah, serta iklim geopolitik yang berdampak pada sektor properti,\" ujar Danu kepada  Bisnis  pada Selasa (25/10/2022). Secara rinci, segmen residensial mengalami peningkatan 17 persen dibanding kuartal sebelumnya atau secara  quarter-on-quarter  (QoQ). Kemudian segmen hospitality naik 23 persen. Adapun untuk segmen industrial tercatat ada pemulihan  marketing sales  sebesar 95 persen secara  year-on-year . Manajemen menilai peningkatan tersebut berkat perekonomian Indonesia yang sudah berangsur pulih. \"Namun, demikian pelaku industri masih belum menunjukkan gairah investasi yang diharapkan mengingat perekonomian masih dibayangi oleh tensi geopolitik yang menggangu pasokan atau distribusi supply global,\" ujar Danu. MDLN Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:MDLN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_9398e\"}  ); Sebelumnya diberitakan, MDLN optimistis sepanjang tahun 2022 menjadi momen pemulihan perekonomian nasional khususnya untuk industri properti. Direktur Modernland Realty David Iman Santosa mengatakan peningkatan vaksinasi serta kegiatan masyarakat yang mulai berangsur normal akan membawa sentimen positif pada pasar. Menurutnya, dengan dijalankannya Undang-Undang Cipta Kerja serta dilanjutkannya pembangunan infrastruktur yang sempat terhambat akibat pandemi Covid-19 dapat mendorong investor untuk kembali menjalankan ekspansi usaha sehingga penjualan kawasan industri dapat pulih kembali. “Kami pun berencana menjual aset yang bersifat non-operasional untuk membantu peningkatan modal kerja serta meluncurkan produk residensial baru dengan harga penjualan yang lebih terjangkau serta mencari mitra strategis untuk pengembangan kawasan residensial milik perseroan lainnya,” ujarnya dalam keterangan resmi, Jumat (1/7/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221025/192/1591308/modernland-realty-mdln-raih-marketing-sales-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:10:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221026/441/1591453/strategi-emiten-mdln-smkm-teguk-cuan-residensial?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-07 15:43:00", "title": "Modernland (MDLN) Cetak Laba Rp234 Miliar, Ini Detail Kinerjanya", "content": " Bisnis.com , JAKARTA - PT  Modernland Realty  Tbk. (MDLN) membukukan pendapatan sebesar Rp614,55 miliar pada kuartal III/2022. Adapun laba bersih yang dicatatkan MDLN mencapai Rp234,51 miliar. Berdasarkan laporan keuangan per 30 September 2022, emiten  properti  itu mencatatkan pendapatan bersih sebesar Rp614,55 miliar atau meningkat 6,28 persen dari periode yang sama atau year-on-year (yoy). Pada tahun 2021, MDLN membukukan pendapatan sebesar Rp578,19 miliar. Kinerja  pendapatan MDLN terdiri dari penjualan bersih pendapatan dari hotel dan sewa, dan lapangan golf dan restoran club house. Secara rinci, penjualan bersih MDLN meningkat 7,18 persen menjadi Rp520,4 miliar, pendapatan dari hotel dan sewa menurun 9,07 persen menjadi Rp51,6 miliar, dan lapangan golf dan restoran club house meningkat 18,34 persen menjadi Rp42,54 miliar. MDLN Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:MDLN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_6311d\"}  ); Selanjutnya,  MDLN  mencatatkan peningkatan beban pokok pendapatan dari Rp263,85 miliar menjadi Rp268,24 miliar pada kuartal III/2022. Hal ini membuat laba kotor MDLN meningkat 10,17 persen menjadi Rp346,31 miliar dari Rp314,33 miliar. Setelag dikurangi berbagai beban yang dapat diefisienkan, MDLN mencatatkan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp234,51 miliar pada kuartal III/2022. MDLN mampu membalikan rugi Rp460,19 menjadi laba pada sembilan bulan pertama tahun ini. Sementara itu, jumlah aset MDLN menurun 5,9 persen dari Rp14,53 triliun di akhir tahun 2021 menjadi Rp13,68 triliun pada kuartal III/2022. Di isi lain, jumlah liabilitas menurun 10,68 persen dari Rp10,35 triliun pada 31 Desember 2021 menjadi Rp9,24 triliun pada 30 September 2022. Kemudian untuk kas dan setara kas akhir periode terjadi peningkatan 14,72 persen dari Rp129,55 miliar menjadi Rp148,64 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221107/192/1595608/modernland-mdln-cetak-laba-rp234-miliar-ini-detail-kinerjanya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:10:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221114/442/1597771/strategi-emiten-properti-klaster-baru-jgc-jadi-andalan-mdln?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-14 06:00:00", "title": "Beban Utang Segunung, Bagaimana Prospek Saham Modernland (MDLN)?", "content": " Bisnis.com , JAKARTA - Emiten properti PT  Modernland Realty  Tbk. (MDLN) dinilai memiliki prospek pertumbuhan yang cenderung baik dengan segmen residensial atau rumah tapak menjadi penggerak utama pendapatan sekalipun beban utang besar. Analis Henan Putihrai Jono Syafei mengatakan beberapa proyek yang kemungkinan dapat menggenjot pendapatan daripada MDLN adalah segmen residensial yang utamanya berada di townshipnya di Jakarta Garden City. Selain itu, lahan industri yang MDLN yang berlokasi di Modern Cikande juga berpotensi menjadi motor pendapatan perseroan. Dari sisi kinerja keuangan,  MDLN  memang mampu membalikkan rugi sebesar Rp460,19 miliar pada kuartal III/2021 menjadi laba sebesar Rp234,51 miliar pada kuartal III/2022. Namun, menurut Jono laba bersih MDLN pada kuartal III/2022 lebih dipengaruhi oleh pendapatan operasional lainnya yang berasal dari laba atas pembayaran hutang obligasi senilai Rp755 miliar. Berdasarkan laporan keuangan, MDLN tercatat memiliki liabilitas jangka pendek sebesar Rp3,33 triliun pada kuartal III/2022. Jumlah itu turun tipis dibandingkan periode sebelumnya Rp3,46 triliun. Meski demikian, jumlah kas dan setara kas perseroan terakhir hanya sebesar Rp148,64 miliar. MDLN Chart  by TradingView new TradingView.widget(  {  \"autosize\": true,  \"symbol\": \"IDX:MDLN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_a4dbf\"}  ); Hal itu membuat Jono belum memiliki rekomendasi untuk saham MDLN. Pasalnya, MDLN masih ditekan oleh beban utang yang cukup tinggi. \"Meskipun sebelumnya berhasil melakukan  restrukturisasi  dengan melakukan divestasi pada entitas anaknya,  Astra Modern Land . Sehingga ke depannya akan memberikan dampak positif karena beban bunga utang yang dibayarkan akan lebih sedikit,\" ujar Jono kepada Bisnis pada Senin (14/11/2022). Sementara dari sisi prapenjualan atau marketing sales MDLN mampu membukukan sebesar Rp600 miliar pada kuartal III/2022. Angka ini turun dari Rp1 triliun pada periode yang sama pada tahun lalu. Jono lantas menilai kinerja MDLN masih perlu dilihat untuk kedepannya. Berdasarkan laporan keuangan per 30 September 2022, MDLN mencatatkan pendapatan bersih sebesar Rp614,55 miliar atau meningkat 6,28 persen dari periode yang sama atau year-on-year (yoy). Pada tahun 2021, MDLN membukukan pendapatan sebesar Rp578,19 miliar. Kinerja pendapatan MDLN terdiri dari penjualan bersih pendapatan dari hotel dan sewa, dan lapangan golf dan restoran club house. Adapun peningkatan pendapatan tertinggi ada di segmen lapangan golf dan restoran club house yang meningkat 18,34 persen menjadi Rp42,54 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221114/7/1597743/beban-utang-segunung-bagaimana-prospek-saham-modernland-mdln?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-16 19:59:00", "title": "Soal Proyek Modernland Cilejit, MDLN Akan Fokus Percepat Serah Terima Unit", "content": " Bisnis.com , JAKARTA -  PT Modernland Realty Tbk . (MDLN) akan fokus pada percepatan serah terima pada proyek Modernland Cilejit untuk akhir tahun ini. MDLN sendiri masih harus mengejar komitmen serah terima agar dapat tepat waktu. Corporate Communication Departemen Head Modernland Realty Gunawan Setyo Hadi menjelaskan bahwa proyek Modernland Cilejit merupakan pengembangan kawasan baru sehingga akan fokus pada penyerahan unit. Sementara untuk peluncuran produk MDLN baru akan mulai pada tahun depan. \"Waktu proses penjualan itu kan berdasarkan waktu serah terima kalau itu kita jalani tetap sesuai pembayaran. Itu yang kita prioritaskan,\" ujar Gunawan kepada Bisnis pada Rabu (16/11/2022). MDLN menargetkan pada tahun depan proyek Modernland Cilejit dapat memberikan pendapatan yang baik khususnya untuk marketing. Nantinya, segmen rumah tapak pada Modernland Cilejit akan dikejar oleh MLDN secara market. Beberapa program seperti desain rumah baru maupun kluster sudah disiapkan oleh MDLN dan akan masuk pada kinerja perseroan mulai tahun depan. \"Secara target perseroan untuk proyek Modernland Cilejit kita masih fokus untuk percepatan serah terima terhadap unit yang sudah terjual,\" jelas Gunawan. MDLN kini fokus untuk menciptakan komunitas dan menunggu adanya infrastruktur yang memadai untuk proyek Modernland Cilejit. Setelahnya kawasan mulai terbentuk, MDLN akan fokus untuk mengejar produk seperti proyek Jakarta Garden City (JGC). Meski tidak menyebutkan nominal, Gunawan menyebut secara kontribusi pendapatan proyek JGC berkontribusi lebih besar dibandingkan Modernland Cilejit. Meski demikian, secara jumlah unit penjualan Modernland Cilejit lebih tinggi dibanding JGC. Hal ini lantaran Modernland Cilejit adalah proyek yang diciptakan untuk segmen pasar enengah ke bawah. Adapun harga terendah untuk rumah real estate Modernland Cilejit dibanderol sekitar Rp300 juta, sedangkan di JGC harga terendah sebesar Rp1,6 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221116/192/1599100/soal-proyek-modernland-cilejit-mdln-akan-fokus-percepat-serah-terima-unit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-17 11:25:00", "title": "Harga KPR Rumah Mulai Naik, Penjualan Modernland (MDLN) Terimbas?", "content": " Bisnis.com , JAKARTA - Emiten properti PT  Modernland Realty  Tbk. (MDLN) mulai mengalami pelambatan penjualan akibat harga KPR rumah yang menanjak. Survei  Bank Indonesia (BI)  memperkirakan harga properti atau rumah tapak mulai meningkat secara terbatas 1,65 persen secara year-on-year (yoy) pada akhir tahun ini. Corporate Communication Departemen Head Modernland Gunawan Setyo Hadi mengakui adanya kenaikan harga rumah tidak bisa dihindari. Manajamen sedang melakukan koordinasi secara internal untuk menysuaikan harga jual agar cocok dengan konsumen. Selain menanjaknya harga jual, kenaikan suku bunga kredit pemilikan rumah  (KPR)  juga ikut memengaruhi penjualan. Manajemen  MDLN  menyebut ada perlambatan penjualan secara real time saat ini. Hal ini membuat manajemen melakukan beberapa penyesuaian program penjualan untuk mengatasi hal tersebut. \"Biasanya kita buat suatu promo itu atau gimick-gimick yang bisa lebih kena ke calon pembeli kita,\" ujar Gunawan kepada Bisnis pada Kamis (17/11/2022). MDLN membukukan pendapatan sebesar Rp614,55 miliar pada kuartal III/2022. Angka ini meningkat 6,28 persen dari periode yang sama atau year-on-year (yoy) dimana pendapatan mencapai Rp578,19 miliar pada kuartal III/2021. Adapun pendapatan MDLN terdiri dari penjualan bersih pendapatan dari hotel dan sewa, dan lapangan golf dan restoran club house. Secara rinci, penjualan bersih MDLN meningkat 7,18 persen menjadi Rp520,4 miliar, pendapatan dari hotel dan sewa menurun 9,07 persen menjadi Rp51,6 miliar, dan lapangan golf dan restoran club house meningkat 18,34 persen menjadi Rp42,54 miliar. Dari sisi penjualan, MDLN membaginya menjadi penjualan segmen tanah, rumah tinggal dan ruko, dan EPS dan Wiremesh. Penjualan tanah MDLN pada kuartal III/2022 mencapai Rp148,1 miliar, rumah tinggal dan ruko sebesar Rp347,65 miliar, dan EPS dan Wiremesh sebesar Rp24,64 miliar. BI melalui Survei Harga Properti Residensial (SHPR) menyebut Indeks Harga Properti Residensial (IHPR) meningkat 1,94 persen secara yoy pada kuartal III/2022. Angka ini meningkat dari semester I/2022 dimana indeks berada di angka 1,66 persen secara yoy. Sementara itu tren penjualan rumah tapak pada kuartal III/2022 menurun dibandingkan dengan tiga bulan sebelumnya. Pada kuartal III/202, penjualan rumah tapak tumbuh 13,58 persen, sedangkan pada semester I/2022 penjualan tumbuh 15,23 persen. Hal ini menunjukkan bahwa angka pertumbuhan rumah tapak secara Quarter-on-Quarter (QoQ) turun 1,65 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221117/192/1599251/harga-kpr-rumah-mulai-naik-penjualan-modernland-mdln-terimbas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-04 19:54:00", "title": "Modernland (MDLN) Mampu Balikkan Rugi Jadi Laba Berkat Turunnya Beban Utang Obligasi", "content": " Bisnis.com , JAKARTA – Emiten properti,  PT Modernland Realty Tbk.  (MDLN) mampu membalikkan rugi menjadi laba sebesar Rp20,17 miliar meski pendapatan menurun sepanjang 2022. Hal ini disebabkan oleh adanya penurunan beban keuangan termasuk utang  obligasi . Berdasarkan  laporan keuangan  per 31 Desember 2022, MDLN mencatatkan pendapatan sebesar Rp1,09 triliun sepanjang 2022. Pendapatan ini turun 45,29 persen dari Rp2 triliun pada 2021. Rinciannya penjualan bersih mencapai Rp965,63 miliar atau turun 48,68 persen, pendapatan dari hotel dan sewa sebesar Rp70,85 miliar atau turun 9,56 persen, serta lapangan golf dan restoran club house sebesar Rp62,37 miliar atau naik 28,97 persen. Penjualan bersih MDLN terdiri dari tanah sebesar Rp322,41 miliar atau naik 20,09 persen, rumah tinggal dan ruko sebesar Rp613,14 miliar atau turun 60,83 persen, serta EPS dan wiremesh sebesar Rp30,07 miliar atau turun 37,19 persen. Beban pokok pendapatan MDLN mencapai Rp535,87 miliar hingga akhir 2022. Turun dari Rp656,03 miliar pada 2021. Selain itu, MDLN juga mencatatkan adanya penurunan pada beban keuangan hingga 46,59 persen dari Rp522,16 miliar menjadi Rp278,84 miliar. Hal ini disebabkan adanya penurunan pada utang obligasi sebesar 90,59 persen dari Rp498,69 miliar menjadi Rp261,64 miliar, utang bank turun 35,79 dari Rp22,62 miliar menjadi Rp16,65 miliar, dan liabilitas sewa turun 58,33 persen dari Rp847,66 miliar menjadi Rp535,35 miliar. Adanya penurunan pada utang obligasi disebabkan oleh Amended and Restated Guaranteed Senior Notes yang memiliki bunga 0 persen dalam periode 1-12 bulan pasca diterbitkan pada 15 Desember 2021. MDLN mampu membalikkan rugi menjadi  laba bersih  yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp20,17 miliar pada 2022. Sebelumnya MDLN menderita kerugian hingga Rp41,99 miliar pada 2021. Adapun hingga akhir Desember 2022, MLDN mencatatkan jumlah aset senilai Rp13,52 triliun. Jumlah tersebut turun dari Rp14,53 triliun pada akhir Desember 2021. Total liabilitas MDLN mencapai Rp9,3 triliun per 31 Desember 2022. Liabilitas tersebut turun dari Rp10,35 triliun per 31 Desember 2022. Sementara itu, jumlah ekuitas MDLN mencapai Rp4,22 triliun hingga akhir 2022. Ekuitas MDLN meningkat dari Rp4,18 triliun pada akhir 2021. Kemudian untuk kas dan setara kas akhir periode terjadi penurunan 744,11 persen dari Rp1,11 triliun menjadi Rp131,72 miliar. Adapun penyebab merosotnya kas dan setara kas akhir periode tersebut adalah tidak adanya deposito berjangka dalam rupiah dari PT Bank Negara Indonesia (Persero) Tbk. (BBNI). Sementara pada 2021, MDLN tercatat memiliki deposito berjangka sebesar Rp930 miliar dari BBNI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230404/192/1643810/modernland-mdln-mampu-balikkan-rugi-jadi-laba-berkat-turunnya-beban-utang-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-02 11:04:00", "title": "Laba Modernland (MDLN) Meroket 284 Persen Meski Pendapatan Turun 46,8 Persen", "content": " Bisnis.com , JAKARTA — Emiten Properti  PT Modernland Realty Tbk.  (MDLN) mencatatkan peningkatan laba hingga 284,03 persen, meski pendapatan turun 46,8 persen per kuartal I/2023. Hal ini disebabkan oleh adanya penurunan beberapa pos beban, dan naiknya pendapatan lainnya. Berdasarkan  laporan keuangan  per 31 Maret 2023, MDLN mencatatkan pendapatan sebesar Rp174,92 miliar pada tiga bulan pertama 2023. Pendapatan tersebut turun 46,8 persen dari Rp390 miliar dibandingkan periode yang sama tahun lalu atau secara year-on-year (YoY). Secara rinci, penjualan bersih mencapai Rp174,92 miliar atau turun 51,23 persen, pendapatan dari hotel dan sewa sebesar Rp15,89 miliar atau turun 8,48 persen, serta pendapatan dari lapangan golf dan restoran club house mencapai Rp16,88 miliar atau naik 17,82 persen. Adapun penjualan bersih terdiri dari penjualan tanah sebesar Rp16,7 miliar atau turun 88,39 persen, rumah tinggal dan toko sebesar Rp156,3 miliar atau turun 22,41 persen, serta EPS dan wiremesh sebesar Rp1,91 miliar atau turun 85,65 persen. Beban pokok pendapatan MDLN juga tercatat turun 46,8 persen dari Rp390,42 miliar menjadi Rp207,7 miliar hingga kuartal I/2023. Kemudian terdapat beberapa beban lainnya yang turun seperti beban operasi lainnya turun 96,03 persen menjadi Rp1,7 miliar, serta beban pajak final turun 44,32. Selain itu, pendapatan operasi lainnya tercatat naik 91,17 persen menjadi Rp287,47 miliar. Pendapatan lainnya merupakan pendapatan grup MDLN dari jasa yang ditawarkan kepada pelanggan. Hal ini meliputi beban keanggotan, beban pemeliharaan, beban air, dan beban listrik. Rincian pendapatan lainnya terdiri dari laba atas nilai mata uang asing bersih sebesar Rp263,07 miliar, pendapatan atas sewa pembiayaan aset tetap sebesar Rp106,74 juta, laba atas penjualan aset tetap senilai Rp1,84 miliar, dan lain-lain sebesar Rp22,44 miliar. Dengan demikian, MDLN membukukan  laba bersih  yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp196,4 miliar. Laba tersebut naik 284,03 persen dari Rp51,14 miliar dibanding periode yang sama tahun lalu. Adapun hingga akhir Maret 2023, MDLN mencatatkan jumlah aset senilai Rp13,59 triliun. Jumlah tersebut naik dari Rp13,52 triliun dibandingkan akhir Desember 2022. Total liabilitas MDLN mencapai Rp9,19 triliun per 31 Maret 2023. Turun dari Rp9,3 triliun per 31 Desember 2022. Sementara itu, jumlah ekuitas MDLN mencapai Rp4,4 triliun sampai kuartal I/2023. Ekuitas tersebut naik dari Rp4,22 triliun dibandingkan akhir 2022. Kemudian untuk kas dan setara kas akhir periode terjadi penurunan 659,04 persen dari Rp1,1 triliun menjadi Rp145,03 miliar. Hal ini disebabkan oleh pendapatan bunga yang diperoleh dari kas dan setara kas, serta dana yang dibatasi penggunaannya sebesar Rp1,37 triliun untuk periode tiga bulan yang berakhir pada 31 Maret 2023. Sementara pada periode yang sama tahun lalu, MDLN memperoleh pendapatan bunga yang dibatasi pengunaannya sebesar Rp2,57 triliun untuk periode yang berakhir pada 31 Maret 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230502/192/1651804/laba-modernland-mdln-meroket-284-persen-meski-pendapatan-turun-468-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-07-29 12:38:00", "title": "Pendapatan Susut, Modernland (MDLN) Raup Laba Rp92,85 Miliar", "content": " Bisnis.com , JAKARTA — PT  Modernland Realty  Tbk. (MDLN) mencatatkan pendapatan yang menyusut 31,35 persen secara tahunan (year on year/yoy) pada semester I/2023. Laba bersih emiten properti ini pun turun menjadi Rp92,85 miliar pada paruh pertama tahun ini. Berdasarkan laporan keuangan per 30 Juni 2023, Modernland telah meraup pendapatan Rp320,46 miliar per akhir Juni 2023, turun 31,35 persen yoy. Penurunan pendapatan ini didorong oleh penjualan bersih yang juga turun 37,3 persen yoy menjadi Rp254,6 miliar. MDLN meraup  penjualan bersih  Rp254,6 miliar masing-masing dari penjualan tanah sebesar Rp16,7 miliar, penjualan rumah tinggal dan ruko Rp232,68, EPS dan wiremash Rp5,22 miliar. Meski begitu, pendapatan dari hotel dan sewa naik tips 2,89 persen yoy menjadi Rp33,1 miliar per Juni 2023. Pendapatan dari lapangan golf dan restoran club house juga naik 14,71 persen yoy menjadi Rp32,74 miliar. MDLN  juga meraup pendapatan lainnya sebesar Rp321,73 miliar pada paruh pertama 2023. Pendapatan lainnya merupakan pendapatan grup MDLN dari jasa yang ditawarkan kepada pelanggan meliputi beban keanggotan, beban pemeliharaan, beban air, dan beban listrik. Rincian pendapatan lainnya terdiri dari  laba  atas nilai mata uang asing bersih sebesar Rp268,25 miliar, pendapatan atas sewa pembiayaan aset tetap sebesar Rp181,86 juta, laba atas penjualan aset tetap senilai Rp1,84 miliar, dan lain-lain sebesar Rp51,45 miliar. Di sisi lain, MDLN telah mencatatkan total beban pokok pendapatan sebesar Rp170,09 miliar dan beban operasi lainnya Rp4,14 miliar. Beban penjualan juga tercatat membengkak 9,41 persen yoy menjadi Rp40,8 miliar pada semester I/2023. Lalu, beban umum dan administrasi naik 5,16 persen yoy menjadi Rp185,41 miliar. Alhasil, laba bersih tahun berjalan Modernland anjlok 73,71 persen yoy menjadi Rp92,85 miliar pada Juni 2023 dibandingkan Rp353,28 pada Juni 2022. Akan tetapi, MDLN mencatatkan aset Rp13,62 triliun pada semester I/2023, naik dari Rp13,52 triliun pada semester I/2022. Liabilitas perseroan juga naik tipis dari Rp9,3 triliun pada Juni 2022 menjadi Rp9,32 pada Juni 2023. Kemudian, ekuitas MDLN naik dari Rp4,22 triliun pada semester I/2022 menjadi Rp4,29 triliun pada semester I/2023. Lalu, arus kas dan setara kas akhir periode mencapai Rp117,49 miliar pada semester I/2023, turun dari Rp285,51 triliun pada semester I/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230729/192/1679391/pendapatan-susut-modernland-mdln-raup-laba-rp9285-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]