[
{"datex": "2024-11-09 08:13:54", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-01-30 18:00:00", "title": "Metland (MTLA) Bidik Bisnis Coworking Space Sekalipun CoHive Pailit", "content": "", "link": "https://market.bisnis.com/read/20230130/192/1622973/metland-mtla-bidik-bisnis-coworking-space-sekalipun-cohive-pailit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-07 16:51:00", "title": "Penjualan Apartemen Lesu, Metland (MTLA) Andalkan Sewa Huni", "content": " Bisnis.com , JAKARTA — PT  Metropolitan Land  Tbk. (MTLA) atau Metland menyebut penjualan segmen apartemen belum signifikan sepanjang 2022. Sejauh ini peningkatan hanya terjadi pada sewa untuk produk apartemen siap huni. Direktur MTLA Olivia Surodjo mengatakan demi meningkatkan penjualan  apartemen  pihaknya akan memasarkan unit yang ada dengan memperluas kanal pemasaran dan memberikan kemudahan pembayaran. Adapun saat ini MTLA memiliki dua proyek apartemen, yakni M Gold Apartemen di Bekasi, Dan Kaliana Apartemen di kawasan Metland Transyogi Cibubur. “Sepanjang tahun 2022 penjualan dimasing-masing unit tersebut belum signifikan peningkatannya. Saat ini kami mengalami peningkatan minat pada sewa untuk produk-produk apartemen siap huni,” ujar Olivia kepada Bisnis, Selasa (7/2/2023). Olivia menyebut permintaan apartemen akan meningkat pada 2023. Hal ini terlihat dari beberapa perkantoran yang kembali memberlakukan  work from office (WFO) . “Kemacetan yang mulai terjadi kembali memberikan peluang untuk apartemen yang dekat dengan pusat kota kembali diminati,” jelasnya. MTLA  berencana memberikan kemudahan pembayaran untuk meningkatkan penjualan apartemen.Sementara secara sewa segmen apartemen tercatat meningkat sekitar 70 persen sampai 80 persen sepanjang 2022. Sementara itu, ia mengatakan pihaknya belum berencana meningkatkan harga untuk produk apartemen. Namun, MTLA mempertimbangkan adanya kenaikan harga sewa apartemen. Olivia mengatakan langkah Bank Indonesia (BI) yang memutuskan menaikkan suku bunga acuan atau BI 7-Day Reverse Repo Rate (BI7DRR) sebesar 25 bps menjadi 5,75 persen akan berpengaruh terhadap Kredit Pemilikan Apartemen (KPA). Meski demikian, ia menyebut suku bunga masih kompetitif dan menarik bagi konsumen. Adapun untuk pasar apartemen rata-rata pembeli akan melakukan pembayaran melalui tunai maupun cicilan kepada pengembang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230207/192/1625677/penjualan-apartemen-lesu-metland-mtla-andalkan-sewa-huni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-22 09:46:00", "title": "Jurus Metland (MTLA) Tangkap Peluang Proyek MRT Cikarang-Balaraja", "content": " Bisnis.com , JAKARTA - PT Metropolitan Land Tbk. ( MTLA ) tengah mempersiapkan proyek residensial baru di koridor timur Jakarta seiring dengan rencana pembangunan Mass Rapid Transit (MRT) koridor Timur-Barat (MRT East-West) Cikarang-Jakarta-Balaraja fase satu pada 2025. Direktur Keuangan MTLA, Olivia Surodjo optimistis pembangunan MRT tersebut akan meningkatkan permintaan properti residensial di kawasan timur Jakarta. Adapun, saat ini pun Metland memiliki proyek berjalan di wilayah tersebut yakni Metland Cibitung dan Metland Menteng. \"Beberapa proyek kami akan mendapatkan keuntungan dari pengembangan jalur MRT menuju Cikarang tersebut,\" kata Olivia kepada  Bisnis.com , Rabu (22/2/2023). Untuk itu, pihaknya tengah mempersiapkan lahan untuk ekspansi di koridor timur Jakarta. Metland menyiapkan dana Rp200 miliar untuk menambah lahan seluas 20 - 30 hektare di Cibitung dan Cikarang, Jawa Barat. Penambahan persediaan lahan dilakukan sebagai upaya MTLA untuk penyempurnaan dari proyek yang sedang berjalan. Sementara itu, sisa landbank dari seluruh proyek MTLA saat ini sekitar 890 hektare. \"Saat ini Metland sedang mempersiapkan satu proyek residensial di kawasan tersebut, dan direncanakan akan mulai di pasarkan pada pertengahan tahun 2023,\" jelasnya. Penambahan proyek residensial tahun ini menjadi strategi perusahaan untuk menangkap potensi tingginya permintaan seiring dengan masifnya pembangunan infrastruktur jalan dan transportasi publik di koridor timur Jakarta. Olivia menuturkan, semakin banyak opsi akses yang ada di suatu kawasan, maka akan berpengaruh pada peningkatan permintaan. Dia optimistis, proyek Metland akan mendapatkan keuntungan dari pengembangan jalur MRT Cikarang-Balaraja. Hal tersebut juga akan meningkatkan nilai jual properti ke depannya. Saat ini, produk Metland yang tengah dipasarkan di koridor timur Jakarta adalah Metland Cibitung dengan harga mulai dari Rp600 juta hingga Rp1 miliar. Lebih lanjut, tak hanya menyasar segmen residensial, Metland akan mengembangkan proyek mixed used karena lahan eksisting saat ini cukup besar, sehingga dapat dikembanhkan untuk ruko dan area komersial lainnya. Diberitakan sebelumnya, proyek Metland Cibitung memiliki ukuran total proyek seluas 226 hektare. Luas tanah yang telah diakuisisi mencapai 184 hektare, sedangkan sisa lahan yang tersedia mencapai 91 hektare. Kemudian untuk proyek Metland Cikarang memiliki total luas 160 hektare. Luas tanah yang telah diakuisisi mencapai 160 hektare, sedangkan sisa lahan yang tersedia mencapai 83 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230222/47/1630531/jurus-metland-mtla-tangkap-peluang-proyek-mrt-cikarang-balaraja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-30 06:26:00", "title": "Metland (MTLA) Catatkan Recurring Income Rp77 Miliar Hingga Februari 2023", "content": " Bisnis.com , JAKARTA — PT Metropolitan Land Tbk. (MTLA) atau  Metland  mencatatkan recurring income atau pendapatan berulang sebesar Rp77 miliar hingga Februari 2023. MTLA  menargetkan  recurring income  dapat menembus Rp530 miliar pada 2023. Direktur MTLA Olivia Surodjo mengatakan perseroan mencatatkan  recurring income  sebesar Rp77 miliar hingga Februari 2023. Pendapatan tersebut terdiri dari segmen pusat perbelanjaan atau mal, hotel, dan rekreasi. “Pendapatan berulang yang terdiri dari mal, hotel dan rekreasi sebesar Rp77 miliar hingga Februari 2023. Masih  on track  dari target yang ditetapkan,” ujar Olivia kepada Bisnis, Rabu (29/3/2023). Lebih lanjut, dia mengatakan untuk segmen mal terdapat penambahan beberapa tenant baru pada seluruh unit mal  MTLA . Hal ini lantaran para tenant terutama pada bisnis  food & beverage  mengejar untuk membuka gerai untuk momen buka puasa bersama. Namun, dia enggan menyebut berapa jumlah tenant yang bertambah. Sementara dari sisi rasio okupansi Metropolitan Mall Bekasi mencatatkan 97 persen, Grand Metropolitan 91 persen, dan Metropolitan Mall Cibubur 96 persen. Menurutnya, peningkatan pendapatan dari segmen mal menjelang ramadan tidak akan terlalu signifikan. Adapun potensi pendapatan dapat diperoleh dari area casual leasing. “Kalau dari sewa sudah lebih terukur karena pendapatan dari sewa tetap dan jangka waktu sewa mall per 3 tahun sampai 5 tahun,” katanya. MTLA memasang target  marketing sales  sebesar Rp1,8 triliun pada 2023. Marketing sales terdiri dari presales dan recurring income atau pendapatan berulang. Adapun dari target tersebut sekitar 60 persen berasal dari proyek perumahan atau residensial. Kemudian sebanyak 40 persen berasal dari segmen mal, hotel dan rekreasi dalam bentuk pendapatan berulang. Marketing sales MTLA juga telah mencapai Rp245 miliar hingga Februari 2023. Capaian ini disebut masih sejalan dengan target dan akan terus dikejar sampai sebelum hari raya lebaran. MTLA membukukan marketing sales senilai Rp1,73 triliun sepanjang 2022. Adapun, capaian tersebut sedikit di bawah target yang ditetapkan, yakni Rp1,8 triliun. Sebanyak 70 persen marketing sales berasal dari segmen residensial atau perumahan. Kemudian sebanyak 30 persen berasal dari komersial seperti mal dan hotel dalam bentuk pendapatan berulang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230330/192/1641921/metland-mtla-catatkan-recurring-income-rp77-miliar-hingga-februari-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-05 15:10:00", "title": "Bos Metland (MTLA) Ungkap Jurus Tingkatkan Laba Bersih Tahun Lalu", "content": " Bisnis.com , JAKARTA - Emiten  properti  PT  Metropolitan Land  Tbk. (MTLA) atau Metland memberikan penjelasan penyebab meningkatnya pendapatan dan laba perseroan pada 2022. Direktur Metland Olivia Surodjo mengatakan MTLA mencatatkan laba bersih Rp395,31 miliar atau naik 5,89 persen sepanjang 2022. Laba bersih tersebut ditopang oleh adanya peningkatan  recurring income  atau pendapatan berulang dari mal dan hotel sebesar 44 persen. Meningkatnya  laba MTLA  juga ditopang oleh peningkatan pendapatan penjualan properti dan beberapa penjualan lahan komersial di proyek residensial hingga peningkatan pada bagian laba perseroan atas ventura.  \"Beberapa faktor lainnya yang mendorong kenaikan pendapatan dan laba bersih perseroan seperti pemanfaatan program PPN DTP sampai dengan September 2022, suku bunga bank yang kompetitif serta produk-produk yang dipasarkan dapat diserap oleh target pasar,\" jelas Olivia dikutip dari keterangan resmi pada Rabu, (5/4/2023). Mengacu laporan keuangan per 31 Desember 2022,  MTLA  membukukan pendapatan sebesar Rp1,38 triliun sepanjang 2022 atau naik 15,49 persen secara  year-on-year  dari Rp1,19 triliun pada 2021. Proyek residensial Metland Cileungsi, Metland Cibitung dan Metland Menteng & Wisteria menjadi penyumbang terbesar pada pendapatan penjualan properti perseroan pada 2022. Selain itu, nilai aset MTLA pada 2022 juga tumbuh 5,09 persen mencapai Rp6,73 triliun. Sedangkan ekuitas perseroan meningkat 7,91 persen menjadi Rp4,75 triliun tahun 2022. Kendati demikian, liabilitas MTLA menyusut tipis dari Rp2 triliun pada 2021 menjadi Rp1,98 triliun pada 2022. Ke depan, MTLA terus melanjutkan pengembangan pada unit usaha hotel, salah satunya pengembangan Hotel Horison Ume Suites dan Villas Ubud di Bali yang merupakan hotel bintang lima yang dimiliki perseroan. MTLA juga meneruskan pengembangan proyek residensial berjalan seperti Metland Cyber Puri yang tengah kembali memasarkan cluster The Northbend tahap 3, Metland Cibitung juga kembali memasarkan cluster Havana tahap 2. Selain itu, MTLA tengah mempersiapkan dua proyek residensial baru salah satunya Metland Cikarang yang direncanakan akan mulai penjualan pada semester II/2023. \"Tahun 2023 MTLA menargetkan marketing sales yang terdiri dari pre sales dan recurring revenue sebesar Rp1,8 triliun. Hingga Februari 2023  marketing sales  Metland sekitar Rp245 miliar,\" tandas Olivia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230405/192/1644104/bos-metland-mtla-ungkap-jurus-tingkatkan-laba-bersih-tahun-lalu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-05 16:55:00", "title": "Metland (MTLA) Raup Makerting Sales Rp245 Miliar hingga Februari 2023", "content": " Bisnis.com , JAKARTA - PT Metropolitan Land Tbk. atau Metland berhasil meraup  marketing sales  senilai Rp245 miliar hingga Februari 2023. Adapun, Metland membidik  marketing sales  senilai Rp1,8 triliun tahun ini. Direktur Metland Olivia Surodjo mengatakan, perseroan akan meneruskan pengembangan proyek residensial eksisting berjalan, seperti Metland Cyber Puri yang tengah kembali memasarkan klaster The Northbend tahap 3. Kemudian, Metland Cibitung juga kembali memasarkan klaster Havana tahap 2 dan Metland Cileungsi yang mempersembahkan produk terbarunya tipe Senna yang berada di dalam klaster The Colony. Metland Transyogi juga akan meluncurkan produk hunian terbarunya. Selain itu, emiten berkode MTLA ini tengah mempersiapkan mempersiapkan dua proyek residensial baru salah satunya Metland Cikarang yang direncanakan akan mulai penjualan pada semester II tahun ini. MTLA terus melakukan inovasi strategi pemasaran digital untuk memberikan stimulus tambahan agar dapat menumbuhkan kembali daya beli masyarakat. “Kami optimistis bisa capai target  marketing sales  di tahun ini,” ujarnya, Rabu (5/4/2023). Adapun, pada tahun lalu, perseroan membukukan laba bersih sebesar Rp395,3 miliar atau tumbuh sebesar 6,26 persen jika dibandingkan periode yang sama sebesar Rp372 miliar. Kemudian, pendapatan usaha sebesar Rp1,384 miliar atau tumbuh sebesar 15,5 persen dari tahun sebelumnya pada periode yang sama sebesar Rp1,199 miliar. “Pendapatan berulang Metland naik sebesar 44 persen dibanding tahun 2021 seiring dengan peningkatan pendapatan dari unit pusat perbelanjaan dan hotel karena covid 19 yang semakin terkendali,” ucapnya. Peningkatan laba perseroan juga ditopang oleh peningkatan pendapatan penjualan properti dan beberapa penjualan lahan komersial di proyek residensial hingga peningkatan pada bagian laba Perseroan atas ventura. “Beberapa faktor lainnya yang mendorong kenaikan pendapatan dan laba bersih Perseroan seperti pemanfaatan program PPN DTP [Pajak Pertambahan Nilai yang Ditanggung Pemerintah] sampai dengan September 2022, suku bunga bank yang kompetitif serta produk-produk yang dipasarkan dapat diserap oleh target market,” tutur Olivia. Untuk proyek residensial Metland Cileungsi, Metland Cibitung dan Metland Menteng & Wisteria menjadi penyumbang terbesar pada pendapatan penjualan properti Perseroan pada 2022. Sepanjang tahun lalu, Metland membukukan  marketing sales  senilai Rp1,73 triliun. Selain itu, nilai aset Metland pada 2022 juga tumbuh sebesar 5,09 persen, yaitu mencapai Rp6,74 triliun. Lalu, peningkatan ekuitas perseroan sebesar 7,91 persen menjadi Rp4,76 triliun pada 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230405/47/1644168/metland-mtla-raup-makerting-sales-rp245-miliar-hingga-februari-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-26 15:26:00", "title": "Metland (MTLA) Genjot Penjualan Properti Residensial Pascalebaran", "content": " Bisnis.com , JAKARTA - Emiten properti PT Metropolitan Land Tbk. (MTLA) atau  Metland  akan meluncurkan proyek residensial baru, termasuk  launching  klaster-klaster di sejumlah proyek perumahan pascalebaran 2023. Direktur Keuangan MTLA Olivia Surodjo mengatakan, tren penjualan residensial sepanjang Ramadan hingga menjelang Idulfitri cukup menurun. Namun, dia meyakini momentum pembayaran tunjangan hari raya (THR) dapat mendongkrak penjualan setelah Lebaran. \"Kami cukup optimistis prospek properti pascalebaran akan kembali normal, walau masih akan ada tantangan karena properti terutama rumah merupakan kebutuhan mendasar untuk tempat tinggal selain sebagai produk investasi,\" kata Olivia kepada  Bisnis , Rabu (26/4/2023). Selain rencana peluncuran produk residensial terbarunya, Metland juga menyiapkan sejumlah langkah untuk mengejar penjualan residensial yang sempat tertahan selama Ramadan, seperti pengembangan produk dari setiap unit usaha maupun unit baru residensial yang sesuai dengan target market saat ini. \"Kami juga akan memberikan kemudahan cara bayar serta memberikan promo-promo menarik yang dapat dimanfaatkan oleh calon konsumen khususnya kaum milenial atau  first home buyer ,\" ujarnya. Meski penjualan tertahan pada periode Ramadan dan Lebaran, residensial yang dimiliki MTLA tetap menjalankan pemasaran dengan memberikan kemudahan cara bayar hingga promo-promo menarik yang dapat dimanfaatkan oleh calon konsumen. Di sisi lain, dia memastikan belum ada rencana kenaikan harga rumah pascalebaran, mengingat belum stabilnya kondisi pasar properti saat ini. Adapun, hingga Maret 2023,  marketing sales  MTLA yang terdiri dari  pre-sales  dan  recurring revenue  mencapai Rp396 miliar dari target Rp1,8 triliun. Perolehan  marketing sales  pada kuartal pertama 2023 ini terdiri atas  pre-sales  dan  recurring revenue , di mana sekitar 70 persen capaian  marketing sales  berasal dari residensial dan 30 persen berasal dari proyek komersial. \"Peningkatan pendapatan terjadi di unit bisnis hotel dan mal MTLA karena lonjakan pengunjung di mal untuk memenuhi kebutuhan Lebaran dan hotel yang menggelar program berbuka puasa dan hari raya serta liburan yang cukup panjang,\" jelasnya. Saat ini, MTLA tengah mengembangkan proyek hunian dengan konsep  transit oriented development  (TOD) senilai Rp300 miliar bernama Metland Cibitung. Nilai investasi tersebut termasuk untuk infrastruktur yang belum dimulai pembangunannya. Selain Metland Cibitung, MTLA juga tengah mengembangkan konsep hunian lainnya bernama Metland Kertajati. Proyek tersebut nantinya dapat berkembang sebagai perumahan dan juga sarana rekreasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230426/47/1650400/metland-mtla-genjot-penjualan-properti-residensial-pascalebaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-08 17:08:00", "title": "Penjualan Laris, Laba Metland (MTLA) Menanjak 11 Persen Maret 2023", "content": " Bisnis.com , JAKARTA – PT  Metropolitan Land  Tbk. (MTLA) atau Metland pada kuartal I/2023 mencatatkan pendapatan usaha sebesar Rp322,4 miliar atau tumbuh sebesar 30 persen year on year (YoY) sebesar Rp248,2 miliar. Naiknya pendapatan ikut mengerek laba bersih Metland pada 2023 mencapai Rp68,6 miliar atau meningkat 11 persen dari periode yang sama tahun sebelumnya sebesar Rp61,3 miliar. “Pendapatan [ Metland ] MTLA dari dua segmen utama pendapatan yaitu penjualan residensial maupun pendapatan berulang mengalami peningkatan,” jelas Olivia Surodjo, Direktur PT Metropolitan Land Tbk. Penjualan residensial Metland ( MTLA ) sebesar Rp203,8 miliar naik 33 persen sementara itu perolehan pendapatan berulang sebesar Rp118,6 miliar atau naik 26 persen YoY. Proyek berjalan seperti Metland Cyber Puri dan Metland Cibitung menjadi penyumbang terbesar pada pendapatan penjualan Perseroan di kuartal I tahun 2023. “Metland menggenjot penjualan sejak awal tahun mengejar momen sebelum lebaran mengantisipasi berbagai kondisi ekonomi yang dapat mempengaruhi penjualan di semester II,” tambah Olivia. Selain itu, nilai aset Metland pada kuartal 1/2023 tercatat Rp6,7 triliun angka ini turun dari Rp6,74 triliun di 31 Desember 2022, penurunan ini disebabkan penurunan liabilitas jangka pendek dari Rp1,43 triliun menjadi Rp1,27 triliun. Selain itu, Metland (MTLA) menambah satu unit usaha baru yaitu Hotel Horison Ume Suites & Villas Ubud yang berlokasi di Bali. Hotel Horison Ume Suites & Villas Ubud merupakan hotel bintang 5 pertama yang dimiliki dan dikelola MTLA, dan dilengkapi fasilitas Ume Coffee & Dining Resto dan Day Club yang akan mulai dioperasionalkan mulai kuartal II tahun 2023. Metland (MTLA) juga meneruskan pengembangan proyek residensial berjalan seperti Metland Cyber Puri yang tengah kembali memasarkan cluster The Northbend tahap 3, Metland Cibitung juga kembali memasarkan cluster Havana tahap 2 dan Metland Cileungsi yang mempersembahkan produk terbarunya tipe Senna yang berada didalam cluster The Colony. Selain itu, Metland (MTLA) tengah mempersiapkan dua proyek residensial baru salah satunya Metland Cikarang yang direncanakan akan mulai penjualan pada semester II tahun 2023. Tahun 2023 MTLA menargetkan marketing sales yang terdiri dari  pre sales  dan  recurring revenue  sebesar Rp1,8 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230508/192/1653800/penjualan-laris-laba-metland-mtla-menanjak-11-persen-maret-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-28 13:11:00", "title": "Metland (MTLA) Targetkan Pendapatan Berulang Tembus Rp516 Miliar pada 2023", "content": " Bisnis.com , JAKARTA — Emiten properti, PT  Metropolitan Land  Tbk. ( MTLA ) atau  Metland  menargetkan recurring revenue atau pendapatan berulang dapat mencapai Rp516 miliar pada 2023. Direktur Metland Olivia Surodjo mengatakan hingga April 2023 recurring income mencapai Rp160 miliar. Adapun Metland menargetkan recurring income Rp516 miliar pada 2023. “Sekitar Rp160 miliar dari komersial seperti mal, hotel, dan rekreasi sebagai recurring revenue,” ujar Olivia kepada Bisnis, Minggu (28/5/2023). Lebih lanjut, dia mengatakan rasio okupansi dari segmen pusat perbelanjaan atau mal rata-rata sudah berada di atas 90 persen. Hal ini akan membuat potensi tambahan recurring income dari mal tidak akan banyak. Adapun Metland berencana untuk melakukan perluasan area sewa di Grand Metropolitan dan Metropolitan Mall Cileungsi. Tambahan recurring income dari dua proyek tersebut nantinya baru dapat dirasakan pada 2024. Selain itu, dia menyebut proyek Hotel Horison Ume Suites & Villa Ubud di Bali telah melakukan “trial operation”. Kedepannya proyek tersebut bisa menjadi tambahan pendapatan Metland dari recurring income. Selain itu, dia mengatakan marketing sales atau pemasaran penjualan dari Metland mencapai Rp481 miliar per April 2023. Sebesar 67 persen berasal dari segmen perumahan dan 33 persen berasal dari komersial sebagai recurring revenue. Berdasarkan laporan keuangan per 31 Maret 2023, Metland mencatatkan pendapatan sebesar Rp322,47 miliar pada tiga bulan pertama 2023. Pendapatan ini naik 29,97 persen dari Rp248,1 miliar dibandingkan periode yang sama tahun lalu atau year-on-year (YoY). Meningkatnya pendapatan Metland juga diikuti dengan naiknya beban langsung dan beban pokok pendapatan 21,73 persen dari Rp119,17 miliar menjadi Rp145,07 miliar hingga kuartal I/2023. Secara rinci pendapatan sewa ruangan mencapai Rp51,22 miliar atau naik 14,21 persen, real estat sebesar Rp203,8 miliar atau naik 32,64 persen, hotel sebesar Rp30,56 miliar atau naik 32,27 persen, dan pendapatan usaha lainnya sebesar Rp36,87 miliar atau naik 39,17 persen. Metland mencatatkan laba bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp68,16 miliar per kuartal I/2023. Laba ini naik 11,02 persen dibanding periode sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230528/192/1659987/metland-mtla-targetkan-pendapatan-berulang-tembus-rp516-miliar-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-08 09:19:00", "title": "Metland (MTLA) Beberkan Kendala Bisnis Properti Berbasis Green Economy", "content": " Bisnis.com , JAKARTA —  PT Metropolitan Land Tbk.  (MTLA) atau Metland menyebut untuk mendapatkan proyek green economy pada sektor properti membutuhkan pendanaan yang lebih tinggi. Beberapa kendala pun masih dihadapi dalam menerapkan  green economy . Direktur Metland Olivia Surodjo mengatakan untuk mendapatkan sertifikasi hijau pada suatu bangunan harus melalui beberapa tahapan seperti audit proyek, aspek pembelian bahan baku, hingga teknologi. Pembelian bahan baku menjadi salah satu penyebab bangunan green economy membutuhkan pendanaan yang lebih karena penilaian dilakukan berdasarkan bahan bangunan yang ramah lingkungan dan memenuhi standar hijau. Akan tetapi bahan bangunan yang tersedia untuk memenuhi kriteria belum banyak tersedia, sedangkan proses pembuatan bahan juga harus diikuti banyaknya permintaan. Selain itu, insentif dari pemerintah untuk pengembang juga belum terlalu banyak ditambah bunga pinjaman yang masih terlampau tinggi. “Jika ada kebijakan-kebijakan khusus yang diberikan akan menjadi pertimbangan pengembang mengembangkan  properti  berbasis green economy,” ujar Olivia kepada Bisnis, Kamis (8/6/2023). Lebih lanjut, dia belum bisa menyebutkan secara spesifik berapa besaran pendanaan yang dibutuhkan untuk membangun properti berbasis hijau. Hal ini lantaran besaran tersebut tidak dapat dipastikan dan bergantung pada proyek yang dikembangkan. Adapun untuk mendapatkan sertifikasi hijau syarat penilaian yang harus diperoleh adalah efisiensi energi hingga 40 persen sampai 50 persen, kualitas udara dalam ruangan, penyediaan tanaman hijau disekitar kawasan, mobilitas aktif, material bangunan, serta limbah dan efisiensi air. Saat ini, proyek green economy yang ada dalam portofolio Metland adalah proyek residential The Riviera at Puri sudah bersertifikat hijau BCA Green Mark yang merupakan Joint Operations (JO) antara Metland dengan Keppel Land. Kemudian terdapat proyek residensial Wisteria yang pembangunannya masih berlangsung hingga saat ini. Sementara untuk bangunan tinggi atau  high rise  yang dikembangkan oleh Metland belum ada yang bersertifikat hijau. Executive Director Segara Research Institute, Piter Abdullah mengatakn untuk mengembangkan wilayah dengan konsep green maka pengembang perlu mengaitkannya dengan pembiayaan hijau. \"Termasuk bagaimana kalo bicara tentang pengembangan ekonomi hijau, bagaimana rumah bangunan kantor yang lebih  hemat energi  atau bisa memanfaatkan energi terbarukan pakai tenaga surya,\" tuturnya. Dalam hal ini, dia mendukung diperlukannya kelonggaran pembiayaan dari perbankan maupun regulator untuk pembiayaan properti dengan memanfaatkan ekonomi hijau. Namun, dia menyadari kondisi sistem keuangan di Indonesia yang memiliki nilai ekonomi tinggi, termasuk  suku bunga  yang masih di level cukup tinggi, terlebih dengan investasi awal yang besar dan akan dibebankan kepada masyarakat. \"Ini mungkin yang bisa di evaluasi kepada pemerintah, dan Pekerjaan Rumah (PR) kita di sistem keuangan termasuk suku bunga tinggi,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230608/192/1663384/metland-mtla-beberkan-kendala-bisnis-properti-berbasis-green-economy?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-06-11 09:39:00", "title": "Metland (MTLA) Gelontorkan Rp95 Miliar untuk Akuisisi Lahan", "content": " Bisnis.com , JAKARTA —  PT Metropolitan Land Tbk . (MTLA) atau Metland telah menggelontorkan dana Rp95 miliar untuk pembelian lahan per April 2023. Direktur Metland Olivia Surodjo mengatakan hingga Rp181 miliar telah dikeluarkan dari dana anggaran belanja modal atau capital expenditure  capex  Rp700 miliar pada 2023. Sebanyak 95 miliar untuk pembelian lahan dan sisanya untuk pembangunan infrastruktur. “Pembelian lahan itu sudah keluar sekitar Rp95 miliar. Sisanya [dari Rp181 miliar] itu adalah infrastruktur dari existing project maupun dari new project,” ujar Olivia dalam paparan publik dikutip Minggu (11/6/2023). Lebih lanjut, dia mengatakan Metland telah menyiapkan dana sekitar Rp200 miliar sampai Rp210 miliar untuk akuisisi lahan. Kemudian sekitar Rp310 miliar disiapkan untuk pembangunan infrastruktur dari portofolio yang ada dengan terbesar akan dialokasikan untuk  Metland  Cibitung dan Metland Cikarang. Dalam pendanaannya, Metland akan menggunakan sebagian dari ekuitas yang berasal dari sisa laba ditahan sekitar Rp314 miliar. Kemudian sekitar Rp300 miliar akan menggunakan pinjaman dari perbankan, dan sisanya berasal dari penjualan pemasaran atau marketing sales. Dalam kesempatan yang sama, Presiden Direktur Metland Anhar Sudradjat mengatakan pihaknya baru saja menambah sekitar 22 hektare lahan untuk Metland Cibitung. Selain itu, terdapat juga beberapa lahan baru yang akan dibebaskan, tetapi belum dapat disampaikan rinciannya. “Jadi ada kira-kira pembulatan-pembulatan di hampir setiap lokasi kita ada 3 lokasi. Kita lakukan pembulatan-pembulatan dan ini nilainya kebetulan besar-besar,” tutur Anhar. Adapun, dia menyebut saat ini Metland memiliki persediaan lahan atau landbank seluas 912 hektare yang tersebar pada 7 proyek yang ada.  Jika menilik presentasi Metland per 30 September 2022, tercatat total luas tanah yang telah diakuisisi mencapai 1.222 hektare. Rinciannya untuk Metland Kertajati seluas 266 hektare, Metland Cikarang seluas 160 hektare, dan Metland Cibitung seluas 226 hektare. Selanjutnya, Metland Cileungsi seluas 134 hektare, Metland Transyogi seluas 135 hektare, Metland Tambun seluas 37 hektare, Metland Cyber seluas 63 hektare, Metland Puri & Riviera seluas 62 hektare, dan Metland Menteng & Wisteria seluas 138 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230611/192/1664233/metland-mtla-gelontorkan-rp95-miliar-untuk-akuisisi-lahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-03 08:13:00", "title": "Bidik Pre-Sales Rp1,4 Triliun, Metland (MTLA) Optimalkan Digital Channel", "content": " Bisnis.com , JAKARTA – PT Metropolitan Land Tbk. atau  Metland  ( MTLA ) mengoptimalkan pemanfaatan saluran digital atau  digital channel  untuk mencapai target pre-sales sebesar Rp1,4 triliun pada 2022. Target  pre-sales  tersebut terdiri dari penjualan rumah tapak dan apartemen. Direktur Metropolitan Land Olivia Surodjo menjelaskan untuk mencapai target penjualan tersebut, Metland melakukan pendekatan kepada masyarakat, melalui penggunaan  marketplace  sebagai  partner  untuk penambaha saluran distribusi. “Bagi kami, adanya  digital channel  seperti  marketplace  properti dapat membantu menambah jangkauan informasi dan meningkatkan  awareness  masyarakat untuk produk-produk yang kami pasarkan,” kata Olivia kepada  Bisnis , Jumat (03/06/2022). Oleh karena itu, menurut Olivia, pihaknya akan terus melakukan komunikasi digital secara aktif untuk meningkatkan penjualan. \"Kami secara aktif melakukan komunikasi maupun  leads generation  secara digital melalui  social media, digital ads placement , SMO [ Social Media Optimization ], SMM [ Social Media Management ], dan lain-lainnya,\" ujar Olvia. Tidak hanya itu, Metland juga menggelar pameran Metland Expo Blanjaproperti’22 yang dilakukan secara  hybrid . Pameran tersebut dijadwalkan diselenggarakan dua kali dalam setahun, yakni pada awal tahun dan akhir tahun. “Pameran Metland Expo BlanjaProperti’22 memudahkan konsumen untuk memilih rumah secara  online  maupun  offline . Konsumen kami sendiri masih lebih besar dari  listing  yang datang dari  offline  meskipun secara paparan hampir sebagian besar mendapatkan informasi dan paparan dari media digital,” papar Olivia. Metland Expo BlanjaProperti’22 memamerkan seluruh proyek rumah tapak dan apartemen lansiran Metland, seperti Metland Menteng, Metland Puri, Metland Transyogi, Metland Tambun, Metland Cibitung, Metland Cileungsi, Metland Cyber City, M Gold Apartment dan Kaliana Apartment. “Pada pameran  hybrid  tersebut kami menyiapkan produk pilihan yang sesuai dengan kebutuhan masyarakat untuk mewujudkan rumah impian, mulai dari yang siap huni maupun  indent ,” ujarnya. Dengan adanya pelonggaran pembatasan kegiatan masyarakat setelah pandemi Covid-19, Olivia optimis penjualan properti Metland akan meningkat karena konsumen diizinkan melihat langsung hunian yang diinginkannya. “Karena pembelian rumah masih memerlukan  emotional bonding  untuk melihat proyek secara langsung sebelum memutuskan untuk membeli,” ungkapnya. Sebagai informasi, pada kuartal-I tahun 2022, Metland membukukan  marketing sales  sebanyak Rp301 miliar, yang terdiri atas  pre-sales  dan  income . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220603/47/1539473/bidik-pre-sales-rp14-triliun-metland-mtla-optimalkan-digital-channel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-03 16:42:00", "title": "Ongkos Produksi Mahal, Metland Belum Pasang Panel Surya di Perumahan", "content": " Bisnis.com , JAKARTA – PT Metropolitan Land Tbk. ( Metland /MTLA) belum berencana memasang Pembangkit Listrik Tenaga Surya ( PLTS) atap  pada produk perumahannya.  Direktur Metropolitan Land Olivia Surodjo mengatakan saat ini pihaknya belum berencana menggunakan surya panel karena ongkos produksinya masih terlalu mahal untuk diterapkan di produk-produk Metland.  \"Kami memandang pemasangan panel surya ini bagus dan bisa mendukung penghematan penggunaan energi. Namun karena harga masih terlalu tinggi, masih berat bagi kami untuk diterapkan pada produk perumahan kami,\" kata Olivia kepada Bisnis, Jumat (03/06/2022). Olivia berharap di masa mendatang ketika teknologi semakin lebih murah, perusahaannya bisa menggunakannya sebagai fitur tambahan di produknya. “Kami berharap agar harga panel surya lebih terjangkau di masa mendatang sehingga dapat diterapkan di properti residensial maupun komersial kami,” ujar Olivia. Sebagai informasi, berdasarkan data dari Institute for Essential Service Reform (IESR) pada 2022, harga pembangkit listrik tenaga surya atau PLTS atap untuk skala rumahan telah turun hingga 30 persen dalam 3 tahun terakhir. Saat ini, Metland tengah mengejar target  pre-sales  sebesar Rp1,4 triliun pada 2022. Target  pre-sales  tersebut terdiri dari penjualan rumah tapak dan apartemen. “Untuk mengejar target  pre-sales  sebesar Rp1,4 triliun tahun ini, kami memanfaatkan momentum perpanjangan insentif Pajak Pertambahan Nilai [PPN] hingga masa pajak September 2022 dan suku bunga yang saat ini masih rendah,” tambahnya. Metland juga menggelar pameran Metland Expo Blanjaproperti’22 yang dilakukan secara  hybrid . Pameran tersebut dijadwalkan diselenggarakan dua kali dalam setahun, yakni pada awal tahun dan akhir tahun. Pameran ini menghadirkan promosi menarik dan memamerkan produk sesuai minat masyarakat. “Ditambah dengan program promosi menarik dari kami dengan menghadirkan produk-produk yang sesuai dengan target pasar dan sedang diminati oleh pasar saat ini,” ujarnya. Dengan adanya pelonggaran pembatasan kegiatan masyarakat setelah pandemi Covid-19, Olivia optimis penjualan properti Metland akan meningkat karena konsumen diizinkan melihat langsung hunian yang diinginkannya. “Karena pembelian rumah masih memerlukan  emotional bonding  untuk melihat proyek secara langsung sebelum memutuskan untuk membeli,” pungkas Olivia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220603/47/1539510/ongkos-produksi-mahal-metland-belum-pasang-panel-surya-di-perumahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-03 11:42:00", "title": "Metropolitan Land (MTLA) Tebar Dividen Rp65,07 Miliar, Catat!", "content": " Bisnis.com , JAKARTA – Emiten properti PT  Metropolitan Land  Tbk. (MTLA) berdasarkan hasil Rapat Umum Pemegang Saham Tahunan (RUPST) akan membagikan  dividen  untuk tahun buku 2021 senilai Rp65,07 miliar. Direktur Metland Olivia Surodjo menyebutkan,  Metland  membagikan sebesar 17,5 persen dari laba bersih tahun buku 2021 yaitu Rp65,07 miliar kepada pemegang saham sebanyak 7.655.126.330 lembar saham atau sebesar Rp8,50 per lembar saham. Adapun, sepanjang 2021 Metland mencatatkan laba bersih tahun buku 2021 yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp372 miliar pada laporan tahun buku yang berakhir 31 Desember 2021. \"Jumlah tersebut meningkat 36,62 persen dari tahun sebelumnya sebesar Rp272 miliar. Tahun 2021  MTLA  mencatatkan kinerja yang baik dan membukukan peningkatan laba , walaupun pandemi masih merupakan salah satu tantangan yang harus dilalui\" ungkap Olivia dalam paparan publik, Jumat (1/7/2022). Rapat juga memutuskan laba yang akan dialokasikan sebagai cadangan sebesar Rp2,00 miliar. Sedangkan sisanya dibukukan sebagai laba ditahan untuk menambah modal kerja Perseroan. RUPST yang dihadiri oleh Dewan Komisaris dan Dewan Direksi Perseroan ini mencakup lima agenda di di antaranya persetujuan dan pengesahan laporan tahunan Perseroan tahun buku 2021, penetapan penggunaan laba bersih Perseroan tahun buku 2021, penunjukkan akuntan publik untuk mengaudit laporan keuangan Perseroan tahun buku 2022, serta perubahan Dewan Komisaris Perseroan. “Perseroan mengalami perubahan susunan Dewan Komisaris dikarenakan pengunduran di Lanny Bambang dari Jabatan Komisaris Independen. RUPST telah menyetujui pengangkatan Thomas Johannes Angfendy sebagai Komisaris Independen,” imbuh Olivia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220703/192/1550700/metropolitan-land-mtla-tebar-dividen-rp6507-miliar-catat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:14:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200118/445/1191487/proyeksi-penjualan-2020-mtla-patok-target-moderat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-18 07:03:00", "title": "MTLA Alokasikan Capex Rp600 Miliar", "content": " Bisnis.com,  JAKARTA — Emiten properti PT Metropolitan Land Tbk. menganggarkan belanja modal pada 2020 sebesar Rp600 miliar. Direktur Keuangan Metropolitan Land Olivia Surodjo mengatakan emiten berkode saham MTLA itu mengalokasikan belanja modal sebesar Rp600 miliar. Jumlah itu turun 14,28% dibandingkan dengan 2019 senilai Rp700 miliar. \"Belanja modal tahun ini Rp600 miliar,\" katanya kepada Bisnis pada Jum'at malam (17/1/2020). Pada tahun tikus logam ini, perseroan akan meluncurkan satu klaster baru di proyek berjalan. Olivia mengatakan peluncuran itu akan dilakukan pada proyek di Cakung yang bekerja sama dengan Keppel Land Limited (Keppel Land). “Peluncuran yang benar-benar baru sepertinya belum. Namun, kami akan ada peluncuran tahap kedua di Wysteria Cakung. Itu kerja sama operasi dengan Keppel Land,” imbuhnya. Sebagai informasi, pada tahun ini perseroan juga memiliki proyek hotel di Majalengka, Jawa Barat. Sebelumnya, Wakil Presiden Direktur Metropolitan Land Anhar Sudradjat mengatakan saat ini masih dalam tahap pertama dengan pengerjaan 110 kamar. MTLA, lanjutnya telah menggelontorkan dana sebesar Rp110 miliar untuk pengerjaanya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200118/192/1191517/mtla-alokasikan-capex-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:14:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181219/449/870886/kerja-sama-pengembang-keppel-land-metland-siapkan-proyek-kedua?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:14:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181219/449/870887/proyek-wisata-cibitung-segera-punya-taman-hiburan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-19 11:26:00", "title": "Keppel Land dan Metland Siapkan Proyek Rumah Tapak Kedua", "content": " Bisnis.com, JAKARTA - Keppel Land Limited (Keppel Land), melalui anak usahanya PT Sukses Manis Indonesia, bersama dengan PT Metropolitan Land Tbk (Metland) mengembangkan proyek perumahan seluas 12 hektare di kawasan Metland Menteng di Jakarta Timur, Indonesia. Proyek ini menandakan kerja sama kedua antara Keppel Land dan Metland setelah The Riviera at Puri, sebuah kawasan pemukiman tepi sungai di Tangerang dengan jumlah 500 unit rumah. Proyek tersebut mendapat respons positif, dengan hampir 90% dari unit yang dibangun terjual pada akhir November 2018. Presiden Direktur Metland Thomas J. Angfendy mengatakan pihaknya sangat antusias dengan kian eratnya kemitraan bersama  Keppel Land khususnya untuk proyek perumahan kedua ini. \"Pembangunan yang akan datang ini berlokasi strategis dengan kemudahan akses ke kawasan pusat bisnis Jakarta dan fasilitas umum lainnya seperti rumah sakit dan sekolah, serta berbagai fasilitas gaya hidup lainnya,” kata Thomas, dikutip melalui keterangan resmi pada Selasa (18/12/2018). Keppel Land dan Metland masing-masing akan memiliki 50% kepemilikan dari kerja sama operasi (KSO) yang akan menghasilkan sekitar 500 unit rumah dengan ruko pendukung. Dana investasi yang akan digelontorkan diperkirakan mencapai Rp1,2 triliun. Dia menjelaskan lokasi pemukiman tersebut terletak di daerah hunian yang aman dengan adanya beberapa pembangunan perumahan lainnya. Para penghuni perumahan nantinya akan menikmati banyak fasilitas umum seperti pusat perbelanjaan, rumah makan, dan fasilitas rekreasi lainnya seperti AEON Mall, Carrefour, Giant, dan juga IKEA yang akan dibangun, serta sekolah-sekolah bereputasi baik. Perumahan tersebut juga memiliki kemudahan akses menuju pusat kota Jakarta melalui tol Jakarta Outer Ring Road, yang gerbang terdekatnya hanya berjarak dua kilometer. Bandara Internasional Soekarno-Hatta juga hanya berjarak 60 menit berkendara melalui Jalan Tol Tanjung Priok. Selain itu, kawasan ini juga dekat dengan akses menuju ruas tol Dalam Kota Timur-Barat yang saat ini sedang dibangun dan stasiun Mass Rapid Transit Ujung Menteng. President Keppel Land Indonesia Goh York Lin mengatakan pihaknya yakin pengembangan proyek baru ini akan sangat menarik bagi konsumen yang mencari perumahan dengan lokasi strategis dan rancangan yang baik, serta bagi para investor yang mencari investasi yang menguntungkan. “Indonesia merupakan salah satu pasar utama bagi Keppel Land dan kami berkomitmen untuk terus meningkatkan keberadaan kami di negara ini dengan berfokus pada kawasan Jabodetabek. Kami percaya Indonesia dengan peningkatan urbanisasi dan pertumbuhan kelas menengah yang terus meningkat, akan terus menciptakan permintaan perumahan berkualitas tinggi,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181219/47/871088/keppel-land-dan-metland-siapkan-proyek-rumah-tapak-kedua?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-20 20:50:00", "title": "Metland Siapkan Proyek Hotel di Jawa Barat", "content": " Bisnis.com, JAKARTA - PT Metropolitan Land Tbk tengah menyiapkan proyek hotel baru di Kawasan Jawa Barat untuk diluncurkan pada 2019. Direktur PT Metropolitan Land Tbk Olivia Surodjo mengatakan perusahaan membidik Jawa Barat sebagai lokasi potensial lantaran lokasinya yang tak terlalu jauh dari Jakarta dengan harga yang lebih rendah dan luasan yang lebih besar. “Kami harap 2019 memang akan tetap ekspansif karena kalau kami selalu berpikir jangka pendek memang kondisi ekonomi tidak akan terlalu baik, tetapi kalau memperhatikan jangka panjangnya, kami tetap optimistis untuk tetap ekspansif,”ujar Olivia kepada Bisnis, Kamis (20/12/2018). Perusahaan itu akan membangun hotel bintang empat di Kawasan Jawa Barat tanpa menyebutkan kota yang dituju. Dipilihnya hotel bintang empat, karena persaingan kamar pada segmen tersebut relatif tidak sengit dibandingkan dengan membangun hotel budget atau bintang tiga ke bawah. “Dulu memang hotel budget sangat menarik karena paybacknya cukup cepat, tetapi semakin ke sini semakin banyak yang membangun hotel bintang tiga, sehingga persaingan semakin sengit,” paparnya. Olivia mengatakan pihaknya masih mencari operator hotel yang tepat dan tidak menutup kemungkinan untuk memakai brand operator hotel selain Horison yang sudah banyak bekerja sama dengan Metland. “Intinya proyek ini menjadi salah satu alasan kenapa nilai belanja modal kami cukup besar,” ungkap Olivia. PT Metropolitan Land Tbk akan mengalokasikan belanja modal sebesar Rp800 miliar pada 2019. \"Untuk belanja lahan kami bisa Rp250 miliar hingga Rp300 miliar. Selain itu, ada pembangunan infrastruktur apartemen Kaliana, Royal Vena Ubud masih konstruksi, dan Cibitung juga ditargetkan mulai tahun depan, dan lain lain. Jadi bisa sampai Rp800 miliar.\" Sementara itu, perusahaan dengan kode saham (MTLA) tersebut telah mencapai nilai prapenjualan hingga November 2018 sebesar Rp1,85 triliun, termasuk pendapatan berulang. Olivia memprediksi perseroan akan mendapatkan prapenjualan Rp2,1 triliun hingga akhir tahun, lebih dari target yang ditetapkan sebesar Rp2 triliun. Walaupun demikian, Olivia tetap akan menetapkan target yang konservatif pada 2019 mengingat kondisi ekonomi dan politik Indonesia pada tahun depan menjadi hanya sebesar Rp2,2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181220/47/871815/metland-siapkan-proyek-hotel-di-jawa-barat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:14:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181221/449/871753/pendapatan-berulang-metland-waskita-tambah-hotel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-08 10:50:00", "title": "Metropolitan Land (MTLA) Siapkan Belanja Modal Hingga Rp800 Miliar", "content": " Bisnis.com,  JAKARTA—Emiten properti, PT Metropolitan Land Tbk. (MTLA) siap menggelontorkan belanja modal senilai Rp700 miliar—Rp800 miliar pada tahun ini. “Belanja modal Rp700 miliar—Rp800 miliar, kami akan sesuaikan dengan  cash flow ,” ungkap Direktur Metropolitan Land Olivia Surodjo saat dihubungi  Bisnis.com , Kamis (7/2/2019). Hingga September 2018,  cash flow  emiten bersandi saham MTLA mencapai Rp125,67 miliar. Sementara itu, laba operasional dan laba bersih selama 9 bulan 2018 masing-masing senilai Rp346,61 miliar dan Rp302,34 miliar. Adapun, belanja modal tersebut akan digunakan untuk proyek-proyek perseroan. Mengutip laporan keuangan September 2018, proyek dalam konstruksi yakni apartemen Kaliana, Perumahan Metland Cibitung, Transyogi, Tambun, Cyber City, Menteng, Puri dan Cileungsi. Perseroan juga memiliki lahan yang belum dikembangkan, dengan rincian sebagai berikut lahan seluas 6.557 m2 yang terletak di Ujung Menteng, serta entitas anak yakni PT Fajar Putera Dinasti (FPD) yang memiliki lahan di Cibitung dan Cikarang masing-masing seluas 196,41 hektare dan 210,8 ha dan PT Metropolitan Permata Development (MPD) di Banten dan Majalengka masing-masing seluas 185,4 ha dan 96,75 ha. Pada 2018, tanah belum dikembangkan milik MPD seluas 11,75 ha yang terletak di Tangerang (Banten) digunakan sebagai bagian partisipasi untuk kerja sama operasi KSO Keppel- Metland, untuk membangun, memasarkan, dan menjual kawasan perumahan di Metland Puri. Sebagai informasi, pada tahun ini, emiten bersandi saham MTLA memproyeksikan  marketing sales  pada 2019 senilai Rp2,2 triliun. Target pertumbuhan  marketing sales  pada 2019 naik tipis sebesar 2,32% dari posisi Rp2,15 triliun dari realisasi 2018. Sebab, segmen kelas menengah cukup selektif dalam mengeksekusi properti. Apalagi dengan adanya pemilihan presiden pada semester I/2019. Menurutnya, segmen  middle up  pada paruh pertama tahun ini cenderung  slow , akan tetapi potensi penaikan bakal terjadi pada semester II/2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190208/192/886634/metropolitan-land-mtla-siapkan-belanja-modal-hingga-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-17 15:54:00", "title": "Metland Gelar Lari Ceria", "content": " Bisnis.com, JAKARTA – Pengembang properti perumahan dan komersial PT Metropolitan Land Tbk. (Metland) memasuki usia perak atau 25 tahun pada 2019 ini dan merayakannya dengan menggelar acara lari ceria atau fun run. Kegiatan tersebut diadakan lima tahun sekali dengan tema yang berbeda. Dalam kegiatan fun run ini, dibagi menjadi dua kategori, yaitu 5 kilometer dan 10 kilometer dan diikuti oleh sekitar 6.000 peserta, baik dair konsumen, karyawan, dan juga masyarakat umum. Presiden Direktur Metland Thomas J. Angfendy mengatakan bahwa kegiatan lari juga dipilih karena menjadi salah satu olahraga yang paling diminati masyarakat dan menjadi gaya hidup sehari-hari. “Kami melihat lari ini menjadi olahraga yang tepat untuk merayakan hari jadi kami karena dapat mempererat hubungan, meningkatkan produktivitas, menjadi lebih sehat dan bahagia, bahkan bisa membuat orang jadi berumur panjang,” ungkapnya di Ancol, Jakarta Utara, Minggu (17/2/2019). Thomas melanjutkan, kesuksesan Metland selama 25 tahun tidak lepas dari dukungan masyarakat dan komitmen pengembang yang konsisten membangun properti untuk keluarga Indonesia. “Lewat acara Metland Fun Run ini kami ingin terus berbagi dan mempererat hubungan dengan masyarakat. Dengan pengalaman kami di sektor properti, kami berharap bisa terus memberi inspirasi bagi masyarakat Indonesua dengan menghasilkan produk terbaik dan menjadu pengembang terkemuka dan tepercaya,” lanjut Thomas. Komitmen Metland tercermin dalam kinerjanya yang selalu berhasil mencapai target setiap tahunnya. Pada 2018 tercatat Metland telah merealisasikan penjualan sebesar Rp2,15 triliun, lebih tinggi dari target awal sebesar Rp2 triliun. Adapun, dalam rangkaian acara perayaan ulang tahun peraknya, Metland juga berhasil mencatatkan rekor MURI untuk lukisan terbesar dari rangkaian kubus Rubik di Indonesia, dibantu oleh pesulap Denny Darko. “Ini merupakan simbolisasi sinergi antara stakeholder dengan manajemen untuk mendukung Metland mencapai usia 25 tahun dan tetap berkembang di industri properti tanah air,” imbuh Thomas. Kuota peserta yang penuh juga memperlihatkan bentuk dukungan dan antusiasme peserta, serta dukungan dari mitra kerja Metland seperti dari kehadiran puluhan tenant makanan dan minuman dari Metropolitan Mall Bekasi, Grand Metropolitan, dan Metropolitan Mall Cileungsi untuk meramaikan acara. “Kami juga membagikan Metland Card berupa e-money kepada peserta sebagai loyalty card yang bisa terhubung ke semua jaringan Metland dan berfungsi untuk pembayaran secara umum sebagai langkah untuk meningkatkan loyalitas para peserta lari,” ungkap Thomas. Acara itu turut diramaikan oleh penampilan dari sejumlah musisi Tanah Air, di antaranya JKT 48 dan Rockstar Collaboration. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190217/47/889697/metland-gelar-lari-ceria?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-08 17:33:00", "title": "Hotel Metland Tak Terdampak Tiket Pesawat", "content": " Bisnis.com , JAKARTA – Pengembang properti PT Metropolitan Land Tbk (Metland) belum merasakan dampak dari kenaikan harga tiket pada tingkat okupansi properti penginapannya di Bali. Direktur Metland Wahyu Sulistyo mengatakan saat ini masih mempelajari terkait dengan pertumbuhan tingkat okupansi terhadap kenaikan harga tiket pesawat. Menurutnya hal itu akan lebih merugikan bagi wiasatawan lokal dibandingkan dengan wisatawan asing. “Jadi kalau Januari sampai Maret itu kan memang masih low season, puncak ramainya biasanya memang April, itu juga akan lebih banyak dari tamu asing,” ujarnya ketika dihubungi Bisnis, Senin (8/4). Wahyu menyebutkan, tamu di proyek-proyek penginapannya diisi oleh 70% wisatawan asing dan 30% dari wisatawan lokal, sehingga kenaikan harga tiket belum terasa dampaknya. “Kalau dari asing, apalagi dengan kurs yang masih di kisaran Rp14.000 ini sebenarnya masih relatif murah,” sebutnya. Menurut Wahyu, dengan hotel Metland yang pengisinya didominasi wisatawan asing, berita soal bencana alam lebih merugikan daripada berita kenaikan harga tiket. Beberapa bulan lalu, isu bencana alam melanda Bali dan Lombok berturut-turut, hal itu lebih banyak membawa dampak negatif bagi pasar properti Bali. Dari isu-isu bencana alam yang sampai ke luar negeri, membuat tingkat okupansi hotel-hotel besutan Metland mengalami penurunan hingga skeitar 5%. “Kami belum lihat penurunan okupansi karena kenaikan tiket pesawat, apalagi itu juga terjadi baru awal tahun ini, yang memang masanya lagi sepi. Kalau dari asing memang berita tentang becana sedikit banyak mempengaruhi juga walaupun dari negara asalnya mereka tidak ada travel advice atau travel warning, tapi kan beritanya sampai ke sana, itu yang kita waspadai,” imbuhnya. Wahyu berharap, April ini akan ada kenaikan dan operasionalnya tetap berharap sesuai prediksi. Kemudian, kata Wahyu, jika ingin mengukur dampak dari kenaikan harga tiket pesawat bisa dilakukan pada high season-nya untuk lokal yaitu pada Juni hingga Juli setelah liburan Lebaran dan liburan anak-anak sekolah. Selain itu, untuk harga sewa, Wahyu menerangkan bahwa tidak ada pergerakan yang signifikan secara rata-rata, dan masih berada dalam bujet Metland. Saat ini, Metland memiliki dua proyek penginapan di Bali, yaitu Hotel Horison Ultima di Seminyak dan Villa Royal Venya di Ubud, Bali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190408/47/909217/hotel-metland-tak-terdampak-tiket-pesawat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:14:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190409/449/909232/kenaikan-tarif-pesawat-bisnis-metland-di-bali-masih-stabil?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:14:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190409/449/909231/kenaikan-tarif-pesawat-bisnis-metland-di-bali-masih-stabil?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-17 17:38:00", "title": "Metropolitan Land (MTLA) Bidik Pertumbuhan Pendapatan 10 Persen  ", "content": " Bisnis.com , JAKARTA — PT Metropolitan Land Tbk. (MTLA) memproyeksikan penjualan properti baru mulai membaik pada Agustus 2019 setelah melewati masa politik dan lebaran. Emiten berkode saham MLTA tersebut hanya mebidik pertumbuhan pendapatan sebesar 10% tahun ini. Presiden Direktur PT Metropolitan Land Tbk. Thomas J. Angfendy mengatakan, perseroan optimistis masih bisa mencapai pertumbuhan tahun ini kendati tidak akan sebaik tahun lalu. Dia mengatakan pertumbuhan penjualan properti yang melambat pada awal tahun ini dirasakan oleh seluruh pengembang properti lantaran momen lebaran yang berdekatan dengan pilpres. “Tahun ini hanya sekitar 10%-11% untuk pendapatan dan kami juga akan menjual banyak lot komersial yang akan difinalisasi tahun ini,” jelasnya usai RUPST dan RUPSLB Jumat (17/5/2019). Direktur dan Sekretaris Perusahaan PT Metropolitan Land Tbk. Olivia Surodjo menambahkan bahwa tahun ini target pendapatan dipatok senilai Rp2,2 triliun. Dia memerinci Rp1,7 triliun di antaranya akan diperoleh dari prapenjualan dan sisanya Rp500 miliar dari proyek pendapatan berulang dari hotel dan pusat perbelanjaan. Olivia juga menyebuutkan bahwa setelah berlangsungnya pemilu dan lebaran, pasar properti tidak secara otomatis akan membaik. Perusahaan memperkirakan baru bisa mengejar target dimulai pada Agustus hingga akhir tahun ini. Pasalnya, pengumuman pemenang pilpres baru akan terjadi pada Mei yang dilanjutkan masa Lebaran pada Juni. Secara historis, penjualan properti pada masa pemilu selalu melemah dengan fokus masyarakat kepada tingkat konsumsi. “Kalau dibilang market signifikan bagus nggak juga tapi akan lebih baik dari jauh dari sekarang [Kuartal I/2019--II/2019),” tekannya. MTLA menganggarkan belanja modal tahun ini senilai Rp700 miliar. Perinciannya Rp200 miliar untuk akusisi lahan dan Rp500 miliar untuk pengembangan proyek-proye exsisting seperti Venya Ubud di Blai dan apartemen Kaliyana, sisanya  pembangunan infrastruktur di proyek exsisting. Sepanjang kuartal I/2019, serapan belanja modal baru MTLA baru mencapai Rp115 miliar karena proyek konstruksi tengah dijalankan dan kemungkinan selesai pada akhir tahun ini, sehingga alokasi  capex  baru bisa efektif pada kuartal akhir tahun ini. Adapun dalam RUPST dan RUPSLB, MTLA menyetujui untuk membagikan Rp7,65 milar atau 15% dari laba bersih tahun buku 2018 sebagai dividen tunai setara Rp9,4 per lembar saham. Selain itu dana senilai Rp2 miliar akan digunakan sebagai laba ditahan untuk menambah modal kerja perseroan. Laba bersih perusahaan pada 2018 tumbuh 6,65% atau tercatat senilai Rp482 miliar. Pendapatan pada 2018 tercatat senilai Rp1,4 triliun meningkat 9,12% dibandingkan periode sama tahun sebelumnya Rp1,3 triliun. Peningkatan pendapatan properti didukung oleh penjualan properti senilai Rp868,4 miliar, tumbuh 112,42% dibandingkan dengan periode yang sama tahun lalu. Semua proyek MTLA memberikan kontribusi  dengan 63% di antaranya berasal dari residensial dan  strata title , 25% dari pendapatan sewa pusat perbelanjaan, 9% dari pengoperasian hotel, sisanya 3% dari pengoperasian rekreasi. Sepanjang kuartal I/2018 mencatatkan penjualan senilai Rp258 miliar, terdiri atas Rp134 miliar dari marketing sales dan Rp123 miliar dari pendapatan berkelanjutan, serta laba bersih Rp79 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190517/192/924110/metropolitan-land-mtla-bidik-pertumbuhan-pendapatan-10-persen-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-23 12:36:00", "title": "Metropolitan Land (MTLA) Kantongi Marketing Sales Rp779 Miliar hingga April 2019", "content": " Bisnis.com,  JAKARTA -- Emiten properti, PT Metropolitan Land Tbk. (MTLA) telah mengantongi  marketing sales  senilai Rp779 miliar hingga April 2019 atau sejalan dengan target yang direncanakan. Direktur dan Sekretaris Perusahaan Metropolitan Land Olivia Surodjo mengungkapkan,  marketing sales  tersebut terdiri dari Rp614 miliar penjualan dan Rp165 miliar dari pendapatan berulang. Dia mengungkapkan, penjualan paling banyak berasal dari penjualan rumah tapak, The Riviera. \" Marketing sales  Rp779 miliar, termasuk  recurring income  senilai Rp165 miliar. Paling banyak penjualan Riviera,\" ungkapnya kepada  Bisnis.com , Kamis (23/5/2019). The Riviera merupakan proyek kerja sama operasional MTLA dan Keppel Land Limited (Keppel Land). Pada tahun lalu, perseroan memasarkan The Riviera tahap ketiga yang berada di Tangerang. Olivia menambahkan, perseroan juga akan meluncurkan perumahan Riviera di Menteng di atas lahan seluas 12 hektare (ha) tepatnya di kawasan Metland Menteng di Jakarta Timur. Peluncurkan tersebut akan dilakukan pada kuartal IV/2019. Perumahan Riviera at Menteng ini, bakal memiliki kemudahan akses menuju pusat kota Jakarta melalui tol Jakarta Outer Ring Road, yang gerbang terdekatnya hanya berjarak dua kilometer. Bandara Internasional Soekarno-Hatta juga hanya berjarak 60 menit berkendara melalui Jalan Tol Tanjung Priok. Selain itu, kawasan ini juga dekat dengan akses menuju ruas tol dalam kota Timur-Barat yang saat ini sedang dibangun dan stasiun Mass Rapid Transit Ujung Menteng.  Olivia menambahkan, realisasi  marketing sales  sampai April 2019 masih sejalan dengan target yang ditetapkan. Adapun target  marketing sales  hingga akhir 2019 senilai Rp2,2 triliun. Dia memerinci Rp1,7 di antaranya akan diperoleh dari pra penjualan dan sisanya Rp500 miliar dari proyek pendapatan berulang dari hotel dan pusat perbelanjaan. Dalam kesempatan sebelumnya, Olivia mengungkapkan, setelah berlangsungnya pemilu dan Ramadan, pasar properti tidak secara otomatis akan membaik. Perusahaan memperkirakan baru bisa mengejar target dimulai pada Agustus hingga akhir tahun ini. Menurutnya, secara historis penjualan properti pada masa pemilu selalu melemah dengan fokus masyarakat kepada tingkat konsumsi. Pada 2019, MTLA menganggarkan belanja modal senilai Rp700 miliar. Rinciannya Rp200 miliar untuk akusisi lahan dan Rp500 miliar untuk pengembangan proyek-proyek eksisting seperti Venya Ubud di Blai dan apartemen Kaliyana, sisanya  pembangunan infrastruktur di proyek eksisting. Sepanjnag kuartal I/2019, serapan belanja modal baru MTLA baru mencapai Rp115 miliar karena proyek konstruksi tengah dijalankan dan kemungkinan selesai pada akhir tahun ini, sehingga alokasi capex baru bisa efektif pada kuartal akhir tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190523/192/926422/metropolitan-land-mtla-kantongi-marketing-sales-rp779-miliar-hingga-april-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:14:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190524/442/926750/marketing-sales-mtla-kantongi-rp779-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:14:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190814/450/1136200/infrastruktur-ka-pembangunan-stasiun-telaga-murni-tuntas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-19 17:39:00", "title": "Resor Mewah Belum Jadi Tren, Siapa yang Bakal Beli?", "content": " Bisnis.com , JAKARTA – Sejumlah pengembang properti semakin percaya diri meluncurkan produk dengan target pasar yang  niche  dan untuk kelas atas, seperti melalui produk apartemen dan resor mewah. Namun, lantaran pasarnya minim, pengembangannya belum menjadi tren. Beberapa yang megembangkan resor mewah di antaranya ada PT Metropolitan Land Tbk. (Metland) di Bali dan baru-baru ini Trump Residence bersama MNC Land di Lido, Jawa Barat. Senior Associate Director Colliers International Indonesia Ferry Salanto mengatakan bahwa pengembangan resor mewah saat ini memang belum menjadi tren karena pasarnya tidak terlalu besar. Hal itu juga yang membuat pasok yang tersedia tidak banyak. “Resor mewah itu masuknya  niche market , jadi pengembang juga pikir-pikir pasti untuk membangun itu,” kata Ferry kepada  Bisnis , Senin (19/8/2019). Namun, kendati pasarnya kecil, menurut Ferry jika ada pasok pasti akan tetap ada yang menyerap. Apabila pengembang ingin membangun resor mewah, pastikan targetnya adalah  high net worth individual  (HNWI) atau orang yang memang sudah kelebihan uang. “Kalangan [HNWI] itu beli properti sudah bukan sekadar jadi kebutuhan atau investasi saja, tapi juga untuk kebanggaan,  pride and prestige . Jadi kebanyakan yang akan beli  ya  pejabat, pengusaha, artis, dan profesional kelas atas,” katanya. Adapun, yang menjadi tantangan bagi pengembangan resor mewah sendiri, kata Ferry, kembali ke pasarnya yang minim serta pemilihan lokasi yang harus benar-benar premium, bangunan harus berkualitas, serta harus dilengkapi dengan beragam fasilitas berkualitas yang juga harus mewah. Masterplan Royal Venya Ubud Perbesar Masterplan Royal Venya Ubud Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190819/47/1138320/resor-mewah-belum-jadi-tren-siapa-yang-bakal-beli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-18 18:15:00", "title": "MTLA Optimistis Kejar Target Meski Ada Perlambatan", "content": " Bisnis.com , JAKARTA – Emiten properti PT Metropolitan Land Tbk. (MTLA) tetap optimistis bisa mencetak kinerja positif kendati di paruh pertama ada perlambatan. Berdasarkan laporan keuangan semester I/2019, emiten properti tersebut mencetak pendapatan sebesar Rp598 miliar naik tipis 0,33 persen dibandingkan dengan periode yang sama tahun lalu Rp596 miliar. Sementara laba bersih MTLA turun 11,42 persen menjadi Rp210 miliar dari posisi sebelumnya Rp234 miliar. Direktur Keuangan Metropolitan Land, Olivia Surodjo mengatakan akan ada kenaikan revenue pada tahun ini. Pasalnya ada beberapa proyek yang akan bisa diserahkan kepada pelanggan. Dengan begitu, hasil penjualan bisa diklaim sebagai pendapatan. “Revenue akan naik tahun ini dibandingkan dengan tahun lalu karena ada beberapa joint operation [JO] yang akan diserahkan di akhir semester ini. Dengan begitu kami bisa mengakui penjualan dan itu akan meningkat,” katanya di Bursa Efek Indonesia pada Rabu (18/9/2019). Sebagai informasi, perseroan menargetkan pendapatan sebesar Rp1,54 triliun naik 10 persen dibandingkan tahun lalu Rp1,4 triliun. Namun, Olivia tidak bisa menyebutkan kemungkinan laba yang dapat diperoleh dari target tersebut. Pasalnya, beberapa proyek seperti di Metland Menteng merupakan hasil JO dengan Keppel Land seperti di Jakarta dan Tangerang. Menurutnya penjualan dari hasil JO tidak akan sepenuhnya masuk ke kantong perusahaan. Sebab harus dibagi dua dengan pihak ketiga yaitu Kapple Land. Selain itu, Olivia mengatakan penurunan laba pada semester I/2019 disebabkan karena MTLA tidak melakukan penjualan lahan komersial. “Laba kami menurun karena tahun lalu perseroan menjual lot komersial sehingga marjin yang didapat lebih besar,” pungkasnya. Sebagai informasi, pada 2018 MTLA membukukan laba bersih Rp482 miliar naik 6,65 persen dibandingkan tahun lalu Rp453 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190918/192/1149931/mtla-optimistis-kejar-target-meski-ada-perlambatan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-09-19 12:00:00", "title": "Masih Punya Capex Rp441 Miliar, MTLA Siapkan Akuisisi Lahan di Kertajati", "content": " Bisnis.com , JAKARTA – Emiten properti  PT Metropolitan Land Tbk.  akan mengebut sisa anggaran belanja modal ( capital expenditure / capex ) sebesar Rp441 miliar sampai Desember 2019. Emiten berkode saham MTLA itu telah menggunakan belanja modal sebesar Rp259 miliar dari total anggaran sejumlah Rp700 miliar. Direktur Keuangan Metropolitan Land Olivia Surodjo mengatakan sisa belanja modal akan digunakan untuk mengakuisisi lahan di Kertajati, Majalengka. Perseroan berencana memperluas  landbank  di Kertajati menjadi lebih dari 200 hektare (ha), yang merupakan luas cadangan lahan eksisting MTLA di kawasan itu. “Kemungkinan dari sisa belanja modal akan kami pakai untuk akusisi lahan untuk memperbesar bank tanah 200 ha,” ungkapnya kepada  Bisnis , Rabu (19/9/2019). Olivia menjelaskan pada semester I/2019, dana yang dikeluarkan untuk pos tersebut baru Rp5,5 miliar.  Di luar Kertajati, perseroan memiliki  landbank  seluas 600 ha. Dengan demikian, total cadangan lahan MTLA mencapai 800 ha. Adapun anggaran belanja modal yang telah terserap terutama digunakan untuk penyelesaian infrastruktur, apartemen, dan vila yang tengah berjalan. Selain itu, ada pula proyek hotel di Majalengka yang sudah  groundbreaking .  MTLA tengah menggarap proyek kompleks vila di Ubud, Bali, yang ditargetkan kelar pada 2020. Dari total target 62 unit, tercatat 23 unit di antaranya sudah rampung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190919/192/1150223/masih-punya-capex-rp441-miliar-mtla-siapkan-akuisisi-lahan-di-kertajati?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-22 16:42:00", "title": "Basuki Hadimuljono Jadi Menteri PUPR, Ini Respons Pengembang", "content": " Bisnis.com , JAKARTA — Para pelaku bisnis properti menyambut baik keputusan Presiden Jokowi yang kembali menunjuk Basuki Hadimuljono untuk bertugas sebagai Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR). Direktur PT Metropolitan Land Tbk. Olivia Surodho mengatakan, Basuki merupakan sosok yang tepat untuk mengisi posisi tersebut. Dia menuturkan selama masa kepemimpinannya sebagai Menteri PUPR, sudah ada banyak program-program pembangunan yang berhasil dijalankan. “Pak Basuki itu pekerja keras, dan kita bisa lihat hasil kerjanya dengan kondisi infrastruktur yang berkembang cepat dalam kurun beberapa tahun ini,” ujarnya kepada  Bisnis.com , Selasa (22/10/2019). Terkait rencana kehadiran wakil menteri (Wamen) yang bakal mendampingi Menteri PUPR dalam menjalankan tugas-tugasnya, dia menyatakan pihaknya mendukung rencana tersebut selama hal itu dilakukan untuk mempercepat rencana-rencana pembangunan. “Kalau tujuannya untuk mempercepat program yang akan dijalankan, saya pikir rencana tersebut cukup positif,” ucapnya. Lebih lanjut, Olivia berharap agar pada periode kepemimpinan Basuki yang berikutnya, dia bisa membuat kebijakan-kebijakan yang dapat menggairahkan sektor properti. Seperti diberitakan sebelumnya, Basuki Hadimuljono yang pernah menjabat sebagai Menteri PUPR periode 2014-2019 dalam Kabinet Kerja Jilid I bakal kembali menjalankan tugas sebagai Menteri PUPR untuk periode 2019-2024. Dalam pernyataannya Basuki mengatakan bahwa dia mendapat kepercayaan dari Presiden Jokowi untuk melanjutkan pembangunan infrastrutkur seperti visi kedua yang disampaikan Jokowi. “Beliau [Presiden Jokowi] minta saya untuk melanjutkan pembangunan infrastruktur, dan menghubungkan infrastruktur yang sudah dibangun dengan kawasan-kawasan khusus pariwisata dan industri agar bisa memberikan dampak secara ekonomi,” ujarnya. Basuki menambahkan bahwa Presiden Jokowi juga menaruh perhatian khusus terkait rencana pemindahan ibu kota baru. Dengan banyaknya rencana-rencana pembangunan yang akan dijalankan, Basuki tak menampik bahwa dia membutuhkan sosok Wamen untuk membantunya menjalankan tugas-tugas di Kementerian PUPR. Kehadiran sosok Wamen juga diharapkan bisa membantu percepatan pelaksanaan rencana-rencana pembangunan. Meskipun demikian dia mengaku masih belum melakukan pembahasan terkait sosok Wamen dengan Presiden Jokowi. Dia juga menyerahkan sepenuhnya keputusan terkait penunjukkan Wamen kepada Presiden. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20191022/45/1162039/basuki-hadimuljono-jadi-menteri-pupr-ini-respons-pengembang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:15:06", "title": "PELUNCURAN FASE 1 WISTERIA PELUNCURAN FASE 1 WISTERIA", "content": " ", "link": "https://foto.bisnis.com/view/20191017/1160396/peluncuran-fase-1-wisteria?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-10 17:53:00", "title": "Insentif di Sektor Properti Diharapkan Mulai Terasa Pada 2020", "content": " Bisnis.com ,  JAKARTA — Pengembang berharap beberapa insentif yang diberikan pemerintah dan perbankan bisa mulai terasa dampaknya terhadap sektor properti pada tahun depan. Direktur PT Metropolitan Land Tbk. Olivia Surodjo mengatakan sejumlah insentif yang diberikan pemerintah maupun perbankan diharapkan bisa menggairahkan kembali industri properti yang sudah cukup lama lesu. “Kondisi [pasar properti] pada 2020 pasti belum seratus persen bagus, tetapi seharusnya bisa lebih baik dari tahun ini,” ujarnya kepada  Bisnis , Minggu (10/11/2019). Dia menuturkan, hingga saat ini sektor properti masih belum mengalami perbaikan meski sudah ada cukup banyak insentif yang diberikan pemerintah dan perbankan. Menurutnya, pengaruhnya belum terlalu terasa karena biasanya butuh waktu sekitar 6 bulan lebih untuk melihat dampak dari insentif pada sektor riil. “Dengan demikian, kami perkirakan seharusnya tahun depan sudah mulai terasa efeknya untuk sektor properti,” ucapnya. Sementara itu, untuk menggairahkan sektor properti pemerintah melalui Kementerian Keuangan telah memberikan sejumlah insentif melalui subsidi, peningkatan Tidak Kena PPN Rumah Sederhana berdasarkan daerahnya, pembebasan PPN atas Rumah/Bangunan Kena Bencana. Menkeu juga memberlakukan kebijakan peningkatan Batasan Nilai Hunian Mewah yang dikenakan Pajak Pertambahan Nilai (PPN) dan Pajak Penjualan Atas Barang Mewah (PPnBM) dari Rp5 miliar dan/atau Rp10 miliar menjadi Rp30 miliar. Kebijakan-kebijakan lainnya adalah penurunan tarif PPh pasal 22 atas Hunian Mewah dari tarif 5% menjadi 1% dan simplifikasi prosedur validasi Pajak Penghasilan (PPh) penjualan tanah/bangunan dari yang sebelumnya 15 hari menjadi hanya 3 hari. Selain itu, Bank Indonesia belum lama ini telah melakukan penurunan suku bunga acuan dan memberikan pelonggaran  loan to value  (LTV) yang diharapkan dapat menggairahkan kembali sektor properti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20191110/47/1168779/insentif-di-sektor-properti-diharapkan-mulai-terasa-pada-2020?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-10-23 19:10:00", "title": "Metropolitan Land (MTLA) Realisasikan 62,72 Persen Target Marketing Sales ", "content": " Bisnis.com,  JAKARTA – Emiten properti PT Metropolitan Land Tbk. mencatatkan  marketing sales  sebesar Rp1,38 triliun sampai dengan kuartal III/2019. Jumlah itu setara dengan 62,72 persen dari target setahun penuh sebesar Rp2,2 triliun sampai dengan akhir Desember 2019. Setelah hasil realisasi  marketing sales  kuartal I/2019 yang menyentuh Rp779 miliar, emiten berkode saham MTLA itu menunjukkan perlambatan kinerja. Pasalnya, antara kuartal II/2019 dan kuartal III/2019, perseroan hanya mampu meraup pemasaran sebesar Rp601 miliar. Direktur Metropolitan Land Olivia Surodjo mengatakan perlambatan disebabkan oleh momentum hari raya Idulfitri dan tidak adanya peluncuran pada kurun waktu tersebut. “Kuartal I/2019 terbantu oleh sisa penjualan proyek The Riviera tahap 3. Habis itu kan belum ada  launching  lagi,” katanya kepada  Bisnis  pada Selasa (22/10). Berdasarkan catatan  Bisnis , perseroan baru melakukan peluncuran proyek properti pada September lalu klaster Jura Tipe A Lite di perumahan Metland Menteng, Jakarta Timur. Kendati demikian, Olivia masih optimistis target dapat terpenuhi sampai dengan akhir Desember. Pasalnya, MTLA masih memiliki sisa unit penjualan rumah di The Riviera tahap 3, serta di Metland Cibitung dan Metland Cileungsi. Berdasarkan data perseroan, sisa lahan yang tersisa di The Riviera sekitar 15 hektare dengan harga per unit Rp2,5 miliar–Rp6,1 miliar. Sementara itu, Metland Cileungsi tersisa 19 hektare dengan harga per unit Rp350 juta–Rp850 juta. Lalu, Metland Cibitung tersisa 186 hektare dengan harga Rp425 juta–Rp835 juta per unit. Olivia pun meyakini pemangkasan suku bunga oleh Bank Indonesia menjadi 5,25% ditengarai dapat menstimulasi pemasaran di sisa tiga bulan terakhir. “Belum langsung [terdongkrak]. Tapi biasanya ada pada November dan Desember,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191023/192/1162602/metropolitan-land-mtla-realisasikan-6272-persen-target-marketing-sales-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-10 15:06:00", "title": "Prapenjualan Properti : Metropolitan Land (MTLA) Raih Rp1,57 Triliun", "content": " Bisnis.com,  JAKARTA – Emiten properti PT Metropolitan Land Tbk. telah membukukan marketing sales sebesar Rp1,57 triliun sepanjang Januari-November 2019 atau 78,5% dari target 2019. Emiten berkode saham MTLA itu masih harus mencari pemasaran sebesar Rp430 miliar untuk memenuhi target yang dibidik perseroan pada tahun ini, yaitu sebesar Rp2 triliun. Direktur Metropolitan Land Olivia Surodjo tetap optimistis target itu akan terpenuhi pada akhir tahun. Perseroan, lanjutnya, baru saja meluncurkan klaster Wisteria di Metland Menteng, Cakung yang memiliki 381 unit rumah dengan 141 unit tersedia untuk dijual. “ Marketing sales  kami Rp1,57 triliun. Tapi ini ada angka penjualan  launching  Wisteria yang belum masuk. Bakal lumayan sekali kalau sudah dibukukan karena pemasaran bagus sekali,” katanya pada  Bisnis , Selasa (10/12/2019). Olivia mengatakan perseroan akan mengakomodir kebutuhan pasar menengah dan menengah bawah. Pasalnya, saat ini permintaan tengah banyak datang dari konsumen di kelas tersebut. “Kalau perumahan di bawah Rp1,5 miliar masih banyak di perumahan kami karena memang banyak proyek diarahkan ke sana,” katanya. Sebagai informasi, proyek kelas menengah dan kelas menengah bawah ialah Metland Cibitung, Metland Cileungsi, Metland Transyogi, dan Metland Tambun. Harga rumah di kelima proyek itu berkisar antara Rp360 juta—Rp2,2 miliar. “Sampai dengan akhir tahun kami berharap akan mendapatkan Rp2 triliun,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191210/192/1179826/prapenjualan-properti-metropolitan-land-mtla-raih-rp157-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:15:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191211/442/1180086/target-prapenjualan-mtla-kantongi-rp1-57-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:15:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191217/449/1181968/penyandang-disabilitas-metland-bangun-ability-hub?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:15:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200807/442/1276070/dampak-pandemi-ke-sektor-properti-mtla-turunkan-target-prapenjualan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-08 13:53:00", "title": "Akibat Pandemi, Emiten Properti Tunda Rilis Proyek Baru", "content": " Bisnis.com , JAKARTA – Sejumlah  emiten properti  menunda peluncuran proyek-proyek baru untuk tahun 2020 dan akan mengandalkan penjualan dari proyek yang sudah ada guna mencapai target prapenjualan ( marketing sales ) yang ditetapkan. Direktur PT Metropolitan Land Tbk Olivia Surodjo mengatakan, perusahaan menahan untuk merilis produk-produk baru di tahun ini. Menurutnya, pandemi virus corona amat berdampak pada permintaan masyarakat terhadap properti. Kendati demikian, ia belum dapat mmebe “Untuk tahun ini, kami masih fokus proyek-proyek eksisting, belum ada rencana pembangunan proyek baru,” katanya saat dihubungi pada Selasa (8/9/2020). Guna mengejar target 2020, MTLA akan meningkatkan pemasaran secara digital. Hal tersebut diyakini dapat memberikan stimulus tambahan untuk menumbuhkan kembali daya beli masyarakat. Adapun hingga semester I/2020, MTLA mencatatkan marketing sales sebesar Rp 540 miliar dari target baru perusahaan di kisaran Rp1,1 triliun hingga Rp1,2 triliun. Kontribusi penerimaan tersebut adalah sebesar Rp365 miliar dari pra penjualan dan Rp175 miliar merupakan pendapatan berulang (recurring income). Sementara itu, Direktur Pengelolaan Modal dan Investasi PT Intiland Development Tbk (DILD) Archied Noto Pradono menyatakan untuk meningkatkan penjualan properti, Intiland masih akan bertumpu pada penjualan rumah tapak (landed house). Menurutnya, selama pemberlakuan Pembatasan Sosial Berskala Besar (PSBB), penjualan di segmen ini terbilang masih cukup baik. Beberapa proyek rumah tapak yang menjadi andalan perusahaan pada semester I lalu diantaranya adalah Graha Natura, Serenia Hill, dan Talaga Bestari. Ia menambahkan, perusahaan juga tengah membangun cluster-cluster baru pada proyek yang sudah ada, diantaranya di Graha Natura, Magnolia Jatake, Talaga Bestari dan Serenia Hill. Meski demikian, perusahaan belum memiliki rencana untuk meluncurkan proyek residensial baru untuk tahun 2020. “Kami masih akan mengandalkan  landed housing  dan menjual inventory perusahaan yang ada,”ujarnya. Hingga semester I/2020, Intiland telah mencatatkan angka prapenjualan sebesar Rp343 miliar hingga semester I/2020. Jumlah ini mencapai 13,73 persen dari  marketing sales  yang ditargetkan Rp 2,5 triliun sepanjang tahun 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200908/192/1288746/akibat-pandemi-emiten-properti-tunda-rilis-proyek-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-28 17:10:00", "title": "Akibat PSBB, Pendapatan Metland (MTLA) dari Perhotelan Anjlok 50 Persen", "content": " Bisnis.com , JAKARTA – Pemberlakuan Pembatasan Sosial Berskala Besar (PSBB) menghambat upaya emiten properti  PT Metropolitan Land Tbk  (MTLA) meraih keuntungan dari sektor usaha perhotelan. Direktur Keuangan dan Sekretaris Perusahaan Metropolitan Land Olivia Surodjo mengatakan, selama pemberlakuan PSBB jilid I pada Maret hingga Juni lalu, tingkat okupansi hotel anjlok di bawah 20 persen. Hal ini menyebabkan perusahaan kehilangan cukup banyak pendapatan potensial dari sektor ini. “Dari segmen hotel, kami kehilangan lebih dari 50 persen penerimaan karena PSBB di semester I/2020,” jelasnya dalam paparan publik perusahaan pada Senin (28/9/2020). Sementara itu, Olivia mengatakan, tingkat okupansi hotel yang dimiliki MTLA saat ini mulai menunjukkan peningkatan walaupun belum pulih sepenuhnya. Meski demikian, tingkat okupansi hotel perusahaan yang berada di Bali belum menunjukkan pemulihan yang serupa. Hal ini karena terkendala pandemi virus corona yang berdampak pada nihilnya wisatawan mancanegara yang berkunjung ke Pulau Dewata. “Selain itu, pemberlakuan PSBB di Jakarta juga berdampak pada tingkat okupansi hotel kami yang berada di Seminyak,” katanya. Guna menggenjot penerimaan berulang ( recurring income ) dari segmen ini, manajemen MTLA memutuskan untuk mengubah strategi penjualan salah satu propertinya, Royal Venya Ubud. Properti perusahaan yang tengah dibangun ini awalnya akan dijual per unit. “Kami putuskan untuk menggunakannya sebagai properti investasi sebagai sumber recurring income yang potensial di masa depan,” jelasnya. Menurut laman resmi perusahaan, MTLA memiliki sejumlah hotel dalam portofolionya. Beberapa hotel yang dimiliki perusahaan adalah Hotel Horison Ultima di Bekasi, dan Seminyak, Metland Hotel di Cirebon dan @Hom Hotel yang berlokasi di Tambun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200928/192/1297658/akibat-psbb-pendapatan-metland-mtla-dari-perhotelan-anjlok-50-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:15:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201215/442/1330905/proyeksi-marketing-sales-properti-bakal-pulih-2021?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-10 17:07:00", "title": "Metland Genjot Proyek Properti Hunian Harga Rp900 Jutaan", "content": " Bisnis.com , JAKARTA – PT Metropolitan Land Tbk. telah meluncurkan sejumlah klaster hunian untuk menopang kinerja sepanjang tahun ini. Developer dengan kode emiten MTLA itu menargetkan pendapatan prapenjualan sebesar Rp1,18 triliun sepanjang 2021. Memasuki 2021 ini, MTLA meluncurkan Cluster Oxalis Metland Puri seluas 1,3 hektare dengan harga penawaran mulai Rp900 juta per unit. Pada tahap pertama, Klaster Oxalis akan dibangun sebanyak 56 unit dengan konsep  compact urban living . Beberapa produk yang diandalkan MTLA di antaranya Metland Menteng, Metland Puri, Metland Transyogi, Metland Cileungsi, Metland Tambun, Metland Cibitung, Metland Cyber City, M Gold Tower, dan Kaliana Apartment. Target marketing sales 2021 tersebut relatif sama dengan target yang dipasang untuk 2020 yang senilai Rp1,1 triliun hingga Rp1,2 triliun. Direktur Keuangan dan Sekretaris Perusahaan Metropolitan Land Olivia Surodjo mengatakan target pendapatan perseroan dari prapenjualan dan berulang ( recurring ) senilai Rp1,6 triliun untuk 2021. “ Recurring  sekitar Rp420 miliar dan sisanya  presales ,” kata Olivia. Sementara untuk realisasi marketing sales pada 2020 disebut Olivia saat ini masih dalam finalisasi. Adapun emiten berkode saham MTLA itu optimistis pasar properti bisa bangkit pada 2021 ditopang oleh tren suku bunga rendah dan harapan pemulihan ekonomi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210210/47/1354820/metland-genjot-proyek-properti-hunian-harga-rp900-jutaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-12 00:45:00", "title": "Bos Metland Sarankan Developer Fokus ke Properti di Bawah Rp1 Miliar", "content": " Bisnis.com , JAKARTA – Pengembang disarankan menggarap proyek dengan harga kurang dari Rp1 miliar pada saat pandemi Covid-19 masih belum juga mau pergi yang memicu tekanan terhadap banyak sektor bisnis termasuk properti. “Sebaiknya fokus ke proyek di bawah Rp1 miliar yang permintaannya masih banyak. Pilah mana yang harus ditunda, mana yang tetap bisa dijalankan,” ungkap Nanda Widya, Komisaris PT Metropolitan Land Tbk. (Metland), pada Kamis (11/2/2021). Dia mengemukakan hal tersebut dalam Webinar  Industri Properti Garda Terdepan Pemulihan Ekonomi Nasional  pada Kamis (11/2/2021) yang digelar berkaitan dengan HUT Persatuan Perusahaan Realestat Indonesia (REI) ke-49. Selain menyarankan pengembang agar fokus menggarap properti dengan harga jual kurang dari Rp1 miliar, Nanda menyampaikan pula sejumlah langkah yang membantu pengembang agar tetap mampu bertahan di tengah kondisi bisnis yang sedang tertekan. Langkah  pertama  dan menjadi yang paling penting, kata Nanda, pengembang mesti mengutamakan menjaga  cashflow  walaupun terpaksa mengurangi keuntungan. Kedua , jaga dengan baik negosiasi dengan pihak perbankan supaya kredit pemilikan rumah (KPR) untuk calon pembeli properti tetap mengucur.  Ketiga , maksimalkan  digital marketing . Promosi secara digital akan signifikan mengurangi biaya yang harus dikeluarkan. Keempat , alihkan pemasaran yang biasa dilakukan sendiri kepada agen-agen pemasaran. Pemasaran melalui agen membuat developer hanya mengeluarkan biaya apabila ada properti yang terjual.  Kelima , Nanda mengingatkan pula agar perlu menggiatkan kerja sama antar-developer. Keenam , saat pandemi ini, ketika kegiatan bisnis direm oleh kondisi, waktu dapat dimanfaatkan dengan memperbaiki sistem operasional perusahaan. “Dulu fokus ke jualan, sekarang waktu digunakan untuk memperbaiki sistem supaya efisien.” Ketujuh , beri keyakinan kepada karyawan bahwa mereka dilindungi, tidak akan di-PHK, tetapi minta mereka agar bersedia gajinya dikurangi untuk meringankan beban sehingga perusahaan pun dapat bertahan. Termasuk dalam upaya memberi keyakinan kepada karyawan bahwa mereka dilindungi perusahaan ialah memberi vaksinasi mandiri. Hal itu, kata Nanda, dapat dikoordinasikan dengan REI. Dia menambahkan bahwa pengembang harus menyiapkan diri menghadapi kondisi pandemi ini paling untuk waktu setahun ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210212/47/1355459/bos-metland-sarankan-developer-fokus-ke-properti-di-bawah-rp1-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-02 18:00:00", "title": "Diguyur Insentif Properti, CTRA, MTLA dan Sinarmas Bocorkan Rencana", "content": "", "link": "https://market.bisnis.com/read/20210302/192/1362874/diguyur-insentif-properti-ctra-mtla-dan-sinarmas-bocorkan-rencana?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-19 22:01:00", "title": "Metland Cileungsi Tawarkan Produk Hunian Baru Rp400 Jutaan", "content": " Bisnis.com , JAKARTA – Metland Cileungsi meluncurkan klaster Aimara sebanyak 66 unit dengan harga Rp400 juta yang berlokasi di Cileungsi, Kabupaten Bogor, Jawa Barat. General Manager Marketing & Corporate Communications PT Metropolitan Land Tbk. Lily Nurlita mengatakan klaster Aimara memiliki konsep a Beauty of Nature with Healthy Living  merupakan hunian modern minimalis kompak dan sudah dilengkapi dengan plafon tinggi setinggi 4 meter di area ruang tamu yang akan menciptakan sirkulasi udara yang sejuk dan sehat. Klaster Aimara dilengkapi dengan fasilitas umum yaitu taman tematik boulevard rows of Tabebuya, taman yang ditanami dengan pohon tabebuya atau sakura Indonesia. “Memenuhi kebutuhan pasangan muda dan kaum milenial akan hunian minimalis modern, kami hadirkan klaster Aimara hunian dengan konsep sehat dilengkapi  high ceiling  dan bukaan untuk pencahayaan maksimal dan harga terjangkau pastinya,” ujarnya melalui keterangan tertulis pada Jumat (19/3/2021). Klaster Aimara hadir dengan bangunan dua kamar tidur dan unit terbatas. Pada tahap ini akan dibangun 66 unit dengan harga mulai Rp400 juta. KlasterAimara terdiri dari tiga tipe yaitu, Tipe A 6x10 (LT 60 m2, LB 30m2), Tipe B 6x11 (LT 66 m2, LB 33 m2) dan Tipe C 6x12 (LT 72 m2, LB35 m2). Selain itu, Aimara juga dilengkapi dengan dengan fasilitas dalam kawasan seperti keamanan 24 jam,  jogging track , dan  children playground . Keunggulan lainnya adalah lokasi yang strategis dengan sedang dibangunnya tol JORR II ruas Cimanggis-Cibitung yang direncanakan beroperasi mulai tahun ini, akses ini mempermudah penghuni untuk dapat beraktivitas ke Jakarta karena hanya berjarak 2,9 km. \"Selain itu, fasilitas di sekitar area dilengkapi dengan pusat perbelanjaan Metropolitan Mall Cileungsi, sekolah mulai dari TK sampai dengan SMA/SMK, area rekreasi water land,  Metland Bike Track terluas di Indonesia  dengan luas lahan kurang lebih 20 hektare dan masih banyak lagi,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210319/47/1370013/metland-cileungsi-tawarkan-produk-hunian-baru-rp400-jutaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:15:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210615/441/1405409/prapenjualan-properti-mtla-kantongi-rp553-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-20 13:08:00", "title": "Metland Cibitung Tambah Fasilitas Waterland", "content": " Bisnis.com , JAKARTA – Metland Cibitung menambah fasilitas komersial dalam kawasan yaitu wahana bermain air Waterland yang akan dibangun di atas lahan seluas kurang lebih 10.833 meter persegi.  General Manager Sales, Marketing & Corporate Communications PT Metropolitan Land Tbk. Lily Nurlita mengatakan pembangunan Waterland diawali dengan pemancangan tiang pondasi pertama di area lokasi. Wahana rekreasi Waterland Metland Cibitung terintegrasi dengan area komersial Metland Cibitung yang menempati area seluas kurang lebih 24 hektar.  “Karena lokasi wahana rekreasi Waterland ini dengan Stasiun KRL Commuter Line Metland Telaga Murni hanya berjarak kurang lebih 100 meter, maka kami berharap tidak hanya penghuni dari Metland Cibitung dan sekitar yang dapat menikmatinya, tetapi juga masyarakat luas dari Jakarta maupun Cikarang dapat dengan mudah menjangkaunya,\" ujarnya dalam siaran pers, Selasa (20/7/2021). Waterland Metland Cibitung dilengkapi dengan 3 jenis area yaitu dari  Lazy river pool  &  Body Slide  dimana pengunjung dapat bersantai dan bergembira mengikuti riak gelombang arus sungai buatan yang berkelok-kelok,  Semi olympic pool  dan Kids pool yang terdiri  family slide ,  playhouse ,  toddler slide ,  mushroom spray ,  jet fountain,  dan  rainbow gate . Metland Cibitung yang merupakan perumahan berorientasikan  Transit Oriented Development  (TOD) dilengkapi dengan fasilitas kawasan seperti Rumah Sakit Hermina yang sudah beroperasi sejak Mei lalu, sekolah, hingga fasilitas lainnya seperti pusat perberbelanjaan, apartemen, hotel, dan perkantoran. Metland Cibitung merupakan salah satu proyek perumahan yang dikembangkan oleh PT Metropolitan Land Tbk. (Metland) yang berlokasi di Cibitung, Kabupaten Bekasi. Proyek hunian ini memiliki konsep perumahan berorientasikan  Transit Oriented Development  (TOD).  Proyek perumahan berkawasan lingkungan ini dilengkapi dengan sarana dan prasarana pendukung seperti Pengolahan Air Bersih (WTP) untuk konsumsi warga sekitar, area hijau serta penyediaan transportasi massa untuk mengurangi emisi kendaraan. Kawasan perumahan seluas lebih dari 500 hektar dikembangkan menjadi sebuah proyek  mixed-use.  Metland Cibitung diproyeksikan sebagai pusat bisnis di kawasan Cibitung sejalan dengan rencana pengembangan areal komersial seluas kurang lebih 24 hektar dengan nama Metland Milenia City (MMC). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210720/47/1419683/metland-cibitung-tambah-fasilitas-waterland?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-15 17:02:00", "title": "Hotel Milik MTLA Siap Layani Akomodasi Penumpang Bandara Kertajati AKhir Tahun Ini", "content": " Bisnis.com , JAKARTA – PT  Metropolitan Land  Tbk. (MTLA) menargetkan pengoperasian Hotel Horison Ultima Kertajati yang berlokasi di jalan Kadipaten Jatibarang, Majalengka dapat dilakukan pada akhir tahun ini. Untuk diketahui, MTLA atau Metland melalui anak perusahaannya PT Sumber Tata Lestari saat ini Kembali melanjutkan pembangunan Hotel Horison Ultima Kertajati. Wakil Direktur Divisi Hotel PT Metropolitan Land Tbk. Purwantono mengatakan bahwa progres pembangunan hotel berbintang empat itu sudah memasuki tahap akhir, dan  finishing interior . Rencananya, hotel itu akan mulai beroperasi pada Desember 2021. “Progres penyelesaian pembangunan saat ini memasuki hampir 90 persen dengan pengerjaan tahap  finishing , di antaranya pelapisan dan pengecekan kembali bagunan, baik interior maupun eksterior,” ujarnya dalam keterangan resmi, Jumat (15/10/2021). Sebagaimana diketahui, Majalengka saat ini telah memiliki Bandara Internasional yang bernama  Bandara Internasional Jawa Barat Kertajati  (BIJB Kertajati), bandara itu direncanakan akan menjadi bandara terbesar kedua di Indonesia setelah Bandara Internasional Soekarno-Hatta di Tangerang. Metland menghadirkan Hotel Horison Ultima Kertajati untuk memenuhi kebutuhan akomodasi penumpang pesawat terbang, serta masyarakat lain yang beraktifitas di bandara. Lokasi Hotel Horison Ultima Kertajati sendiri sangat strategis, karena hanya berjarak 2 kilometer dari bandara. “Kami merupakan pihak swasta pertama yang turut serta dalam pembangunan pengembangan sarana pendukung Bandara Kertajati atau kawasan  airport city . Kami juga mendukung Pemerintah dalam pengembangan Majalengka sebagai salah satu daerah Rebana Metropolitan yang diproyeksikan sebagai motor penggerak pertumbuhan ekonomi Jawa Barat ke depannya,” tuturnya. Hotel Horison Ultima Kertajati dibangun di atas tanah seluas kurang lebih 10.890 meter persegi, dan menghadirkan delapan lantai plus satu lantai  basement. Hotel tersebut memiliki kapasitas 124 kamar yang terdiri dari 100  deluxe room , 12  deluxe executive room , 6  junior  suite, dan 6  horison suite . Fasilitas yang tersedia di antaranya  ballroom , ruang  meeting ,  lobby lounge , kolam renang,  fitness center , terasering  restaurant  dan café. “Tamu yang menjadi target Hotel Horison Ultima Kertajati merupakan  crew  dari maskapai penerbangan,  traveler  dan wisatawan domestik maupun wisatawan asing yang singgah di Kertajati, dan tentunya para karyawan dan eksekutif yang bekerja di kawasan industri sekitar Kertajati,” ucap Purwantono. Saat ini emiten berkode MTLA itu juga telah memiliki hotel yang sudah beroperasi, seperti Horison Ultima Bekasi, Hotel Horison Ultima Seminyak, Metland Hotel Bekasi, dan Hotel Metland Cirebon. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211015/47/1454862/hotel-milik-mtla-siap-layani-akomodasi-penumpang-bandara-kertajati-akhir-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-17 18:01:00", "title": "Metland (MTLA) Optimistis Capai Target Marketing Sales Rp1,6 Triliun", "content": " Bisnis.com , JAKARTA - PT  Metropolitan Land  Tbk. (MTLA) hingga September 2021 mencatatkan pendapatan marketing sales sebesar Rp1,3 triliun. Presiden Direktur PT Metropolitan Land Tbk Anhar Sudradjat mengatakan perolehan marketing sales yang sebesar Rp1,3 triliun ini mencapai 81 persen dari target tahun ini sebesar Rp1,6 triliun. Pendapatan tersebut disumbang dari penjualan properti (presales) sebesar Rp1,07 triliun dan pendapatan berulang (recurring revenue) sebesar Rp230 miliar. “Kami optimis hingga tutup tahun 2021 akan mencapai target marketing sales” ujarnya dalam konferensi pers paparan publik mengenai kinerja perusahaan secara virtual, Rabu (17/11/2021) Sampai dengan kuartal III tahun 2021  MTLA  membukukan laba bersih sebesar Rp202 miliar atau naik 5 persen dibandingkan dengan laba bersih pada periode yang sama tahun 2020. Pada kuartal III pendapatan usaha masih sejalan dengan kondisi perekonomian global dan Indonesia yang mengalami perlambatan akibat pandemi Covid-19.  Direktur PT Metropolitan Land Tbk Olivia Surodjo menuturkan  proyek residensial dan komersial masih terdampak karena PPKM level 4 yang sempat berlaku penuh selama kurang lebih dua bulan.  \"Masih banyak masyarakat yang kebanyakan memilih menyimpan uang tunai untuk melewati masa pandemi, tetapi setelah PPKM menurun levelnya kami melihat pertumbuhan positif sehingga kami optimis dapat mencapai target akhir tahun,\" tuturnya Metland Cyber City, Metland Cibitung dan Metland Menteng & Wisteria menjadi kontributor terbesar pada marketing sales perseroan. “Penjualan Metland Cyber City didukung oleh  launching cluster  Northbend dengan harga jual kisaran Rp2 miliaran, Metland Menteng ditunjang oleh penjualan cluster Jura dan bersama Keppel Land merilis cluster Wisteria, sedangkan Metland Cibitung memiliki animo tinggi karena didukung oleh infrastruktur yang sedang berkembang di Timur Jakarta khususnya Stasiun KRL Commuter Line Metland Telaga Murni dan lainnya,\" terangnya. Pada proyek hotel,  MTLA  melalui anak perusahaan PT Sumber Tata Lestari melanjutkan pembangunan Hotel Horison Ultima Kertajati yang sebelumnya memulai pembangunan pada akhir 2019. \"Progres pembangunan hotel berbintang empat ini sudah memasuki tahap akhir dan finishing interior yang rencana akan mulai beroperasi pada akhir 2021,\" ucapnya. Hotel Horison Ultima Kertajati dibangun di atas tanah seluas kurang lebih 10.890 meter persegi menghadirkan bangunan 8 lantai dan 1 lantai basement berkapasitas 124 kamar yang terdiri dari 100 Deluxe room, 12 Executive room, 6 Junior Suite dan 6 Horison Suite. Hotel Horison Ultima Kertajati diharapkan dapat memenuhi kebutuhan akomodasi bagi penumpang pesawat terbang, masyarakat dan dunia usaha di sekitar Majalengka seperti Cirebon, Subang, Indramayu dan lainnya. Pada proyek residensial, wahana bermain air Waterland yang berada di dalam kawasan Metland Cibitung telah memulai pemancangan tiang pada 28 Juni yang lalu dan akan direncanakan mulai dibuka pada pertengahan tahun 2022.  Waterland Metland Cibitung terintegrasi dengan area komersial Millenia City yang menempati area seluas kurang lebih 24 hektar berlokasi dekat dengan Stasiun KRL Commuter Line Metland Telaga Murni.  Dengan jarak hanya kurang lebih 100 meter dari Stasiun KRL diharapkan tidak hanya penghuni dari Metland Cibitung dan sekitar yang dapat menikmatinya, tetapi juga masyarakat luas dari Jakarta maupun Cikarang dapat dengan mudah menjangkaunya. MTLA terus melanjutkan pemasaran proyek residensial seperti Metland Cibitung yang mulai memasarkan Cluster Lisse dengan 2 kamar tidur dan luas bangunan 72 & 60 meter persegi, begitu pula dengan Metland Puri yang memasarkan hunian Cluster Oxalis dengan 3 kamar dan luas bangunan 53, 55 dan 56 meter persegi.  Selain itu, Metland Menteng akan launching tipe Canna yang berada didalam  kawasan Goldenrod pada akhir tahun, demikian juga dengan Metland Transyogi. Olivia menambahkan pada tanggal 09 November 2021, Reco Newton melepas 2.870.672.500 lembar saham atau setara 37,5 persen yang diakuisisi oleh PT Metropolitan Persada Internasional (MPI), PT Ciputra Development Tbk (CTRA) lewat anak perusahaannya PT Ciputra Nusantara dan publik.  \"Hal ini dinilai positif karena baik CTRA maupun MTLA sama-sama memiliki brand image yang kuat di masyarakat dan kedepannya kolaborasi ini diharapkan dapat menambah nilai positif untuk kedua brand dalam jangka panjang,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211117/47/1467234/metland-mtla-optimistis-capai-target-marketing-sales-rp16-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-17 18:10:00", "title": "Metland (MTLA) Targetkan Marketing Sales Naik 15 Persen pada 2022", "content": " Bisnis.com , JAKARTA - Emiten properti  PT Metropolitan Land Tbk. (MTLA) atau Metland  menargetkan marketing sales perseroan tumbuh 15 persen di 2022. Direktur  Metland  Olivia Surodjo mengatakan, perseroan menargetkan  marketing sales  bisa naik 15 persen dari target tahun ini. Sebagaimana diketahui, tahun ini Metland menargetkan  marketing sales  mencapai Rp1,6 triliun. \"Kami cukup optimistis tahun depan akan lebih baik dari tahun ini. Jadi kami tetap percaya akan tumbuh dobel digit sesuai data historis kita, pada kondisi normal, kita naik 10-20 persen dari tahun sebelumnya,\" ucap Olivia dalam paparan publik Metropolitan Land, Rabu (17/11/2021). Sementara itu Direktur MTLA Wahyu Sulistyo mengatakan, target  marketing sales  tahun ini sebesar Rp1,6 triliun, dan sudah tercapai Rp1,3 triliun. MTLA optimistis sisa target Rp300 miliar ini dapat tercapai hingga akhir tahun. \"Sisa Rp300 miliar itu bagaimana pencapaiannya, kita targetnya tidak muluk-muluk karena mestinya Rp300 miliar itu  achievable.  Kami ada rencana pasarkan dua klaster lagi proyek kami di Cibitung, kemudian ada lagi mini cluster di Tambun,\" ucap dia. Selain dua proyek tersebut,  MTLA  juga menyiapkan beberapa lot komersial yang bisa ditawarkan perseroan secara  business to business  (B2B). \"Harapannya ini menutup kekurangan kita di Rp300 miliar,\" tutur dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211117/192/1467250/metland-mtla-targetkan-marketing-sales-naik-15-persen-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-18 07:36:00", "title": "Intip Rencana Metland (MTLA) Usai Diakuisisi Ciputra (CTRA)", "content": "", "link": "https://market.bisnis.com/read/20211118/192/1467435/intip-rencana-metland-mtla-usai-diakuisisi-ciputra-ctra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-18 08:26:00", "title": "Kejar Target Marketing Sales, Metland (MTLA) Luncurkan Klaster Baru di Akhir Tahun", "content": " Bisnis.com , JAKARTA – PT Metropolitan Land Tbk. (MTLA) akan meluncurkan dua klaster di Metland Cibitung dan Metland Transyogi, serta mini klaster di Metland Tambun untuk mengejar target  marketing sales  tahun ini yang ditetapkan sebesar Rp1,6 triliun. Hingga September 2021, MTLA telah meraih  marketing sales  sebanyak Rp1,3 triliun, atau sekitar 81 persen dari target yang ditetapkan. Direktur Metropolitan Land Wahyu Sulistio mengatakan bahwa pemasaran dua klaster di Metland Cibitung dan Metland Transyogi hingga akhir tahun ini dilakukan sebagai upaya untuk dapat mengejar target  marketing sales. Selain memasarkan residensial, MTLA juga tengah menyiapkan portofolio komersial secara  business to business  untuk menjaga kesinambungan perolehan  marketing sales . “Kami berharap dari sektor residensial yang selama ini menjadi tumpuan perusahaan, sisa target akan tercapai,” ujarnya, Rabu (17/11/2021). Untuk target tahun depan, kata Wahyu, perusahaan mengincar pertumbuhan  marketing sales  sebanyak 15 persen lebih tinggi dari target tahun ini. Dia pun menilai, rumah tapak memiliki prospek yang sangat baik di 2022, dan perusahaan optimistis sektor properti akan terus mengalami pemulihan. Sementara itu, Direktur Keuangan dan Sekretaris Perusahaan Metropolitan Land Olivia Surodjo menuturkan, saat ini pihaknya sedang mempersiapkan pembukaan Hotel Horison Ultima Kertajati, Majalengka, Jawa Barat, yang rencananya dilakukan pada Desember 2021. Kehadiran hotel itu akan menggenapi empat portofolio hotel sebelumnya yang dimiliki dan dikelola MTLA, yakni Hotel Horison Ultima Bekasi, Hotel Horison Ultima Seminyak, Metland Hotel Bekasi, dan Metland Hotel Cirebon. Perusahaan juga akan mengerjakan hotel berbintang empat, Horison Ultima Puri di Jakarta Barat, dengan nilai investasi lebih dari Rp100 miliar. Selain itu, MTLA juga akan melanjutkan pekerjaan Royal Venya Ubud yang merupakan pengembangan dari vila mewah dan resor hotel di atas lahan 1,7 hektare. “Proyek ini sempat terkendala Pemberlakuan PPKM. Seiring adanya relaksasi, kami optimistis proyek ini akan selesai,” ujarnya. Menurutnya, investasi dan pengembangan hotel yang dilakukan perusahaan bertujuan untuk menjaga kesinambungan antara  recurring  dan  development income . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211118/47/1467325/kejar-target-marketing-sales-metland-mtla-luncurkan-klaster-baru-di-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:15:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211122/442/1468631/emiten-properti-asa-ctra-usai-akuisisi-mtla?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-18 16:39:00", "title": "Momen Nataru, Ini Yang Dilakukan Mall Milik Metland", "content": " Bisnis.com , JAKARTA - PT Metropolitan Land Tbk (Metland) meriahkan momen Natal dan Tahun Baru sekaligus hari jadi unit komersial mal, diantaranya Metropolitan Mall Bekasi ke 28 tahun, Grand Metropolitan ke 8 tahun dan Metropolitan Mall Cileungsi ke 5 dengan menghadirkan beragam tenant baru dan promo menarik. Direktur PT Metropolitan Land Tbk Santoso mengatakan dengan langkah pembaharuan yang dilakukan oleh pusat perbelanjaan, diharapkan pusat perbelanjaan yang dikelola dan dimiliki Metland dapat terus bersinar dan terkemuka, baik di area Bekasi maupun Cileungsi. Metropolitan Mall Bekasi (MMB) merayakan hari jadi ke 28 tahun dengan tema Wonderful 28. Di usia yang ke 28 tahun, MMB tetap menjaga konsistensi sebagai pusat perbelanjaan favorit. Tenancy mix menjadi salah satu strategi yang menjadikan MMB tetap menjadi destinasi pusat perbelanjaan di Bekasi. Saat ini MMB memiliki banyak tenant baru yang digemari generasi milenial seperti Ramen Ya, Kabobs, Teh Kotjlok, Dear Butter dan masih banyak lainnya. \"MMB juga melakukan peremajaan fasilitas dan terus berinovasi dan berkreasi menghadirkan acara dan program menarik di dalam mal Rangkaian perayaan diselenggarakan sejak 29 November 2021, MMB manjakan konsumen setia dengan berbagai program diantaranya pengunjung bisa menikmati voucher 50.000 untuk F&B dengan harga spesial Rp28.000 di hampir seluruh tenant F&B, belanja 500.000 free voucher retail dan masih banyak lainnya,\" ujarnya dalam siaran pers, Sabtu (18/12/2021) Menginjak usia ke 8 tahun, Grand Metropolitan mengangkat tema Be New Be 8right dengan banyak melakukan banyak hadirnya tenant-tenant baru, seperti Zenbu, Golden Lamian, Pan & Co, Eats & Co, Reddog, Buttonscarves &bBenang Jarum, KAMI IDEA, dan Uniqlo. Selain itu, Grand Metropolitan juga akan dilengkapi dengan berbagai tenant baru yangberagam seperti H&M, Hachi Grill, KOBA Korean BBQ, Skin +, Rockstar Gym dan Max Fashion yang akan bergabung di tahun 2022. \"Memeriahkan suasana Natal dan Tahun Baru, Grand Metropolitan menyuguhkan program-program menarik bagi para konsumen, yaitu 8 Right Rewards for Top Spender untuk 5 top spender selamaperiode Desember 2021 dan 8 Right Holiday Treats dimana konsumen berkesempatan mendapatkan voucher cashback senilai Rp100.000 dengan syarat dan ketentuan yang berlaku,\" katanya. Tidak hanya program-program menarik, namun kali ini Grand Metropolitan juga mengadakankontes foto, meet and greet bersama dengan Santa dan Santarina, carolingbperfomance, acrobatic santa, serta live music. Begitupula dengan Metropolitan Mall Cileungsi (MMC) yang memasuki usia ke 5 tahun mengusung tema“Colorful 5th Anniversary” dengan menghadirkan beberapa tenant baru seperti Scandia, Golden Lamian, Grand Silver, Crepes Signature, Eat Toast serta sederet acara menarik Rangkaian acara diawali dengan Nonton Bareng dan Meet and Greet pemain film Merindu Cahaya de Amstel pada tanggal 5 Desember 2021. Meet and Greet yang diselenggarakan di Urban Terrace lantai dasar dimeriahkan oleh aktor Brian Domani, Rita Nurmaliza, Amanda Rawles serta penyanyi dan juga finalis Indonesian Idol, Brisia Jodie. Pada tanggal 18 Desember 2021 pengunjung jugaakan dimanjakan oleh penampilan special “Live Music Natal” dari komunitas Rise of The Christ’s Knight (ROCK). Santoso menuturkan dalam masa PPKM level 2 yang telah ditetapkan pemerintah saat ini, MMB, Grand Metropolitan, dan MMC buka dengan jam operasional setiap harinya yaitu pukul 10.00 - 21.00 WIB. \"Anak-anak juga sudah dapat masuk ke dalam mal namun tetap dengan pengawasan orang tua serta mematuhi protokol kesehatan yang berlaku,\" ucapnya. Dalam hal ini, pihaknya terus mengedukasi konsumen untuk selalu menerapkan 3M, yaitu memakai masker, menjaga jarak, dan mencuci tangan sebelum masuk ke dalam area mal. Santosi menghimbau agar konsumen untuk mengunduh aplikasi Peduli Lindungi dan menyediakan barcode yang harus di scan oleh konsumen sebelum dan sesudah memasuki area mal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211218/47/1479162/momen-nataru-ini-yang-dilakukan-mall-milik-metland?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-19 14:48:00", "title": "Sasar Pasar Rumah di Bawah Rp1 Miliar, Metland Luncurkan 3 Produk Baru", "content": " Bisnis.com , JAKARTA - PT Metropolitan Land Tbk. (MTLA) atau Metland meluncurkan tiga produk terbaru di akhir tahun, yakni klaster Lisse di Metland Cibitung, klaster Tuscany di Metland Transyogi, dan rumah tipe Adenia di Metland Cileungsi. Direktur PT Metropolitan Land Tbk. Wahyu Sulistio mengatakan, hadirnya produk terbaru itu diyakini dapat meningkatkan minat pembelian rumah pada masyarakat yang ingin mewujudkan memiliki rumah impian di Metland. “Menanggapi permintaan pasar untuk rumah di bawah Rp1 miliar masih sangat besar, maka kami hadirkan beberapa produk terbaru dengan harga kisaran Rp500 jutaan hingga Rp900 jutaan,” ujarnya dalam siaran pers, Minggu (19/12/2021). Setelah sebelumnya  sold out  memasarkan klaster Batavia, Metland Cibitung menghadirkan klaster Lisse berkonsep natural minimalis dengan fasilitas dalam kawasan taman penuh dengan bunga Salvia yang berwarna-warni yang terinspirasi dari kota kecil Lisse di Belanda. Klaster Lisse terdiri dari rumah 1 lantai, 2 kamar tidur,  carport , serta memiliki sistem keamanan satu pintu ( one gate system ). Adapun, terdapat 2 tipe di antaranya tipe dengan luas tanah 72 meter persegi, luas bangunan 38 meter persegi, dan tipe dengan luas tanah 60 meter persegi, luas bangunan 30 meter persegi menjadikan klaster Lisse sebagai pilihan rumah tapak untuk para milenial dan pasangan muda. Metland Transyogi menghadirkan klaster Tuscany berkonsep se e through , dengan konsep bangunan yang menonjolkan bahan kaca transparan sebagai konsep utamanya, dan memiliki pencahayaan yang bagus dengan adanya jendela yang besar untuk menunjang gaya hidup sehat. Klaster tersebut memiliki 2 pilihan tipe, di antaranya luas tanah 72 meter persegi dan luas bangunan 59 meter persegi, serta luas tanah 66 meter persegi dan luas bagunan 59 meter persegi yang terdiri dari 2 lantai dengan 3 kamar tidur, 2 kamar mandi, serta  carport . Lalu Metland Cileungsi menghadirkan Tipe Adenia, sebuah kawasan  main road  yang memiliki konsep modern tropis dengan  high ceiling  setinggi 5 meter yang membuat ruangan terlihat luas, dan sirkulasi udara baik. Tipe Adenia memiliki luas tanah 72 meter persegi, luas bangunan 48 meter persegi yang terdiri dari 1 kamar +  mezzanine  kamar tidur, serta dilengkapi dengan s mart home  berupa  fingerprint smart lock control  dan  smart lighting control  yang terintegrasi dalam satu aplikasi di  smartphone , sehingga memungkinkan penghuninya untuk mengontrol hal tersebut dari jarak jauh. “Ini momen yang dapat dimanfaatkan oleh masyarakat, selain karena adanya rencana kenaikan PPN di tahun depan, saat ini masyarakat dapat menikmati promo akhir tahun, seperti harga perdana untuk klaster baru, DP mulai dari Rp13 jutaan,  free  biaya-biaya, hingga DP 1X langsung akad,” tuturnya. Hingga kuartal III/2021, Metland mencatatkan pendapatan  marketing sales  sebesar Rp1,3 triliun, atau 81 persen dari target tahun ini sebesar Rp1,6 triliun. Pendapatan tersebut disumbang dari penjualan properti ( presales ) sebesar Rp1,07 triliun, dan pendapatan berulang ( recurring revenue ) sebesar Rp230 miliar. “Kami optimistis hadirnya produk baru akan membantu kami mencapai target penjualan tahun ini,” ucap Wahyu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211219/47/1479312/sasar-pasar-rumah-di-bawah-rp1-miliar-metland-luncurkan-3-produk-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-03 22:00:00", "title": "Genjot Penjualan, Metland (MTLA) Gelar Pameran Properti secara Hybrid", "content": " Bisnis.com , JAKARTA – PT Metropolitan Land Tbk. (MTLA) atau Metland menyelenggarakan Metland Expo Belanja Properti 22 yang dilaksanakan secara  hybrid  untuk menyambut hari jadi perusahaan yang ke-28. Adapun, pelaksanaan Metland Expo Belanja Properti 22 secara  online  dilakukan pada 1 Februari–31 Maret 2022 melalui  website www.blanjaproperti.com , dan  onsite  di Metropolitan Mall Bekasi pada 1 Februari–13 Februari 2022. Direktur Metropolitan Land Wahyu Sulistio mengatakan, pameran tersebut diyakini dapat membantu pemerintah terkait dengan perpanjangan insentif pajak pertambahan nilai ditanggung pemerintah (PPN DTP) guna mendorong pemulihan ekonomi di sektor properti. Selain itu, pameran properti yang diselenggarakan pihaknya juga menjadi peluang yang dapat dimanfaatkan oleh masyarakat untuk mewujudkan impian untuk memiliki rumah dengan beragam kemudahan. “Ini adalah pameran  hybrid  pertama yang diselenggarakan oleh Metland. Kami selalu berinovasi untuk dapat menghadirkan pengalaman baru bagi masyarakat dalam mewujudkan memiliki rumah impian, khususnya di masa pandemi Covid-19 saat ini,” katanya saat konferensi pers secara virtual, Kamis (3/2/2022). Dia mengklaim Metland Expo Belanja Properti 22 akan memudahkan masyarakat dalam memilih properti secara  online  dan  onsite. Metland juga menargetkan Belanja Properti 22  dapat menggaet pertumbuhan pengunjung 5–10 persen dari capaian event serupa di tahun lalu yang mencapai 106.000 kunjungan secara virtual. Pameran virtual Blanja Properti 22 diikuti oleh seluruh proyek residensial dan apartemen yang dimiliki dan dikelola oleh Metland, yaitu Metland Menteng, Metland Puri, Metland Transyogi, Metland Tambun, Metland Cibitung, Metland Cileungsi, Metland Cyber City, MGold Apartment, dan Kaliana Apartment. “Produk yang ikut dalam program ini mulai dari rumah siap huni dan rumah  indent ,” ucap Wahyu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220203/47/1496482/genjot-penjualan-metland-mtla-gelar-pameran-properti-secara-hybrid?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-07 06:36:00", "title": "Optimistis Industri Properti Pulih, Metland Fokus Kembangkan Proyek Eksisting", "content": " Bisnis.com , JAKARTA – PT Metropolitan Land Tbk.(MTLA) terus optimistis geliat sektor properti khususnya rumah tapak makin membaik. Direktur PT Metropolitan Land Tbk (Metland) Wahyu Sulistio optimistis bisnis properti terutama untuk rumah tapak pada tahun ini yang akan terus meningkat dan lebih baik dibandingkan tahun sebelumnya. Terlebih capaian penjualan Metland pada Januari 2022 telah meningkat 37 persen dibandingkan periode yang sama 2021. Selain itu, berdasarkan data Survei Sosial Ekonomi Nasional (Susenas) Tahun 2020, angka  backlog  kepemilikan perumahan mencapai 12,75 juta. \"Ini developer  opportunity  untuk bisa menarik konsumen. DPK [dana pihak ketiga] di bank meningkat sehingga ini kan masih ada orang yang menahan uangnya untuk dibelanjakan,\" ujarnya kepada Bisnis, Minggu (6/1/2022). Menurutnya, saat ini menjadi momen yang tepat untuk membeli rumah. Terlebih masih adanya insentif perpanjangan insentif Pajak Pertambahan Nilai ditanggung pemerintah (PPN DTP) hingga Juni mendatang sehingga menjadi momen yang pas untuk membeli rumah. \"Insentif ini dimanfaatkan sekarang sebab kalau ekonomi normal mungkin insentif pemeirntah sudah tidak ada,\" katanya. Sepanjang tahun ini, Metland akan meluncurkan proyek-proyek residensial eksisting atau klaster baru di proyek Metland yang telah ada. \"Tahun ini kami masih konsentrasi mengembangkan proyek eksisting dengan pembukaan klaster baru di proyek yang ada. Klaster baru yang baru kita lancurkan tahun ini di Metland Transyogi. Di kuartal II atau kuartal III ini Metland Menteng. Lalu sebelum kuartal III di Metland Puri,\" tuturnya. Metland memiliki proyek hunian di Metland Cibitung di Bekasi dengan kisaran harga Rp500 juta sampai Rp 1miliar, Metland Tambun Bekasi dengan rentang harga mulai Rp1 miliar, Metland Cileungsi di Bogor dengan kisaran harga Rp400 jutaan, Metland Transyogi Cibubur dengan kisaran harga Rp800 juta sampai Rp2 miliar. Lalu proyek Metland Menteng di Jakarta Timur dengan rentang harga Rp1,8 miliar hingga Rp3,5 miliar, perumahan Metland Puri di Tangerang dengan harga mulai Rp1 miliar dan perumahan Metland Cyber City di Tangerang dengan kisaran Rp1,8 miliar. Adapun produk hunian yang dibangun sesuai dengan permintaan pasar yakni rumah compact siap huni dan lengkapi dengan fitur-fitur  smart technology. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220207/47/1497279/optimistis-industri-properti-pulih-metland-fokus-kembangkan-proyek-eksisting?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-15 13:01:00", "title": "Hambatan Syarat Insentif PPN, Metland (MTLA) Minta Pemerintah Carikan Solusi", "content": " Bisnis.com , JAKARTA - Pemerintah diminta untuk segera mencari solusi atas hambatan Perizinan Bangunan Gedung (PBG) dalam memanfaatkan insentif Pajak Pertambahan Nilai Ditanggung Pemerintah ( PPN  DTP) rumah sebesar 50 persen hingga September mendatang. Pada Pasal 8 dalam PMK Nomor 6/PMK.010/2022 tentang Pajak Pertambahan Nilai atas Penyerahan Rumah Tapak dan Satuan Rumah Susun yang Ditanggung Pemerintah Tahun Anggaran 2022, pengusaha kena pajak (PKP) harus melakukan pendaftaran melalui aplikasi di kementerian yang menyelenggarakan urusan pemerintahan di bidang perumahan dan kawasan permukiman atau melalui sistem Sikumbang atau melalui Badan Pengelola Tabungan Perumahan Rakyat (BP Tapera) paling lambat 31 Maret 2022. Adapun, syarat agar dapat terdaftar di sistem Sikumbang dan BP Tapera yakni memenuhi persyaratan administrasi, tata bangunan, dan persyaratan keandalan termasuk terkait PBG. Hingga saat ini, sebagian besar kabupaten dan kota di Indonesia belum memiliki peraturan daerah (Perda) retribusi PBG sehingga PBG tak bisa diberikan kepada pengembang. Adapun sejak Agustus 2021, PBG ini telah berlaku sebagai peralihan Izin Mendirikan Bangunan (IMB) Direktur PT Metropolitan Land Tbk (MTLA) Olivia Surodjo mengatakan pihaknya menyambut baik insentif PPN DTP yang diberikan pemerintah hingga September mendatang. Namun demikian, PBG menjadi kendala perusahaan dalam program PPN DTP. Pasalnya, beberapa proyek Metland masih belum mendapatkan PBG seperti di Metland Cibitung di Bekasi dan Metland Puri di Tangerang. \"Besar harapan kami, hal ini segera ditemukan solusinya kami bisa kehilangan kesempatan untuk turut serta program ini,\" ujarnya kepada  Bisnis , Selasa (15/2/2022). Menurutnya, permasalahan PBG ini tak hanya dirasakan oleh Metland saja tetapi juga dirasakan oleh pengembang lainnya. Dia berharap pemerintah untuk dapat memberikan solusi atas hambatan PBG dalam pemanfaatan PPN DTP. \"Jika tidak segera ada solusinya, kami rasa perpanjangan program PPN DTP akan kurang efektif dan tidak dapat dimanfaatkan oleh masyarakat secara maksimal,\" tuturnya. Direktur PT Metropolitan Land Tbk Wahyu Sulistio menambahkan dampak dari pemberian insentif PPN DTP di tahun lalu terhadap penjualan produk hunian Metland tak terlalu signifikan. Kontribusi insentif PPN DTP terhadap penjualan produk hunian Metland hanya sebesar kurang dari 20 persen saja. \"Efek  PPN  DTP untuk tahun lalu memang tidak bayak kurang dari 20 persen karena periode lalu itu waktunya dibatasi per enam bulan dengan perpanjangan 6 bulan,\" ucapnya. Jangka waktu pemberian insentif yang hanya 6 bulan saja ini berdampak penjualan yang terbatas pada rumah ready stock saja. Sementara itu, pihaknya tidak menyiapkan rumah siap huni terlalu banyak karena faktor risiko yang diperhitungkan atau membangun terlebih dahulu. \"Hasilnya memamg insentif PPN DTP ini enggak terlalu banyak berdampak dari total kontribusi penjualan kita,\" ujarnya. Saat ini, jumah rumah yang siap huni milik perseroan tak begitu banyak hanya berkisar ratusan unit saja. Oleh karena itu, pihaknya mencoba maksimalkan program PPN DTP ini pada rumah yang siap huni saja. Wahyu juga berharap pemerintah dapat mencarikan solusi atas permasalahan penerapan kebijakan PBG sebagai pengganti IMB membuat pengembang tidak bisa membangun. \"Saya berharap permasalahan PBG ini bisa dicarikan solusi karena sangat berpangaruh pada penjualan kita termasuk pada syarat sistem Sikumbang,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220215/47/1500510/hambatan-syarat-insentif-ppn-metland-mtla-minta-pemerintah-carikan-solusi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-16 12:18:00", "title": "Bidik Pre-Sales Rp1,4 Triliun Tahun Ini, Ini Andalan Metland di IPEX 2022", "content": " Bisnis.com , JAKARTA – PT  Metropolitan Land  Tbk. (Metland) menargetkan  pre-sales  yang terdiri dari residensial dan apartemen sebesar Rp1,4 triliun pada 2022. Direktur Metropolitan Land Olivia Surodjo menjelaskan untuk mencapai target penjualan tersebut, Metland melakukan pendekatan kepada masyarakat. Salah satunya melalui partisipasi dalam pameran properti nasional, Indonesia Property Expo (IPEX) 2022. “Pada IPEX 2022 kali ini kami menyiapkan produk pilihan yang sesuai dengan kebutuhan masyarakat dalam mewujudkan impian memiliki rumah impian,” kata Olivia kepada Bisnis, Senin (16/05/2022). Olivia menjelaskan untuk membidik pasar kelas menengah atau generasi milenial dalam pameran tersebut, Metland menawarkan properti andalan berupa rumah tapak dengan harga di bawah Rp1 miliar. Rumah tapak tersebut berlokasi di Timur Jakarta, tepatnya di Cibubur, Cibitung, dan Cileungsi. “Bagi konsumen milenial, kami menawarkan produk dengan harga dibawah Rp1 miliar yaitu Cluster Lisse, Metland Cibitung dengan kisaran harga Rp600 jutaan. Selanjutnya ada Cluster Aimara dan Adenia, Metland Cileungsi dengan kisaran harga Rp500 - 700 jutaan. Ada juga Cluster New Auckland, Metland Transyogi dengan kisaran harga Rp800 jutaan. Lalu ada Metland Tambun dengan kisaran harga mulai Rp900 jutaan,” papar Olivia. Menurut Olivia, rumah-rumah tersebut mengusung konsep TOD ( transit oriented development ) sehingga dekat dengan akses transportasi umum seperti KRL Commuterline Jabodetabek. Selain rumah tapak, emiten berkode MTLA juga menghadirkan apartemen berharga terjangkau bagi konsumen milenial. “Kami juga meluncurkan Kaliana Apartment dengan harga mulai dari Rp270 jutaan,” imbuhnya. Selain menyasar generasi milenial, Metland juga membidik pasar menengah ke atas dengan menhadirkan rumah tapak dan apartemen dengan seharga di atas Rp1 miliar. Properti bagi kalangan menengah ke atas ini berlokasi di Jakarta. “Untuk pasar menengah ke atas, kami menghadirkan produk-produk dengan harga diatas Rp1 Miliar, seperti rumah tapak di Cluster Oxalis, Metland Puri dengan kisaran harga mulai Rp1,3 miliar, Metland Menteng mulai dari harga Rp2 miliar. Ada juga apartemen, yakni M Gold Tower dengan harga mulai dari Rp1 miliar,” jelas Olivia. Kendari pemerintah menaikkan harga rumah subsidi sebesar 7 persen pada tahun ini, Olivia optimis Metland dapat mencapai target penjualan yang direncanakan. Oleh karena itu, pihaknya memanfaatkan momentum perpanjangan insentif Pajak Pertambahan Nilai (PPN) hingga masa pajak September 2022 dan suku bunga yang saat ini masih rendah. “Ditambah dengan program promosi menarik dari kami dengan menghadirkan produk-produk yang sesuai dengan target pasar dan sedang diminati oleh pasar saat ini,” ujarnya. Sejauh ini, menurut Olivia, program insentif PPN dari pemerintah ini berhasil menyumbang kurang lebih 20 persen dari total penjualan  pre-sales  untuk proyek perumahan. Meskipun belum terlalu besar, kebijakan ini tetap menjadi salah satu stimulus untuk percepatan keputusan pembelian. Tahun ini, MTLA optimistis bahwa prospek bisnis penjualan rumah tapak pada tahun ini akan lebih baik.  “Terutama, dengan melandainya kasus Covid-19, apalagi apabila pemerintah memutuskan untuk segera masuk dalam fase endemi yang diharapkan menjadi  rebound  bagi semua sektor,” tandasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220516/47/1533528/bidik-pre-sales-rp14-triliun-tahun-ini-ini-andalan-metland-di-ipex-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-26 12:00:00", "title": "PPKM Level 1, Metland (MTLA) Gunakan Strategi Mix Tenancy untuk Tingkatkan Okupansi", "content": " Bisnis.com , JAKARTA -  PT  Metropolitan Land  Tbk. ( MTLA ) atau Metland menyambut baik pemberlakuan PPKM level 1 dengan  melakukan revitalisasi melalui konsep  tenancy  mix di pusat perbelanjaan. Direktur Metropolitan Land Olivia Surodjo mengaku optimis dengan pertumbuhan pusat perbelanjaan karena PPKM level 1. \"Dengan masyarakat yang sudah tidak terlalu khawatir lagi untuk beraktivitas diluar rumah dan pemberlakuan PPKM 1 sehingga pusat perbelanjaan dibolehkan berkapasitas 100 persen, kami optimis pertumbuhan sewa di pusat perbelanjaan bertahap semakin membaik,\" jelas Olivia kepada  Bisnis,  Kamis (26/05/2022). Oleh karena itu,  Metland  melakukan revitalisasi atau peremajaan fasilitas untuk meningkatkan okupansi.  \"Kami terus berinovasi dengan menghadirkan  tenant-tenant  baru yang menambah okupansi,\" ungkap Olivia. Revitalisasi yang dilakukan di  Grand Metropolitan adalah  pembangunan  wahana rekreasi air ' Water Play' dan penambahan  tenant  seperti  H&M, Zenbu, Koba Korean Grill, dan Ichiro Ramen Market . Mall ini juga telah menyelenggarakan festival kuliner bernama 'Food Market' yang berlangsung pada  22 April - 20 Mei 2022. Sementara itu,  tenant-tenant  baru yang bergabung dalam  Metropolitan Mall  Bekasi adalah  Dear Butter,  Ramen Ya, dan Teh Kotjlok. Sama halnya dengan Grand Metropolitan, festival kuliner  'Food Market' juga digelar di sini pada  11 - 31 Mei 2022. Berikutnya, di  Metropolitan Mall Cibubur terdapat sejumlah  tenant  baru, yakni  Golden Lamian,  Korean Street Food,  Eat Toast, dan  Crepes Signature. Pada  10 - 25 Mei 2022 pameran hewan peliharaan bertajuk ' Animal Garden' diselenggarakan di sini. \"Kami menerapkan strategi  t enancy mix  dengan menghadirkan  tenant  dan acara menarik agar pusat perbelanjaan Metland tetap menjadi destinasi belanja favorit,\" imbuhnya. Berkat strategi tersebut, Olivia mencatat, saat ini okupansi pusat perbelanjaan yang dikekola Metland telah mencapai di atas 90 persen. \"Okupansi Metropolitan Mall Bekasi mencapai 97,6 persen, Grand Metropolitan sekarang sudah 90 persen, dan Metropolitan Mall Cibubur okupansinya 91,11 persen,\" tandas Olivia. Sebagai informasi,  MTLA menargetkan pendapatan yang terdiri dari  marketing sales  dan  recurring income  senilai Rp1,8 triliun pada 2022. Adapun PPKM level 1 akan berlaku hingga 6 Juni mendatang, sesuai  Inmendagri No.26/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220526/47/1537050/ppkm-level-1-metland-mtla-gunakan-strategi-mix-tenancy-untuk-tingkatkan-okupansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-03 18:12:00", "title": "Metropolitan Land (MTLA) Incar Pertumbuhan Pendapatan 20 Persen, Ini Strateginya", "content": " Bisnis.com , JAKARTA – Emiten properti PT Metropolitan Land Tbk. (MTLA) menargetkan pertumbuhan pendapatan hingga 20 persen tahun ini. Target itu ditetapkan di tengah berbagai tantangan seperti pandemi, potensi kenaikan suku bunga, dan inflasi. Direktur MTLA Olivia Surodjo mengatakan perseroan berharap masih bisa mencatatkan pertumbuhan pendapatan pada tahun ini, minimal 20 persen. “Untuk target pendapatan kita ada belum revisi, tapi minimal bisa 20 persen pertumbuhan  revenue . Kalau dari sisi laba mungkin di atas 10 persen pertumbuhan labanya,” ujarnya usai paparan publik, Jumat (1/7/2022). Pada tahun ini, perseroan berencana tetap fokus pada sektor rumah tapak. Setelah sukses memasarkan Cluster The Northbend yang terjual habis tahap I di Metland Cyber City, Metland akan kembali meneruskan penjualan The Northbend tahap dua pada semester II/2022 yang pada tahap kedua kembali ditawarkan sekitar 74 unit rumah. “Selain itu, pada semester II/2022 Metland bersama Keppel Land Ltd. juga akan meneruskan penjualan dengan meluncurkan produk terbaru pada produk Wisteria,” paparnya. Metland juga melanjutkan pemasaran produk yang telah diluncurkan sebelumnya seperti Cluster Oxalis di Metland Puri yang sebelumnya telah sukses dipasarkan pada tahap I dan sedang meneruskan penjualan tahap dua dengan harga mulai Rp1,5 miliaran, Jura tipe B Lite phase 2 di Metland Menteng dengan harga perdana Rp1,6 miliaran. Selain itu, ada pula proyek Cluster Samara di Metland Transyogi dengan harga mulai Rp800 jutaan, Tipe The Emerald di Metland Tambun dengan harga mulai Rp700 jutaan, Cluster Adenia di Metland Cileungsi dengan harga mulai Rp600 jutaan, dan Cluster Lisse di Metland Cibitung yang ditawarkan mulai harga Rp600 jutaan. “Saat ini beberapa produk Metland sedang menjalankan program spesial promo free BPHTB, AJB dan KPR hingga cicilan mulai Rp4 jutaan rupiah, dengan syarat dan ketentuan yang berlaku. Program ini dijalankan untuk mengantisipasi penurunan penjualan akibat adanya rencana kenaikan suku bunga bank\" jelas Wahyu Sulistio, Direktur Metropolitan Land. Perseroan melihat masih ada tantangan yang dihadapi pada 2022, seperti eskalasi suhu politik, kondisi perekonomian, industri maupun pandemi global Covid-19 yang memasuki gelombang III. “Perseroan senantiasa melakukan inovasi serta promosi iklan dan strategi pemasaran digital untuk memberikan stimulus tambahan agar dapat menumbuhkan kembali daya bell masyarakat,” ungkap Wahyu. Adapun, hingga Mei 2022, Perseroan membukukan total  marketing sales  yang terdiri dari prapenjualan dan pendapatan berulang (recurring revenue) sebesar Rp607 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220703/192/1550738/metropolitan-land-mtla-incar-pertumbuhan-pendapatan-20-persen-ini-strateginya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:15:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220721/441/1557406/emiten-properti-dild-mtla-kejar-target-prapenjualan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-28 06:45:00", "title": "Metland (MTLA) Serap Capex Rp210 Miliar hingga Juni 2022", "content": " Bisnis.com , MAJALENGKA - Emiten  properti  PT Metropolitan Land Tbk. (MTLA) atau  Metland  menyampaikan baru menyerap belanja modal atau  capital expenditure  (capex) sebesar Rp210 miliar hingga semester I/2022. Direktur  MTLA  Olivia Surodjo mengatakan, hingga saat ini pihaknya baru menyerap belanja modal Rp210 miliar dari anggaran  capex  Rp650 miliar. \"Kami capex saat ini Rp650 miliar, baru terserap Rp210 miliar. Paling besar untuk akuisisi lahan dan sisanya untuk infrastruktur,\" kata Olivia Di Majalengka, Rabu (27/7/2022). Dia melanjutkan, pihaknya akan terus berkembang dengan membeli lahan, menambah land bank, dan berinvestasi pada 2022 ini. \"Kami juga terus optimis karena kami percaya untuk terus menggerakkan ekonomi,\" ucapnya. Sebelumnya, Olivia menyebutkan pada 2022 Metland menargetkan  marketing sales  yang terdiri dari presales dan recurring revenue sebesar Rp1,8 triliun. Pada semester I/2022 ini, marketing sales  MTLA  tercatat telah mencapai Rp704 miliar jika dibandingkan periode yang sama tahun lalu. Capaian ini masih di bawah, sekitar 8 persen. Adapun perseroan masih optimistis dapat mencapai target prapenjualan tahun ini. Ditambah dengan pulihnya ekonomi, MTLA menargetkan adanya kenaikan dari pendapatan berulang atau recurring hotel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220728/192/1560152/metland-mtla-serap-capex-rp210-miliar-hingga-juni-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-29 06:03:00", "title": "Harga Bahan Bangunan Naik, Ini Cara Metland (MTLA) Siasatinya", "content": " Bisnis.com , MAJALENGKA - Harga bahan bangunan mengalami kenaikan sejak usai lebaran. Kenaikan ini memberikan dampak ke emiten properti PT  Metropolitan Land  Tbk. (MTLA) atau  Metland . Direktur MTLA Olivia Surodjo mengatakan, meskipun saat ini harga bangunan naik, tetapi harga besi perlahan-lahan turun. \"Dengan harga besi yang turun, kami lihat harga bangunan ke depannya bisa tertahan, tidak melonjak tinggi lagi,\" kata Olivia, Jumat (29/7/2022). Dia melanjutkan, salah satu yang menjadi concern emiten berkode saham MTLA ini adalah kenaikan harga bangunan saat pihaknya melakukan pembangunan. Pasalnya,  MTLA  tidak bisa meneruskan semua biaya tersebut ke pelanggan dengan daya beli saat ini. \"Sekarang dengan harga besi turun, kami harap ini bisa melandai kenaikan harga bangunan. Kami harap harga bisa lebih terjangkau, dengan menjaga margin yang ada,\" tuturnya. Adapun hingga semester I/2022, MTLA baru menyerap belanja modal Rp210 miliar dari anggaran capex Rp650 miliar. \"Kami capex saat ini Rp650 miliar, baru terserap Rp210 miliar. Paling besar untuk akuisisi lahan dan sisanya untuk infrastruktur,\" kata Olivia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220729/192/1560612/harga-bahan-bangunan-naik-ini-cara-metland-mtla-siasatinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-04 08:30:00", "title": "Metland (MTLA) Bangun Lagi Perumahan di Kawasan CBD, Segini Harganya", "content": " Bisnis.com , JAKARTA - PT Metropolitan Land Tbk. ( MTLA ) menghadirkan perumahan baru 'The Northbend Phase 2' di kawasan  Central Business District  ( CBD ) di Tangerang yaitu Metland Cyber Puri. General Manager Sales, Marketing & Corporate Communication  Metland  Lily Nurlita mengatakan pembangunan  perumahan  ini didasari oleh kesuksesan The Northbend phase 1 yang saat ini sudah 100 persen terisi. “Melihat antusiasme dari penjualan The Northbend phase 1 yang terjual habis, maka kami hadirkan kembali The Northbend phase 2 dengan 3 tipe baru” kata Lily dalam keterangan resminya, Kamis (4/8/2022).  The Northbend Phase 2 mengusung konsep modern dipadukan dengan kehijauan alam dan aliran di tepi sungai. Metland menawarkan rumah dengan 2 lantai yang dilengkapi  smart lock  dan  new facade design . Hunian tersebut didominasi oleh material kayu dengan dinding roster di area service terbuka di depan rumah. Design ini ditentukan berdasarkan segmen calon konsumen yang menginginkan konsep rumah berkelas, sederhana, dan elemen kayu yang dominan. Untuk fasilitas, Metlan Cyber Puri dilengkapi dengan rumah sakit internasional Mandaya Royal, fasilitas pendidikan mulai dari SD-SMP, kemudahan akses tol (Jakarta-Tangeran), dan kehadiran berbagai tenant terkemuka seperti Strabucks, Kopi Kenangan, SPBU Shell, dan British Petroleum (BP). \"Saat ini sedang dilakukan pembangunan fasilitas tambahan yaitu area  commercial block  seluas 1,4 hektare,\" tambah Lily. Commercial Block nantinya akan memiliki konsep open plaza yang bekerja sama dengan tenant internasional seperti Uniqlo, Japanese BBQ Gyu-Kaku, Joe & Dough, dan lainnya. Harga yang ditawarkan pada The Northbend Phase 2 ini dimulai dari Rp2 miliar dan hanya tersedia 34 unit untuk 3 tipe, termasuk fasilitas keamanan kawasan 24 jam dan fasilitas pendukung lain yaitu kolam renang, jogging track, playground, dan indoor gym. Saat ini, pengembang telah membuka pendaftaran nomor urut pemesanan (NUP) The Northbend phase 2 yang dapat diambil di Marketing Gallery Metland Cyber Puri. \"The Northbend phase 1 sebelumnya dijual dengan harga mulai Rp1,7 miliaran terjual habis, dan permintaan akan kebutuhan rumah tapak di area Barat Jakarta masih tinggi, kami optimis The Northbend phase 2 juga mendapatkan sambutan yang bagus, terlihat hingga saat ini NUP sudah 60 persen” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220804/47/1562854/metland-mtla-bangun-lagi-perumahan-di-kawasan-cbd-segini-harganya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-11 13:32:00", "title": "Emiten Properti Ini Yakin Kenaikan Suku Bunga tak Berdampak Besar terhadap KPR", "content": " Bisnis.com , JAKARTA - Emiten properti PT  Metropolitan Land  Tbk. (MTLA) yakin kenaikan suku bunga acuan dari Bank Indonesia (BI) tidak akan berdampak besar terhadap bunga Kredit Pemilikan Rumah (KPR). Hal ini lantaran sebagian besar pasar MTLA yang menggunakan KPR merupakan karyawan,  end user , dan  first home buyer . Direktur Metropolitan Land Olivia Surodjo mengatakan meski kenaikan BBM akan terasa pada kenaikan suku bunga yang mempengaruhi bunga KPR, target pasar  MTLA  dapat mengakomodir cicilan dengan penghasilan bulanan. Atas hal tersebut Olivia pun percaya kenaikan suku bunga tidak akan berdampak besar terhadap KPR. \"Kenaikan suku bunga tersebut akan terasa pada cicilan bulanan. Namun, sepanjang cicilan masih dapat diakomodir dengan penghasilan bulanan, maka tidak akan bermasalah,\" ujar Olivia kepada Bisnis pada Minggu (11/9/2022). Sebelumnya diberitakan MTLA menghadirkan perumahan baru 'The Northbend Phase 2' di kawasan Central Business District (CBD) di Tangerang yaitu Metland Cyber Puri. General Manager Sales, Marketing & Corporate Communication Metland Lily Nurlita mengatakan pembangunan perumahan ini didasari oleh kesuksesan The Northbend phase 1 yang saat ini sudah 100 persen terisi. The Northbend Phase 2 mengusung konsep modern dipadukan dengan kehijauan alam dan aliran di tepi sungai. Metland menawarkan rumah dengan 2 lantai yang dilengkapi smart lock dan new facade design. “Melihat antusiasme dari penjualan The Northbend phase 1 yang terjual habis, maka kami hadirkan kembali The Northbend phase 2 dengan 3 tipe baru” kata Lily dalam keterangan resminya, Kamis (4/8/2022). Harga yang ditawarkan pada The Northbend Phase 2 ini dimulai dari Rp2 miliar dan hanya tersedia 34 unit untuk 3 tipe, termasuk fasilitas keamanan kawasan 24 jam dan fasilitas pendukung lain yaitu kolam renang, jogging track, playground, dan indoor gym. Saat ini, pengembang telah membuka pendaftaran nomor urut pemesanan (NUP) The Northbend phase 2 yang dapat diambil di Marketing Gallery Metland Cyber Puri. \"The Northbend phase 1 sebelumnya dijual dengan harga mulai Rp1,7 miliaran terjual habis, dan permintaan akan kebutuhan rumah tapak di area Barat Jakarta masih tinggi, kami optimis The Northbend phase 2 juga mendapatkan sambutan yang bagus, terlihat hingga saat ini NUP sudah 60 persen” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220911/192/1576237/emiten-properti-ini-yakin-kenaikan-suku-bunga-tak-berdampak-besar-terhadap-kpr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-27 15:30:00", "title": "Tidak Gentar, Ini Jurus Metland (MTLA) Hadapi Kenaikan Suku Bunga", "content": " Bisnis.com , JAKARTA -- PT Metropolitan Land Tbk (MTLA) atau  Metland  mengungkap strategi perusahaan dalam mengatasi lonjakan suku bunga acuan Bank Indonesia atau 7  Days Reverse Repo Rate  (BI7DRRR) menjadi 4,25 persen. Direktur Keuangan  MTLA  Olivia Surodjo tak memungkiri kenaikan suku sunga BI akan mempengaruhi industri properti, khususnya pada kenaikan suku bunga KPR dalam beberapa bulan mendatang. \"Terlebih akan mempengaruhi kenaikan  suku bunga  KPR beberapa bulan ke depan yang akan dirasakan oleh konsumen pada peningkatan cicilan bulanan,\" kata Olivia saat dihubungi Bisnis, Selasa (27/9/2022). Menurut Olivia, hal ini masih bisa dijangkau selama cicilan yang dipilih konsumen sesuai dengan penghasilan bulanan. Dengan demikian, pembelian hunian akan tetap mulus. Disisi lain, pihaknya optimis untuk produk  properti  komersial dapat menjadi aset terbaik untuk investasi seperti rumah, ruko, atau kavling. MTLA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:MTLA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_c0311\"}  ); \"[Produk tersebut] justru akan memiliki momentum saat ini. Saat terbaik untuk berinvestasi di properti karena valuenya akan terus meningkat,\" jelasnya. Lebih lanjut, di tengah kondisi makro ekonomi yang cukup menekan industri, Olivia memaparkan sejumlah strategi perusahaan untuk mengoptimalkan realisasi target pada penjualan produk perumahan. Salah satunya dengan memberikan produk dengan size lebih compact. \"Kami mencoba mengembangkan produk dengan mengecilkan ukuran bangunan agar dapat lebih terserap pasar,\" ungkapnya. Beberapa contoh produk yang dia sebutkan yaitu cluster Lisse di Metland Cibitung dengan ukuran mulai LB30/LT60m2 dan The Emerald di Metland Tambun dengan ukuran mulai LB35/LT72m2. Tak hanya mengembangkan produk properti, pihaknya mengadakan program-program marketing untuk menarik konsumen seperti subsidi biaya hingga Rp150 juta, free biaya-biaya, cicilan mulai Rp4 juta, voucher belanja IKEA hingga Rp45 juta dan lainnya. \"Untuk apartemen produk-produk siap huni kami, kami pasarkan untuk rental dan dalam semester pertama mendapatkan respon positif dari konsumen,\" tandasnya. Olivia menuturkan, aset rumah merupakan kebutuhan utama sehingga potensi ke depannya akan tidak akan surut. Maka, di tengah lonjakan suku bunga, developer perlu mengembangkan skema pembayaran yang menarik. \"Kami menyiapkan beberapa skema pembayaran yang dapat dimanfaatkan oleh calon konsumen seperti pembayaran bertahap ataupun cicilan,\" Dengan demikian, strategi yang dilakukan Metland dalam menghadapi ancaman kenaikan bunga acuan ke depan yaitu dengan pembaruan skema pembayaran, promo menarik serta menghadirkan produk-produk yang sesuai dengan target market dan diminati oleh pasar saat ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220927/47/1581789/tidak-gentar-ini-jurus-metland-mtla-hadapi-kenaikan-suku-bunga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-28 06:52:00", "title": "Segmen Hotel Metland (MTLA) Pulih, Okupansi Kamar Capai 80 Persen", "content": " Bisnis.com , JAKARTA - Emiten properti PT Metropolitan Land Tbk (MTLA) atau  Metland  menyebut meredanya pandemi Covid-19 berdampak positif terhadap pendapatan dari segmen  perhotelan . Direktur Metland Olivia Surodjo mengatakan dengan aktivitas luar rumah yang berangsur normal, tingkat okupansi unit hotel MTLA membaik hingga 65 persen sampai 80 persen. Hal ini juga didukung dengan adanya vaksin yang sudah diterima masyarakat. Adapun  recurring income  dari segmen hotel MTLA hingga Agustus 2022 tumbuh sekitar 33 persen dari periode yang sama pada tahun lalu atau secara year-on-year (yoy). \"Saat ini unit bisnis hotel jauh lebih baik dibangdingkan waktu yang sama tahun lalu, sehingga dapat kami sampaikan hingga Agustus 2022 recurring income yang terdiri dari mal dan hotel bertumbuh sekitar 33 persen [secara] yoy,\" ujar Olivia kepada Bisnis pada Rabu (28/9/2022). MTLA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:MTLA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_fd4fe\"}  ); Tekait dengan adanya kenaikan harga bahan bakar minyak (BBM) dan mahalnya harga tiket, Olivia menyebut dua hal tersebut tidak berpengaruh signifikan pada bisnis hotel  MTLA . Hal ini lantaran adanya kombinasi  MICE (Meetings, Incentives, Conferences, Exhibitions)  dan penginapan jenis  leisure . Lebih lanjut, Olivia menyebut MTLA tengah menyiapkan program untuk menarik pasar MICE dari korporasi maupun pemerintahan. Adapun MTLA tengah menyiapkan beberapa paket untuk  stay and experience  di destinasi wisata sekitar hotel. \"Metland juga menyiapkan program-program menarik untuk menggaet pasar  MICE  dari Corporate/Goverment, sedangkan untuk market leisure kami siapkan beberapa paket untuk stay dan experience di destinasi wisata sekitar hotel MTLA,\" ujar Olivia. Berdasarkan laporan keuangan per 30 Juni 2022,  MTLA  memperoleh pendapatan dari hotel sebesar Rp50,34 miliar. Angka ini naik 41,01 persen dari Rp35,2 miliar pada periode yang sama tahun lalu. MTLA mencetak laba bersih yang dapat diatribusikan ke pemilik entitas induk senilai Rp110,64 miliar, tumbuh 30,9 persen yoy dari laba bersih Rp84,52 miliar pada periode yang sama 2021. Laba yang diperoleh berasal dari pendapatan sebesar Rp488,80 miliar, tumbuh dari tahun sebelumnya senilai Rp362,47 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220928/192/1582023/segmen-hotel-metland-mtla-pulih-okupansi-kamar-capai-80-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:15:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221020/447/1589471/strategi-bisnis-mtla-kembangkan-produk-murah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-09 18:13:00", "title": "Insentif PPN DTP Berakhir, Manajemen MTLA Buka Suara", "content": " Bisnis.com , JAKARTA - Emiten properti PT Metropolitan Land Tbk. (MTLA) berharap pemerintah dapat meninjau kembali masa berlaku insentif Pajak Pertambahan Nilai Ditanggung Pemerintah (PPN DTP) untuk sektor properti. Namun MTLA pun telah menyiapkan strategi khusus untuk menyiasati berakhirnya insentif itu. Direktur Metropolitan Land Olivia Surodjo mengatakan, tantangan dari perekonomian secara makro telah berdampak terhadap bertambahnya beban biaya di masyarakat. Manajemen MTLA lantas berharap pemerintah dapat meninjau kembali program PPN DTP setidaknya sampai tahun 2023. “Sehingga dari pengembang dapat mempersiapkan produk-produk yang dapat dimanfaatkan oleh konsumen dengan baik,” ujar Olivia kepada  Bisnis  dikutip pada Minggu (9/10/2022). Olivia mengklaim program insentif PPN DTP telah berkontribusi terhadap pendapatan  marketing  sebesar 10 persen sampai 15 persen pada tahun ini. Adapun berakhirnya insentif ini juga dirasakan oleh calon konsumen lantaran pembelian rumah kembali dikenakan PPN. Menyikapi hal ini, manajemen MTLA menyebut melakukan beberapa strategi untuk menarik daya beli konsumen. Beberapa diantaranya adalah dengan menghadirkan promo menarik hingga kemudahan metode pembayaran yang dapat dimanfaatkan calon konsumen. Berdasarkan laporan keuangan per 30 Juni 2022, MTLA mencetak laba bersih yang dapat diatribusikan ke pemilik entitas induk senilai Rp110,64 miliar, tumbuh 30,9 persen  year on year  (yoy) dari laba bersih Rp84,52 miliar pada periode yang sama 2021. Laba yang diperoleh berasal dari pendapatan sebesar Rp488,80 miliar, tumbuh dari tahun sebelumnya senilai Rp362,47 miliar. Kendati demikian, beban pokok pendapatan perusahaan juga mengalami kenaikan dari Rp159,52 miliar menjadi Rp233,38 miliar. Pendapatan mayoritas berasal dari penjualan tanah dan bangunan sebesar Rp247,07 miliar, tumbuh dari semester pertama tahun sebelumnya Rp176,37 miliar. Selanjutnya pendapatan dari sewa ruangan naik ke Rp91,46 miliar dari Rp78,71 miliar. Selanjutnya, pendapatan dari hotel tercatat sebesar Rp50,34 miliar, pendapatan dari jasa pemeliharaan Rp33,14 miliar, penjualan kavling tanah Rp24,70 miliar, pendapatan dari penagihan listrik, air, dan gas Rp21,00 miliar, penjualan ruko Rp11,31 miliar, dan sisanya dari apartemen dan kantor, penjualan tiket dan lain-lain. MTLA Chart  oleh TradingView new TradingView.widget(  {  \"width\": 800,  \"height\": 610,  \"symbol\": \"IDX:MTLA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"id\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_d58dd\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221009/192/1585632/insentif-ppn-dtp-berakhir-manajemen-mtla-buka-suara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-04 05:05:00", "title": "Metland (MTLA) Bidik Penjualan Apartemen Tumbuh 10 Persen 2022", "content": " Bisnis.com , JAKARTA – Emiten properti PT Metropolitan Land Tbk (MTLA) atau  Metland  menyebut kenaikan suku bunga dari  Bank Indonesia  (BI) tidak akan berpengaruh signifikan terhadap kinerja segmen apartemen. Direktur Metland Olivia Surodjo mengatakan adanya kenaikan suku bunga BI memang akan mempengaruhi beberapa aspek termasuk pembiayaan apartemen melalui skema Kredit Pemilikan Apartemen atau (KPA). Namun, ia menilai hal tersebut tidak terlalu signifikan lantaran mayoritas konsumen melakukan pembayaran secara tunai maupun cicilan dari developer. \"Tidak terlalu signifikan dikarenakan rata-rata konsumen atau pembeli apartemen melakukan pembayaran melalui cash maupun cicilan developer,\" ujar Olivia kepada Bisnis pada Selasa (4/10/2022). Beberapa unit apartemen yang dimiliki oleh MTLA adalah M Gold Apartmen yang terletak di kawasan Bekasi, dan Kaliana Apartmen yang terletak di kawasan Metland Transyogi CIbubur.  Olivia mengatakan rata-rata konsumen apartemen  MTLA  berusia 30 sampai 55 tahun. MTLA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:MTLA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_05dbb\"}  ); Terkait target pasar dari segmen apartemen, MTLA menyebut perseroan menargetkan masyarakat yang beraktivitas di daerah industri dan perdagangan sekitar Bekasi, Cibubur, Cileungsi dan Gunung Putri. Target pasar lainnya adalah para investor yang ingin menyewakan unitnya bagi para pekerja di kawasan tersebut. MTLA juga telah melakukan beberapa strategi guna mendorong pemasaran seperti menyiapkan produk siap huni untuk rental. Olivia menyebut strategi ini telah mendapat respon positif dari para konsumen. \"Sehingga MTLA optimis hingga akhir tahun penjualan  apartemen  dapat naik hingga 10 persen dibanding tahun 2021,\" ujar Olivia. Berdasarkan laporan keuangan per 30 Juni 2022, MTLA mencetak laba bersih yang dapat diatribusikan ke pemilik entitas induk senilai Rp110,64 miliar, tumbuh 30,9 persen year on year (yoy) dari laba bersih Rp84,52 miliar pada periode yang sama 2021. Laba yang diperoleh berasal dari pendapatan sebesar Rp488,80 miliar, tumbuh dari tahun sebelumnya senilai Rp362,47 miliar. Secara spesifik, pendapatan MTLA dari segmen apartemen mencapai Rp233,24 miliar. Angka ini turun tipis dari periode yang sama pada tahun lalu yakni sebesar Rp234,66 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221004/192/1583907/metland-mtla-bidik-penjualan-apartemen-tumbuh-10-persen-2022?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-10-24 14:15:00", "title": "Metland (MTLA) Pegang Rp1,36 Triliun Marketing Sales per September", "content": " Bisnis.com , JAKARTA - Emiten properti PT  Metropolitan Land  Tbk. (MTLA) atau Metland mencetak prapenjualan atau  marketing sales  sebesar Rp1,36 triliun hingga kuartal III/2022. Direktur Keuangan Metland Olivia Surodjo mengatakan MTLA mencatatkan  marketing sales  Rp1,36 triliun yang terdiri dari  pre-sales  dan  recurring revenue  hingga September 2022. Adapun capaian tersebut sudah mencapai 76 persen dari target Rp1,8 triliun untuk tahun ini. \"Hingga September 2022 marketing sales MTLA yang terdiri dari  pre-sales  dan  recurring revenue  mencapai Rp1,36 triliun atau sudah mencapai 76 persen dari total target yang ditetapkan tahun ini senilai Rp1,8 triliun,\" ujar Olivia kepada Bisnis pada Senin (24/10/2022). Olivia menjelaskan secara rinci marketing sales  MTLA  70 persen berasal dari proyek residensial. Kontribusi terbesar dari proyek residensial tersebut berasal dari Metland Menteng & Wisteria, Metland Puri & The Riviera at Puri, serta Metland Cileungsi. Kemudian sisa 30 persen kontribusi  marketing sales  berasal dari komersial sebagai sumber  recurring income . MTLA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:MTLA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_3aa74\"}  ); Sebagai informasi, MTLA menargetkan penjualan segmen apartemen dapat tumbuh 10 persen dibanding tahun 2021. MTLA menyebut perseroan menargetkan masyarakat yang beraktivitas di daerah industri dan perdagangan sekitar Bekasi, Cibubur, Cileungsi dan Gunung Putri. MTLA  juga telah melakukan beberapa strategi guna mendorong pemasaran seperti menyiapkan produk siap huni untuk rental. Olivia menyebut strategi ini telah mendapat respon positif dari para konsumen. \"Sehingga MTLA optimis hingga akhir tahun penjualan apartemen dapat naik hingga 10 persen dibanding tahun 2021,\" ujar Olivia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221024/192/1590754/metland-mtla-pegang-rp136-triliun-marketing-sales-per-september?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-29 10:10:00", "title": "Metland (MTLA) Beberkan Kondisi Bisnis Hotel Selama Pandemi di Bali", "content": " Bisnis.com , JAKARTA - Kinerja segmen perhotelan emiten properti PT Metropolitan Land Tbk (MTLA) atau  Metland  menunjukkan perkembangan positif dari awal pandemi hingga saat ini. Meski demikian, segmen perhotelan di kawasan  Bali  masih kesulitan tumbuh. Direktur Metland Olivia Surodjo mengatakan okupansi hotel MTLA pada tahun 2021 tercatat mencapai 40 persen sampai 60 persen. Angka ini jauh lebih baik ketimbang rata-rata 35 persen sampai 50 persen pada 2020. Namun, Olivia mengatakan hal tersebut tidak berlaku pada segmen  hotel  yang berada di Bali. Pandemi Covid-19 membuat kunjungan ke Bali turun signifikan sehingga angka okupansi hanya 12 persen. Sementara pada 2020 okupansi tercatat mencapai 20 persen. MTLA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:MTLA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_1c824\"}  ); “Dengan semakin terkendali nya pandemi dengan adanya vaksin yang sudah diterima masyarakat, aktivitas diluar rumah berangsur normal, tingkat okupansi di unit hotel-hotel Metland di tahun 2022 sampai dengan bulan September sudah jauh membaik di rata-rata 65 persen sampai 80 persen,” jelas Olivia kepada Bisnis pada Rabu (28/9/2022). Adapun  recurring income  dari segmen hotel  MTLA  hingga Agustus 2022 tumbuh sekitar 33 persen dari periode yang sama pada tahun lalu atau secara  year-on-year (yoy) . Sebagai informasi, manajemen MTLA tengah menyiapkan program untuk menarik pasar MICE (Meetings, Incentives, Conferences, Exhibitions) dari korporasi maupun pemerintahan. MTLA tengah menyiapkan beberapa paket untuk stay and experience di destinasi wisata sekitar hotel. \"Metland juga menyiapkan program-program menarik untuk menggaet pasar MICE dari Corporate/Goverment, sedangkan untuk market  leisure  kami siapkan beberapa paket untuk stay dan experience di destinasi wisata sekitar hotel MTLA,\" ujar Olivia pada Selasa (27/9/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220929/192/1582462/metland-mtla-beberkan-kondisi-bisnis-hotel-selama-pandemi-di-bali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-02 14:50:00", "title": "Grup Salim Aktif Masuk Sektor Properti dan Infrastruktur, Punya Saham META & MTLA", "content": " Bisnis.com , JAKARTA –  Grup Salim  tercatat menjadi konglomerat yang memiliki banyak lini bisnis, baik di Indonesia maupun luar negeri. Sektor infrastruktur dan properti pun menjadi lahan bisnis yang turut dirambah. Grup Salim melalui PT Metro Pacific Tollways Indonesia mengendalikan 74,65 persen saham PT Nusantara Infrastructure Tbk. (META) Chief Operating Officer Nusantara Infrastructure Danni Hasan menerangkan target kinerja emiten berkode META ini pada 2023 dan 2024 meningkat signifikan apalagi penghitungan pendapatan dari jalan tol layang Jakarta-Cikampek (Japek) atau jalan tol Mohamed Bin Zayed (MBZ) sudah dihitung setahun penuh. \"Pendapatan pada 2023 jauh lebih besar dari 2022 karena kontribusi daripada tol layang Jakarta-Cikampek sudah mulai terealisasi kemudian kontribusi tahun penuh dari sektor lainnya,\" jelasnya dalam media briefing, Kamis (27/10/2022). Menurutnya, peningkatan pada 2024 akan lebih besar lagi terutama karena rampungnya kontribusi dari anak usaha lainnya. Dia memastikan pertumbuhan kinerja dua tahun ke depan akan bertumbuh dua kali lipat, minimal 15 persen per tahun, dengan kinerja  lebih tinggi jadi sekitar 25 persen per tahun. \"Double digit, mandat dari pemegang saham begitu, labanya ikut juga. High double digit,\" terangnya. Adapun, kontribusi bisnis tertinggi masih 70 persen dari jalan tol sisanya berasal dari lini bisnis air bersih dan energi baru dan terbarukan (EBT). Di sektor properti, Grup Salim juga telah masuk pada saham  PT Metropolitan Land Tbk.  (MTLA). Data PT Kustodian Sentral Efek Indonesia (KSEI) menunjukkan Grup Salim melalui PT Indolife Pensiontama memiliki 388.565.000 saham MTLA per 31 Agustus 2022. Dengan kepemilikan itu, Grup Salim masuk ke jajaran pemegang saham terbesar dengan porsi 5,08 persen. Adapun, Grup Salim telah tercatat menjadi pemegang saham MTLA berdasarkan laporan registrasi efek per 31 Juli 2022. Melalui Indolife Pensiontama, Grup Salim telah menjadi investor terbesar ketiga di MTLA dengan kepemilikan 317.065.000 saham atau setara 4,14 persen. Berdasarkan laporan keuangan per 30 September 2022, MTLA mencatatkan pendapatan bersih sebesar Rp994,87 miliar atau meningkat 67,02 persen dari periode yang sama atau year-on-year (yoy). Pada tahun 2021, MTLA membukukan pendapatan sebesar Rp595,64 miliar. Setelah dikurangi berbagai beban yang dapat diefisienkan, MTLA mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik enttias induk sebesar Rp268,69 miliar pada kuartal III/2022. Angka ini meningkat 32,69 persen dari Rp202,48 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221102/192/1594106/grup-salim-aktif-masuk-sektor-properti-dan-infrastruktur-punya-saham-meta-mtla?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-02 16:38:00", "title": "Emiten Properti Portofolio Grup Salim (MTLA) Bukukan Laba Rp268 Miliar", "content": " Bisnis.com , JAKARTA – Emiten properti portofolio Grup Salim yakni PT Metropolitan Land Tbk. (MTLA) membukukan pendapatan sebesar Rp994,87 miliar pada kuartal III/2022. Adapun laba bersih yang dicatatkan MTLA mencapai Rp268,69 miliar. Berdasarkan laporan keuangan per 30 September 2022, MTLA mencatatkan pendapatan bersih sebesar Rp994,87 miliar atau meningkat 67,02 persen dari periode yang sama atau  year-on-year  (yoy). Pada tahun 2021, MTLA membukukan pendapatan sebesar Rp595,64 miliar. Pendapatan MTLA terdiri dari pendapatan sewa ruangan, dan pendapatan dari kontrak kepada pelanggan. Pendapatan kontrak tersebut terdiri dari real estat, pendapatan hotel, dan pendapatan usaha lainnya. Secara rinci, pendapatan sewa ruangan MTLA meningkat 30,89 persen menjadi Rp140,45 miliar, kemudian pendapatan dari kontrak kepada pelanggan tercatat meningkat 74,96 persen menjadi Rp854,41 miliar. Selanjutnya, MTLA mencatatkan peningkatan beban langsung dan beban pokok pendapatan dari Rp270,06 miliar menjadi Rp497,85 miliar pada kuartal III/2022. Hal ini membuat laba kotor MTLA meningkat 84,34 persen menjadi Rp497,02 miliar dari Rp325,58 miliar. Setelah dikurangi berbagai beban yang dapat diefisienkan, MTLA mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik enttias induk sebesar Rp268,69 miliar pada kuartal III/2022. Angka ini meningkat 32,69 persen dari Rp202,48 miliar. Sementara itu, jumlah aset MTLA meningkat 2,49 persen dari Rp6,4 triliun di akhir tahun 2021 menjadi Rp6,56 triliun pada kuartal III/2022. Di sisi lain, jumlah liabilitas menurun 3,1 persen dari Rp2 triliun pada 31 Desember 2021 menjadi Rp1,94 triliun pada 30 September 2022. Kemudian untuk kas, setara kas, dan cerukan akhir periode terjadi peningkatan 40,88 persen dari Rp435,19 miliar menjadi Rp613,1 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221102/192/1594171/emiten-properti-portofolio-grup-salim-mtla-bukukan-laba-rp268-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:16:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221103/441/1594322/aksi-korporasi-manuver-grup-salim-di-bisnis-properti?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-04 19:25:00", "title": "Di Ujung Resesi, Metland (MTLA) Melihat Secercah Booster Kinerja", "content": " Bisnis.com , JAKARTA - Emiten  properti  PT Metropolitan Land Tbk. (MTLA) atau  Metland  menyebut kinerja positif pada kuartal III/2022 didorong oleh pemanfaatan sisa program Pajak Pertambahan Nilai Ditanggung Pemerintah (PPN DTP), dan pengakuan penjualan proyek. Direktur Metland Olivia Surodjo menjelaskan adanya produk-produk yang dapat diserap oleh target sesuai dengan kemampuan bayar konsumen. Hal ini juga memberikan cara mudah untuk membayar produk bagi calon konsumen. “Selain itu, juga masih ada pengakuan penjualan pada project Wisteria tahap I dan sisa marketing sales tahun lalu yang baru selesai di serah terimakan di kuartaI III/2022 ini sehingga baru terjadi pengakuan revenue,” ujar Olivia kepada Bisnis dikutip pada Jumat (4/11/2022). Lebih lanjut, Olivia mengatakan kinerja perseroan diperkirakan tetap positif hingga akhir tahun meski diterpa berbagai sentimen. MTLA masih memasarkan produk yang ada dengan strategi dalam pemasaran produk. Kemudian terkait dengan belanja modal atau  capital expenditure (capex) , Olivia mengatakan MTLA telah mengeluarkan Rp306 miliar per September 2022. Adapun penggunaan capex sebagian besar digunakan untuk pembangunan infrastruktur proyek berjalan, akuisisi lahan dan pembelian aset. “Total  capex  yang sudah dikeluarkan hingga September 2022 sebesar Rp306 miliar dari total budget tahun 2022 sebesar Rp 650 miliar,” jelas Olivia. Berdasarkan laporan keuangan per 30 September 2022,  MTLA  mencatatkan pendapatan bersih sebesar Rp994,87 miliar atau meningkat 67,02 persen dari periode yang sama atau year-on-year (yoy). Pada tahun 2021, MTLA membukukan pendapatan sebesar Rp595,64 miliar. MTLA mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik enttias induk sebesar Rp268,69 miliar pada kuartal III/2022. Angka ini meningkat 32,69 persen dari Rp202,48 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221104/192/1595023/di-ujung-resesi-metland-mtla-melihat-secercah-booster-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:16:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221107/441/1595369/emiten-properti-insentif-ppn-topang-kinerja-mtla?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:16:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221128/442/1602727/emiten-properti-mtla-gencar-belanja-lahan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-14 12:16:00", "title": "Metropolitan Land (MTLA) Catatkan Rasio Okupansi Mall 90 Persen Hingga November 2022", "content": " Bisnis.com , JAKARTA -  PT Metropolitan Land Tbk.  (MTLA) mencatatkan rasio okupansi atau  occupancy ratio  untuk  segmen mall  90 persen hingga November 2022. Direktur MTLA Olivia Surodjo mengatakan okupansi segmen mall terbesar diraih oleh Metropolitan Mall Bekasi sebesar 97 persen. Kemudian berikutnya adalah Metropolitan Mall Cibubur 95 persen, dan Grand Metropolitan Bekasi 90 persen. Meski demikian, Olivia mengatakan jumlah okupansi tidak akan mengalami banyak perubahan jelang libur Natal dan tahun baru. Hal ini karena masih adanya proses kesepakatan maupun  fitout  untuk tenant-tenant baru pada segmen mall. \"Pusat perbelanjaan berkontribusi sekitar 20 persen dari total pendapatan dan sampai dengan Oktober 2022  recurring income  yang terdiri dari pendapatan mal dan hotel tumbuh sekitar 41 persen secara YoY (year-on-year),\" ujar Olivia kepada Bisnis, Rabu (14/12/2022). Secara rinci, pendapatan MTLA dari segmen mall mencapai 260 miliar per November 2022. Angka ini sekitar 60 persen dari total pendapatan recurring income yang ditargetkan sebesar Rp410 miliar di tahun 2022. Adapun angka Rp410 miliar tersebut sekitar 20 persen dari Rp Rp1,8 triliun target total pendapatan MTLA untuk 2022. Terkait dengan jumlah pengunjung segmen mall, Olivia mengatakan saat ini sudah ada peningkatan dibanding tahun lalu. MTLA juga memperkirakan jumlah pengunjung akan terus meningkat hingga akhir tahun. Strategi yang disiapkan oleh MTLA untuk meningkatkan pengunjung mall jelang libur  Natal dan tahun baru  adalah mengadakan acara atau event yang dapat meningkatkan jumlah pengunjung. \"Seperti ajang lomba Christmas Choir, dan menggambar anak-anak. Grand Metropolitan kali ini mengadirkan artis Kahitna untuk memeriahkan momen liburan akhir tahun,\" ujar Olivia. MTLA mencatatkan pendapatan bersih sebesar Rp994,87 miliar pada kuartal III/2022. Angka ini meningkat 67,02 persen secara yoy dari Rp595,64 miliar. MTLA mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik enttias induk sebesar Rp268,69 miliar pada kuartal III/2022. Angka ini meningkat 32,69 persen dari Rp202,48 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221214/192/1608442/metropolitan-land-mtla-catatkan-rasio-okupansi-mall-90-persen-hingga-november-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-27 16:59:00", "title": "Siap-siap Metropolitan Land (MTLA) Berpotensi Bagi Dividen 20 Persen", "content": " Bisnis.com , JAKARTA — PT  Metropolitan Land  Tbk. (MTLA)atau Metland berencana membagikan  dividen  untuk tahun buku 2022. Adapun besaran dividen sekitar 10 persen sampai 20 persen dari laba bersih. Direktur Metland Olivia Surodjo mengatakan perseroan berkomitmen untuk membagikan dividen dari laba yang dihasilkan sejak resmi melantai di bursa. Adapun mengenai rinciannya akan disesuaikan dengan rencana kerja dan kondisi perekonomian. “Sejak Metland Go Public sampai sekarang besaran dividen yang pernah kita bagi berkisar 10–20 persen dari laba bersih perseroan. Jumlahnya kami sesuaikan dengan rencana kerja dan kondisi perekonomian yang ada,” ujar Olivia kepada Bisnis, Selasa (27/12/2022). Lebih lanjut, Olivia mengatakan adanya kenaikan suku bunga dan juga potensi resesi global tidak akan mempengaruhi jumlah dividen yang akan ditebar. Olivia menyebut nominal pembagian dividen merupakan hasil kinerja tahun buku 2022 yang hasilnya sesuai target. “Atas kinerja tersebut MTLA sebisa mungkin menjalankan komitmen untuk tetap membagikan dividen,” ujar Olivia. Adapun  MTLA  akan fokus pada pengembangan proyek yang sedang berjalan baik residensial maupun komersial untuk tahun 2023. Salah satu proyek yang akan dibangun adalah Horison Ume Suites & Villa di Ubud, Bali pada awal 2023. Mengenai target untuk tahun depan, Olivia mengatakan MTLA sedang dalam proses perhitungan final untuk anggaran atau budget tahun 2023. Hal ini juga berlaku untuk perhitungan belanja modal atau capital expenditure (capex). Berhubungan MTLA masih dalam proses perhitungan final untuk anggaran dan sebagainya, Olivia pun enggan membeberkan upaya maupun strategi yang disiapkan untuk tahun 2023. Olivia pun kembali menyebut MTLA fokus pada proyek yang sedang berjalan. MTLA tercatat rutin membagikan dividen sejak tahun 2019 hingga 2021. Adapun besaran dividen yang dibagikan oleh MTLA terus meningkat tiap tahunnya. MTLA menebar dividen Rp48 miliar atau setara Rp6,30 per saham. Angka ini sekitar 9,85 persen dari laba bersih Rp486,97 miliar pada tahun buku 2019. Kemudian jumlah dividen yang ditebar untuk tahun buku 2020 mencapai Rp54 miliar atau setara Rp7,1 per saham. Angka ini berkisar 19,83 persen dari laba bersih Rp272,29 miliar pada tahun buku 2020. Pada tahun buku 2021 MTLA menebar Rp66,07 miliar dividen atau setara Rp8,50 per saham. MTLA membagikan 17,5 persen dari Rp372,01 miliar laba bersih tahun buku 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221227/7/1612608/siap-siap-metropolitan-land-mtla-berpotensi-bagi-dividen-20-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-22 09:40:00", "title": "Metland (MTLA) Raih Marketing Sales Rp1,73 Triliun pada 2022", "content": " Bisnis.com , JAKARTA — Emiten properti PT  Metropolitan Land  Tbk. (MTLA) atau  Metland  membukukan prapenjualan atau marketing sales senilai Rp1,73 triliun sepanjang 2022. Adapun, capaian tersebut sedikit di bawah target yang ditetapkan, yakni Rp1,8 triliun. Direktur MTLA Olivia Surodjo mengatakan sebanyak 70 persen  marketing sales  berasal dari segmen residensial atau perumahan. Kemudian sebanyak 30 persen berasal dari komersial seperti mal dan hotel dalam bentuk  recurring income  atau pendapatan berulang. Olivia mengatakan MTLA belum dapat mengeluarkan target marketing sales 2023. Namun, ia mengatakan kredit pemilikan rumah (KPR) akan tetap kompetitif dan menarik bagi konsumen meski adanya kenaikan suku bunga. Adapun Bank Indonesia (BI) kembali menaikkan suku bunga acuan sebesar 25 basis poin menjadi 5,75 persen pada Rapat Dewan Gubernur (RDG) Januari 2023. Namun, ada sinyal mulai setop naikkan suku bunga acuan pada 2023. “Kami berharap tahun depan efek kenaikan suku bunga terhadap permintaan properti tidak terlalu tajam,” ujar Olivia kepada Bisnis, Minggu (22/1/2023). Lebih lanjut, Olivia mengatakan masih banyak bank yang menahan kenaikan suku bunga secara besar-besaran untuk KPR. Selain itu, bank-bank besar juga disebut masih menargetkan adanya pertumbuhan KPR di 2023. MTLA akan fokus untuk mengembangkan produk dan bangunan yang lebih tersusun atau compact pada 2023. Contohnya adalah Metland Transyogi mengusung konsep mezzanine yang dapat dijadikan ruangan tambahan. Menurut Olivia, produk dengan konsep mezzanine dapat menarik konsumen agar tetap membeli produk dengan harga terjangkau. MTLA juga akan memberikan promo sehingga konsumen mendapat kemudahan dalam melakukan pembayaran. MTLA stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:MTLA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_2fdb7\"}  ); Berdasarkan laporan keuangan per 30 September 2022, MTLA mencatatkan pendapatan bersih sebesar Rp994,87 miliar atau meningkat 67,02 persen dari periode yang sama atau  year-on-year  (yoy). Pada tahun 2021, MTLA membukukan pendapatan sebesar Rp595,64 miliar. Pendapatan MTLA terdiri dari pendapatan sewa ruangan, dan pendapatan dari kontrak kepada pelanggan. Pendapatan kontrak tersebut terdiri dari real estat, pendapatan hotel, dan pendapatan usaha lainnya. Secara rinci, pendapatan sewa ruangan MTLA meningkat 30,89 persen menjadi Rp140,45 miliar, kemudian pendapatan dari kontrak kepada pelanggan tercatat meningkat 74,96 persen menjadi Rp854,41 miliar. MTLA mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik enttias induk sebesar Rp268,69 miliar pada kuartal III/2022. Angka ini meningkat 32,69 persen dari Rp202,48 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230122/192/1620456/metland-mtla-raih-marketing-sales-rp173-triliun-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-11 12:42:00", "title": "Ada Pemilu 2024, Metland (MTLA) Pasang Target Moderat Tahun Ini", "content": " Bisnis.com, JAKARTA —  PT Metropolitan Land Tbk . (MTLA) atau Metland memasang target moderat dengan pendapatan dan laba Metland hanya ditargetkan tumbuh masing-masing 0,21 persen, dan 0,07 persen pada 2023. Ketidakpastian perekonomian global dan situasi Pemilu 2024 menjadi faktor target yang datar tersebut. Presiden Direktur Metland Anhar Sudradjat mengatakan ketika menyusun anggaran manajemen mempertimbangkan kondisi perekonomian global yang masih moderat. Situasi Pemilu 2024 yang belum jelas saat penyusunan anggaran juga menjadi faktor tersendiri. “Kita tidak lompat karena kita pikir ada 2 hal tersebut. Lebih bagus nanti hasilnya jauh di atas dibandingkan dengan budget-nya yang terlalu di atas,” ujar Anhar dalam paparan publik dikutip Minggu (11/6/2023). Meski demikian, dia menilai kondisi perekonomian global saat ini sudah terlihat membaik. Selain itu, Pemilu 2024 juga sudah mulai terlihat arahnya dengan adanya tiga bakal calon presiden yang sudah dideklarasikan. Dia juga optimistis kinerja  Metland  pada 2023 akan lebih baik dibandingkan 2022. Hal ini karena saat ini situasi maupun pertumbuhan dari pasar terlihat tidak terpengaruh oleh dua faktor tersebut. “Menurut pendapat kami hari ini mungkin harusnya lebih optimistis. Kami pikir budget ini sudah diputuskan jadi kita akan  follow  the budget,” tuturnya. Dalam Laporan Tahunan 2022, manajemen Metland menetapkan target untuk pendapatan mencapai Rp1,38 triliun pada 2023. Angka ini tumbuh 0,21 persen dari capaian Rp1,38 triliun pada 2022. Kemudian dari sisi  bottomline , Metland memasang target laba Rp395,58 miliar pada 2023. Laba tersebut hanya ditargetkan untuk naik 0,07 persen dari capaian Rp395,31 miliar pada 2022. Per kuartal I/2023, Metland mencatatkan pendapatan sebesar Rp322,47 miliar pada tiga bulan pertama 2023. Pendapatan ini naik 29,97 persen dari Rp248,1 miliar dibandingkan periode yang sama tahun lalu atau year-on-year (YoY). Laba bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk Metland mencapai Rp68,16 miliar per kuartal I/2023. Laba ini naik 11,02 persen dibanding periode sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230611/192/1664230/ada-pemilu-2024-metland-mtla-pasang-target-moderat-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-11 14:45:00", "title": "Segmen Apartemen dan Perkantoran Lesu, Metland (MTLA) Enggan Tambah Portofolio", "content": " Bisnis.com , JAKARTA —  PT Metropolitan Land Tbk . (MTLA) atau Metland belum berencana menambah portofolionya untuk segmen apartemen dan perkantoran seiring lesunya kondisi segmen tersebut. Presiden Direktur  Metland  Anhar Sudradjat mengatakan pihaknya mengubah strategi dalam portofolio segmen apartemen dan perkantoran dari penjualan menjadi sewa. Hal ini membuat pembeli menjajal terlebih dahulu unit yang ada sebelum memutuskan pembelian. “Dalam jangka pendek mungkin 5 tahun atau sampai 10 tahun kita tidak akan masuk ke bisnis office dan apartemen,” ujar Anhar di Bekasi dikutip Minggu (11/6/2023). Menurutnya, strategi sewa tersebut sejatinya tidak jauh berbeda dengan sistem cicilan dari pembelian unit. Strategi ini disebut telah meningkatkan trafik dari segmen apartemen dan perkantoran. Dia menyebut M Gold Tower yang merupakan salah satu portofolio Metland pada segmen apartemen dan perkantoran sudah mulai muncul kembali peminatnya. Namun, Metland tidak memiliki stok yang terlalu banyak untuk penjualan dan sudah banyak yang tersewakan. Sistem sewa ini lantas menjadi prioritas Metland dalam mendorong kinerja segmen apartemen dan perkantoran. Hal ini pun dinilai tidak merugikan pihak Metland. “Polanya adalah kita melakukan sistem sewa terus beli. Jadi setelah menyewa nanti dia [pembeli] membeli [unit] kan,” tuturnya. Direktur Metland Santoso mengatakan pasar untuk segmen apartemen mengalami gangguan permintaan akibat terjadinya pandemi Covid-19. Strategi sewa disebut sudah membuat penghuni apartemen secara perlahan meningkat seiring adanya peningkatan permintaan. Dia juga menyebut strategi ini membuat adanya peningkatan dalam pembelian unit apartemen. Adapun dia mengatakan Metland telah membukukan sekitar 16-17 unit untuk penjualan apartemen, “Memang pelan-pelan kita lihat sudah mulai membaik demand-nya. Jadi, sudah mulai ada dari kita sewakan mereka [pembeli] menjadi minat untuk beli,” katanya. Sejauh ini Metland memiliki dua portofolio untuk apartemen dan perkantoran, yakni M Gold Tower di Bekasi Barat, dan Kaliana Apartment di Metland Transyogi Cileungsi, Bogor. M Gold Tower memiliki luas tanah 4.135 meter persegi dengan luas bangunan mencapai 38.850 meter persegi. Unit perkantoran mencapai 16 lantai dengan unit apartemen sebanyak 12 lantai. Kemudian untuk Kaliana Apartemen memiliki luas tanah 3.170 meter persegi dengan luas bangunan mencapai 24.820 meter persegi. Jumlah lantai dari bangunan ini mencapai 22 lantai dengan jumlah unit mencapai 510 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230611/192/1664263/segmen-apartemen-dan-perkantoran-lesu-metland-mtla-enggan-tambah-portofolio?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-26 13:19:00", "title": "Target Pendapatan Berulang Metland (MTLA) Stagnan Meski Jokowi Umumkan Endemi", "content": " Bisnis.com , JAKARTA — Emiten properti PT Metropolitan Land Tbk. (MTLA) atau Metland tidak merubah target recurring revenue atau pendapatan berulang  Rp516 miliar, meski Presiden Joko Widodo (Jokowi) resmi mencabut status pandemi Covid-19 dan mulai memasuki endemi di Indonesia. Direktur Metland Olivia Surodjo mengatakan alasan pihaknya tidak mengubah target meski sudah memasuki fase endemi adalah recurring revenue dinilai sudah cukup tinggi memasuki 2023. “Tidak perubahan target recurring revenue untuk tahun 2023, karena sudah naik cukup tinggi sekitar 26 persen dari tahun sebelumnya. Target recurring revenue Metland sebesar Rp516 miliar untuk 2023,” ujar Olivia kepada Bisnis, Senin (26/6/2023). Lebih lanjut, dia mengatakan sekitar 66 persen dari target recurring Rp516 miliar tersebut akan berasal dari pusat perbelanjaan atau mall, sedangkan sisa 34 persen akan berasal dari segmen hotel dan pusat rekreasi. Adapun rata-rata okupansi unit hotel Metland saat ini sudah mencapai 65 persen. Sementara itu, Metland memasang target okupansi hotel mencapai rata-rata 75 persen hingga akhir 2023. Kemudian rata-rata okupansi pada segmen pusat perbelanjaan sudah mencapai 90 persen dengan okupansi tertinggi pada Metropolitan Mall Bekasi, yakni sekitar 96 persen. Dia pun berharap kondisi perekonomian akan terus bergerak ke arah yang lebih solid disertai peningkatan daya beli dan kunjungan ke pusat perbelanjaan. Hal ini disebut mencerminkan dampak menggeliatnya perekonomian termasuk dalam hal membeli hunian sebagai tempat tinggal ataupun investasi.  “Sebagai bentuk optimisme, Metland akan meluncurkan produk terbaru dan klaster-klaster baru di beberapa proyek,” tuturnya. Sebelumnya, Olivia mengatakan recurring revenue Metland mencapai Rp160 miliar per April 2023. Rasio okupansi segmen mal yang berada di atas 90 persen disebut tidak membuat potensi recurring revenue kian meningkat. Namun, Metland berencana untuk melakukan perluasan area sewa di Grand Metropolitan dan Metropolitan Mall Cileungsi. Tambahan recurring income dari dua proyek tersebut nantinya baru dapat dirasakan pada 2024. Dari segmen hotel, dia menyebut proyek Hotel Horison Ume Suites & Villa Ubud di Bali telah melakukan “trial operation” dan diperkirakan bisa menjadi tambahan recurring revenue Metland. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230626/192/1669098/target-pendapatan-berulang-metland-mtla-stagnan-meski-jokowi-umumkan-endemi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-13 11:27:00", "title": "Metland (MTLA) Garap Proyek 200 Ha dekat Bandara Kertajati", "content": " Bisnis.com , BEKASI - PT Metropolitan Land Tbk. (MTLA) atau Metland mengungkapkan bahwa pihaknya akan segera membangun kluster Metland Kertajati di tanah seluas 200 hektare pada akhir tahun ini. Direktur Sales, Marketing & Corporate Communication MTLA Wahyu Sulistyo menuturkan bahwa proyek resedensial tersebut menjadi proyek lanjutan usai sebelumnya perseroan telah membangun Hotel Horison Ultima Kertajati pada 2019. Sebelumnya,  MTLA  memang telah membangun proyek hotel Horison Ultima Kertajati. Pembangunan dimulai pada 2019 dan saat ini telah aktif beroperasi sejak akhir 2021. \"Kami akan segera mempersiapkan Metland Kertajati untuk kluster pertama disana, kami ingin membagikan kabar gembira dan optimisme tersebut. Di mana ini menunjukkan bahwa kita masih punya harapan untuk bisa menyelesaikan 2023 in dengan baik,\" jelasnya kepada  Bisnis.com , saat ditemui di sela-sela agenda Press Conference Metland BlanjaProperti, Rabu (13/7/2023). Lebih lanjut Wahyu menjelaskan, kluster perumahan tersebut akan dibangun di lokasi yang berdampingan dengan  Bandara Kertajati . Seiring dengan hal tersebut, Metland optimis proyeknya tersebut akan mendapatkan sambutan baik. Terlebih lagi, cluster tersebut akan dibanderol pada harga di kisaran Rp400 juta hingga Rp600 juta. \"Disitu kan belum ada proyek perumahan besar, sementara kebutuhan sudah ada dari bandara sendiri pasti untuk karyawan yang bekerja yang support bandara itu sudah ada kebutuhan,\" tuturnya. Di samping itu, seiring diresmikannya tol Cisumdawu, manajemen menilai bahwa hal tersebut akan mampu mendongkrak okupansi proyek-proyeknya di sana. \"Dengan adanya operasional Tol Cisumdawu ini pastinya akan ada kegiatan-kegiatan ekonomi lain disitu. Kemudian kalau gak salah Pemerintah juga mau menghidupkan transportasi kargo disana, dengan adanya kegiatan ini pastinya ada kebutuhan tadi, akomodasi, hotel, perumahan,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230713/47/1674451/metland-mtla-garap-proyek-200-ha-dekat-bandara-kertajati?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-27 20:50:00", "title": "MTLA Andalkan Tol Cisumdawu Capai Target Okupansi Hotel Kertajati", "content": " Bisnis.com , JAKARTA - PT Metropolitan Land Tbk. (MTLA) optimistis akan terjadi peningkatan okupansi pada bisnis perhotelan seiring dengan operasional Tol Cileunyi-Sumedang-Dawuan (Cisumdawu) yang baru saja dibuka pada pertengahan Juli 2023. Adapun, Metland merupakan pengembang pertama yang membangun properti komersial penunjang akomodasi penginapan di area Bandara International Jawa Barat Kertajati (BIJB Kertajati), salah satu yang telah beroperasi adalah Hotel Horison Ultima Kertajati. Direktur  MTLA  Olivia Surodjo mengatakan kehadiran jalan tol tersebut dapat mendongkrak tingkat okupansi hotel bintang empat tersebut sebesar 20 persen hingga akhir 2023. \"Hingga saat ini okupansi dari Hotel Horison Ultima Kertajati sekitar 50 persen, dan ditargetkan hingga akhir tahun okupansi sekitar 70 persen,\" kata Olivia kepada  Bisnis.com , Kamis (27/7/2023). Dia menerangkan, Hotel Horison Ultima Kertajati hadir untuk memenuhi kebutuhan akomodasi penumpang pesawat terbang serta kru dari maskapai penerbangan, traveler dan wisatawan domestik maupun wisatawan asing yang singgah di Kertajati. Tak hanya itu, hotel ini juga dapat menjadi tempat persinggahan bagi para karyawan dan eksekutif yang bekerja di kawasan industri sekitar Kertajati, sebagai bagian dari kawasan pengembangan baru Segitiga Rebana (Cirebon - Patimban - Kertajati). Bahkan, Hotel Horison Ultima Kertajati telah melakukan kerjasama dengan Saudi Arabia Airlines, di mana crew dari Saudi Arabia Airlines yang bertugas menginap di hotel tersebut selama musim haji 2023. “Selain itu, kami juga melakukan kerja sama dengan Aerofood Catering Service (ASC), untuk menyiapkan makanan/konsumsi bagi jamaah haji dan kru Saudi Arabia Airlines selama perjalanan ke Tanah Suci maupun saat kembali ke Indonesia,” ujarnya. Sebagai informasi, Hotel Horison Ultima Kertajati terdiri dari 8 lantai dan 1 lantai basement berkapasitas 124 kamar yang terdiri dari 100 Deluxe room, 12 Deluxe Executive room, 6 Junior Suite dan 6 Horison Suite. Terdapat fasilitas untuk keperluan bisnis termasuk Meeting, Incentives, Convention dan Exhibition (MICE) dengan jumlah sebanyak enam ruang meeting yang dapat menampung hingga 500 orang untuk ruangan terbesarnya. Di sisi lain, Metland juga tengah menyiapkan proyek residensial yang lokasinya berdampingan dengan kawasan BIJB Kertajati. Adapun, pihaknya akan membangun klaster Metland Kertajati di tanah seluas 200 hektare pada akhir tahun ini. \"Proyek residensial tersebut merupakan proyek lanjutan Metland dalam kawasan tersebut, setelah sebelumnya telah beroperasi proyek komersial, Hotel Horison Ultima Kertajati,” jelasnya. Dia berharap, dengan beroperasinya tol Cisumdawu pastinya akan ada kegiatan-kegiatan ekonomi yang berkembang disana, apalagi jalur tol Cisumdawu melewati banyak pabrik. Tak hanya itu, berkembangnya kegiatan ekonomi pastinya akan ada kebutuhan seperti hotel, area  food & beverage  (F&B), perumahan dan lainnya. \"Kami berharap diresmikannya tol Cisumdawu dapat semakin mempercepat pertumbuhan aktivitas di Kertajati, khususnya di area sekitar BIJB,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230727/12/1678972/mtla-andalkan-tol-cisumdawu-capai-target-okupansi-hotel-kertajati?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-14 12:22:00", "title": "Metland (MTLA) Raih Pendapatan Rp613 Miliar, Proyek Residensial Jadi Penopang", "content": " Bisnis.com , JAKARTA - Emiten properti, PT Metropolitan Land Tbk. (MTLA) atau  Metland  membukukan total pendapatan usaha Rp613 miliar sepanjang paruh pertama 2023 atau tumbuh 25,4 persen secara tahunan ( year-on-year /yoy). Pertumbuhan pendapatan  MTLA  salah satunya ditopang pendapatan proyek residensial yang terus mengalami peningkatan. Direktur MTLA, Olivia Surodjo menuturkan, sepanjang enam bulan pertama 2023 MTLA mencatatkan pendapatan residensial tumbuh 29,6 persen secara yoy atau Rp84,1 miliar menjadi Rp368,4 miliar. Adapun, pendapatan berulang juga dilaporkan tumbuh 19,6 persen yoy atau naik Rp40,1 miliar menjadi Rp244,6 miliar hingga periode Juni 2023. “Pendapatan penjualan residensial memberikan kontribusi sebesar 60 persen dari total pendapatan Semester I 2023, sedangkan dari pendapatan berulang berkontribusi 40 persen,” kata Olivia dalam keterangannya, dikutip Senin (14/8/2023). Seiring dengan hal tersebut, perseroan diketahui berhasil membukukan laba bersih sebesar Rp134,9 miliar atau tumbuh 21,9 persen dibandingkan dengan periode yang sama di tahun sebelumnya Rp110,7 miliar. Manajemen MTLA mencatat, sejumlah proyek berjalan seperti Metland Cyber Puri, Metland Cibitung dan Metland Cileungsi menjadi penyumbang terbesar pada pendapatan penjualan MTLA sepanjang kuartal II tahun 2023. Adapun, untuk pendapatan berulang pertumbuhan positif dari unit usaha pusat perbelanjaan dan hotel yang dimiliki oleh MTLA. Sementara dari total aset, nilai aset Perseroan pada akhir kuartal II tahun 2023 dibukukan di level Rp7 triliun dan ekuitas Perseroan Rp4,85 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230814/47/1684562/metland-mtla-raih-pendapatan-rp613-miliar-proyek-residensial-jadi-penopang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-25 19:25:00", "title": "Metland (MTLA) Luncurkan Ruko Alfresco di Metland Puri", "content": " Bisnis.com , JAKARTA - Metland Puri, salah satu unit usaha PT Metropolitan Land Tbk. (MTLA) di Tangerang, Banten, meluncurkan Ruko Veranda untuk melengkapi kebutuhan gaya hidup (lifestyle) masyarakat. General Manager Metland Puri Lilly Nurulita mengatakan ruko ini memiliki potensi pasar yang bagus. Lokasi yang strategis, dan berada di area komersial, menjadikan siklus pertumbuhan ekonomi pada ruko ini sangat meyakinkan. “Sebagai ruang usaha Ruko Veranda memiliki potensi pasar yang bagus karena berada di jantung area komersial Metland Puri seperti berada di jalan utama dan dekat dengan Puri Junction,” ujar Lily Nurlita, General Manager Metland Puri, dalam siaran pers, Jumat (25/8/2023). Ruko Veranda didesain dengan gaya arsitektur modern, dan ditujukan untuk dijadikan ruang usaha ritel food & beverage (F&B) maupun co-working space. Harga jual yang ditawarkan mulai dari Rp 3,6 miliar. Kawasan Metland Puri, berada bersebelahan dengan kawasan Metland Cyber Puri, yang mempunyai fasilitas komersial dalam kawasan One District at Puri. “Beroperasionalnya One District at Puri dan dibukanya Uniqlo memberikan dampak kenaikan traffic di Metland Puri, kenaikan tersebut mencapai 10 persen-15 persen,” jelas Lily. Saat ini, Metland Puri telah membangun lebih dari 1.500 rumah, yang terhubung antara pintu keluar Karang Tengah menuju Puri Kembangan. Dengan aktifnya jalur utama Metland Puri, potensi pasar untuk usaha para pemilik ruko cukup besar. Selain itu, terdapat kemudahan akses menuju lokasi, dari pintu exit Karang Tengah Barat (KM 9) Tol Jakarta – Tangerang. Hal tersebut menjadikan area Metland Puri sebagai wilayah yang ideal, dengan ditunjang oleh aksesibilitas yang efektif, seperti akses jalan, maupun akses menuju kawasan komersial lokal dan regional. Kawasan Metland Puri, juga menyediakan berbagai fasilitas lain, untuk memenuhi kebutuhan primer bagi penghuninya. Tersedia Rumah Sakit Internasional Mandaya, sekolah dasar (SD) hingga sekolah menengah pertama (SMP), dan fasilitas olahraga yang bisa digunakan di kawasan ini.  (Muhammad Omar Adibaskoro) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230825/47/1688453/metland-mtla-luncurkan-ruko-alfresco-di-metland-puri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-13 19:21:00", "title": "Metland (MTLA) Raup Pendapatan Rp1,28 Triliun per Kuartal III/2023, Naik 29%", "content": " Bisnis.com,  JAKARTA – Emiten properti PT  Metropolitan Land  Tbk. (MTLA) meraih pendapatan bersih sebesar Rp1,28 triliun hingga kuartal III/2023. Perolehan ini melonjak 29,07% secara tahunan atau  year-on-year  (YoY). Berdasarkan laporan keuangan perusahaan, pendapatan MTLA ditopang oleh segmen penjualan tanah yang tumbuh 34,31% YoY menjadi Rp811,41 miliar. Adapun pendapatan hotel naik 21,6% YoY menjadi Rp100,83 miliar, dan penjualan kavling tanah meraup Rp57,97 miliar. Presiden Direktur Metropolitan Land atau  Metland  Anhar Sudradjat memerinci bahwa pendapatan dari penjualan mencapai Rp910 miliar atau berkontribusi 71% dari total pendapatan. Adapun pendapatan berulang sebesar Rp374 miliar, menyumbang 29% dari keseluruhan pendapatan. “Kemudian  marketing sales  sampai dengan Oktober 2023 mencapai sekitar Rp1,3 triliun atau 73% dari target tahun ini,” ujarnya dalam paparan publik, Senin (13/11/2023). Di sisi lain, Metland mencatatkan beban langsung dan pokok pendapatan sebesar Rp642,05 miliar atau naik 28,96% dibandingkan periode yang sama tahun lalu menjadi Dengan demikian, laba kotor MTLA sepanjang Januari-September 2023 mencapai Rp642,08 miliar. Jumlah ini mencerminkan pertumbuhan sebesar 29,19% secara tahunan Setelah diakumulasikan dengan pendapatan dan beban lainnya, MTLA meraup laba bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk Rp300,69 miliar atau naik 11,91% YoY. Laba per saham juga naik dari Rp35,1 menjadi Rp39,28 per lembar. Adapun, kas dan setara kas pada akhir periode perseroan mencapai Rp666,47 miliar atau naik 8,70% dibandingkan periode yang sama tahun sebelumnya yakni Rp613,1 miliar. Sementara itu, hingga kuartal III/2023, MTLA membukukan total aset Rp6,91 triliun atau naik dari 2,60% secara  year-to-date  (YtD). Sementara itu, liabilitas turun 5,66% YtD menjadi Rp1,86 triliun, sedangkan ekuitas mencapai Rp5,04 triliun atau tumbuh 6,04% YtD. MTLA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MTLA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699877440125\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231113/192/1713947/metland-mtla-raup-pendapatan-rp128-triliun-per-kuartal-iii2023-naik-29?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-22 07:00:00", "title": "Metland (MTLA) Ungkap Dua Isu Sensitif Sektor Properti pada 2024", "content": " Bisnis.com,  JAKARTA – Meski terdapat sentimen positif yang berasal dari insentif Pajak Pertambahan Nilai Ditanggung Pemerintah (PPN DTP), PT  Metropolitan Land  Tbk. (MTLA) atau Metland melihat ada dua isu sensitif yang akan membayangi kinerja sektor properti pada 2024. Direktur Metropolitan Land Olivia Surodjo mengatakan bahwa 2024 menjadi warsa menantang karena Indonesia akan menghadapi tahun politik. Gelaran pesta demokrasi tersebut dinilai memungkinkan masyarakat untuk menahan pembelian. Menurutnya, Metland melihat isu sensitif pada tahun 2024 adalah berkaitan dengan isu politik dan kondisi ekonomi global yang bisa berpengaruh terhadap kondisi ekonomi dalam negeri. “Namun, MTLA tidak melihat itu dalam kacamata pesimis tapi lebih ke antisipasi dan kehati-hatian dalam menghadapinya. Untuk beberapa faktor usaha tahun politik justru menjadi momen yang baik seperti bisnis MICE di hotel,” ujarnya kepada  Bisnis , Kamis (21/12/2023). Oleh karena itu, dia pun berharap stimulus insentif PPN DTP diharapkan bisa mendorong keputusan masyarakat untuk membeli unit properti. Dengan kehadiran insentif tersebut, MTLA menargetkan pertumbuhan kinerja pada tahun depan. “Target  marketing sales  MTLA tahun 2024 masih dalam diskusi internal perusahaan. Namun, biasanya akan ada kenaikan karena MTLA menargetkan adanya pertumbuhan di setiap tahunnya,” tuturnya. Pemerintah telah menetapkan insentif PPN DTP atas penyerahan rumah tapak dan susun dengan harga terbesar Rp5 miliar. Kebijakan yang berlaku sejak November 2023 hingga Desember 2024 ini diperkirakan mendorong kinerja  marketing sales  dari emiten properti. Adapun ketentuan tersebut telah diatur dalam Peraturan Menteri Keuangan (PMK) Nomor 120 Tahun 2023 yang mulai berlaku sejak tanggal 21 November 2023. Di sisi lain, Metland meraih pendapatan bersih sebesar Rp1,28 triliun hingga kuartal III/2023. Perolehan ini melonjak 29,07% secara tahunan atau  year-on-year  (YoY). Berdasarkan  laporan keuangan  perusahaan, pendapatan MTLA ditopang oleh segmen penjualan tanah yang tumbuh 34,31% YoY menjadi Rp811,41 miliar. Adapun pendapatan hotel naik 21,6% YoY menjadi Rp100,83 miliar, dan penjualan kavling tanah meraup Rp57,97 miliar. Presiden Direktur Metland Anhar Sudradjat memerinci bahwa pendapatan dari penjualan mencapai Rp910 miliar atau berkontribusi 71% dari total pendapatan. Adapun pendapatan berulang sebesar Rp374 miliar, menyumbang 29% dari keseluruhan pendapatan. “Kemudian marketing sales sampai dengan Oktober 2023 mencapai sekitar Rp1,3 triliun atau 73% dari target tahun ini,” ujarnya dalam paparan publik, beberapa waktu lalu. Di sisi lain, Metland mencatatkan beban langsung dan pokok pendapatan sebesar Rp642,05 miliar atau naik 28,96% dibandingkan periode yang sama tahun lalu. Dengan demikian, laba kotor MTLA sepanjang Januari-September 2023 mencapai Rp642,08 miliar. Jumlah ini mencerminkan pertumbuhan sebesar 29,19% secara tahunan. Setelah diakumulasikan dengan pendapatan dan beban lainnya, MTLA meraup laba bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk Rp300,69 miliar atau naik 11,91% YoY. Laba per saham juga naik dari Rp35,1 menjadi Rp39,28 per lembar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231222/192/1726243/metland-mtla-ungkap-dua-isu-sensitif-sektor-properti-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-25 15:15:00", "title": "Metland (MTLA) Ungkap Dampak Kenaikan Suku Bunga, Pejuang KPR Terimbas?", "content": " Bisnis.com,  JAKARTA – Manajemen PT  Metropolitan Land  Tbk. (MTLA) mengungkapkan sejumlah risiko yang akan dihadapi emiten properti, usai Bank Indonesia (BI) mengerek tingkat  suku bunga  acuan atau BI rate ke level 6,25%. Direktur Metropolitan Land Olivia Surodjo menjelaskan kenaikan  BI Rate  akan berpengaruh pada daya beli konsumen, yang sebagian besar adalah  end user  atau pembeli rumah pertama melalui skema Kredit Pemilikan Rumah ( KPR ). “Karena kenaikan tersebut akan terasa pada cicilan bulanan. Efek BI rate akan terasa pada kenaikan bunga KPR pada tiga atau enam bulan ke depan,” ujar Olivia, Kamis (25/4/2024). Kendati demikian, kata Olivia, terdapat bank-bank besar yang memberikan program bunga tetap selama masa tenor cicilan hingga 10 tahun. Artinya, konsumen yang sudah mengambil KPR kemungkinan masih berada dalam periode  fixed rate . Dia menambahkan bahwa dampak kenaikan BI rate kemungkinan menyasar konsumen yang baru mengajukan cicilan, Namun, dia meyakini  bunga KPR  masih akan berada di bawah 10%. “Pengajuan KPR baru yang mungkin akan terjadi peningkatan suku bunga, tetapi kami yakin bunga KPR tetap di satu digit atau jauh di bawah 10%. Hal ini karena masih banyak bank-bank besar yang masih punya banyak likuiditas dana murah dari sebelumnya,” ucapnya. Metland  hingga kuartal I/2024 telah membukukan  marketing sales  Rp438 miliar, 10,61%  year-on-year  (YoY) dibandingkan tahun sebelumnya yang meraih Rp396 miliar. Segmen residensial menjadi penopang dengan kontribusi 70% atau setara Rp307 miliar. Pada tahun ini, perseroan menargetkan realisasi  marketing sales sebesar Rp1,9 triliun. Metland, kata Olivia, akan melakukan inovasi strategi pemasaran digital guna memberikan stimulus tambahan agar dapat menumbuhkan kembali daya beli masyarakat. Sebagai informasi, kenaikan BI rate menjadi 6,25% merupakan yang tertinggi sejak Juli 2016. Keputusan itu diambil guna meredam tekanan eksternal karena terjadi pelebaran positif  spread  dengan imbal hasil instrumen keuangan negara lainnya. Gubernur BI  Perry Warjiyo  menuturkan pertimbangan bank sentral mengerek suku bunga bertujuan menjaga stabilitas nilai tukar rupiah dari dampak memburuknya risiko global. Hal itu juga sebagai langkah pencegahan dan  forward looking  guna memastikan inflasi dalam sasaran 2,5±1% pada 2024 dan 2025 sejalan dengan kebijakan moneter yang pro stabilitas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240425/192/1760462/metland-mtla-ungkap-dampak-kenaikan-suku-bunga-pejuang-kpr-terimbas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-26 14:15:00", "title": "Suku Bunga Tinggi, Metland (MTLA) Bicara Prospek Bisnis Properti", "content": " Bisnis.com , JAKARTA - PT Metropolitan Land Tbk. (MTLA) tetap optimis dapat mencapai target bisnis yang telah ditetapkan di tengah tren suku bunga tinggi. Direktur  MTLA  Olivia Surodjo menuturkan, keputusan Bank Indonesia mengerek suku bunga acuan menjadi 6,25% dinilai tidak mengancam bisnis perseroan. \"Metland tetap optimis prospek bisnis properti di masa kenaikan suku bunga. Metland melihat kenaikan suku bunga BI Rate 6,25% tidak terlalu mengkhawatirkan,\" tuturnya, Jumat (26/4/2024). Olivia menyebut, pihaknya optimis keputusan BI mengerek suku bunga menjadi 6,25% tidak akan diikuti langsung dengan kenaikan bunga KPR. Terlebih, tambah Olivia, perbankan tentunya akan mempertimbangkan kenaikan  suku bunga  pinjaman secara cermat untuk tetap bisa memenuhi target capaian penyaluran kredit bisnisnya. MTLA memproyeksi, kenaikan suku bunga KPR mungkin saja baru akan terasa pada 3 hingga 6 bulan ke depan. \"Kami berharap kenaikan suku bunga KPR masih bisa dijangkau oleh konsumen sehingga tidak terjadi penundaan pembelian rumah,\" tuturnya. Adapun, untuk diketahui sebelumnya, MTLA membidik penjualan pemasaran real estate atau marketing sales bakal mencapai Rp1,9 triliun. Adapun, sepanjang tiga bulan pertama 2024, MTLA melaporkan telah membukukan marketing sales sekitar 23% dari total target yang ditetapkan. “Hingga Maret 2024 marketing sales Metland sekitar Rp438 miliar,\" tuturnya. Sementara dari sisi  top line,  MTLA berhasil mencatat laba bersih sebesar Rp417,6 miliar. Angka tersebut tumbuh 5,64% secara tahunan ( year-on-year /yoy) dari posisi sebelumnya Rp395,3 miliar. Sementara itu, MTLA juga mencatat pendapatan usaha tembus Rp1,705 triliun sepanjang 2023 atau tumbuh sebesar 23,1% dari tahun sebelumnya sebesar Rp1.384 miliar. Laba Perseroan tumbuh ditopang oleh peningkatan pendapatan dari penjualan properti dan beberapa penjualan lahan komersial di proyek residensial. Beberapa produk MTLA yang menjadi kontributor utama penggerak pendapatan penjualan perseroan yakni Metland Cibitung, Metland Cileungsi dan Metland Cyber Puri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240426/47/1760785/suku-bunga-tinggi-metland-mtla-bicara-prospek-bisnis-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-19 13:03:00", "title": "Metropolitan Land (MTLA) Tebar Dividen Rp83,51 Miliar, Catat Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten properti PT  Metropolitan Land  Tbk. (MTLA) atau Metland menyampaikan akan membagikan  dividen  senilai Rp83,51 miliar kepada pemegang sahamnya. Corporate Secretary Metropolitan Land Olivia Surodjo mengatakan perseroan akan membagikan dividen tunai tahun buku 2023 sekurang-sekurangnya Rp83,51 miliar atau setara Rp10,91 per saham. \"Total nilai dividen sekurang-kurangnya Rp83,51 miliar atau setara 10,91 per saham,\" tulis Olivia dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Rabu (19/6/2024). Keputusan dividen tersebut, menurut Olivia telah disepakati dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar perseroan pada 12 Juni yang lalu. Olivia melanjutkan, tanggal cum dividen di pasar reguler dan negosiasi  MTLA  pada 24 Juni 2024, dengan tanggal ex dividen di pasar reguler dan negosiasi pada 25 Juni 2024. Lalu  cum dividen  di pasar tunai pada 26 Juni 2024, dan tanggal ex dividen di pasar tunai pada 27 Juni 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 26 Juni 2024. \"Tanggal pembayaran dividen akan dilakukan pada 12 Juli 2024,\" ucapnya. Sebelumnya, PT Metropolitan Land Tbk. (MTLA) membukukan  laba bersih  sebesar Rp417,60 miliar sepanjang 2023, naik 5,64% secara year-on-year (YoY). Berdasarkan laporan keuangan per 31 Desember 2023, MTLA mencatatkan pendapatan bersih sebesar Rp1,70 triliun atau meningkat 23,12% dari periode yang sama tahun lalu. Pada tahun 2022, MTLA membukukan pendapatan sebesar Rp1,38 triliun. Pendapatan MTLA terdiri dari pendapatan sewa ruangan, dan pendapatan dari kontrak kepada pelanggan. Pendapatan kontrak tersebut terdiri dari  real estat , pendapatan hotel, dan pendapatan usaha lainnya. Secara rinci, pendapatan sewa ruangan MTLA meningkat 14,49% menjadi Rp219,38 miliar, kemudian pendapatan dari kontrak kepada pelanggan tercatat meningkat 24,51% menjadi Rp1,48 triliun. Selanjutnya, MTLA mencatatkan peningkatan beban langsung dan beban pokok pendapatan dari Rp671,08 miliar menjadi Rp821,19 miliar pada 2023. Hal ini membuat laba kotor MTLA meningkat 23,83% menjadi Rp883,79 miliar dari sebelumnya Rp713,74 miliar pada 2022. Setelah dikurangi berbagai beban yang dapat diefisienkan, MTLA mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik enttias induk sebesar Rp417,60 miliar sepanjang 2023. Angka ini meningkat 5,64% dari periode sama tahun lalu sebesar Rp395,31 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240619/192/1775184/metropolitan-land-mtla-tebar-dividen-rp8351-miliar-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-07-18 12:06:00", "title": "Multivision Plus (RAAM) Gandeng Metland (MTLA) Bangun Bioskop Baru", "content": " Bisnis.com , JAKARTA - Entitas PT  Tripar Multivision Plus  Tbk. (RAAM) menggandeng PT Metropolitan Land Tbk. ( MTLA ) dalam pembangunan Bioskop Platinum Cineplex. Direktur Platinum Sinema Amiut Ramesh Jethani mengatakan  RAAM  melebarkan jaringan bioskop dengan melakukan penandatanganan kerja sama (MoU) dengan Metland Cibitung.  Bioskop  Platinum Cineplex akan menjadi salah satu tenant entertainment utama yang berdiri diatas lahan seluas sekitar 1.300 meter persegi. “Kerja sama ini semoga dapat memberikan kontribusi bisnis yang positif dan menjadi awal yang  baik bagi  Metland  dan Platinum Cineplex Indonesia,” jelas Amit Ramesh Jethani dalam keterbukaan informasi, Kamis (18/7/2024). Amit mengklaim Platinum Cineplex terus fokus membangun bioskop di kota-kota tier 2 dan tier 3 untuk lebih menjangkau masyarakat Indonesia dan menciptakan pemerataan penyebaran bioskop di seluruh negeri. \"Kami sangat antusias dengan kemitraan ini dan yakin bahwa kerjasama antara MVP dan Metland akan memberikan manfaat besar bagi kedua belah pihak serta masyarakat luas,\" jelasnya. MVP terus berusaha mewujudkan rencana pengembangan yang telah disusun sejak  IPO , dengan tujuan mencapai kesuksesan jangka panjang dan memberikan kontribusi nyata bagi industri hiburan di Indonesia. Selain membuka bioskop-bioskop baru, MVP juga akan meluncurkan film berjudul \"Pusaka\" yang akan tayang di bioskop-bioskop Indonesia mulai hari ini, 18 Juli 2024. Film ini kembali disutradarai oleh Rizal Mantovani, yang sebelumnya sukses menyutradarai film \"Kereta Berdarah\" yang telah ditonton oleh lebih dari 1 juta orang sejak tayang pada bulan Januari lalu. MVP juga telah berkontribusi dalam ekosistem perfilman di Indonesia dengan melakukan aksi korporasi dan secara resmi mencatatkan saham perdananya untuk publik atau Initial Public Offering (IPO) di Bursa Efek Indonesia pada 8 Mei 2023 yang lalu dengan kode RAAM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240718/192/1783328/multivision-plus-raam-gandeng-metland-mtla-bangun-bioskop-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-03 06:20:00", "title": "Metland (MTLA) Pede Target Marketing Sales Rp1,9 Triliun Tercapai, Ini Faktornya", "content": " Bisnis.com , JAKARTA – PT  Metropolitan Land  Tbk. (MTLA) optimis target marketing sales sebesar Rp1,9 triliun hingga akhir 2024 dapat tercapai. Direktur  Metland  ( MTLA ) Olivia Surodjo menuturkan bahwa target tersebut bakal tercapai seiring dengan adanya perpanjangan stimulus insentif Pajak Pertambahan Nilai Di Tanggung Pemerintah ( PPN DTP ) hingga akhir Desember 2024. “Proyeksinya hingga akhir tahun, MTLA optimis mancapai marketing sales sesuai target Rp1,9 triliun karena produk yang disiapkan untuk program PPN DTP ini cukup,” kata Olivia kepada Bisnis, Rabu (2/10/2024). Olivia menjelaskan, perpanjangan insentif PPN DTP hingga akhir 2024 itu bakal kembali menggairahkan pasar properti dan membantu pengembang untuk mencapai target-target yang telah ditentukan. Dia juga menuturkan, seiring dengan adanya implementasi PPN DTP, penjualan MTLA semakin on track, khususnya pada penjualan rumah hingga Rp2 miliar seperti di Metland Cileungsi, Metland Cikarang, Metland Cibitung, hingga Metland Transyogi. Tak hanya itu, Olivia juga menjelaskan bahwa dampak positif penjualan juga terlihat pada proyek rumah di atas Rp2 miliar yang berlokasi di Metland Menteng serta Metland Cyber Puri. “Masyarakat dapat memanfaatkan momen ini dengan tidak menunda pembelian rumah terutama untuk first home buyer yang membeli rumah untuk ditempati,” ujarnya. Untuk diketahui sebelumnya, sepanjang 2023 MTLA mencetak laba bersih sebesar Rp417,6 miliar. Angka tersebut tumbuh 5,64% secara tahunan (year-on-year/yoy) dari posisi sebelumnya Rp395,3 miliar. Sementara itu, MTLA juga mencatat pendapatan usaha tembus Rp1,705 triliun sepanjang 2023 atau tumbuh sebesar 23,1% dari tahun sebelumnya sebesar Rp1,38 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241003/47/1804371/metland-mtla-pede-target-marketing-sales-rp19-triliun-tercapai-ini-faktornya?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]