[
{"datex": "2024-11-09 10:47:11", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2013-12-06 11:18:00", "title": "Roda Vivatex (RDTX) Kurangi Karyawan Akibat Rupiah dan Upah Buruh", "content": " Bisnis.com , JAKARTA — Produsen kain tenun filamen poliester PT Roda Vivatex Tbk. (RDTX) berencana mengurangi jumlah karyawan secara bertahap di tengah kenaikan upah buruh dan pelemahan nilai tukar rupiah. Direktur Utama Roda Vivatex Wiriady Widjaja menuturkan kenaikan upah minimum regional/kabupaten memaksa perusahaan untuk mengurangi produksi. “Dampak dari pengurangan tersebut, kami berencana melakukan pengurangan karyawan secara bertahap,” ujarnya dalam keterbukaan informasi di Bursa Efek Indonesia, Jumat (6/12/2013). Menurutnya, industri tekstil dan produk tekstil (TPT) mengalami cobaan yang bertubi-tubi tahun ini. Keadaan pasar domestik yang lesu membuat order penjualan perseroan mengalami penurunan drastis hampir 50%. Dia menambahkan dampak depresiasi mata uang rupiah akhir-akhir ini membuat harga bahan baku benang, kimia, pewarna, dan bahan baku lainnya yang ditagih dalam dollar AS mengalami kenaikan yang cukup signifikan, sedangkan harga penjualan dibayar dalam rupiah. Di sisi lain, harga penjualan kain cenderung mengalami pelemahan, karena masuknya kain impor yang cukup deras dengan harga yang relatif lebih murah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131206/192/190892/roda-vivatex-rdtx-kurangi-karyawan-akibat-rupiah-dan-upah-buruh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-20 12:09:00", "title": "Didera Isu PHK, Roda Vivatex Buyback Saham Rp4,1 Miliar", "content": " Bisnis.com , JAKARTA - Produsen kain tenun filamen poliester PT Roda Vivatex Tbk. (RDTX) melakukan pembelian kembali (buyback) saham senilai Rp4,125 miliar seiring dengan ada pihak yang ingin menjual saham di bawah harga pasar. Direktur Utama Roda Vivatex Wiriady Widjaja menuturkan transaksi tersebut dilakukan pada 9—13 Desember 2013, dengan PT Valbury Asia Securities bertindak sebagai perantara perdagangan efek. “Saat itu, kami beritahukan ada pihak yang ingin menjual saham di bawah harga pasar, sehingga kami lakukan  buyback  saham agar harga saham RDTC tidak jatuh,” ujarnya dalam keterbukaan informasi di Bursa Efek Indonesia, Jumat (20/12/2013). Menurutnya, perseroan khawatir harga saham akan jatuh, akibat pemberitaan keterbukaan informasi mengenai terjadinya pengurangan produksi dan karyawan di pabrik tekstil milik perusahaan tersebut. Sebelumnya, Roda Vivatex dikabarkan berencana mengurangi jumlah karyawan secara bertahap di tengah kenaikan upah buruh dan pelemahan nilai tukar rupiah. Kenaikan upah minimum regional/kabupaten memaksa perusahaan untuk mengurangi produksi. “Dampak dari pengurangan tersebut, kami berencana melakukan pengurangan karyawan secara bertahap,” ujarnya. Menurutnya, industri tekstil dan produk tekstil (TPT) mengalami cobaan yang bertubi-tubi tahun ini. Keadaan pasar domestik yang lesu membuat order penjualan perseroan mengalami penurunan drastis hampir 50%. Dia menambahkan dampak depresiasi mata uang rupiah akhir-akhir ini membuat harga bahan baku benang, kimia, pewarna, dan bahan baku lainnya yang ditagih dalam dollar AS mengalami kenaikan yang cukup signifikan, sedangkan harga penjualan dibayar dalam rupiah. Di sisi lain, harga penjualan kain cenderung mengalami pelemahan, karena masuknya kain impor yang cukup deras dengan harga yang relatif lebih murah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131220/192/193478/didera-isu-phk-roda-vivatex-buyback-saham-rp41-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-10 09:00:00", "title": "Emiten Mulai Rasakan Imbas Rupiah/US$, Termasuk RDTX", "content": " Bisnis.com , JAKARTA— Produsen kain tenun filamen poliester PT Roda Vivatex Tbk. (RDTX) melakukan pemutusan hubungan kerja (PHK) 40% jumlah karyawan akibat kondisi pasar lokal yang lesu, kenaikan upah buruh, dan depresiasi nilai tukar rupiah. Direktur Utama Roda Vivatex Wiriady Widjaja menuturkan hal itu merupakan tahap pertama yang harus dilakukan menghadapi hantaman bertubi-tubi yang dialami perseroan. “Kami berencana mengurangi jumlah karyawan secara bertahap di tengah kenaikan upah buruh, dan pelemahan nilai tukar rupiah ini,” ujarnya dalam keterbukaan informasi, Jumat (10/1/2014). Kenaikan upah minimum regional/kabupaten memaksa perusahaan untuk mengurangi produksi. Menurutnya, industri tekstil dan produk tekstil (TPT) mengalami cobaan yang bertubi-tubi sepanjang tahun lalu dan berlanjut di tahun ini. Keadaan pasar domestik yang lesu membuat order penjualan perseroan mengalami penurunan drastis hampir 50%. Dia menambahkan dampak depresiasi mata uang rupiah akhir-akhir ini membuat harga bahan baku benang, kimia, pewarna, dan bahan baku lainnya yang ditagih dalam dolar AS mengalami kenaikan yang cukup signifikan, sedangkan harga penjualan dibayar dalam rupiah. Di sisi lain, harga penjualan kain cenderung mengalami pelemahan, karena masuknya kain impor yang cukup deras dengan harga yang relatif lebih murah. “Selain melakukan PHK, kami menutup sementara bagian pertenunan,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140110/192/196577/emiten-mulai-rasakan-imbas-rupiahus-termasuk-rdtx?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-21 11:02:00", "title": "RODA VIVATEX (RDTX) Tutup Pabrik Tekstil di Cibinong", "content": " Bisnis.com,  JAKARTA - PT Roda Vivatex Tbk. (RDTX) menutup sementara pabrik tekstil perseroan di Citeureup-Cibinong, menyusul ketidakpastian berbisnis dan sepinya permintaan. Wiriady Widjaja, Direktur Utama Roda Vivatex, mengatakan perseroan telah melakukan sejumlah upaya agar pabrik tersebut tidak ditutup. Namun, upaya itu nyatanya membuat perseroan merugi. “Setelah melakukan berbagai upaya untuk menyelamatkan usaha tekstil, namun apa daya usaha tersebut mengalai kerugian terus,” ujarnya dalam keterbukaan informasi, Senin (21/7/2014). Sejalan dengan pemberhentian operasional pabrik, perseroan akan memberikan uang pesangon dan tunjangan hari raya (THR) bagi karyawan yang diberhentikan. Sebelumnya pada Kamis (3/7/2014) perseroan juga telah memberikan keterangan resmi bahwa akan mengurangi tenaga kerja secara bertahap. Tapi, RDTX memutuskan menghentikan aktivitas produksi sementara karena kondisi yang tidak memungkinkan. Padahal pada kuartal I/2014, RDTX mencatatkan peningkatan laba bersih sebesar 20,56% menjadi Rp51,97 miliar dibandingkan kuartal I tahun lalu Rp41,28 miliar. Peningkatan laba bersih itu ditopang oleh peningkatan 14,46% menjadi Rp108,09 miliar dibandingkan dengan tahun lalu padaperiode yang sama senilai Rp92,46 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140721/192/245154/roda-vivatex-rdtx-tutup-pabrik-tekstil-di-cibinong?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-10-13 17:05:00", "title": "TOP LOSERS 14 OKTOBER: Empat Saham Sentuh Batas Auto Rejection", "content": " Bisnis.com,  JAKARTA – Empat saham mencatat penurunan paling signifikan pada perdagangan hari ini, Kamis (13/10/2016). Keempat saham tersebut adalah PT Alam Karya Unggul Tbk. (AKKU), PT Sigmagold Inti Perkasa Tbk. (TMPI), PT Roda Vivatex Tbk. (RDTX), dan PT Sekar Bumi Tbk. SKBM. Keempat saham tersebut masing-masing menyentuh batas  auto rejection  atau penghentian perdagangan saham otomatis karena telah melemah hingga 10%. Saham AKKU melemah 26 poin ke level Rp234 per lembar saham, sedangkan TMPI merosot 14 poin ke level Rp126 per lembar saham. Sementara itu, saham RDTX melemah 600 poin ke Rp5.400 per lembar saham dan saham SKBM merosot 80 poin ke Rp720 per lembar saham. Adapun IHSG ditutup melemah 0,45% atau 24,31 poin di level 5.340,40 pada perdagangan hari ini setelah sebelumnya juga dibuka menguat tipis 0,07% atau 3,61 poin di 5.368,22 dan bergerak pada kisaran 5.339,48 - 5.384,55. Dari 538 saham yang diperdagangkan, sebanyak 100 saham menguat, 182 saham melemah, dan 256 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) AKKU 234 -10 TMPI 126 -10 RDTX 5.400 -10 SKBM 720 -10 PLAS 9.725 -9,95 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161013/7/592232/top-losers-14-oktober-empat-saham-sentuh-batas-auto-rejection?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-10 19:07:00", "title": "TOP LOSERS 10 APRIL: IHSG Terkoreksi, Saham RDTX Turun Paling Dalam", "content": " Bisnis.com , JAKARTA – Harga saham PT Roda Vivatex Tbk. (RDTX) tercatat turun paling dalam pada penutupan perdagangan hari ini, Senin (10/4/2017). Saham emiten yang bergerak di industri tekstil tersebut ditutup anjlok 20%. Sementara itu, indeks harga saham gabungan (IHSG) berakhir melemah 0,16% atau 9,19 poin ke level 5.644,30, setelah dibuka dengan kenaikan 0,16% atau 9,18 poin di 5.662,67. Sepanjang perdagangan hari ini IHSG bergerak di kisaran 5.628,98 – 5.677,07. Dari 540 saham pada IHSG di akhir perdagangan hari ini, sebanyak 142 saham menguat, 185 saham melemah, dan 213 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) RDTX 8.000 -20,00 DSNG 520 -13,33 BMAS 374 -10,95 MREI 3.610 -9,75 PWON 540 -8,47  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170410/7/644237/top-losers-10-april-ihsg-terkoreksi-saham-rdtx-turun-paling-dalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-07 19:24:00", "title": "RDTX Targetkan Pertumbuhan Bisnis Penyewaan Ruang Perkantoran 4%", "content": " Bisnis.com, JAKARTA—Emiten properti PT Roda Vivatex Tbk. menargetkan pertumbuhan bisnis penyewaan ruang perkantoran tahun ini dapat tumbuh 4% dibandingkan dengan tahun lalu, kendati bisnis perkantoran tengah lesu. Perseroan menilai bahwa persaingan bisnis penyewaan ruang perkantoran saat ini sangat berat. Perseroan menemukan masih banyak menara perkantoran yang hanya terisi 50% akibat rendahnya tingkat penyerapan. Oleh karena itu, tahun lalu perseroan memutuskan menunda penyelesaian proyek perkantoran baru perseroan di Karet Kuningan, Jakarta Selatan. Kendati demikian, perseroan menilai tahun ini perseroan masih berpotensi meningkatkan capaian pendapatan, kendati tahun lalu pendapatan perseroan turun 3,64% dari Rp422,25 miliar pada 2015 menjadi Rp406,87 miliar pada 2016. “Dengan menelaah kondisi pasar yang ada serta keadaan ekonomi, tahun 2017 perseroan menargetkan pertumbuhan sebesar 4%,” ungkap manajemen perseroan dalam materi  public expose  yang dipublikasikan Rabu (7/6/2017). Dengan kata lain, perseroan menargetkan pendapatan tahun ini dapat mencapai Rp423,14 miliar, atau lebih baik dibandingkan dengan capaian pada 2015. Untuk mencapai target itu, perseroan merencakan sejumlah strategi. Manajemen mengungkapkan, perseroan akan berupaya maksimal untuk menjaga tingkat okupansi penyewaan ruang kantor di tiap gedung perkantoran yang dimiliki perseroan. Tahun lalu, okupansi tiga menara kantor perseroan masing-masing adalah Menara RDTX atau yang dulunya bernama Menara Bank Danamon sebesar 77,5% atau turun dari 92% pada 2015, Menara Standard Chartered sebesar 98,5%, turun dari 99% pada 2015, serta PHE Tower sebesar 99,7%, turun dari posisi 100% pada 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170607/192/660339/rdtx-targetkan-pertumbuhan-bisnis-penyewaan-ruang-perkantoran-4?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-12-13 13:20:00", "title": "Roda Vivatex (RDTX) Tebar Dividen Interim Rp745 per saham, Catat Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten properti, PT  Roda Vivatex  Tbk. (RDTX) berencana membagikan dividen interim tahun buku 2023 senilai Rp200,25 miliar atau setara Rp745 per saham kepada para investor. Direktur Utama Roda Vivatex Wiriady Widjaja dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan, Dewan Komisaris telah menyetujui keputusan Direksi RDTX untuk membagi dan membayar dividen interim tahun buku yang berakhir pada 30 September 2023 sebesar Rp200,25 miliar. \" Dividen interim  tahun buku 2023 senilai Rp745 per saham atau seluruhnya berjumlah Rp200,25 miliar,\" tulis Wiriady, dalam keterbukaan informasi, Rabu (13/12/2023). Dia melanjutkan, cum dividen interim RDTX di pasar reguler dan negosiasi adalah pada 21 Desember 2023 dan ex dividen interim di pasar reguler dan negosiasi pada 22 Desember 2023. Lalu cum dividen interim di pasar tunai pada 27 Desember 2023 dan ex dividen interim di pasar tunai pada 28 Desember 2023. Recording date atau pemegang saham yang berhak atas dividen adalah pada 27 Desember 2023. \"Pelaksanaan pembayaran dividen interim adalah pada 12 Januari 2024,\" ucapnya. Wiriady menuturkan jadwal pelaksanaan dan tata cara pembayaran dividen interim telah dikoordinasikan dengan BEI, Kustodian Sentral Efek Indonesia ( KSEI ), dan Biro Administrasi Efek perseroan. Perseroan juga menegaskan pembagian dividen interim untuk tahun 2023 kepada pemegang saham, sebagaimana disebutkan dan tidak akan mempengaruhi kelangsungan usaha RDTX. Sebagai informasi, Roda Vivatex melaporkan pendapatan bersih per 30 September 2023 menembus Rp400,48 miliar atau 6,68% lebih tinggi daripada kuartal III/2022 sebesar Rp375,40 miliar. Secara rinci, kontribusi paling jumbo pendapatan RDTX diperoleh dari pendaparan sewa senilai Rp202,63 miliar, pendapatan pemeliharaan dan daya senilai Rp136,53 miliar, parkir Rp16,65 miliar, dan pendapatan lembur Rp26,25 miliar. Alhasil, perseroan mencatatkan laba bersih tahun berjalan yang dapat diatribusikan kepada entitas induk senilai Rp221,16 miliar, laba tersebut naik 14,34% secara year-on-year (yoy) dibandingkan kuartal III/2022 yang sebesar Rp193,42 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231213/192/1723545/roda-vivatex-rdtx-tebar-dividen-interim-rp745-per-saham-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-11 17:27:00", "title": "3 Emiten Kucurkan Dividen Besok Jumat (12/1/2024)", "content": " Bisnis.com , JAKARTA — Tiga emiten PT  Adaro Energy Indonesia  Tbk. (ADRO), PT  Indonesia Kendaraan Terminal  Tbk (IPCC) dan PT  Roda Vivatex  Tbk. (RDTX) akan mengucurkan dividen kepada pemegang saham pada Jumat (12/1/2024). Emiten batu bara yang dinakhodai  Garibaldi Thohir , PT Adaro Energy Indonesia Tbk. (ADRO) tercatat akan membagikan dividen interim US$400 juta atau setara dengan Rp6,17 triliun. Dividen ini akan dibagikan untuk pemegang 30,88 miliar saham atau sebesar Rp199,98 per saham. Mahardika Putranto, Sekretaris Perusahaan ADRO menyampaikan kurs konversi yang digunakan untuk pembagian dividen tunai interim tersebut ditentukan berdasarkan kurs tengah Bank Indonesia tanggal 2 Januari 2024, yaitu senilai Rp15.439 per dolar AS. Dengan demikian jumlah keseluruhan dividen tunai interim yang akan dibagikan Adaro dalam mata uang rupiah adalah sebesar Rp6.175.623.555.882 (Rp6,17 triliun). \"Dividen Adaro dibagikan untuk pemegang 30.881.205.900 (30,88 miliar) lembar saham atau sebesar Rp199,98 per saham,\" paparnya dalam keterbukaan informasi. Dari Grup  BUMN , Entitas Pelindo PT Indonesia Kendaraan Terminal Tbk (IPCC) akan melakukan pembayaran dividen besok. IPCC akan membagikan total Rp39,4 miliar dividen atau setara Rp21,7 per saham. Mengacu keterbukaan informasi di laman BEI, jadwal terbaru cum dividen IPCC di pasar reguler dan pasar negosiasi jatuh pada 22 Desember 2023. Sementara itu,  recording date  atau daftar pemegang saham yang berhak atas dividen interim yaitu pada 28 Desember 2023. Pembayaran  dividen interim  IPCC akan dilakukan pada 12 Januari 2024. Adapun, jumlah dividen tersebut berasal dari laba bersih IPCC periode Januari–Juni 2023 dengan dividend payout ratio ekuivalen sebesar 50% atau setara dividen per lembar saham sebesar Rp21,70. Alhasil, dengan besaran dividen per lembarnya dan asumsi harga rata-rata saham IPCC dalam beberapa waktu terakhir ini di level Rp710, maka imbal hasil ( yield ) dividen mencapai 3,06%. Keputusan ini diharapkan memberikan nilai tambah bagi para pemegang saham perusahaan. ADRO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADRO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1704968612191\" }); Sementara itu, RDTX berencana membagikan dividen interim tahun buku 2023 senilai Rp200,25 miliar atau setara Rp745 per saham kepada para investor. Direktur Utama Roda Vivatex Wiriady Widjaja dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan, Dewan Komisaris telah menyetujui keputusan Direksi RDTX untuk membagi dan membayar dividen interim tahun buku yang berakhir pada 30 September 2023 sebesar Rp200,25 miliar. \"Dividen interim tahun buku 2023 senilai Rp745 per saham atau seluruhnya berjumlah Rp200,25 miliar,\" tulis Wiriady, dalam keterbukaan informasi. Dia melanjutkan, cum dividen interim RDTX di pasar reguler dan negosiasi adalah pada 21 Desember 2023 dan ex dividen interim di pasar reguler dan negosiasi pada 22 Desember 2023. Lalu cum dividen interim di pasar tunai pada 27 Desember 2023 dan ex dividen interim di pasar tunai pada 28 Desember 2023. Recording date atau pemegang saham yang berhak atas dividen adalah pada 27 Desember 2023. \"Pelaksanaan pembayaran dividen interim adalah pada 12 Januari 2024,\" ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240111/192/1731505/3-emiten-kucurkan-dividen-besok-jumat-1212024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]