[
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:58:00", "title": "Rekomendasi Saham dan Pergerakan IHSG Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/189/1814331/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-09 11:47:07", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2022-01-26 16:57:00", "title": "Sumsel Dukung Semen Baturaja Masuk Holding SIG", "content": " Bisnis.com , PALEMBANG – Pemprov Sumatra Selatan menyambut baik rencana integrasi PT  Semen Baturaja  Tbk dengan PT Semen Indonesia (Persero) Tbk atau SIG. Gubernur  Sumsel  Herman Deru mengatakan pihaknya berharap di bawah Semen Indonesia, Semen Baturaja bisa lebih leluasa dalam bersaing. Di samping itu emiten berkode SMBR itu, sebagai BUMN yang pabrik dan bahan bakunya di wilayah Sumsel, tentu akan memberikan efek baik bagi Sumsel di level nasional. “Kompetisi juga akan berjalan dinamis, dan ini membuat kita tidak dapat berdiri sendiri,” katanya dalam siaran pers, Rabu (26/1/2022). Menurutnya, jika sudah bergabung tentu akan membuat efisiensi dan kualitas produksi SMBR semakin kuat. \"Saya rasa integrasi antarkeduanya membuat efisiensi dan kualitasnya semakin kuat dan ini mudah-mudahan memberikan dampak yang baik,\" katanya. Sementara itu, Direktur Utama PT Semen Baturaja Tbk Jobi Triananda Hasjim menjelaskan integrasi dilakukan karena imbauan pemerintah pusat yang meminta semua semen BUMN di Indonesia menjadi satu kesatuan dengan Semen Indonesia (SIG). Hal itu dilakukan untuk mengefektifkan manajemen.  “Semua pabrik semen milik BUMN sudah bergabung di bawah Semen Indonesia Group,\" terangnya. Dia juga mengatakan, brand atau merek Semen Baturaja tidak akan berubah dan tetap menjadi seperti yang ada sekarang. “Mengenai produksinya tetap di Baturaja dan tidak mengubah namanya, dan ada beberapa hal akan diatur oleh  holding  pusat,” terangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20220126/534/1493636/sumsel-dukung-semen-baturaja-masuk-holding-sig?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-21 10:00:00", "title": "Berencana Rights Issue, Saham SMGR Mampu Tembus Rp10.800?", "content": " Bisnis.com, JAKARTA - Emiten plat merah PT Semen Indonesia (Persero) Tbk. (SMGR) bakal segera mendapatkan inbreng saham PT Semen Baturaja (Persero) Tbk. (SMBR) dari pemerintah. Sebagai langkah lanjutan, SMGR bakal melakukan  rights issue  untuk memenuhi ketentuan setelah akusisi. Analis Henan Putihrai Sekuritas Andreas Yordan menilai khusus SMGR. Salah satu tujuan dari  rights issue  SMGR ialah untuk mengakuisisi SMBR. Apabila membandingkan harga, SMGR memiliki EV/ton sekitar 1,3 juta, sedangkan SMBR memiliki EV/ton sebesar 1,7 juta, artinya SMBR memang cenderung lebih mahal. \"Akuisisi ini juga bukanlah akuisisi  untuk mengeleminasi kompetitor. Performa keuangan SMBR juga masih kalah jauh dibanding SMGR. Namun, kita perlu melihat lagi nanti harga penebusan, rasio, dll terkait  rights issue  untuk menentukan peluang dari  rights issue  nanti,\" tuturnya kepada Bisnis, Minggu (20//2/2022). Andreas merekomendasi SMGR beli dengan target Rp10.800. Pasalnya, SMGR merupakan perusahaan semen yang berhasil mendapatkan DMO batu bara pada Januari. Henan Putihrai juga meyakini pertumbuhan marketing sales dari perusahaan-perusahaan properti serta insentif yang masih berlanjut akan mendorong pembangunan pada 2022. Sebelumnya, Menteri BUMN Erick Thohir menyebut ada rencana  rights issue  pada 5 emiten BUMN yakni PT Semen Indonesia (Persero) Tbk. (SMGR), PT Bank Tabungan Negara (Persero) Tbk. (BBTN), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Krakatau Steel (Persero) Tbk. (KRAS), dan PT Kimia Farma Tbk. (KAEF). Rights issue  SMGR merupakan bagian dari konsolidasi perusahaan semen milik negara. Pemerintah bakal memasukan SMBR sebagai bagian dari holding semen. \"Ada satu yang tertinggal Semen Baturaja, akhirnya berdiri sendiri tapi tidak menjadi ekosistem semen grup padahal kita harus berkompetisi dengan perusahaan semen swasta dan asing,\" jelasnya. SMGR akan melakukan  rights issue  bersamaan dengan inbreng saham SMBR ke dalam holding semen tersebut, yang merupakan bagian dari penguatan sinergi bisnis perusahaan. Erick menyebut ketika SMBR menjadi bagian dari holding semen, nantinya kebutuhan semen di wilayah Sumatera Selatan tidak perlu lagi diambil dari Semen Padang lagi, sehingga bisa fokus pada aktivitas ekspor semen. \"Kalau dikonsolidasi, SMBR memperkuat footprint semen di Sumatera Selatan, produk semen padang tak perlu lagi masuk, tapi dukung ekspor ke luar negeri, karena sekarang juga banyak negara-negara meminta ekspor semen,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220221/189/1502751/berencana-rights-issue-saham-smgr-mampu-tembus-rp10800?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-03-22 07:00:00", "title": "Harga Batu Bara Gerus Marjin, Saham Semen INTP dan SMBR Masih Prospektif?", "content": "", "link": "https://market.bisnis.com/read/20220322/192/1513510/harga-batu-bara-gerus-marjin-saham-semen-intp-dan-smbr-masih-prospektif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-24 14:58:00", "title": "Semen Baturaja Sulap Lahan Bekas Tambang Jadi Habitat Budi Daya Koloni Lebah Trigona", "content": " Bisnis.com , PALEMBANG – PT  Semen Baturaja  (Persero) Tbk melakukan reklamasi lahan bekas tambang seluas 30,14 hektare di Baturaja, Kabupaten Ogan Komering Ulu, Sumatra Selatan, dengan konsep ekonomi hijau lewat budi daya lebah trigona. Vice President Mining PT Semen Baturaja (Persero) Tbk Hendri Irawan Manuhutu mengatakan lingkungan bekas tambang emiten berkode SMBR itu mendukung untuk kegiatan ternak lebah. “Budidaya lebah trigona ini menjadi role mode untuk ekonomi hijau pada area bekas tambang yang tidak ekonomis lagi menjadi penghasil madu dengan nilai ekonomi tinggi,” katanya, Selasa (24/5/2022). Hendri menjelaskan pemanfaatan area bekas tambang terbuka (quarry) untuk bahan baku pembuatan semen itu menggunakan sistem silvikultur untuk revegetasinya. Lewat program reklamasi dan revegetasi itu, kata dia, menumbuhkan banyak jenis tanaman mulai dari buah-buahan, tanaman pohon dan tanaman hias berbunga. Jenis tanaman hias yang banyak mengandung  nectar  dan  pollen  yang ditanam sangat disukai oleh koloni lebah. “Sehingga muncullah ide untuk pemanfaatan tanaman tersebut sebagai habitat budi daya koloni lebah trigona,” paparnya. Irawan memaparkan perusahaan telah melakukan panen perdana pada tahun lalu dan hasilnya dinilai cukup memuaskan. Saat ini produksi madu trigona telah mencapai 3 liter – 5 liter per 1,5 bulan yang berasal dari 40 kotak koloni lebah. Adapun potensi produksi madu dari total luasan area reklamasi itu bisa mencapai 45–90 liter per bulan dengan paramater asumsi 0,1 – 0,2 liter per kotak per bulan. “Berdasarkan referensi sebuah hasil penelitian, untuk satu hektar lokasi hijau dapat ditempatkan sebanyak 15 kotak koloni lebah. Namun untuk saat ini, belum semua area reklamasi bisa dioptimalkan dikarenakan masih dalam tahap penelitian dan pengamatan,” katanya. Perseroan pun berencana untuk memberdayakan peternak lebah lokal berpengalaman di wilayah Baturaja dalam penerapan inovasi tersebut.  “Sehingga diharapkan mampu mengedukasi masyarakat lain untuk ikut melakukan budi daya lebah secara mandiri karena nilai ekonominya tinggi,” katanya. Diketahui, dalam program budi daya habitat koloni lebah trigona, perseroan melakukan kegiatan pembenihan, penyapihan, pembibitan di lokasi Nursery Green House Division Mining.  Setelah bibit siap untuk ditanam terlebih dahulu area yang akan ditanami tanaman untuk tempat berkembang biak lebah trigona dilakukan penebaran  legume cover crop  (LCC) agar tanah lebih subur kembali. Lebah Trigona merupakan salah satu genus lebah tanpa sengat terbesar. Sehingga, lebah ini paling banyak dipelihara secara tradisional oleh masyarakat pedesaan sekitar kawasan hutan di Tanah Air. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20220524/534/1536406/semen-baturaja-sulap-lahan-bekas-tambang-jadi-habitat-budi-daya-koloni-lebah-trigona?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-06 14:22:00", "title": "Semen Baturaja Berkomitmen Jalankan Praktik GCG", "content": " Bisnis.com , PALEMBANG – PT  Semen Baturaja  (Persero) Tbk atau SMBR berkomitmen untuk menjalankan tata kelola perusahaan yang baik ( good corporate gorvenance /GCG) di seluruh unit kerja. Direktur Utama PT Semen Baturaja (Persero) Tbk Daconi mengatakan penerapan prinsip GCG di tubuh perusahaan pelat merah itu untuk menjaga kepercayaan stakeholders.  “Selain itu sebagai perusahaan publik pun perlu adanya penerapan GCG di seluruh unit kerja,” katanya dalam keterangan pers yang diterima Bisnis, Senin (6/6/2022). Daconi mengemukakan praktik CGC SMBR telah diapresiasi banyak pihak. Salah satunya melalui ajang 13thIndonesia Institure for Corporate Directorship (IICD) Corporate Governance Award 2022. Dia memaparkan perseroan telah menyabet penghargaan sebagai best state owned enterprise,sekaligus memeroleh Top 50 Mid Capitalization of Public Listed Company (Mid Cap PLCs). “Penghargaan ini merupakan bentuk apresiasi atas kerja keras seluruh jajaran SMBR dalam membangun dan menerapkan prinsip-prinsip GCG diseluruh unit kerja,” paparnya. Adapun dikutip dari situs resmi perseroan, prinsip GCG yang diterapkan SMBR, yakni transparansi, akuntabilitas, responsibilitas, independensi, dan kewajaran. Diketahui, Ajang IICD memberikan penghargaan kepada emiten yang telah mengimplementasikan praktik GCG dan tidak terkait kasus serius yang bertentangan dengan prinsip-prinsip GCG. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20220606/534/1540378/semen-baturaja-berkomitmen-jalankan-praktik-gcg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-08 16:00:00", "title": "Rights Issue dan Rencana Semen Indonesia (SMGR) untuk Semen Baturaja (SMBR)", "content": "", "link": "https://market.bisnis.com/read/20220608/192/1541340/rights-issue-dan-rencana-semen-indonesia-smgr-untuk-semen-baturaja-smbr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-09 19:45:00", "title": "Jalan Masuk Semen Baturaja (SMBR) Bergabung ke Semen Indonesia Group (SMGR)", "content": "", "link": "https://market.bisnis.com/read/20220609/192/1541975/jalan-masuk-semen-baturaja-smbr-bergabung-ke-semen-indonesia-group-smgr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:47:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220706/442/1551721/emiten-semen-konsolidasi-poles-smgr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-08 16:55:00", "title": "Semen Baturaja Dukung Pemulihan Ekonomi Sumsel", "content": " Bisnis.com , PALEMBANG – PT  Semen Baturaja  (Persero) Tbk mendukung pemulihan ekonomi di Sumatra Selatan lewat keterlibatan di berbagai program dan kegiatan pemerintah daerah. Senior Manager Corporate Social Responsibility PT Semen Baturaja (Persero) Tbk atau SMBR Gili Aprial Braja mengatakan pihaknya berupaya untuk meningkatkan pemasaran produk yang dihasilkan UMKM binaan perseroan. “Salah satunya produk madu hasil budi daya dari konservasi lahan bekas tambang, kami tampilkan produk itu di gelaran Sriwijaya Expo 2022,” katanya, Jumat (8/7/2022). Sinergitas antara BUMN dan pemerintah daerah itu diyakini bisa memulihkan ekonomi di Sumsel yang sebelumnya terkontraksi lantaran pandemi Covid-19. Oleh karena itu, produsen semen yang memiliki pabrik di Baturaja, Kabupaten Ogan Komering Ulu, merespons positif agenda tingkat provinsi hingga nasional yang digelar pemerintah daerah.  “Tak hanya itu, ini juga menjadi sisi positif SMBR dalam mendukung kemajuan perekonomian di Provinsi Sumsel,” ujar dia. Pameran Sriwijaya Expo 2022 menjadi ajang BUMN dan BUMD yang beroperasional di Sumsel unjuk gigi. Agenda tahunan yang digelar Pemprov Sumsel, pada tahun ini, berbarengan dengan Festival Olahraga Rekreasi Nasional (FORNAS) VI yang berlangsung di Jakabaring Sport City (JSC) Palembang. Sriwijaya Expo digelar untuk membantu UMKM dalam memamerkan dan memasarkan produk unggulan, jasa, investasi, perbankan, pariwisata, industri dan kerajinan khas daerah. Sebelumnya, Gubernur Sumsel Herman Deru mengatakan Sriwijaya Expo menjadi bukti bangkitnya kembali ekonomi di Sumsel pasca pandemi. Sebab selama digelarnya event tersebut, nilai transaksi penjualan mencapai Rp3,3 miliar. \"Ini menjadi bukti keberhasilan bagi Sumsel. Apalagi Sriwijaya Expo ini diikuti begitu banyak UMKM dari berbagai sektor usaha yang tentunya semakin menambah antusias masyarakat,\" kata Deru. Gubernur turut mengapresiasi para peserta pameran tahunan itu, termasuk PT Semen Baturaja (Persero) Tbk yang diberi penghargaan Stand Terbaik II Kategori BUMN, BUMD dan Perusahaan Swasta dalam Event Sriwijaya Expo 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20220708/534/1552840/semen-baturaja-dukung-pemulihan-ekonomi-sumsel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-11 18:33:00", "title": "Semen Baturaja Kembangkan Kebun Durian di Sekitar Pabrik OKU", "content": " Bisnis.com , PALEMBANG – PT  Semen Baturaja  (Persero) Tbk mengembangkan kebun durian sebagai upaya perseroan untuk menerapkan program penghijauan di sekitar wilayah operasi produsen semen nasional tersebut. Direktur Produksi dan Pengembangan PT Semen Baturaja (Persero) Tbk Suherman Yahya mengatakan emiten berkode SMBR itu telah menerapkan program penghijauan dengan sistem sulvikultur sejak 2017 lalu. “SMBR telah menanam lebih dari 10.000 pohon di lingkungan area pabrik Baturaja, Kabupaten Ogan Komering Ulu (OKU),” katanya, Senin (11/6/2022). Diketahui, sistem silvikultur merupakan pengelolaan yang berfokus pada perawatan tegakan hutan demi mencapai aspek ekologi dan ekonomi yang diharapkan. “Sehingga diharapkan penanaman pohon durian ini bisa meningkatkan keanekaragaman hayati di sekitarnya,” kata dia. Suherman menambahkan, pihaknya berkomitmen untuk melibatkan warga sekitar. Tak hanya lewat kebun durian, SMBR bersinergi dengan Dinas Lingkungan Hidup Kabupaten OKU membuat program tree planterschool. Dia menjelaskan hal itu sejalan dengan program pemerintah yang bertajuk sekolah adiwiyata. Sekolah Adiwiyata merupakan salah satu program Kementerian Lingkungan Hidup dalam rangka mendorong terciptanya pengetahuan dan kesadaran warga sekolah dalam upaya pelestarian lingkungan hidup. “SMBR memberikan apresiasi melalui piagam penghargaan kepada lima sekolah yang meraih predikat Sekolah Adiwiyata di Kabupaten OKU yang telah memberikan kontribusi dan mendukung pelestarian lingkungan hidup,” kata dia. Menurut Suherman, langkah perseroan itu merupakan salah satu program tanggung jawab sosial perusahaan di bidang lingkungan hidup. \"Tak hanya piagam, kami juga memberikan Bibit Tanaman kepada Sekolah Adiwiyata berupa bibit durian, jambu, alpukat, asam jawa. Semoga warga sekolah memiliki lingkungan yang sehat dan peduli dengan lingkungan” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20220711/534/1553694/semen-baturaja-kembangkan-kebun-durian-di-sekitar-pabrik-oku?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-29 13:00:00", "title": "Pendapatan SMBR Naik, Laba Bersih Melonjak Jadi Rp15,77 Miliar", "content": " Bisnis.com , JAKARTA – PT  Semen Baturaja  (Persero) Tbk. (SMBR) membukukan laba bersih mencapai Rp15,77 miliar sepanjang semester I/2022. Pendapatan emiten semen SMBR tercatat naik tipis tipis pada semester I/2022 dibandingkan periode yang sama tahun lalu. Di saat yang sama, laba perusahaan melonjak hampir 500 persen. Berdasarkan laporan keuangan per 30 Juni 2022 yang dipublikasikan di Bisnis Indonesia hari ini, Jumat (29/7/2022), pendapatan perusahaan naik dari Rp763,63 miliar pada semester I/2021 menjadi Rp825,49 miliar pada paruh pertama tahun ini. SMBR sepanjang tahun ini memiliki beban pokok penjualan usaha sebesar Rp446,12 miliar. Lalu ditambah dengan beban usaha Rp227,22 miliar, perusahaan mengalami laba kotor Rp102,14 miliar. Laba SMBR dikurangi pendapatan beban keuangan Rp77,12 miliar dan pajak penghasilan Rp9,24 miliar, laba bersih sepanjang tahun ini sebesar Rp15,77 miliar. Angka tersebut naik dibandingkan semester I/2021 yang surplus Rp15,48 miliar. Sementara itu, posisi aset SMBR tergerus tipis menjadi Rp5,80 triliun per 30 Juni 2022 dari posisi Rp5,81 triliun pada akhir tahun lalu. Hal ini seiring penurunan tajam pada posisi kas dan setara kas yang menjadi Rp478,63 miliar daro Rp534,82 miliar. Total liabilitas SMBR turun dari Rp2,35 triliun pada akhir 2021 menjadi Rp2,32 triliun sepanjang tahun ini. Sebaliknya, posisi ekuitas Rp3,48 triliun sepanjang tahun ini, tumbuh tipis dibandingkan dengan akhir 2021 sebesar Rp3,46 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220729/192/1560707/pendapatan-smbr-naik-laba-bersih-melonjak-jadi-rp1577-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-16 13:05:00", "title": "Semen Baturaja (SMBR) Masih Optimistis Capai Target Penjualan 2,3 Juta Ton", "content": " Bisnis.com,  JAKARTA—Kendati serapan semen dalam negeri hingga September 2019 masih mencatatkan penurunan sebesar 2,2% secara tahunan, PT Semen Baturaja (Persero) Tbk. tetap optimistis dapat mencapai target penjualan tahun ini. Berdasarkan data Asosiasi Semen Indonesia (ASI) konsumsi semen pada kuartal III/2019 di dalam negeri lebih rendah 2,2% dari realisasi periode yang sama tahun lalu menjadi 45,75 juta ton. Corporate Secretary Semen Baturaja Basthony Santri mengatakan keyakinan dapat mencapai target yang telah ditetapkan karena perseroan melihat proyek pembangunan infrastruktur milik pemerintah pada paruh kedua tahun ini yang menggeliat. “Hal ini merupakan momentum bagi SMBR dengan memanfaatkan komitmen pemerintah dalam mempercepat sejumlah proyek,” ujarnya, Rabu (16/10/2019). Sepanjang periode Januari—September 2019, Basthony menyebutkan perseroan membukukan penjualan sebesar 1,51 juta ton. Pada periode yang sama tahun lalu, volume penjualan SMBR sebesar 1,5 juta ton. Hingga akhir 2019, perseroan membidik penjualan sebesar 2,3 juta ton. Perseroan memiliki basis penjualan di wilayah Sumatra bagian selatan atau Sumbagsel. Permintaan semen di wilayah ini justru mulai menunjukkan pertumbuhan yang cukup signifikan dibandingkan konsumsi secara nasional. Tercatat Agustus 2019 saja, serapan semen di wilayah Sumbagsel tumbuh mencapai 9,4% apabila dibandingkan dengan bulan sebelumnya. Direktur Utama SMBR Jobi Triananda Hasjim dalam pernyataan resminya baru-baru ini menyampaikan komitmen pemerintah untuk mempercepat sejumlah proyek pembangunan infrastruktur penghubung, seperti ruas jalan tol Sumsel-Lampung dan pencairan alokasi Dana Desa tahap tiga yang telah dimulai sejak akhir Juli akan menjadi katalisator bagi proyek-proyek lainnya. Perseroan juga akan tetap fokus mengembangkan sektor ritel sebagai kontributor utama terhadap volume penjualan SMBR dengan promosi di tingkat ritel dan konsumer, serta memperkuat saluran distribusi dan logistik melalui  cement making center . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191016/192/1159708/semen-baturaja-smbr-masih-optimistis-capai-target-penjualan-23-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-12-05 09:51:00", "title": "Penjualan Semen SMBR Capai 1,698 Juta Ton", "content": " Bisnis.com,  JAKARTA - Volume penjualan PT Semen Baturaja (Persero) Tbk. sepanjang Januari-Oktober 2019 sebesar 1,698 juta ton. Jumlah tersebut mencapai 73% dari target sepanjang tahun ini. Namun, jika dibandingkan dengan periode yang sama tahun lalu, penjualan tersebut turun 3% y-o-y. Penurunan volume penjualan tersebut dipengaruhi oleh kondisi industri semen nasional yang masih belum bergairah memasuki kuartal IV/2019, meskipun permintaan semen nasional pada Oktober 2019 tumbuh 7,4% month to month. Namun, pertumbuhan tersebut belum mampu merubah kondisi permintaan semen nasional sepanjang 2019 yang masih terkoreksi 1,2% y-o-y. Kondisi tersebut jauh lebih baik dibandingkan permintaan semen di wilayah Sumbagsel yang merupakan basis wilayah pemasaran Semen Baturaja yang terkoreksi hingga 11,7% y-o-y. Di tengah penurunan serapan semen, emiten dengan ticker SMBR ini bisa menjaga  market share  di wilayah Sumbagsel hingga Oktober 2019 yang mencapai 34% atau naik 3% y-o-y. “ Market share  tertinggi berada di Sumatera Selatan yaitu sebesar 64% atau naik 10% y-o-y,\" ujar Direktur Utama Semen Baturaja Jobi Triananda Hasjim dalam keterangan resmi, Kamis (5/12/2019). Pendapatan Perseroan pun sampai dengan Oktober 2019 tetap tumbuh 2% y-o-y menjadi Rp1,58 triliun dari Rp1,55 triliun. Jobi juga menyatakan akan terus mengoptimalkan penjualan semen domestik melalui peningkatan fasilitas distribution centre untuk mengejar target pada sisa dua bulan terakhir. “Saat ini kami sedang membangun dermaga  jetty  untuk memudahkan distribusi dari dan ke wilayah Palembang dan Jambi,\" tambah Jobi. Selain itu, perseroan juga tetap fokus mengembangkan bisnis hulu dan hilir serta melakukan berbagai efisiensi biaya produksi untuk mengoptimalkan pendapatan pada 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191205/192/1178137/penjualan-semen-smbr-capai-1698-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:47:44", "title": "Sinergi BUMN dalam Rapimnas RKAP 2019 Sinergi BUMN dalam Rapimnas RKAP 2019", "content": " ", "link": "https://foto.bisnis.com/view/20181022/851925/sinergi-bumn-dalam-rapimnas-rkap-2019?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-25 12:46:00", "title": "Dicopot dari Perusahaan Gas Negara (PGAS), Jobi Pimpin Semen Baturaja (SMBR)", "content": " Bisnis.com , JAKARTA — Mantan Direktur Utama PT Perusahaan Gas Negara Tbk. periode 2017-2018 Jobi Triananda Hasjim didapuk menjadi Direktur Utama PT Semen Baturaja (Persero) Tbk. menggantikan Rahmad Pribadi. Kementerian Badan Usaha Milik Negara selaku pemegang saham Semen Baturaja merombak pucuk pimpinan dalam rapat umum pemegang saham luar biasa (RUPSLB), Kamis (25/10/2018). Posisi direktur utama yang diisi Rahmad selama 18 bulan resmi digantikan oleh Jobi.  Deputi Bidang Usaha Energi, Logistik, Kawasan dan Pariwisata Kementerian BUMN Edwin Hidayat Abdullah menyebut sosok Jobi sebagai manajemen profesional. Pasalnya, dia pernah mengisi berbagai posisi mulai dari perusahaan energi hingga rekayasa industri. “[Jobi] orang teknik yang punya latar belakang bisnis juga jadi nanti bisa berkolaborasi,” ujarnya di Jakarta, Kamis (25/10/2018). Ditemui usari RUPSLB, Mantan Direktur Utama Semen Baturaja Periode 2017-2018 Rahmad Pribadi mengatakan pergantian direksi merupakan kewenangan pemegang saham. Pihaknya berharap direktur utama yang baru dapat terus membangun emiten berkode saham SMBR itu. “Direktur utama yang baru diharapkan bisa membangun SMBR lebih baik lagi,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181025/192/853109/dicopot-dari-perusahaan-gas-negara-pgas-jobi-pimpin-semen-baturaja-smbr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-15 16:32:00", "title": "Semen Baturaja dan Semen Indonesia Gandeng PLN Efisienkan Biaya Produksi", "content": " Bisnis.com,  JAKARTA - Perseroan semen pelat merah, PT Semen Indonesia (Persero) Tbk. dan PT Semen Baturaja (Persero) Tbk., menggandeng PT Perusahaan Listrik Negara (Persero) untuk meningkatkan produksi semen dan turunannya. Semen Indonesia dan Semen Baturaja meneken nota kesepahaman pemanfaatan gipsum fly ash dan bottom ash (FABA) di Kementerian Badan Usaha Milik Negara (BUMN), Jakarta, Kamis (15/3). Direktur Human Capital Management Perusahaan Listrik Negara (PLN) Muhamad Ali menjelaskan bahwa selama ini pihaknya telah bekerja sama dengan perseroan semen swasta untuk pemanfaatan gipsum FABA. Produk tersebut merupakan limbah yang dihasilkan dari konsumsi batu bara di Pembangkit Listrik Tenaga Uap (PLTU). Ali mengatakan PLN memroduksi 5,23 juta ton FABA per tahun. Secara rinci, komposisi pasokan yang akan diberikan ke perseroan semen BUMN nantinya akan dibahas dalam perjanjian kerja sama. “Produk bottom ash dapat menjadi subsitusi bahan baku produksi semen sementara fly ash menjadi tambahan produk akhir semen yang dihasilkan,” paparnya di Jakarta, Kamis (15/4). Dia menambahkan bahwa pemanfaatan FABA akan menguntungkan perseroan semen. Apalagi, produksi material tersebut oleh PLN ke depan akan meningkat sejalan dengan program listrik 35.000 megawatt yang dicanangkan pemerintah. Ali menyebut saat ini PLN bekerja sama dengan empat perusahaan swasta untuk pemanfataan FABA. Kesepakatan penjualan baik kepada swasta maupun BUMN akan diatur secara business to business. Direktur Utama Semen Indonesia Hendi Prio Santoso mengaku optimistis dengan kesepahaman yang diteken. Diharapkan, langkah tersebut mampu mendukung program pemerintah untuk mempercepat laju pertumbuhan infrastruktur. Sebagai catatan, Semen Baturaja dan Semen Indonesia memang tengah menggulirkan efisiensi untuk menekan biaya produksi pada 2018. Semen Baturaja misalnya, menyatakan akan menjalin berbagai sinergi yang berujung kepada efisiensi. Selain itu, emiten berkode saham SMBR itu berencana mengakuisisi tambang batu bara untuk menekan biaya produksi. Deputi Bidang Usaha Energi, Logistik, Kawasan dan Pariwisata Kementerian Badan Usaha Milik Negara (BUMN) Edwin Hidayat Abdullah menjelaskan bahwa struktur biaya terbesar untuk dua BUMN semen tersebut yakni bahan baku dan logistik. Kenaikan harga batu bara sebesar 30% dan biaya distribusi logistik menambah beban perseroan. Akan tetapi, pihaknya optimis laba bersih BUMN semen pada 2018 akan mengalami pertumbuhan. Dengan catatan, dilakukan perbaikan daya saing dengan mempertajam pemasaran dan mengefisiensikan pengeluaran perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180315/192/750329/semen-baturaja-dan-semen-indonesia-gandeng-pln-efisienkan-biaya-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-19 10:45:00", "title": "Sriwijaya FC kian Eksis, Dapat Sponsor dari Semen Baturaja", "content": " Bisnis.com , PALEMBANG – PT Semen Baturaja (Persero) Tbk, memantapkan diri sebagai sponsor Sriwijaya FC musim kompetisi 2018 untuk mengarungi dua kompetisi sekaligus yakni Liga 1 dan Piala Indonesia. Perusahaan yang memiliki pabrik di Baturaja, Kabupaten Ogan Komering Ulu, mengukuhkan kesepakatan sebagai pendukung kebutuhan dana Sriwijaya FC musim kompetisi 2018 dengan melakukan penandatangan kontrak kerja dengan PT Sriwijaya Optimis Mandiri (SOM). Direktur Utama PT Semen Baturaja (Persero) Tbk Rahmad Pribadi mengatakan melalui kerja sama ini, perusahaan berharap kinerja tahun 2018 ikut terdongkrak karena masyarakat semakin kenal dengan produk perseroan. Dia melanjutkan pihaknya dengan PT SOM juga sepakat mengusung  tagline  ‘Semen Baturaja, Semennyo Laskar Wong Kito.’ “Harapannya Semen Baturaja bisa seperti halnya Semen Padang yang begitu identik dengan klub bola di sana. Kami pun berharap masyarakat Sumsel juga nantinya seperti itu, ketika ingat Laskar Wong Kito maka secara spontanitas akan langsung teringat Semen Baturaja,” paparnya usai penandatanganan kontrak kerja Rabu malam (18/4/2018). Rahmad mengatakan langkah perusahaan mengandeng Sriwijaya FC ini juga tidak lepas dari tekad perusahaan untuk terus bertumbuh. Pembina Sriwijaya FC Alex Noerdin mengatakan SFC saat ini telah tumbuh menjadi klub profesional yang terus meningkat citra dan  brand -nya di Tanah Air. “Setelah Smartfren, kini Semen Baturaja. Kami berharap ke depan semakin banyak perusahaan yang tertarik untuk bekerja sama dalam skema sponsorship. Seperti diketahui bahwa pada musim ini, kami mengusung target juara, artinya dibutuhkan dana yang tidak sedikit,” ujarnya. Direktur Utama PT SOM IGB Surya Negara menambahkan pihaknya menjanjikan bakal kerjasama ini bakal menguntungkan karena secara nasional Sriwijaya FC saat ini menjadi salah satu klub yang paling digemari dengan jutaan fans yang tersebar di seluruh Indonesia atau tidak sebatas wilayah Sumatra Selatan. “Mudah saja melihatnya. Saat ini stadion selalu penuh dan pertandingan SFC juga selalu ditayangkan  live . Bahkan di beberapa laga terakhir seperti saat melawan Persib dan Persipura menjadi laga  bigmacth ,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bola.bisnis.com/read/20180419/398/786207/sriwijaya-fc-kian-eksis-dapat-sponsor-dari-semen-baturaja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-02 20:30:00", "title": "Ini Alasan Semen Baturaja (SMBR) Minta Kebijakan Insentif untuk Sektor Properti", "content": " Bisnis.com ,JAKARTA — PT Semen Baturaja (Persero) Tbk. menilai insentif bagi industri properti akan mengerek kinerja keuangan produsen semen yang masih tertekan akibat kelebihan pasokan. Direktur Utama Semen Baturaja Rahmad Pribadi mengklaim terjadi perbaikan kinerja operasional perseroan pada kuartal I/2018. Di tengah kondisi kelebihan pasokan, emiten berkode saham SMBR itu membukukan kenaikan EBITDA Margin dari 20% menjadi 23%. Akan tetapi, dia menyebut kelebihan pasokan menyebabkan harga penjualan rata-rata perseroan terkoreksi pada kuartal I/2018. Menurutnya, harga penjualan SMBR terkoreksi 6% selama periode tersebut. “Kenaikan harga batu bara bisa diimbangi dengan perbaikan efisiensi biaya produksi. Jadi, secara EBITDA Margin masih naik,” ujarnya kepada  Bisnis.co m, Rabu (2/5/2018). Rahmad mengungkapkan, penyebab turunnya laba bersih akibat biaya depresiasi dan bunga terkait dengan Pabrik Baturaja II. Selain itu, kenaikan harga batu bara memengaruhi EBITDA perseroan. Untuk mengatasi kondisi tersebut, sambungnya, perseroan akan tetap menjalankan strategi “Inisiatif Tiga Gajah” yang terdiri atas  cost leadership ,  market expansion , dan  business process streamlinin . Pasalnya, langkah itu menurutnya mampu memperbaiki kinerja operasional. Terkait regulasi, dia menyebut perlu adanya peran aktif dari pemerintah untuk mengerek kinerja produsen semen. Dalam jangka pendek, diperlukan pembatasan impor klinker dan pembangunan pabrik baru. “Sementara, dalam jangka menengah diperlukan insentif bagi sektor properti karena korelasi pertumbuhan dengan industri semen sangat erat,” paparnya. Seperti diketahui, pendapatan SMBR tercatat tumbuh 20,27% secara tahunan dari Rp327,77 miliar menjadi Rp394,21 miliar pada kuartal I/2018. Namun, laba bersih yang dikantongi perseroan tergerus 60% secara tahunan menjadi Rp12,66 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180502/192/790878/ini-alasan-semen-baturaja-smbr-minta-kebijakan-insentif-untuk-sektor-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-11 10:06:00", "title": "Semen Baturaja (SMBR) Ekspor Klinker Perdana ke Australia", "content": " Bisnis.com , JAKARTA— PT Semen Baturaja (Persero) Tbk. melakukan ekspor semen setengah jadi atau klinker perdana ke Australia sebagai siasat di tengah melemahnya nilai tukar Rupiah. Direktur Utama Semen Baturaja Rahmad Pribadi menjelaskan bahwa ekspor perdana yang dilakukan merupakan uji pengiriman atau trial cargo. Total volume yang diangkut sebesar 30.000 metrik ton. “Nilai penjualan itu sekitar US$1 juta dan apabila berhasil akan diikuti kontrak jangka panjang,” ujarnya kepada  Bisnis.com , Kamis (10/5/2018). Rahmad mengklaim ekspor klinker yang dilakukan sebagai langkah yang tepat di tengah pelemahan nilai tukar Rupiah. Pasalnya, kesempatan tersebut dapat dimanfaatkan oleh para eksportir. Dia menjelaskan bahwa dalam ekspor perdana yang dilakukan perseroan menggandeng dua Badan Usaha Milik Negara (BUMN) lainnya yakni PT Sucofindo (Persero) dan PT Pelabuhan Indonesia (Persero) II. Pengapalan dilakukan dari Pelabuhan Panjang, Lampung menuju Pelabuhan Bulwer Island, Brisbane, Australia, Rabu (9/5). Adapun, Sucofindo menjadi lembaga yang ditunjuk emiten berkode saham SMBR itu sebagai surveyor yang melakukan pengambilan contoh dan analisis klinker yang akan diekspor. Sementara, Pelindo II berperan sebagai lembaga yang ditunjuk perseroan untuk jasa stevedoring dan trucking di Pelabuhan Panjang. Sebagai catatan, SMBR mengantongi volume penjualan 150.000 ton pada Maret 2018. Dengan demikian, total volume penjualan mencapai 447.000 ton sampai dengan kuartal I/2018. Pendapatan SMBR tercatat tumbuh 20,27% secara tahunan dari Rp327,77 miliar menjadi Rp394,21 miliar pada kuartal I/2018. Namun, laba bersih yang dikantongi perseroan tergerus 60% secara tahunan menjadi Rp12,66 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180511/192/793897/semen-baturaja-smbr-ekspor-klinker-perdana-ke-australia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-17 15:41:00", "title": "PENGADAAN SEMEN: Hutama Karya Teken MoU dengan Semen Indonesia dan Semen Baturaja", "content": " Bisnis.com , JAKARTA — PT Hutama Karya (Persero) menggandeng PT Semen Indonesia (Persero) Tbk. dan PT Semen Baturaja (Persero) Tbk. untuk pengadaan produk semen. Kerja sama tersebut dituangkan melalui penandatanganan nota kesepahaman antara Hutama Karya (HK), Semen Indonesia, dan Semen Baturaja, Kamis (17/5/2018). Direktur Utama Hutama Karya Bintang Perbowo mengatakan akan bersinergi dengan Semen Indonesia dan Semen Baturaja dalam penyediaan produk semen untuk mendukung kegiatan usaha perseroan. \"Sinergi ini dilaksanakan dengan memperhatikan competitiveness value milik Semen Indonesia dan Semen Baturaja terhadap industri semen secara nasional,” ujarnya dalam siaran pers, Kamis (17/5/2018). Di sisi lain, Bintang menyebut akan memanfaatkan jasa lain dari Semen Indonesia dan Semen Baturaja. Adapun, layanan tersebut antara lain logistik, fabrikasi, dan layanan sistem informatika. Pada kesempatan yang sama, HK menandatangani nota kesepahaman dengan Hotel Indonesia Natour (HIN) bersama PT Wijaya Karya (Persero) Tbk., PT Waskita Karya (Persero) Tbk., dan PT PP (Persero) Tbk., mengenai revitalisasi Kawasan Hotel Grand Inna Bali. Lingkup Nota Kesepahaman tersebut meliputi kerja sama pembangunan dan investasi melalui pendirian kerja sama usaha atau joint venture penyusunan perjanjian bangun guna serah dan persiapan peletakkan batu pertama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180517/309/796372/pengadaan-semen-hutama-karya-teken-mou-dengan-semen-indonesia-dan-semen-baturaja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-03 23:44:00", "title": "Semen Baturaja (SMBR) Bidik Kontrak Ekspor ke Australia", "content": " Bisnis.com,  JAKARTA— PT Semen Baturaja (Persero) Tbk. tengah mengincar kontrak jangka panjang untuk ekspor semen setengah jadi atau klinker ke Australia yang ditargetkan rampung pada akhir semester I/2018. Direktur Utama Semen Baturaja Rahmad Pribadi menjelaskan bahwa permintaan klinker di Australia mencapai 500 ribu metrik ton (MT). Akan tetapi, emiten berkode saham SMBR itu masih mengutamakan pasar domestik. Rahmad menyebut saat ini perseroan tengah melakukan negosiasi untuk kontrak jangka panjang ekspor klinker ke Australia. Ditargetkan, proses tersebut akan selesai jelang penutupan paruh pertama 2018. “Ekspor maksimal akan sebanyak 100 ribu MT,” ujarnya kepada  Bisnis.com , akhir pekan lalu. Dia menjelaskan bahwa sebelumnya perseroan telah melakukan uji pengiriman atau trial cargo klinker ke Australia pada Mei 2018. Jumlah semen setengah jadi yang dipasok saat itu mencapai 30.000 metrik ton dengan nilai penjualan US$1 juta. Dalam ekspor perdana tersebut, SMBR menggandeng dua Badan Usaha Milik Negara (BUMN) lainnya yakni PT Sucofindo (Persero) dan PT Pelabuhan Indonesia (Persero) II. Pengapalan dilakukan dari Pelabuhan Panjang, Lampung menuju Pelabuhan Bulwer Island, Brisbane, Australia. Sucofindo menjadi lembaga yang ditunjuk emiten berkode saham SMBR itu sebagai surveyor yang melakukan pengambilan contoh dan analisis klinker yang akan diekspor. Sementara, Pelindo II berperan sebagai lembaga yang ditunjuk perseroan untuk jasa stevedoring dan trucking di Pelabuhan Panjang. Seperti diketahui, pendapatan SMBR tercatat tumbuh 20,27% secara tahunan dari Rp327,77 miliar menjadi Rp394,21 miliar pada kuartal I/2018. Namun, laba bersih yang dikantongi perseroan tergerus 60% secara tahunan menjadi Rp12,66 miliar. Andreas Kristo Saragih, analis Kresna Sekuritas menilai tingkat profitabilitas penjualan semen ekspor memang lebih rendah dibandingkan dengan penjualan domestik. Pasalnya, terdapat biaya logistik yang harus dikeluarkan perseroan. Kendati demikian, Andreas menilai strategi ekspor yang ditempuh dapat menjadi jalan untuk memenuhi tingkat utilisasi. Artinya, hal tersebut dapat menambah serapan semen yang diproduksi perseroan. “Daripada terbuang tidak terserap domestik maka lebih baik diekspor sehingga minimal bisa  break even point ,” jelasnya. Berdasarkan data yang dihimpun  Bisnis.com , laba yang dapat diatribusikan kepada entitas induk PT Semen Indonesia (Persero) Tbk., Semen Baturaja, dan PT Indocement Tunggal Prakarsa Tbk. pada kuartal I/2018, menjadi yang terendah pada rentang 2015-2018. Laba bersih tiga produsen semen itu tergerus lebih dari 40% secara tahunan pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180603/192/802384/semen-baturaja-smbr-bidik-kontrak-ekspor-ke-australia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:47:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180628/441/810258/penawaran-perdana-saham-menanti-induk-bumn-ramaikan-lantai-bursa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:47:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180607/442/803845/strategi-korporasi-emiten-semen-mencari-celah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:47:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180709/441/814186/kinerja-semester-i-2018-penjualan-smbr-tumbuh-28?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-15 09:23:00", "title": "Pembangunan Infrastruktur Dukung Pemulihan Pasar Semen BUMN", "content": " Bisnis.com , JAKARTA -- Gencarnya pembangunan infrastruktur oleh pemerintah diyakini dapat membantu memulihkan pasar semen BUMN. Gubernur Sumatra Barat (Sumbar) Irwan Prayitno mengatakan pemerintah memiliki kepedulian untuk menjaga agar produksi semen BUMN, yakni PT Semen Indonesia (Persero) Tbk. dan PT Semen Baturaja (Persero) Tbk., tetap stabil. \"Saya dapat laporan pasar semen nasional ada masalah. Buktinya ada 30 juta ton semen tak terserap pasar, tapi itu tak akan lama. Pemerintah konsentrasi pada pertumbuhan industri dalam negeri,\" ujarnya dalam keterangan resmi yang diterima  Bisnis , Minggu (15/7/2018). Apalagi, lanjut Irwan, Presiden Joko Widodo sedang giat membangun infrastruktur. Dia menegaskan pembangunan tol Padang-Pekanbaru menggunakan produk buatan PT Semen Padang, anak usaha Semen Indonesia, sebagai salah satu perusahaan semen lokal. Selain itu, berbagai proyek fisik yang masuk dalam anggaran Dana Desa di Sumbar juga bakal menggunakan produk Semen Padang. Sementara itu, Komisaris Semen Padang Khairul Jasmi menyatakan serbuan pabrik semen asing telah menggerus pasar semen BUMN. Apalagi, setelah adanya kebijakan impor semen dan klinker. Di sisi kinerja, Plt Komisaris Utama Semen Padang Werry Darta Taifur menuturkan pihaknya optimistis performa perseroan bakal lebih baik pada 2018. Tahun lalu, laba Semen Padang turun menjadi Rp400 miliar dari capaian 2016 yang sebesar Rp723 miliar. Direktur Utama Semen Padang Yosviandri mengungkapkan perseroan akan meningkatkan penetrasi di Sumatra. \"Saat ini, kami memulai fokus dan tajam ke pasar Sumatra sebagai rumah sendiri,\" terangnya. Meski harga batu bara, salah satu komponen bahan bakar pembuatan semen, sedang tinggi tapi Semen Padang meyakini bisa memenuhi kebutuhan produksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180715/309/816674/pembangunan-infrastruktur-dukung-pemulihan-pasar-semen-bumn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-14 17:39:00", "title": "Semen Baturaja (SMBR) Bakal Rogoh Kas Internal Akuisisi Tambang Batu Bara", "content": " Bisnis.com , JAKARTA— PT Semen Baturaja (Persero) Tbk. akan menggunakan kas internal untuk mendanai akuisisi tambang batu bara yang saat ini tengah diproses perseroan. Direktur Utama Semen Baturaja Rahmad Pribadi mengungkapkan bahwa rencana akuisisi tambang batu bara masih terus berlangsung. Saat ini, emiten berkode saham SMBR itu masih melakukan  due dilligence  untuk beberapa target yang dibidik. Untuk mendanai aksi korporasi tersebut, Rahmad mengatakan tidak melakukan penggalangan dana. Artinya, produsen semen pelat merah itu akan menggunakan kas internal sebagai sumber pembiayaan. “Kami masih memiliki dana internal yang cukup untuk membiayai akuisisi yang direncanakan,” ujarnya kepada  Bisnis.com,  Selasa (14/8/2018). Sebagai catatan, Rahmad pernah menjelaskan bahwa harga batu bara mengalami kenaikan 50% pada 2017. Padahal, komponen biaya pembelian mencapai 30%—40% dari pengeluaran perseroan. Dia menyebut kondisi itu memberikan efek domino kepada biaya produksi. Oleh karena itu, dilakukan sejumlah efisiensi termasuk rencana akuisisi sejumlah tambang batu bara. Melalui strategi tersebut, SMBR berharap dapat menekan biaya batu bara 30%—40%. Apalagi, lokasi tambang yang diincar juga berada di wilayah Sumatra Selatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180814/192/827957/semen-baturaja-smbr-bakal-rogoh-kas-internal-akuisisi-tambang-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-01 20:26:00", "title": "Laba Bersih Turun 60%, Ini Penjelasan Dirut Semen Baturaja (SMBR)", "content": " Bisnis.com,  JAKARTA -- Laba bersih PT Semen Baturaja (Persero) Tbk. tergerus akibat kenaikan biaya bunga serta depresiasi dari pabrik baru yang beroperasi pada semester I/2018. Direktur Utama Semen Baturaja Rahmad Pribadi menjelaskan bahwa tergerusnya laba bersih perseroan akibat biaya bunga dan depresiasi dari pabrik yang baru beroperasi. Menurutnya, kenaikan biaya bunga dan depresiasi mencapai 60%. “Sehingga meskipun EBITDA kami naik tetapi laba bersih turun,” ujarnya kepada  Bisnis.com , Rabu (1/8/2018). Selain itu, Rahmad menyebut penurunan harga jual masih menjadi penekan kinerja keuangan perseroan. Akan tetapi, emiten berkode saham SMBR itu mengklaim telah menerapkan  cost leadership initiative  dengan target mempertahankan EBITDA margin. Untuk kenaikan harga batu bara, sambungnya, perseroan telah menyiasati dengan strategi blending. Dengan demikian, tercapai tingkat yang optimum. Dia optimistis dengan kinerja sampai dengan akhir 2018. Pihaknya akan menggenjot volume penjualan dibarengi dengan initiative cost leadership untuk mempertahankan EBITDA. “Kami yakini kinerja semester II/2018 akan jauh lebih baik dibandingkan dengan semester I/2018,” imbuhnya. Seperti diketahui, SMBR mencatatkan pertumbuhan pendapatan 24,89% secara tahunan pada semester I/2018. Jumlah yang dikantongi naik dari Rp627,35 miliar menjadi Rp783,51 miliar. Akan tetapi, terjadi kenaikan beban pokok pendapatan pada periode tersebut. Tercatat, beban yang ditanggung naik dari Rp437,66 miliar pada semester I/2017 menjadi Rp546,01 miliar. Dengan demikian, perseroan semen pelat merah itu mengantongi laba bersih Rp24,08 miliar pada semester I/2018. Pencapaian itu tercatat turun 60,21% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180801/192/823263/laba-bersih-turun-60-ini-penjelasan-dirut-semen-baturaja-smbr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:48:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180815/441/828122/kinerja-juli-2018-penjualan-smbr-tumbuh-83?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-15 02:22:00", "title": "Juli 2018, Penjualan Semen Baturaja (SMBR) Tumbuh 83%", "content": " Bisnis.com,  JAKARTA— Volume penjualan produsen semen pelat merah PT Semen Baturaja (Persero) Tbk. tumbuh 83% secara tahunan pada Juli 2018 di tengah tren harga penjualan yang sudah terbilang stabil. Direktur Utama Semen Baturaja Rahmad Pribadi mengatakan perseroan mengantongi volume penjualan 180.000 metrik ton pada Juli 2018. Pihaknya mengklaim terjadi pertumbuhan cukup signifikan dibandingkan periode yang sama tahun lalu. “Volume penjualan Juli kami naik dibandingkan dengan periode yang sama tahun lalu naik 83%,” ujarnya kepada  Bisnis.com,  Selasa (14/8). Di sisi lain, Rahmad mengatakan  average selling price  (ASP) atau rerata harga jual tidak mengalami banyak koreksi pada periode tersebut. Menurutnya, penurunan yang terjadi tidak mencapai 1%. “Jadi saya memandang ini sudah flat tidak ada penurunan,” imbuhnya. Emiten berkode saham SMBR itu membidik volume pertumbuhan penjualan 2,75 juta ton pada 2018. Pencapaian tersebut ditargetkan naik 56% dari realisasi tahun lalu. Produsen semen pelat merah itu memproyeksikan pertumbuhan konsumsi semen 2018 di Sumatra Selatan, Lampung, Jambi, Bengkulu, dan Bangka Belitung tumbuh dengan rata-rata di atas 10% dengan konsumsi di atas 7.000 ton. Dengan demikian, SMBR menargetkan pangsa pasar di Sumatra bagian Selatan naik dari 27% pada 2017 menjadi 38% tahun ini. Hal itu diprediksi sejalan dengan percepatan penyelesaian proyek infrastruktur di kawasan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180815/192/828182/juli-2018-penjualan-semen-baturaja-smbr-tumbuh-83?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-15 09:00:00", "title": "AKSI EMITEN 15 AGUSTUS: Penjualan ACES Naik Dua Digit, Omzet SMBR Tumbuh 83%", "content": " Bisnis.com , JAKARTA – Berita tentang kinerja penjualan PT Ace Hardware Indonesia Tbk  serta volume penjualan PT Semen Baturaja (Persero) Tbk menjadi sorotan media massa hari ini, Rabu (15/8/2018). Berikut ringkasan topik utama di sejumlah media nasional: Penjualan ACES Naik Dua Digit.  PT Ace Hardware Indonesia Tbk. mencatatkan pertumbuhan penjualan di toko yang sama atau same store sales growth (SSSG) mencapai 13,7% pada Juli 2018. (Bisnis Indonesia) Omzet SMBR Tumbuh 83%.  Volume penjualan produsen semen pelat merah PT Semen Baturaja (Persero) Tbk. tumbuh 83% secara tahunan pada Juli 2018 di tengah tren harga penjualan yang sudah relatif stabil. (Bisnis Indonesia) PPRE Kantongi Rp3,5 Triliun.  PT PP Presisi Tbk. telah mengantongi kontrak baru Rp3,5 triliun sampai dengan Juli 2018 atau setara dengan 46,66% dari target yang dipasang perseroan pada tahun ini. (Bisnis Indonesia) Lini Usaha Logistik ASSA Beroperasi Akhir 2018.  Emiten jasa transportasi PT Adi Sarana Armada Tbk. menargetkan perusahaan patungan yang bergerak di bidang logistik pengantaran barang dapat mulai beroperasi pada kuartal IV/2018. (Bisnis Indonesia) BUMI Pangkas Utang Senilai US$ 160 Juta.  PT Bumi Resources Tbk (BUMI) terus merestrukturisasi utangnya. Emiten ini bakal kembali menebus utang sekitar US$ 48 juta. Pembayaran rencananya dilakukan Oktober nanti. (Kontan) Anak Usaha INTA Incar Pendapatan Rp 3 Triliun.  PT Intraco Penta Tbk (INTA) menggenjot penjualan alat berat, terutama melalui anak usahanya, PT Intraco Penta Prima Servis (IPPS). Hingga Juni 2018, IPPS telah membukukan penjualan Rp 1,4 triliun. Sampai akhir tahun nanti, perusahaan ini menargetkan bisa memperoleh pendapatan hingga Rp 3 triliun. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180815/7/828230/aksi-emiten-15-agustus-penjualan-aces-naik-dua-digit-omzet-smbr-tumbuh-83?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-27 21:43:00", "title": "Semen Baturaja (SMBR) Siapkan Rp300 Miliar Akuisisi Tambang ", "content": " Bisnis.com,  JAKARTA - PT Semen Baturaja (Persero) Tbk. mengalokasikan dana internal sebesar Rp300 miliar untuk mengakuisisi tambang batu bara pada tahun ini. Diharapkan keberadaan aset baru dapat memangkas ongkos bahan baku mulai 2019.  Direktur Utama Semen Baturaja Rahmad Pribadi mengatakan, perseroan sedang melakukan proses akuisisi batu bara. Lokasi tambang yang diincar berada di dekat operasional SMBR di Sumatera Selatan. \"Progress-nya akuisisi tambang batu bara kami masih due dilligence. Ditargetkan proses akuisisi rampung pada tahun ini,\" tuturnya di Gedung BEI, Senin (27/8/2018). Untuk mengakuisisi tambang batu bara, perusahaan menyiapkan dana senilai Rp300 miliar. Sumber dana berasal dari kas internal. Rahmad menuturkan, akuisisi tambang dapat menurunkan beban biaya bahan baku batu hitam, sekaligus menghindari volatilitas harga global. Diharapkan pada 2019 ongkos bahan batu bara berkurang hingga 50%. Menurutnya perusahaan tidak akan melakukan penambahan pekerja dalam jumlah besar seiring dengan keberadaan tambang batu bara. Pasalnya, pekerja di tambang kapur turut dapat diberdayakan dalam operasional penambangan batu hitam. \"Ada tiga bahan baku utama semen, yakni kapur, tanah liat, dan batu bara. Untungnya kami memiliki lokasi cenderung berdekatan sehingga operasional dapat terintegrasi dan efisien,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180827/192/832143/semen-baturaja-smbr-siapkan-rp300-miliar-akuisisi-tambang-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:48:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180828/442/832156/akuisisi-tambang-batu-bara-smbr-siapkan-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-17 16:56:00", "title": "Semen Baturaja (SMBR) Targetkan Akusisi Selo Argodedali Rampung Akhir 2018", "content": " Bisnis.com,  JAKARTA— PT Semen Baturaja (Persero) Tbk. menargetkan akuisisi saham PT Selo Argodedali dapat rampung pada akhir 2018 sejalan dengan upaya menekan pengeluaran batu bara. Corporate Secretary Semen Baturaja Ruddy Solang mengungkapkan perseroan telah meneken  term sheet  dengan Selo Argodedali. Selanjutnya, akan dilakukan  due dilligence  terkait dengan rencana akuisisi tersebut. “Kalau cadangan [batu bara] memenuhi, perizinannya oke, baru kami lanjutkan dengan peralihan saham. Targetnya akhir tahun selesai transaksi,” ujarnya saat dihubungi  Bisnis.com , Senin (17/9/2018). Ruddy menjelaskan bahwa akuisisi yang dilakukan merupakan bagian dari strategi perseroan untuk menekan biaya batu bara. Pasalnya, komponen tersebut berkontribusi 30%—40% terhadap komponen harga jual. Selama ini, sambungnya, emiten berkode saham SMBR itu mendapatkan pasokan batu bara berkualitas tinggi atau  high range  dari PT Bukit Asam Tbk. Padahal, kebutuhan produksi semen dapat dipenuhi dengan menggunakan jenis  low range . “Kalau kami punya tambang sendiri bisa mungkin menekan jadi 10%—20%,” imbuhnya. Kendati belum membeberkan secara detail nilai transaksi akuisisi, Ruddy menyebut produsen semen pelat merah itu mengganggarkan dana belanja modal sekitar Rp300 miliar. Pihaknya berharap dapat mencaplok seluruh saham di Selo Argodedali. Seperti diketahui, SMBR mencatatkan pertumbuhan pendapatan 24,89% secara tahunan pada semester I/2018. Jumlah yang dikantongi naik dari Rp627,35 miliar menjadi Rp783,51 miliar. Akan tetapi, terjadi kenaikan beban pokok pendapatan pada periode tersebut. Tercatat, beban yang ditanggung naik dari Rp437,66 miliar pada semester I/2017 menjadi Rp546,01 miliar. Dengan demikian, perseroan semen pelat merah itu mengantongi laba bersih Rp24,08 miliar pada semester I/2018. Pencapaian itu tercatat turun 60,21% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180917/192/839071/semen-baturaja-smbr-targetkan-akusisi-selo-argodedali-rampung-akhir-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-17 18:20:00", "title": "Volume Penjualan Semen Baturaja (SMBR) Tumbuh 72,2% pada Agustus 2018", "content": " Bisnis.com,  JAKARTA— PT Semen Baturaja (Persero) Tbk. mencatatkan pertumbuhan penjualan semen domestik 72,2% secara tahunan pada Agustus 2018 ditopang penetrasi di sejumlah pasar baru perseroan. Berdasarkan data yang diterima  Bisnis.com , Semen Baturaja mencatatkan volume penjualan 218.747 ton pada Agustus 2018. Pencapaian itu naik 72,2% dari periode yang sama tahun lalu 127.047 ton. Pada Januari 2018—Agustus 2018, total volume penjualan yang dibukukan oleh emiten berkode saham SMBR tersebut mencapai 1,27 juta ton. Jumlah itu naik 40,9% dari 906.559 ton pada periode yang sama tahun lalu. Corporate Secretary Semen Baturaja Ruddy Solang mengatakan pertumbuhan penjualan terjadi di luar pasar utama perseroan. Hal itu sejalan dengan upaya SMBR dalam membuka dan mencari peluang di luar wilayah Sumatra bagian Selatan. “Jadi [pertumbuhan] ada di Jambi, Bangka Belitung, dan pesanan dari Pontianak,” jelasnya kepada  Bisnis.com , Senin (17/9/2018). Ruddy menyebut saat ini rerata harga penjualan semen di dalam negeri masih terbilang kompetitif. Kendati demikian, pihaknya urung melakukan penurunan harga. Di sisi lain, dia menyebut penopang pertumbuhan penjualan pada periode Agustus 2018 yakni perbaikan sistem distribusi kepada pelanggan. Produsen semen pelat merah itu memperbaiki kerja sama pengangkutan. “Kami memperbaiki logistik dan itu bepengaruh terhadap penjualan,” jelasnya. Ruddy menyatakan optimistis dapat menjaga tren pertumbuhan hingga akhir 2018. Apalagi, penjualan industri semen cenderung meningkat pada semester II/2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180917/192/839129/volume-penjualan-semen-baturaja-smbr-tumbuh-722-pada-agustus-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-24 15:15:00", "title": "Semen Baturaja (SMBR) Bidik Proyek Pemerintah dan Swasta Lewat Dua Produk Baru ", "content": " Bisnis.com , JAKARTA — PT Semen Baturaja (Persero) Tbk. bakal menggenjot penjualan ke proyek pemerintah dan swasta lewat dua produk baru yang diluncurkan perseroan. Corporate Secretary Semen Baturaja Ruddy Solang mengungkapkan terdapat dua produk baru yang diluncurkan oleh perseroan yakni Portland Cement Type II dan Portland Cement Type V. Total biaya yang digelontorkan untuk pengembangan dan riset serta perizinan dua produk tersebut berkisar Rp395,42 juta. Secara detail, Ruddy mengatakan produk Tipe II ditujukan untuk bangunan dengan kadar sulfat tinggi. Pekerjaan yang cocok dengan jenis tersebut yakni bangunan, dermaga, irigasi, bendungan, dan infrastruktur. Sementara itu, Tipe V cocok untuk bangunan yang memiliki kadar sulfat sangat tinggi seperti bendungan, pelabuhan, konstruksi dalam air, dan pembangkit listrik. Dengan demikian, konsumen yang disasar yakni proyek pemerintah dan swasta yang berada di wilayah pangsa pasar perseroan. “Pangsa kedua produk ini sangat  promising  seiring dengan proyek infrastruktur yang terus meningkat,” ujarnya saat dihubungi  Bisnis , Senin (24/9/2018). Ruddy mengatakan belum dapat menentukan seberapa besar kontribusi penjualan dua produk pada tahap awal. Prediksi kontribusi dan pola konsumsi akan dilakukan setelah 1 tahun. Berdasarkan data yang diterima  Bisnis,  Semen Baturaja mencatatkan volume penjualan 218.747 ton pada Agustus 2018. Pencapaian itu naik 72,2% dari periode yang sama tahun lalu 127.047 ton. Pada Januari 2018—Agustus 2018, total volume penjualan yang dibukukan oleh emiten berkode saham SMBR tersebut mencapai 1,27 juta ton. Jumlah itu naik 40,9% dari 906.559 pada periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180924/192/841487/semen-baturaja-smbr-bidik-proyek-pemerintah-dan-swasta-lewat-dua-produk-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:48:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180925/442/841698/emiten-semen-smbr-dorong-diversifikasi-produk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-25 14:58:00", "title": "PLN Pasok Listrik Proyek Pabrik SMBR", "content": " Bisnis.com , PALEMBANG -- PT PLN (Persero) Wilayah Sumatra Selatan, Jambi, dan Bangka Belitung (S2JB) siap menyuplai kebutuhan listrik dalam pembangunan pabrik milik PT Semen Baturaja (Persero) Tbk. dengan total daya sekitar 190 megawatt (MW). Direktur Bisnis Regional Sumatra PLN Wiluyo Kusdwiharto  mengatakan suplai listrik ke proyek produsen semen pelat merah itu disalurkan secara bertahap, di mana tahap awal sebesar 5 MW dan selanjutnya hingga 190 MW pada 2035. \"Kami sangat siap untuk melayani permohonan suplai listrik yang dibutuhkan oleh masyarakat, investor, dan pelaku-pelaku bisnis di Pulau Sumatra,\" ujarnya saat penandatanganan  Memorandum of Understanding  (MoU) antara PLN dan Semen Baturaja di Palembang, Selasa (25/9/2018). Wiluyo mengungkapkan perseroan juga telah melakukan pemasaran yang agresif dengan menjalin kerja sama bersama pemerintah daerah dan lembaga-lembaga terkait, dengan tujuan mendata potensi-potensi kebutuhan listrik. \"Termasuk di antaranya kawasan-kawasan ekonomi khusus dan kawasan-kawasan industri yang tersebar di Pulau Sumatra,\" tambahnya. Untuk informasi, beban puncak total di Sumatra Selatan (Sumsel) pada 2010-2018 meningkat 23,76% atau sebesar 325,76 MW. Di sisi lain, saat ini daya mampu pembangkit di Sumsel meningkat sebesar 24,35%  dari 825 MW pada 2010 menjadi 1.406 MW pada 2018. Besarannya akan bertambah seiring selesainya proyek nasional 35.000 MW. Menurut Wiluyo, Sumsel masih mengalami surplus energi sebesar 589 MW dan Jambi sebesar 290 MW. Pasalnya, beban puncak di Sumsel adalah sebesar 817 MW. Sementara itu, Direktur Utama Semen Baturaja Rahmat Pribadi menyatakan kerja sama ini dapat mendukung upaya ekspansif dan menjamin kelancaran operasional perusahaan. \"Mengingat salah satu tugas utama kami adalah menjamin kelancaran ketersediaan semen di berbagai wilayah di Indonesia, khususnya di Sumatra Bagian Selatan,\" terangnya. Pasokan listrik PLN nantinya bakal digunakan untuk pembangunan pabrik Semen Baturaja yang meliputi pembangunan Pabrik Sarolangun I & II, CMP Jambi, Pabrik Muara Dua I & II, serta optimalisasi Pabrik Baturaja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20180925/534/841907/pln-pasok-listrik-proyek-pabrik-smbr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:48:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180926/436/842037/listrik-industri-semen-baturaja-dapat-setrum?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-09 14:41:00", "title": "Saham SMBR Berisiko Lanjutkan Tren Bearish", "content": " Bisnis.com , JAKARTA—Saham PT Semen Baturaja (Persero) Tbk ditutup melemah 20 poin di level 2.320 pada akhir perdagangan sesi I  hari ini dan berisiko melanjutkan tren  bearish . Tren tersebut tidak terlepas dari realisasi penundaan proyek-proyek infrastruktur pemerintah seiring dengan upaya menekan defisit neraca pembayaran. Adanya momentum depresiasi rupiah terhadap dolar AS juga telah memunculkan potensi kenaikan biaya produksi. Tidak hanya itu, emiten dengan  ticker  SMBR itu menggunakan batu bara sekitar 30% - 40% sebagai bahan baku di tengah tren kenaikan harga komoditas tersebut pada  commodities exchanges . Di sisi lain, perseroan tengah berupaya untuk menggenjot ekspor klinker ke Australia, Bangladesh dan China di tengah pasar domestik yang sedang lesu. Selanjutnya, pendapatan dari ekspor dalam bentuk dolar ini digunakan perusahaan untuk melakukan  naturally hedged  dalam rangka pembelian bahan material impor seperti pembelian peralatan dan suku cadang pabrik. Saat ini valuasi saham SMBR memiliki valuasi premium dengan  forward PE ratio  sebesar 425 kali (di atas rata-rata historis 2 tahun dengan  forward PE ratio  222 kali). Bahkan saham ini juga mengalami  overvalued  terhadap indeks sektor industri dasar dan kimia yang memiliki  forward PE ratio  sebesar 2,18 kali. Secara teknikal analisis, saham SMBR membentuk  dragonfly doji candlestick pattern  yang mengindikasikan akhir  downtrend  dengan  bullish reversal . Sementara indikator  stochastic oscillator  terlihat  crossover  mengakhiri tekanan pada area  oversold . Diperkirakan saham SMBR mencoba menguat terbatas menuju 2.570 menguji MA20 sebagai  resistance  terdekat. Diperkirakan saham SMBR akan bergerak dalam rentang 2.110 – 2510 pada perdagangan hari ini. Perbesar Sumber:  Bloomberg *)  Anida ul Masruroh , analis Bisnis Indonesia Resources Center Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181009/190/847226/saham-smbr-berisiko-lanjutkan-tren-bearish?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-10-16 09:38:00", "title": "Hingga September 2018, Volume Penjualan Semen Baturaja (SMBR) Tumbuh 38%", "content": " Bisnis.com,  JAKARTA - PT Semen Baturaja (Persero) Tbk. mencatatkan penjualan semen domestik hingga September 2018 tumbuh 38% dibandingkan dengan periode yang sama tahun lalu. Investor Relation Semen Baturaja Benny Kurniawan memerinci, volume penjualan hingga kuartal III/2018 sebesar 1,5 juta ton. Perolehan volume penjualan hingga September 2018 tumbuh 38% dibandingkan dengan periode yang sama sebesar 1,1 juta ton. Adapun, volume penjualan pada September 2018 tercatat 226.604 ton, meningkat 26% dibandingkan dengan volume penjualan pada September 2017 sebesar 180.015 ton. Perseroan membidik volume penjualan sepanjang 2018 sekitar 2,3 juta ton - 2,5 juta ton. Dengan demikian, volume penjualan hingga kuartal III/2018 tercapai 65% dari target 2,3 juta ton. Dia mengatakan, perseroan optimistis dapat mencapai target volume penjualan sebesar 2,3 juta ton hingga akhir 2018. Apalagi, pada tahun ini pertumbuhan volume penjualan SMBR termasuk yang paling tinggi di industri. \"Penjualan semen curah masih sangat bagus untuk proyek-proyek infrastruktur seperti tol trans Sumatera di Lampung, Bakauheni-Palembang,\" katanya pada Senin (15/10/2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181016/192/849694/hingga-september-2018-volume-penjualan-semen-baturaja-smbr-tumbuh-38?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-25 14:58:00", "title": "Jadi Dirut Baru Semen Baturaja, Ini Komentar Eks Bos PGN", "content": " Bisnis.com , JAKARTA — Kementerian Badan Usaha Milik Negara resmi menunjuk Jobi Triananda Hasjim sebagai Direktur Utama PT Semen Baturaja (Persero) Tbk. melalui rapat umum pemegang saham luar biasa yang berlangsung pada, Kamis (25/10/2018). Ditemui usai RUPSLB, Jobi menyebut akan segera melakukan koordinasi dengan jajaran manajemen emiten berkode saham SMBR tersebut. Pihaknya menyebut telah mendapat sejumlah tugas dari Kementerian Badan Usaha Milik Negara (BUMN) selaku pemegang saham mayoritas. “Diminta mengoptimalkan terutama pabrik yang kedua dan kapasitas produksi bisa ditingkatkan,” ujarnya di Jakarta, Kamis (25/10/2018). Berdasarkan catatan  Bisnis.com , Jobi menjabat sebagai direktur utama di PT Perusahaan Gas Negara Tbk. pada Mei 2017 hingga September 2018. Posisinya digantikan Gigih Prakoso dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 10 September 2018. Seperti diketahui, SMBR memiliki kapasitas produksi 3,85 juta ton per tahun. Jumlah itu setelah beroperasinya Pabrik Baturaja II dengan kapasitas produksi semen 1,85 juta ton per tahun. Manajemen produsen semen pelat merah itu menargetkan utilisasi pabrik menembus 60%-65% dari total kapasitas produksi semen perseroan. Pada semester I/2018, SMBR mencatatkan pertumbuhan pendapatan 24,89% secara tahunan pada semester I/2018. Jumlah yang dikantongi naik dari Rp627,35 miliar menjadi Rp783,51 miliar. Akan tetapi, terjadi kenaikan beban pokok pendapatan pada periode tersebut. Tercatat, beban yang ditanggung naik dari Rp437,66 miliar pada semester I/2017 menjadi Rp546,01 miliar. Dengan demikian, perseroan semen pelat merah itu mengantongi laba bersih Rp24,08 miliar pada semester I/2018. Pencapaian itu tercatat turun 60,21% secara tahunan. Manajemen SMBR mengklaim tergerusnya laba bersih pada periode tersebut akibat biaya bunga dan depresiasi dari pabrik yang baru beroperasi. Kenaikan biaya bunga dan depresiasi pabrik disebut menembus 60%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181025/192/853159/jadi-dirut-baru-semen-baturaja-ini-komentar-eks-bos-pgn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-25 22:52:00", "title": "PERGANTIAN DIREKSI: Dirut Baru SMBR Ditargetkan Perkuat Pasar Sumatra", "content": " Bisnis.com,  JAKARTA— Sejumlah pekerjaan rumah menanti Direktur Utama PT Semen Baturaja (Persero) Tbk. yang baru mulai dari memperkuat peran di Sumatra Selatan hingga mengoptimalkan tambang baru yang akan diakuisisi perseroan. Kementerian Badan Usaha Milik Negara (BUMN), selaku pemegang saham mayoritas Semen Baturaja, merombak pucuk pimpinan dalam rapat umum pemegang saham luar biasa (RUPSLB), Kamis (25/10). Posisi Rahmat Pribadi sebagai direktur utama digantikan oleh Jobi Triananda Hasjim yang sebelumnya menjabat sebagai Direktur Utama PT Perusahaan Gas Negara Tbk. periode 2017-2018. Komisaris Semen Baturaja Oke Nurwan mengatakan direksi baru perseroan memiliki sejumlah pekerjaan rumah. Salah satunya memenuhi permintaan yang masih belum terjangkau oleh perseroan di wilayah Sumatra bagian selatan. “Wilayah tersebut merupakan daerah pemasaran kami,” ujarnya usai RUPSLB, Kamis (25/10). Oke mengatakan direktur utama yang baru juga diharapkan mampu mengoptimalkan tambang baru yang akan diakuisisi perseroan. Pasalnya, saat ini emiten berkode saham SMBR itu tengah memroses akuisisi saham PT Selo Argodedali untuk menekan biaya batu bara. Sebelumnya, SMBR mengganggarkan dana belanja modal sekitar Rp300 miliar untuk melancarkan akuisisi tersebut. Diharapkan, aksi korporasi tersebut mampu menekan biaya batu bara 10% hingga 201%. Ditemui usai RUPSLB, Jobi menyebut akan segera melakukan koordinasi dengan jajaran manajemen perseroan. Pihaknya menyebut telah mendapat sejumlah tugas dari Kementerian BUMN selaku pemegang saham mayoritas. “Diminta mengoptimalkan terutama pabrik yang kedua dan kapasitas produksi bisa ditingkatkan,” jelasnya. Berdasarkan catatan  Bisnis.com , Jobi menjabat sebagai direktur utama di PT Perusahaan Gas Negara Tbk. pada Mei 2017 hingga September 2018. Posisinya digantikan Gigih Prakoso dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 10 September 2018. Seperti diketahui, SMBR memiliki kapasitas produksi 3,85 juta ton per tahun. Jumlah itu setelah beroperasinya Pabrik Baturaja II dengan kapasitas produksi semen 1,85 juta ton per tahun. Adapun, manajemen produsen semen pelat merah itu menargetkan utilisasi pabrik menembus 60%-65% dari total kapasitas produksi semen perseroan. Deputi Bidang Usaha Energi, Logistik, Kawasan dan Pariwisata Kementerian BUMN Edwin Hidayat Abdullah menyebut sosok Jobi sebagai manajemen profesional. Pasalnya, dia pernah mengisi berbagai posisi mulai dari perusahaan energi hingga rekayasa industri. “[Jobi] orang teknik yang punya latar belakang bisnis juga jadi nanti bisa berkolaborasi,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181025/192/853424/pergantian-direksi-dirut-baru-smbr-ditargetkan-perkuat-pasar-sumatra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:48:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181026/441/853414/pergantian-direksi-smbr-perkuat-pasar-sumatra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-22 20:13:00", "title": "Semen Baturaja Jamin Ketersediaan Semen Hingga Pelosok Sumsel", "content": " Bisnis.com , PALEMBANG – PT Semen Baturaja (Persero) Tbk berkomitmen meningkatkan produksi semen untuk mendukung program pembangunan fisik di Sumatra Selatan. Jobi Triananda Hasjim, Direktur Utama PT Semen Baturaja (Persero) Tbk, mengatakan kesanggupan memenuhi kebutuhan tersebut mengingat adanya dukungan produksi dari Pabrik Baturaja 2. “Kami jamin nantinya setiap pelosok kabupaten kota akan tersedia semen baturaja. Kami akan fokus dulu memenuhi kebutuhan Sumsel baru provinsi lainya,\" jelasnya saat acara perayaan HUT Semen Baturaja ke-44 di Palembang, Rabu (21/11/2018) malam. Jobi mengatakan saat ini kapasitas produksi semen emiten berkode SMBR itu mencapai 3,8 juta ton per tahun. Apalagi, kata Jobi, saat ini SMBR sudah memiliki bekal yang bagus. Perusahaan yang memiliki pabrik utama di Baturaja, Kabupaten Ogan Komering Ulu (OKU), Sumsel itu memiliki tenaga kerja angkatan milennial yang memiliki kualifikasi pendidikan mumpuni, serta ditunjang oleh teknologi yang canggih. \"Saat ini untuk pemasaran kami sudah memiliki aplikasi. Setiap agen bisa memesan via  online , jadi ketika stok sedikit bisa kangsung pesan dan diantar telat waktu,\" jelasnya Sementara itu Asisten II Bidang Ekonomi dan Keuangan Pemprov Sumsel Yohanes mengatakan, pemprov akan gencar melakukan pembangunan fisik baik jalan maupun jembatan pada tahun depan. Semua program tersebut tentu membutuhkan stok semen yang cukup. \"Tahun depan APBD Sumsel mencapai Rp9 triliun. Dari jumlah itu nantinya banyak dialokasikan untuk program pembangunan. Kami harap kebutuhan semen bisa terdistribusi ke semua kabupaten/kota di seluruh sumsel,\" jelasnya. Menurutnya, SMBR harus bisa bertransformasi meningkatkan produksi semen. \"Meski tidak ada lagi Asian Games. Namun tahun depan kebutuhan semen tetap tinggi makanya kami minta Semen Baturaja fokus memenuhi kebutuhan semen di Sumsel. Bila perlu tidak ada lagi semen lain kecuali Baturaja,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20181122/534/862392/semen-baturaja-jamin-ketersediaan-semen-hingga-pelosok-sumsel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-07 15:33:00", "title": "2018, Volume Penjualan Semen Baturaja (SMBR) Tumbuh Dua Digit", "content": " Bisnis.com ,JAKARTA — PT Semen Baturaja (Persero) Tbk. membukukan pertumbuhan volume penjualan dua digit secara tahunan sepanjang Januari 2018-Desember 2018. Berdasarkan data yang diterima  Bisnis.com , Semen Baturaja melaporkan volume penjualan sebesar 2,17 juta ton pada 2018. Pencapaian itu tumbuh 24% dari periode yang sama tahun lalu sebanyak 1,76 juta ton. Direktur Utama Semen Baturaja Jobi Triananda Hasjim mengatakan pihaknya berhasil melampaui pertumbuhan industri semen dalam negeri. Pasalnya, volume penjualan industri berada di kisaran 5% pada 2018. “Pertumbuhan volume penjualan Semen Baturaja tahun ini merupakan salah satu yang tertinggi di industri,” ujarnya Senin (7/1/2019). Dia mengungkapkan volume penjualan emiten berkode saham SMBR itu sebesar 220.737 ton pada Desember 2018. Realisasi tersebut naik 22% dibandingkan dengan periode yang sama tahun lalu. Mengutip data Asosiasi Semen Indonesia (ASI), sampai dengan November 2018, Jobi menyebut pangsa pasar SMBR mengalami peningkatan di seluruh wilayah pemasaran. Bahkan, produsen semen pelat merah itu masih menjadi pemimpin pangsa pasar di Sumatra Selatan dan Lampung dengan persentase masing-masing 54% dan 26%. Lebih lanjut, daerah pemasaran lainnya juga mengalami peningkatan pangsa pasar di antaranya Jambi 14%, Bengkulu 8%, dan Bangka Belitung 5%. “Pertumbuhan volume penjualan tersebut berhasil melampaui pertumbuhan demand di seluruh wilayah pemasaran perseroan,” imbuhnya. Berdasarkan laporan keuangan kuartal III/2018, SMBR mengantongi pendapatan Rp1,37 triliun. Pencapaian itu naik 37,29% dari periode yang sama tahun lalu. Akan tetapi, laba bersih perseroan tergerus cukup dalam sebesar 61,98% secara tahunan pada Januari 2018-September 2018. Jumlah yang dikantongi turun dari Rp107,53 miliar pada kuartal III/2017 menjadi Rp40,88 miliar pada kuartal III/2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190107/192/876058/2018-volume-penjualan-semen-baturaja-smbr-tumbuh-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:48:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190108/442/876224/realisasi-kinerja-volume-penjualan-semen-baturaja-tumbuh-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:48:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190126/445/882648/kinerja-emiten-semen-smbr-targetkan-kenaikan-laba-bersih?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-01 22:12:00", "title": "SMBR Targetkan Penjualan 2,75 Juta Ton", "content": " Bisnis.com , PALEMBANG – PT Semen Baturaja (Persero) Tbk menargetkan penjualan sebanyak 2,75 juta ton pada tahun ini atau tumbuh 26% dibanding tahun 2018 sebanyak 2,18 juta ton. Direktur Utama PT Semen Baturaja (Persero) Tbk, Jobi Triananda Hasjim, mengatakan pihaknya terus menjaga pertumbuhan volume penjualan di atas 20%. “Seiring dengan berjalannya Pemilu tahun ini, kami optimistis dapat menjaga pertumbuhan volume penjualan seiring dengan besarnya kue market share di wilayah perseroan,” katanya dalam keterangan pers, Senin (1/2/2019). Menurut Jobi, permintaan untuk wilayah pemasaran Perseroan berkode emiten SMBR itu, yakni di Sumsel, Lampung, Jambi, Bengkulu dan Bangka Belitung pada tahun 2018 mencapai 6,9 juta ton. “Jumlah itu sudah tumbuh 9% dibanding tahun 2017 sehingga kami optimistis target 2,75 juta ton dapat tercapai,” katanya. SMBR optimistis prospek permintaan semen di wilayah Sumbagsel akan terus meningkat seiring dengan beroperasinya jalan tol Trans Sumatra dari Bakauheni sampai Palembang yang dijadwalkan akan beroperasi April 2019. \"Kami mengharapkan multiplier effect dari pembangunan infrastruktur pemerintah yang diharapkan akan memunculkan sentra ekonomi baru di sepanjang jalan tol tersebut, yang nantinya akan mendongkrak konsumsi semen,” ujarnya. Dia menambahkan pihaknya juga masih menantikan proyek jalan tol berikutnya seperti Palembang-Bengkulu dan Palembang-Jambi. Dari sisi operasional, SMBR saat ini memiliki dua pabrik di Baturaja dengan kapasitas produksi 3,85 juta ton per tahun. Pemenuhan kebutuhan armada angkutan semen juga sudah terpenuhi pada November tahun lalu yang menambah optimisme manajemen untuk mencapai target tahun ini. Dari sisi kinerja keuangan, SMBR menargetkan pertumbuhan laba bersih setelah sebelumnya laba bersih mengalami konsolidasi pada tiga tahun terakhir. “Untuk bottom line, tahun ini merupakan momentum bagi SMBR untuk rebound setelah tahun-tahun sebelumnya laba bersih tertekan sehubungan dengan beroperasinya Pabrik Baturaja II,” kata Jobi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20190201/534/884873/smbr-targetkan-penjualan-275-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-26 14:25:00", "title": "Pemkab Sarolangun Terbitkan Izin Lokasi Proyek Pabrik Semen Baturaja", "content": " Bisnis.com,  PALEMBANG -- Pemerintah Kabupaten Sarolangun, Jambi, telah menerbitkan izin lokasi pembangunan pabrik PT Semen Baturaja (Persero) Tbk sebagai dukungan pemda untuk percepatan proyek produsen semen pelat merah tersebut. Bupati Sarolangun Cek Endra mengatakan  pemerintah daerah siap membantu segala bentuk perizinan yang diperlukan sebagai upaya percepatan pembangunan Pabrik Sarolangun tersebut,. “Semua izinnya sudah diurus. Semoga rencana ini secepatnya bisa terealisasi. Karena banyak manfaat yang bisa dirasakan dengan kehadiran pabrik ini di Sarolangun,” katanya dalam keterangan pers yang diterima Bisnis.com, Selasa (26/2/2019) usai pertemuan dengan direksi PT Semen Baturaja (Persero) Tbk. sementara itu Direktur Utama PT Semen Baturaja (Persero) Tbk, Jobi Triananda Hasjim, mengatakan pertemuan dengan Pemkab Sarolangun tersebut juga membahas mengenai perkembangan rencana pembangunan Pabrik SMBR di Kabupaten Sarolangun yang saat ini progresnya terus dikebut. \"Ini menjadi kabar baik bagi kami Semen Baturaja, karena dengan telah diterbitkan nya izin lokasi pembangunan Pabrik ini sangat membantu progres percepatan pembangunan pabrik di Sarolangun,\" katanya. Menurut Jobi, selain peningkatan perekonomian masyarakat, keberadaan Pabrik SMBR tersebut nantinya akan berdampak pada peningkatan pendapatan daerah dengan kontribusi pajak dan retribusi.  Dia mengemukakan dengan peningkatan penyerapan tenaga kerja dan tentunya menunjang kebutuhan semen bagi proyek infrastruktur pemerintah dan swasta. \"Ini kan investasinya besar, pasti multiplier effect-nya pun besar, bukan hanya Kabupaten Sarolangun saja tetapi Provinsi Jambi,\" terang Jobi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20190226/534/893516/pemkab-sarolangun-terbitkan-izin-lokasi-proyek-pabrik-semen-baturaja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-28 08:06:00", "title": "KINERJA 2018 : Laba Semen Baturaja (SMBR) Merosot 48 Persen", "content": " Bisnis.com , JAKARTA -- Meski tercatat mengalami pertumbuhan pada pendapatan, laba PT Semen Baturaja (Persero) Tbk. merosot 48,12%. Dalam laporan keuangan yang dipublikasikan di Harian Bisnis Indonesia pada Kamis (28/2/2019), emiten pelat merah tersebut mencatat pendapatan secara tahunan 2018 Rp1,99 triliun. Nilai tersebut meningkat 28,38% dari tahun sebelumnya Rp1,55 triliun. Beban emiten bersandi saham SMBR tersebut turut mengalami peningkatan. Pada 2018, beban tercatat Rp1,28 triliun, meningkat 19,62% dibandingkan dengan 2017. Dengan demikian, laba kotor perseroan pada 2018 sebesar Rp706,64 miliar, meningkat 49,45% dari 2017 yang tercatat Rp472,81 miliar. Namun, beban keuangan perseroan pada 2018 melonjak menjadi Rp118,64 miliar dari sebelumnya Rp745,57 juta. Alhasil, laba yang dapat diatribusikan ke pemilik entitas induk Rp76,07 miliar, merosot 48,12% dari 2017 yang mencatatkan Rp146,64 miliar. Adapun, total aset SMBR pada 2018 Rp5,53 triliun, meningkat 9,20%  dibandingkan dengan 2017 Rp5,06 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190228/192/894380/kinerja-2018-laba-semen-baturaja-smbr-merosot-48-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-06 19:48:00", "title": "Saham SMBR Berisiko Tertekan", "content": " Bisnis.com , JAKARTA—Harga saham PT Semen Baturaja (Persero) Tbk, emiten dengan kode SMBR, sore ini ditutup melemah 3,65% menuju Rp1.450 dari hari sebelumnya sebesar Rp1.505. Hingga kini harga saham SMBR cukup tertekan, tercermin dari tren pergerakan harga saham SMBR sepanjang 2019 yang turun 17,14% ytd. Secara fundamental, kinerja pendapatan SMBR tercatat positif. Perseroan meraih kenaikan pendapatan sebesar 28,64% (yoy) menjadi Rp1,99 triliun pada akhir 2018. Pendapatan tersebut ditopang oleh total penjualan semen bungkus sebesar Rp1,48 triliun, semen curah Rp483,03 miliar dan sisanya dari pendapatan lainnya. Akan tetapi, beban usaha perseroan terlalu tinggi pada 2018 atau mengalami kenaikan 63,56% menjadi Rp459,14 miliar dari tahun sebelumnya sebesar Rp280,72 miliar. Oleh karena itu, laba bersih perseroan tahun 2018 tergerus 48,12% menjadi Rp76,07 miliar dari periode yang sama tahun 2017 sebesar Rp146,65 triliun. Rencana ekspansi SMBR juga telah mendapat izin dari Pemerintah Kabupaten Sarolangun Jambi, terkait pembangunan pabrik baru Semen Baturaja. Data Asosiasi Semen Indonesia menyebutkan pada Januari 2019 permintaan semen nasional turun 1,3% dibandingkan periode yang sama tahun 2018. Begitu juga dengan permintaan semen di Sumatra yang turun sebesar 2,7% karena dipengaruhi kondisi curah hujan tinggi dan banyak proyek infrastruktur yang belum dimulai pada awal tahun. Harga saham SMBR relatif lebih murah dengan  foward P/E ratio  sebesar 162,8 kali atau di bawah rata-rata historis 2 tahun dengan nilai  forward P/E ratio  277,3 kali sepanjang 2019. Secara teknikal, saham SMBR cenderung bergerak di zona merah dan berisiko melanjutkan pelemahan karena ditutup di bawah MA 50 dengan kondisi momentum yang negatif. Indikator Relative Strength Index menunjukkan saham SMBR cenderung mengarah ke area  oversold . Perbesar Sumber:  Bloomberg *)  Dyah Ayu Kartika , analis Bisnis Indonesia Resources Center Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190306/7/896995/saham-smbr-berisiko-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-25 14:12:00", "title": "Semen Baturaja Buka Kelas Kreatif bagi 400 Milenial", "content": " Bisnis.com , PALEMBANG – PT Semen Baturaja (Persero) Tbk menggelar Kelas Kreatif BUMN 2019 yang melibatkan 400 peserta dari generasi millenial di Kota Palembang. Vice President Corporate Services Management Semen Baturaja, Ade Chitra Kusuma, mengatakan kegiatan tersebut sebagai salah satu upaya perseroan untuk mendorong generasi muda agar terus berkreasi dan berinovasi. \"Dalam kelas ini kami bekali materi dan praktik sehingga generasi millenial ini siap menghadapi era revolusi industri 4.0,\" katanya saat pembukaan Kelas Kreatif BUMN 2019, Senin (25/3/2019). Dia menjelaskan terdapat 4 kelas yang disediakan emiten berkode SMBR itu dengan menghadirkan entreprenuer yang dinilai sukses di bidangnya, yakni kelas public speaking oleh Dian Mirza yang merupakan news anchor di TV nasional dan kelas digital marketing/e-commerce oleh Rahmad Priadi sebagai penggerak Buka Lapak wilayah Sumatra. Selanjutnya kelas make up artist diisi oleh Aby Salam sebagai salah satu profesional make up artist populer dari Palembang dan kelas fashion desain oleh Brilianto yang merupakan perancang busana tenar dari kota pempek. Kelas Kreatif BUMN juga menghadirkan pemilik Bakso Granat Mas Azis yang sukses menggeluti bisnis kuliner di kota itu, Abdul Anzisy, untuk memberi seminar motivasi dengan tema kewirausahaan. \"Kami berharap selain mendapat motivasi dari para narasumber, peserta juga memperoleh pengetahuan dan pengalaman baru dengan bertatap muka secara langsung dengan para pembicara,\" ujarnya. Ade mengemukakan pihaknya selaku BUMN mengemban misi sebagai agent of change, dengan kelas kreatif ini diharapkan tumbuh jiwa wirausaha bagi generasi millenial. \"Dengan misi tersebut, kami berkomitmen penuh tidak hanya konsisten untuk mengembangkan industri semen sebagai core bussiness perseroan tetapi juga mengemban mandat untuk memberikan edukasi dan mengarahkan masyarakat untuk menciptakan peluang bisnis baru melalui pengembangan industri kreatlf sehlngga lapangan pekerjaan semakin terbuka luas,\" katanya. Menurut Ade empat bidang kreatif yang disampaikan pemateri merupakan bidang yang sedang dinikmati para milenial. \"Kami pilih empat kelas ini karena merujuk dua segmen, yakni segmen yang lagi nge-tren seperti public speaking dan e-commerce  dan segmen profesi yang sudah eksis lama berupa make up artist dan fashion desainer tetapi dengan sentuhan millenial,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20190325/533/904014/semen-baturaja-buka-kelas-kreatif-bagi-400-milenial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-15 11:58:00", "title": "Maret 2019, Penjualan Semen Baturaja (SMBR) Tumbuh 8 Persen", "content": " Bisnis.com , JAKARTA — PT Semen Baturaja (Persero) Tbk. mencatatkan pertumbuhan volume penjualan semen pada Maret 2019 sebesar 8%. Volume penjualan semen pada Maret 2019 yakni sebesar 161.505 ton, meningkat dibandingkan dengan tahun sebelumnya sebesar 150.071 ton. Direktur Utama Semen Baturaja Jobi Triananda Hasjim menyebutkan bahwa berdasarkan data Asosiasi Semen Indonesia (ASI), pertumbuhan volume penjualan tersebut jauh di atas rata-rata industri di wilayah Sumbagsel yang terkoreksi minus 14%. Jobi menambahkan, pada Maret 2019, emiten berkode saham SMBR itu masih mampu meningkatkan  market share -nya di seluruh wilayah pemasaran SMBR sebesar 25%. \"Dengan  share  tertinggi 68% untuk wilayah Sumatra Selatan dan 25% di wilayah Lampung yang merupakan pasar utama perseroan,\" ujarnya melalui keterangan resmi, Senin (15/4/2019). Lebih lanjut, perseroan optimistis dapat menjaga pertumbuhan volume penjualan seiring dengan besarnya pangsa pasar di wilayah pemasaran SMBR. “ Demand  untuk wilayah pemasaran kami di Sumatra Selatan, Lampung, Jambi, Bengkulu dan Bangka Belitung pada tahun 2018 mencapai 6,9 juta ton atau tumbuh 9% dibanding tahun 2017, sehingga kami optimistis target 2,75 juta ton dapat tercapai,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190415/192/911911/maret-2019-penjualan-semen-baturaja-smbr-tumbuh-8-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-02 15:37:00", "title": "Anak Usaha PGN (PGAS) Layani Kebutuhan Jaringan Internet Semen Baturaja (SMBR)", "content": " Bisnis.com,  JAKARTA — PT Perusahaan Gas Negara Tbk (PGN) melalui anak perusahaannya yang bergerak di bidang jasa telekomunikasi dan ICT, yaitu PT PGN Telecommunication Nusantara (PGASCOM) menjalin kerja sama dengan PT Semen Baturaja (Persero) Tbk. (SMBR) yang akan melayani sejumlah kebutuhan jaringan interkoneksi yang dibutuhkan oleh SMBR. \"Layanan sewa jaringan internet dari PGASCOM ini akan berlangsung selama setahun, sepanjang 2019 ini,\" kata Sekretaris Perusahaan PGN, Rachmat Hutama, melalui siaran pers, Kamis (2/05/2019). Dalam kerja sama ini, PGASCOM memberikan layanan jaringan internet melalui melalui produk Gasnet (PT Telemedia Dinamika Sarana). Sesuai dengan kesepakatan kedua pihak, nantinya PGASCOM di antaranya akan melayani penyewaan  bandwith  pabrik SMBR di Palembang, Baturaja, Panjang, dan Kantor Perwakilan di Jakarta. \"PGASCOM juga akan melakukan jasa layanan maintenance untuk peralatan jaringan SDW hingga perangkat yang digunakan oleh SMBR,\" ujar Rachmat. Produk Gasnet telah melayani kebutuhan internet setidaknya untuk 6 perguruan tinggi, baik negeri maupun swasta di Lampung. Tidak hanya itu, Gasnet juga melayani kebutuhan internet untuk korporasi, pemerintahan, perhotelan, dan lain-lain. Untuk saat ini, menurut Rachmat, PGASCOM masih berfokus untuk memenuhi kebutuhan layanan internet di Pulau Sumatra dan Jawa. Pada 2019 ini, PGASCOM tengah merambah dunia pendidikan mulai dari sekolah hingga perguruan tinggi. PGASCOM juga melayani penyediaan dan penyewaan perangkat PC,Wifi, dan berbagai macam perangkat yang berhubungan dengan perangkat teknologi, berikut dengan pemeliharaan perangkat berdasarkan kontrak yang ditentukan. Hal ini menjadi salah satu perhatian PGASCOM, terlebih bagi sejumlah industri yang ingin menghemat investasi untuk pengadaan perangkat PC dan teknologi mereka. \"Seperti yang tengah digarap bersama SMBR ini, layanan kami bisa disewakan dengan jangka waktu yang disepakati. Kemudian pelanggan juga bisa mendapatkan pemeliharaan perangkat sehingga tidak perlu repot lagi,” ujar Rachmat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190502/192/917893/anak-usaha-pgn-pgas-layani-kebutuhan-jaringan-internet-semen-baturaja-smbr?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-05-08 13:37:00", "title": "Pusri Gandeng Semen Baturaja Pasok Bahan Baku NPK", "content": " Bisnis.com , PALEMBANG – PT Pupuk Sriwidjaja atau Pusri Palembang menggandeng PT Semen Baturaja (Persero) Tbk untuk memasok kebutuhan clay sebagai bahan baku pembuatan pupuk NPK bagi industri pupuk pelat merah tersebut. Direktur Utama PT Pusri Palembang Mulyono Prawiro mengatakan selama ini pihaknya harus mengimpor clay dari daerah lain, seperti Tuban, Jawa Timur, untuk memenuhi kebutuhan pabrik. “Dengan adanya kerja sama ini bisa menguntungkan Pusri karena ongkos transportasinya bisa ditekan karena tidak lagi jauh-jauh ke Tuban melainkan dari Sumsel juga,” katanya seusai penandatanganan MoU antara PT Pusri Palembang dan PT Semen Baturaja (Persero) Tbk, Rabu (8/5/2019). Mulyono menjelaskan  clay  merupakan komponen perekat dari ketiga unsur natrium, fosfor dan kalium dalam produk pupuk NPK. Dalam produksi NPK tercatat mengandung komponen clay sebesar 20%. Perusahaan menghitung kebutuhan  clay  bisa mencapai 300.000 ton per tahun untuk menghasilkan 100.000 ton pupuk NPK. “Kebutuhan itu akan terus meningkat bahkan bisa 3 kali lipat seiring adanya pabrik NPK baru kami,” katanya. Diketahui, Pusri beserta induk perusahaan PT Pupuk Indonesia (Persero) sedang getol memproduksi pupuk NPK seiring tingginya potensi pasar di masa depan. “Kami di Pupuk Grup [Pupuk Indonesia] sedang mencanangkan bangun [pabrik] NPK sebesar 2,4 juta ton sehingga nantinya kita punya kapasitas hingga 6 juta ton,” ujarnya. Mulyono menjelaskan NPK merupakan pupuk yang dibutuhkan untuk agri industri Tanah Air dalam jangka panjang. “Jadi NPK ini dibutuhkan daerah pertanian tanaman pangan, perkebunan juga hortikultura dan ini terus akan berkembang,” katanya. Dia menambahkan perusahaan selalu berupaya untuk bisa bersinergi dengan BUMN lainnya sehingga menghasilkan kerja sama yang menguntungkan bagi kedua pihak. Oleh karena itu, Mulyono mengemukakan, pihaknya juga berkomitmen memasok  fly ash  dan  bottom ash  untuk keperluan produksi semen di pabrik SMBR. Diketahui,  fly ash  dan  bottom ash  merupakan debu hasil pembakaran batubara dari pabrik pupuk yang bisa digunakan sebagai bahan baku pembuatan semen. Sementara itu Direktur Utama PT Semen Baturaja (Persero) Tbk, Jobi Triananda Hasjim, mengatakan pihaknya sudah menggunakan limbah pembakaran batu bara itu sejak 2017. “Komponen  fly ash  berkontribusi sekitar 4% dalam produksi semen yang kami hasilkan. Kerja sama dengan Pusri ini sebagai bentuk sinergi dua BUMN besar di Sumsel,” katanya. Terkait pasokan clay untuk Pusri, kata Jobi, pihaknya akan menyesuaikan berapa kebutuhan perusahaan pupuk itu. Menurut dia, selama ini  clay  yang dihasilkan dari tambang perseroan hanya digunakan untuk keperluan SMBR sendiri. “Kami punya bukit kapur di Baturaja dan  clay -nya banyak, mudah-mudahan produksi kami bisa memenuhi kriteria industri pupuk yang spesifikasinya cukup ketat,” katanya. Dia menjelaskan  clay  yang dihasilkan perseroan memiliki kualitas baik dan siap pakai karena sudah jadi bahan baku yang kering. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20190508/534/920007/pusri-gandeng-semen-baturaja-pasok-bahan-baku-npk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-16 16:25:00", "title": "Semen Baturaja (SMBR) Bagi Dividen Rp18,97 Miliar", "content": " Bisnis.com,  JAKARTA - Emiten produsen semen PT Semen Baturaja (Persero) Tbk. akan membagikan dividen untuk tahun buku 2018 sebesar Rp18,97 miliar.  Vice President Corsec Basthony Santri mengatakan, rapat umum pemegang saham tahunan menetapkan total dividen yang dibagikan kepada pemegang saham sebesar Rp18,97 miliar. Jumlah dividen ini setara dengan 25% dari laba bersih pada 2018.  Pada 2018, perseroan membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp76,07 miliar, turun 48,12% dibandingkan dengan laba bersih pada 2017 sebesar Rp146,64 miliar. Lebih lanjut, sisa laba bersih tahun lalu sebesar Rp57,1 miliar ditetapkan sebagai cadangan lainnya atau sebagai laba ditahan yang digunakan untuk investasi Semen Baturaja dan pengembangan beberapa terminal perseroan.  Dividen  pay out ratio  untuk tahun buku 2018 sama dengan dividen pay out ratio tahun buku 2017.  \"Tahun sebelumnya sama, 25%. Secara prospektus saat IPO dividen minimal 25% dari laba bersih. Dengan demikian pemegang saham mayoritas memutuskan dividen 25%,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190516/192/923570/semen-baturaja-smbr-bagi-dividen-rp1897-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-05-16 17:16:00", "title": "Laba Semen Baturaja (SMBR) Terus Tertekan, Ini Penjelasan Manajemen", "content": " Bisnis.com,  JAKARTA - Laba PT Semen Baturaja (Persero) Tbk., emiten produsen semen, terus tertekan sejak 2017 hingga kuartal I/2019, meski penjualan tercatat naik. Manajemen perseroan menjelaskan laba yang tertekan pada 2018 karena adanya biaya bunga kredit investasi pabrik Baturaja II.  Berdasarkan laporan tahunan 2018, emiten dengan kode saham SMBR ini membukukan laba bersih sebesar Rp76,07 miliar pada 2018, turun 48,12% dibandingkan dengan laba bersih 2017 sebesar Rp146,64 miliar. Laba bersih 2017 juga turun 43,40% jika dibandingkan dengan laba bersih 2016 sebesar Rp259,09 miliar.  Pada kuartal I/2019, laba bersih perseroan sebesar Rp 4,13 miliar, turun 67,40% dari laba periode sama tahun sebelumnya Rp 12,67 miliar. Vice President Corporate Secretary Basthony Santri menjelaskan, laba yang tertekan pada tahun lalu karena adanya biaya bunga kredit investasi pabrik Baturaja II dan bunga pinjaman MTN. Meski demikian, perseroan berhasil meningkatkan efisiensi produksi dengan peningkatan EBITDA margin sebesar 18%, meskipun harga bahan baku dan penolong seperti batu bara dan lainnya naik.  \"Laba tertekan karena bunga kredit investasi dan MTN yang kami pinjam untuk pembangunam pabrik Baturaja II. Namun, secara kinerja masih positif,\" katanya, Kamis (16/5/2019).  Pada 2019, SMBR mengincar penjualan bersih dapat meningkat sebesar 37% atau sebesar Rp2,73 triliun. Optimisme ini didukung dari target volume penjualan semen sebesar 2,75 juta ton atau naik 26% dari realisasi volume penjualan pada 2018 sebesar 2,19 juta ton.  Pendapatan juga akan disumbang dari penjualan terak yang ditargetkan menjadi 200.000 ton atau naik 176% dari realisasi 2018 sebesar 72.552 ton. Dari sisi profitabilitas, perseroan menargetkan laba usaha meningkat sebesar 69% menjadi Rp418,43 juta.  \"SMBR optimis dapat menjaga pertumbuhan volume penjualan seiring dengan besarnya kue  market share  di wilayah perseroan.  Demand  untuk wilayah pemasaran di Sumatera Selatan, Lampung, Jambi, Bengkulu, dan Bangka Belitung pada 2018 mencapai 6,9 juta ton. Sehingga kami optimis target 2,75 juta ton dapat tercapai,\" terang Direktur Utama Semen Baturaja Jobi Triananda Hasjim dikutip dari laporan tahunan SMBR 2018.  Selain itu, perseroan akan terus berusaha menjaga pertumbuhan volume penjualan di atas 20% yang pada 2019 ditargetkan mencapai 2,75 juta ton atau tumbuh 26% dibanding 2018 sebesar 2,19 juta ton. Pada perdagangan Kamis (16/5/2019), saham SMBR melemah 7,09% ke level Rp655 atau turun 50 poin. Secara  year to date , saham SMBR telah melemah 62,57%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190516/192/923601/laba-semen-baturaja-smbr-terus-tertekan-ini-penjelasan-manajemen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:48:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190517/447/923712/kinerja-2019-smbr-proyeksikan-penjualan-semen-naik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:48:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190710/442/1122188/emiten-semen-mengorek-kinerja-saham-smbr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-21 19:01:00", "title": "Bangun Pabrik di Jambi, Semen Baturaja (SMBR) Butuh Dana Rp6 Triliun", "content": " Bisnis.com,  JAKARTA — PT Semen Baturaja (Persero) Tbk. berencana membangun Pabrik Baturaja III yang berlokasi di Provinsi Jambi yang akan menjadi pabrik kelima milik perseroan.  Direktur Utama Semen Baturaja Jobi Triananda Hasjim menjelaskan bahwa pabrik tersebut nantinya akan memiliki kapasitas produksi sebesar 2 juta ton. Saat ini, proyek tersebut masih dalam tahapan  feasibility study. “Perkiraan untuk pembangunan pabrik dengan kapasitas 2 juta ton, nilainya Rp6 triliun,” ujarnya di Jakarta, Rabu (21/8/2019). Dia mengatakan bahwa pembangunan pabrik tersebut guna mengantisipasi fluktuasi permitaan semen dengan pasokan semen pada masa mendatang. Menurutnya, tren permintaan semen selama ini tidak pernah sejalan dengan pasokan yang ada. Selain itu, pembangunan pabrik tersebut guna memacu penjualan semen perseroan di Jambi. Jobi menuturkan bahwa hingga saat ini perseroan belum memiliki fasilitas pabrik di Jambi. “Feasibility study  diharapkan selesai pada awal tahun depan,” ungkapnya. Selain itu, emiten berkode saham SMBR tersebut melakukan ekspansi tambang batu kapur guna memastikan pasokan batu kapur sebagai bahan baku utama produk semen selalu tersedia hingga 40 tahun ke depan. Upaya yang dilakukan perseroan di antaranya adalah melakukan pembebasan lahan tambang di Pabrik Baturaja II. Saat ini proses pembebasan lahan tersebut telah mencapai 74% dan ditargetkan rampung pada kuartal IV/2019. Perseroan juga tengah menjajaki untuk melakukan akuisisi tambang batu kapur yang dikelola oleh pihak swasta. Tambang tersebut berlokasi sekitar 40 kilometer dari pabrik perseroan. “Ini sedang kami jajakan bagaimana nanti bisa  supply  batu kapurnya bisa dimanfaatkan oleh Semen Baturaja,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190821/192/1139423/bangun-pabrik-di-jambi-semen-baturaja-smbr-butuh-dana-rp6-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-26 11:33:00", "title": "Semen Baturaja Kembali Jadi Sponsor Sriwijaya FC", "content": " Bisnis.com , PALEMBANG — PT Semen Baturaja (Persero) Tbk atau SMBR kembali menjadi sponsor klub sepakbola asal Sumatra Selatan, Sriwijaya FC (SFC), di musim kompetisi 2019-2020. Pada tahun ini, Sriwijaya FC akan mengikuti kompetisi PSSI di Liga 2. Dirut SMBR, Jobi Triananda Hasjim, mengemukakan kerja sama dengan SFC ini dapat semakin memperkuat brand image SMBR sehingga masyarakat semakin mengenal dan familiar dengan produk SMBR sebagai produk semen lokal milik masyarakat Sumsel. “Kami berharap warga Sumsel nantinya ketika ingat SFC sebagai Laskar Wong Kito, spontan ingat juga dengan Semen Baturaja,\" katanya saat penandatanganan perjanjian kerja sama  sponsorship  antara SMBR dengan PT Sriwijaya Optimis Mandiri (SOM), Senin (26/8/2019). Jobi menambahkan langkah kerja sama dengan SFC tidak lepas dari tekad perusahaan untuk turut berkontribusi meningkatkan prestasi sepakbola di Sumsel. Selain itu, kerja sama juga diharapkan dapat meningkatkan kinerja BUMN yang dipimpinnya secara signifikan. Jobi mengemukakan perseroan telah menjadi sponsor resmi SFC sejak tahun lalu. Pihaknya berharap dukungan produsen semen yang pabriknya berada di Baturaja, Sumsel, itu dapat mendongkrak kinerja klub agar kembali masuk ke Liga 1 PSSI. Sementara itu, penandatanganan kerja sama dilakukan langsung oleh Dirut Jobi dengan Dirut PT SOM selaku manajemen SFC, Asfan Fikri Sanaf. Penandatanganan disaksikan jajaran manajemen kedua perusahaan dan perwakilan para pemain. PT SOM selaku manajemen SFC menyambut baik lahirnya kesepakatan sponsorship mengingat SMBR adalah BUMN yang beroperasi di Sumsel. Jika banyak BUMN dan BUMD yang membantu Sriwijaya FC, menurut Asfan, klub asal Sumsel yang dipimpinnya akan kembali berprestasi. Seperti diketahui sepanjang Semester I/2019, SMBR berhasil mencatatkan kenaikan volume penjualan dari 863.984 ton menjadi 883.622 ton atau naik 2% dari periode sebelumnya di tengah penurunan permintaan semen nasional yang masih terkoreksi sebesar 2,2%. SMBR juga berhasil menjaga dan meningkatkan pangsa pasar di wilayah Sumbagsel yang merupakan basis pemasaran SMBR sebesar 5% menjadi 35% dari periode sebelumnya. Jobi optimistis bahwa SMBR mampu meningkatkan penjualan semen pada Semester II/2019 seiring dengan peningkatan volume penjualan di Bulan Juli 2019 mencapai 6%. Kontribusi peningkatan volume penjualan terbesar pada Bulan Juli 2019 disokong oleh kenaikan penjualan di Sumatra Selatan dan Jambi. \"Kinerja kami di Semester II/2019 harus jauh lebih baik dari Semester I ini,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20190826/534/1140917/semen-baturaja-kembali-jadi-sponsor-sriwijaya-fc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-11 12:52:00", "title": "Semen Baturaja : Pasar di Sumbagsel Tumbuh Positif", "content": " Bisnis.com , PALEMBANG – PT Semen Baturaja (Persero) Tbk atau SMBR meyakni penjualan semen pada triwulan III/2019 membaik seiring tingginya permintaan semen di wilayah Sumatra Bagian Selatan yang merupakan pasar utama perseroan. Direktur Utama PT Semen Baturaja (Persero) Tbk, Jobi Triananda Hasjim, mengatakan kondisi pasar di Sumatra Bagian Selatan (Sumbagsel) menunjukkan pertumbuhan yang signifikan di tengah kondisi permintaan semen nasional yang masih cenderung stagnan. “Tercatat pada bulan Agustus 2019 saja, permintaan semen di wilayah Sumbagsel tumbuh mencapai 9,4% apabila dibandingkan bulan sebelumnya. Kondisi ini sejalan dengan kinerja SMBR yang basis pemasarannya di sana,” katanya dalam keterangan pers, Rabu (11/9/2019). Jobi memaparkan perseroan berhasil mencatatkan volume penjualan semen sebesar 222.097 ton pada bulan Agustus 2019 atau tumbuh 10,5% dibandingkan bulan Juli 2019. “Pertumbuhan volume penjualan semen di bulan Agustus 2019 yang cukup signifikan, menunjukkan bahwa siklus permintaan semen di Triwulan III/2019 mulai membaik,” katanya. Menurut dia, pertumbuhan volume penjualan SMBR tertinggi berada di wilayah Sumatra Selatan yang mencapai 12% apabila dibandingkan bulan Juli 2019, bahkan pertumbuhan volume penjualan SMBR sampai dengan Agustus 2019 mencapai 16% apabila dibandingkan periode yang sama tahun sebelumnya. Jobi mengklaim pertumbuhan volume penjualan tersebut mampu mengerek market share SMBR di wilayah Sumsel menjadi 70% atau naik 5% dari bulan Juli 2019 yang mencapai 65%. Tak hanya itu, kata dia, pertumbuhan volume penjualan juga berhasil menggerek pendapatan perseroan pada Agustus 2019 yang tumbuh 10% menjadi Rp209,4 miliar dari Rp189,9 miliar pada Juli 2019. Melihat kondisi permintaan semen di Triwulan III/2019 yang mulai membaik dan mulai menggeliatnya proyek pembangunan infrastruktur milik pemerintah, Jobi melanjutkan, pihaknya optimistis SMBR mampu mencapai target penjualan semen pada tahun 2019. “Seiring dengan komitmen pemerintah untuk mempercepat sejumlah proyek pembangunan infrastruktur penghubung seperti ruas jalan tol Sumsel-Lampung dan pencairan alokasi dana desa tahap tiga yang telah dimulai sejak akhir Juli, hal ini jelas akan menjadi katalisator bagi proyek-proyek lainnya,” katanya. Selain itu, perseroan juga tetap fokus mengembangan sektor ritel sebagai kontributor utama terhadap volume penjualan SMBR dengan promosi di tingkat ritel dan konsumer serta memperkuat saluran distribusi dan logistik melalui cement making center. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20190911/534/1147013/semen-baturaja-pasar-di-sumbagsel-tumbuh-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-11 13:40:00", "title": "Pasar di Sumbagsel Tumbuh, Semen Baturaja Optimistis Penjualan Meningkat", "content": " Bisnis.com , PALEMBANG – PT Semen Baturaja (Persero) Tbk atau SMBR meyakni penjualan semen pada triwulan III/2019 membaik seiring tingginya permintaan semen di wilayah Sumatra Bagian Selatan yang merupakan pasar utama perseroan. Direktur Utama PT Semen Baturaja (Persero) Tbk, Jobi Triananda Hasjim, mengatakan kondisi pasar di Sumatra Bagian Selatan (Sumbagsel) menunjukkan pertumbuhan yang signifikan  di tengah kondisi permintaan semen nasional yang masih cenderung stagnan. “Tercatat pada bulan Agustus 2019 saja, permintaan semen di wilayah Sumbagsel tumbuh mencapai 9,4% apabila dibandingkan bulan sebelumnya. Kondisi ini sejalan dengan kinerja SMBR yang basis pemasarannya di sana,” katanya dalam keterangan pers, Rabu (11/9/2019). Jobi memaparkan perseroan berhasil mencatatkan volume penjualan semen sebesar 222.097 ton pada bulan Agustus 2019 atau tumbuh 10,5% dibandingkan bulan Juli 2019. “Pertumbuhan volume penjualan semen di bulan Agustus 2019 yang cukup signifikan, menunjukkan bahwa siklus permintaan semen di Triwulan III/2019 mulai membaik,” katanya. Menurut dia, pertumbuhan volume penjualan SMBR tertinggi berada di wilayah Sumatra Selatan yang mencapai 12% apabila dibandingkan bulan Juli 2019, bahkan pertumbuhan volume penjualan SMBR sampai dengan Agustus 2019 mencapai 16% apabila dibandingkan periode yang sama tahun sebelumnya. Jobi mengklaim pertumbuhan volume penjualan tersebut mampu mengerek market share SMBR di wilayah Sumsel menjadi 70% atau naik 5% dari bulan Juli 2019 yang mencapai 65%. Tak hanya itu, kata dia, pertumbuhan volume penjualan juga berhasil menggerek pendapatan perseroan pada Agustus 2019 yang tumbuh 10% menjadi Rp209,4 miliar dari Rp189,9 miliar pada Juli 2019. Melihat kondisi permintaan semen di Triwulan III/2019 yang mulai membaik dan mulai menggeliatnya proyek pembangunan infrastruktur milik pemerintah, Jobi melanjutkan, pihaknya optimistis SMBR mampu mencapai target penjualan semen pada tahun 2019. “Seiring dengan komitmen pemerintah untuk mempercepat sejumlah proyek pembangunan infrastruktur penghubung seperti ruas jalan tol Sumsel-Lampung dan pencairan alokasi dana desa tahap tiga yang telah dimulai sejak akhir Juli, hal ini jelas akan menjadi katalisator bagi proyek-proyek lainnya,” katanya. Selain itu, perseroan jugatetap fokus mengembangan sektor ritel sebagai kontributor utama terhadap volume penjualan SMBR dengan promosi di tingkat ritel dan konsumer serta memperkuat saluran distribusi dan logistik melalui cement making center. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20190911/534/1147040/pasar-di-sumbagsel-tumbuh-semen-baturaja-optimistis-penjualan-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-21 20:41:00", "title": "Pusri Dapat Pasokan 50.000 Ton Bahan Baku NPK dari Semen Baturaja", "content": " Bisnis.com , PALEMBANG – PT Pupuk Sriwidjaja atau Pusri Palembang bakal mendapat pasokan tanah liat putih (white clay) sebanyak 50.000 ton – 60.000 ton dari PT Semen Baturaja (Persero) Tbk untuk memenuhi kebutuhan bahan baku pupuk NPK. Direktur Utama PT Pusri Palembang Mulyono Prawiro mengatakan pihaknya membutuhkan white clay sebagai komponen perekat dari tiga unsur kimia yang ada di pupuk NPK, yakni nitrogen, phosphate dan kalium. “Selama ini Pusri membeli clay di Tuban, Jawa Timur. Tentunya dengan beralih ke PT Semen Baturaja, kami bisa menghemat biaya produksi karena berada dalam satu daerah, diperkirakan bisa menekan hingga 20 persen,” katanya usai penandantanganan surat perjanjian jual beli white clay dengan Semen Baturaja, Selasa (21/1/2020). Mulyono mengatakan pasokan white clay tersebut sudah termasuk antisipasi peningkatan kebutuhan hingga tiga kali lipat, seiring adanya penambahan kapasitas produksi NPK yang mencapai 300.000 ton per tahun dari semula 100.000 ton per tahun. Menurut dia, saat ini perusahaan sangat fokus dalam pengembangan bisnis pupuk NPK, khususnya di wilayah Sumsel yang dikenal memiliki areal perkebunan jutaan hektare. Peluang bisnis tersebut dinilai menjanjikan, apalagi pasokan domestik masih kekurangan 3,9 juta ton dari total kebutuhan nasional 11,1 juta ton. Sementara itu, Direktur Utama PT Semen Baturaja (Persero) Tbk atau SMBR, Jobi Triananda Hasjim, mengatakan perseroan siap menyuplai kebutuhan white clay bagi Pusri. “White clay yang akan disuplai ke Pusri berasal dari tambang dan pabrik milik SMBR. Penjualan produk ini juga menjadi bentuk sinergi antarBUMN dalam mendukung ketahanan pangan nasional,” paparnya. Menurut Jobi, pihaknya menilai kerjasama ini akan lebih menguntungkan kedua perseroan khususnya bagi Pusri karena dari segi biaya transportasi akan lebih efisien karena lokasinya yang berdekatan. SMBR sendiri telah menjajaki potensi bisnis white clay sejak 2019 lalu. Pada tahun 2020, SMBR akan fokus pada ekspansi produk semen dari hulu ke hilir sebagai salah satu strategi perseroan dalam menghadapi oversupply semen. Selain bisnis white clay, SMBR juga telah menjajaki bisnis mortar, bata ringan dan beton porous. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20200121/534/1192603/pusri-dapat-pasokan-50.000-ton-bahan-baku-npk-dari-semen-baturaja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-06 14:05:00", "title": "Semen Baturaja Siapkan Strategi Bisnis di Tengah Pandemi COVID-19", "content": " Bisnis.com, PALEMBANG – PT Semen Baturaja (Persero) Tbk. mulai menyiapkan sejumlah strategi untuk menunjang kinerja perseroan di tengah penyebaran virus corona (COVID-19) dan dampak ekonomi dari pandemi tersebut. Vice President Corporate Secretary PT Semen Baturaja (Persero) Tbk., Basthony Santri, mengatakan pihaknya tengah melakukan diversifikasi produk turunan semen.  “Dalam upaya menahan penurunan permintaan semen yang diperparah akibat wabah COVID-19, SMBR telah menyiapkan strategi, salah satunya diversifikasi produk,” katanya, Senin (6/4/2020). Basthony menambahkan perseroan juga melakukan efisiensi biaya di berbagai lini selama masa pandemi corona. Selain itu, dalam pemasaran produk, emiten pelat merah itu juga fokus meningkatkan penjualan semen di pasar utama perseroan.  Dengan demikian, kata dia, pihaknya optimistis kinerja penjualan tetap tumbuh pada tahun ini, meskipun penjualan SMBR hingga Februari sudah terkoreksi 14 persen seiring dengan adanya koreksi permintaan di Sumatra Bagian Selatan yang sebesar 12 persen. “Kami mengharapkan adanya pertumbuhan permintaan semen di sektor retail sehubungan dengan stimulus atau insentif perumahan yang diberikan pemerintah,” katanya. Basthony melanjutkan adanya pembagian dana desa tahap pertama pada bulan Mei, juga diharapkan diharapkan dapat mendorong peningkatkan penjualan semen SMBR. Terkait dengan pandemi virus corona, SMBR sebagai BUMN telah melakukan berbagai upaya sesuai protokol pemerintah soal penanganan COVID-19. Perusahaan menyosialisasikan dan mengedukasi karyawan dan pihak eksternal tentang upaya pemutusan mata rantai penyebaran COVID-19 melalui berbagai konten di media sosial, spanduk, poster, dan  flyer  yang tersebar di seluruh area kerja. SMBR juga menerbitkan SOP kesiapsiagaan, mewajibkan pengukuran suhu tubuh, menyediakan peralatan penunjang kebersihan dan kesehatan, menyediakan masker, mensterilisasi area kerja dengan penyemprotan disinfektan secara berkala. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20200406/534/1223039/semen-baturaja-siapkan-strategi-bisnis-di-tengah-pandemi-covid-19?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-10 15:41:00", "title": "Semen Baturaja (SMBR) Ekspansi Penjualan ke Pontianak", "content": " Bisnis.com , PALEMBANG – PT Semen Baturaja (Persero) Tbk. melakukan ekspansi penjualan ke Pontianak, Kalimantan Barat, sebagai strategi perseroan untuk meningkatkan utilisasi pabrik dan merambah pasar baru. Direktur Pemasaran PT Semen Baturaja (Persero) Tbk. Dede Parasade mengatakan pihaknya telah melakukan  market trial  ke Pontianak sejak 2019 lalu. “Sekarang kami mulai mengirimkan produk semen ke Pontianak, untuk pengiriman perdana sebanyak 750 ton,” kata Dede, Rabu (10/6/2020). Menurut Dede, pasar semen di Kalimantan khususnya di Pontianak masih sangat prospektif untuk dikembangkan, walaupun industri semen nasional  oversupply . “Kami optimis mampu merebut 5% pangsa pasar semen di Pontianak sepanjang 2020,” ujarnya. Dia melanjutkan pada bulan ini, emiten berkode SMBR itu akan melakukan pengiriman sebanyak 2 kali dengan kapasitas total mencapai 2.750 ton. “Apabila pengiriman perdana ini berhasil dengan baik, SMBR telah menyiapkan kontrak jangka panjang dengan distributor lokal,” ujarnya. Dede menjelaskan bahwa selain fokus pada penjualan semen di pasar Sumatra Bagian Selatan (Sumbagsel), SMBR ke depannya akan terus gencar menggarap wilayah pasar baru, kendati kondisi industri semen nasional saat ini masih  oversupply  dan pertumbuhannya cenderung negatif karena terdampak pandemi Covid-19. “Dengan masuknya produk semen SMBR di Pontianak, kami ingin membuktikan bahwa SMBR juga mampu merambah pasar baru di luar Sumatra” katanya. Produk semen SMBR diangkut dari Pelabuhan Boom Baru Palembang menuju Pontianak. Perseroan juga bekerja sama dengan PT Pelabuhan Tanjung Priok, anak perusahaan PT Pelindo II (Persero), sebagai perusahaan bongkar muat yang ditunjuk SMBR untuk jasa  handling . Selain Pontianak, SMBR pun sudah menyiapkan sejumlah wilayah pasar baru di luar Sumatra yang siap digarap untuk pemasaran produk semennya guna mencapai target perseroan pada 2020. “Bahkan saat ini, kami sudah mulai melirik peluang di pasar ekspor semen dan klinker,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200610/192/1250897/semen-baturaja-smbr-ekspansi-penjualan-ke-pontianak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-17 17:44:00", "title": "Utilisasi Semen Baturaja Diproyeksi Merosot di Level 45 Persen  ", "content": " Bisnis.com , JAKARTA — PT Semen Baturaja (Persero) Tbk. memproyeksi dengan tekanan krisis akibat pandemi Covid-19 saat ini, angka utilisasi perseroan akan mencapai 43 persen atau turun 12 persen dari periode tahun lalu.  Corporate Secretary Semen Baturaja Basthony Santri mengakui angka itu juga jauh dari prediksi utilisasi pabrikan perseroan awal tahun ini yang akan mencapai 70 persen.  Meski demikian untuk kondisi saat ini penjualan semen di pasar retail dan proyek masih berjalan relatif stabil mengikuti demand di wilayah Sumatera bagian selatan atau Sumbagsel.  \"Hal ini didorong dengan adanya kebijakan pemerintah untuk tetap memperkenankan pekerjaan konstruksi dan logistik tetap berjalan ditengah kondisi pandemi covid-19,\" katanya kepada  Bisnis , Minggu (17/5/2020). Basthony mengemukakan market share perseroan dengan sandi saham SMBR ini di Sumbagsel pada April telah mengalami peningkatan 1 persen dibanding Maret 2020. Namun, sepanjang kuartal I/2020 penjualan semen terkoreksi 15 persen akibat penundaan sejumlah proyek.  Sisi lain, dalam upaya diversifikasi produk dan oversupplay semen perseroan masih berfokus pada produksi  white clay . Sampai April lalu volume penjualan  white clay  sebesar 8.265 ton. Produk  white clay  atau tanah liat itu akan didistribusikan pada PT Pupuk Sriwidjaja (Pusri). White clay dibutuhkan sebagai salah satu bahan baku pada produksi pupuk NPK milik PT Pusri. Perseroan pun memastikan siap mensuplai white clay sebanyak 50.000 MT per tahunnya kepada Pusri. Namun, tak hanya itu SMBR saat ini juga sedang menjajaki kerjasama jual beli white clay dengan perusahaan lainnya. \"Karena selain dapat digunakan sebagai salah satu bahan baku pada pembuatan pupuk, white clay juga digunakan sebagai salah satu bahan baku pada pembuatan keramik dan kosmetik,\" ujar Basthony. Sebelumnya, Ketua Umum Asosiasi Semen Indonesia (ASI) Widodo Santoso melaporkan utilitas pabrikan per April 2020 hanya mencapai 57,3 persen lantaran konsumsi domestik dan ekspor semen yang rendah.  Widodo memprediksikan kondisi saat ini akan terus berlangusng hingga akhir semester I/2020 lantaran pemberlakuan PSBB pada pulau-pulau besar di dalam negeri akan terus berlangsung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200517/257/1241735/utilisasi-semen-baturaja-diproyeksi-merosot-di-level-45-persen-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-07-01 17:00:00", "title": "Semen Baturaja Pasang Skenario Bisnis via Daring Hadapi New Normal", "content": " Bisnis.com , PALEMBANG -- PT Semen Baturaja (Persero) Tbk mengoptimalkan penjualan dan distribusi produk melalui sistem daring atau  online  sebagai bagian skenario bisnis di era tatanan normal baru. Vice President Corporate Secretary PT Semen Baturaja (Persero) Tbk, Basthony Santri, mengatakan pihaknya berupaya memaksimalkan penggunaan saluran teknologi informasi untuk menjalankan bisnis emiten berkode SMBR tersebut. “Sebetulnya untuk metode penjualan semen melalui teknologi informasi sudah berjalan lama, namun karena pandemi Covid-19 akan lebih dioptimalkan,” katanya, Rabu (1/7/2020). Apalagi, kata Basthony, industri semen beberapa bulan terakhir cenderung turun. Untuk menekan laju penurunan bisnis tersebut, pihaknya menggunakan aplikasi dan saluran digital dalam penjualan. Dia menjelaskan perseroan memanfaatkan teknologi informasi melalui berbagai media digital seperti video conference, saluran telepon, email, dan aplikasi pendukung seperti E-Procurement, Customer Dashboard System (CDS) dan Customer Relationship System (CRS). “Saat ini pun SMBR telah menerapkan metode dokumentasi  paperless  dalam hal administrasi dan penerimaan dokumen,” katanya. Dia mengemukakan penerapan skenario The New Normal terbagi dalam lima fase dan dilakukan secara bertahap dan menyeluruh. Termasuk pula, tata cara pelayanan kepada pelanggan, pemasok dan mitra bisnis selama masa pandemi Covid-19. “Kami juga ingin memastikan jika layanan operasionalnya tetap berjalan setiap hari di tengah pandemi tentunya dengan penerapan protokol kesehatan secara ketat,” katanya. Bahkan, kata Basthony, operasional angkutan semen pun dipastikan masih berjalan dengan baik. Pelaksanaan pekerjaan di lapangan wajib mematuhi protokol kesehatan seperti penggunaan APD lengkap dan  physical distancing . Basthony menuturkan, saat ini Manajemen SMBR mulai mengubah mekanisme Work From Home (WFH) bagi karyawan per tanggal 1 Juni 2020 lalu. Di mana program WFH hanya diberlakukan kepada karyawan yang berusia 45 tahun ke atas, memiliki potensi/menderita sakit berat dan ibu hamil. “Bagi karyawan yang bekerja di kantor atau Work From Office (WFO) wajib mematuhi protokol kesehatan saat bekerja di kantor,” katanya.  Bahkan para tenaga operasional di kantor dan pabrik juga diwajibkan menggunakan alat pelindung diri seperti  face shield , masker dan sarung tangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20200701/534/1260229/semen-baturaja-pasang-skenario-bisnis-via-daring-hadapi-new-normal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-09 12:30:00", "title": "75 Tahun Indonesia: Dikepung Emiten ‘Gajah’, Bagaimana Peluang Semen Baturaja (SMBR)?  ", "content": "", "link": "https://market.bisnis.com/read/20200809/192/1276844/75-tahun-indonesia-dikepung-emiten-gajah-bagaimana-peluang-semen-baturaja-smbr-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-14 12:30:00", "title": "Semen Baturaja (SMBR) Memeroleh Kredit Sindikasi Rp1,7 Triliun dari Lima Bank", "content": " Bisnis.com , PALEMBANG -- PT Semen Baturaja (Persero) Tbk. (SMBR) mendapat kredit sindikasi senilai total Rp1,7 triliun dari lima perbankan baik BUMN maupun bank pembangunan daerah atau BPD. Direktur Utama PT Semen Baturaja (Persero) Tbk, Jobi Triananda Hasjim, mengatakan dana yang diperoleh dari kredit sindikasi tersebut nantinya untuk pembiayaan kembali ( repackaging ) fasilitas kredit yang digunakan perseroan. “Ini merupakan  repackaging  kredit dalam pembiayan pembangunan proyek Pabrik Semen Baturaja II yang sudah beroperasi sejak 2017 lalu,” katanya dalam keterangan resmi, Jumat (14/8/2020). Adapun perbankan yang menjadi  mandated lead arranger and bookrunner  (MLAB) pada pemberian fasilitas kredit sindikasi ini adalah PT Bank Negara Indonesia (Persero) Tbk. Bank pelat merah itu juga bertindak sebagai agen fasilitas, agen jaminan dan agen penampungan. “Selain itu, perbankan lainnya yang juga terlibat dalam pemberian fasilitas kredit sindikasi ini adalah BPD,” kata Jobi. Selain Bank Sumsel Babel, BPD lain yang ikut bergabung memberikan kredit kepada produsen semen tersebut, yakni Bank Jawa Barat dan Banten (BJB),  Bank Maluku dan Maluku Utara, serta Bank Bengkulu. Dia menerangkan pihaknya melakukan pembayaran secara triwulan yang bakal dimulai pada November 2020. Adapun jangka waktu untuk pembayaran kembali kredit sindikasi tersebut adalah selama 11 tahun sejak penandatanganan perjanjian kredit. Diketahui, Pabrik Semen Baturaja II telah berkontribusi terhadap produksi perseroan, dengan kapasitas produksi mencapai 1,85 juta ton per tahun. Sementara total kapasitas produksi semen pabrik SMBR secara keseluruhan mencapai 3,85 juta ton per tahun. “Produk yang kami hasilkan mulai dari  ordinary portland cement  (OPC) tipe I, II dan V, p  portland composite cement  (PCC) dan mortar,” ujarnya. Jobi menambahkan di tengah pandemi Covid-19, SMBR tetap fokus untuk meningkatkan penjualan produk semennya di wilayah Sumatra Bagian Selatan, yang merupakan pasar basis perseroan. “Selain itu kami gencar melakukan ekspansi ke wilayah pasar lainnya seperti di Pontianak, Kalimantan dan Riau,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20200814/534/1279255/semen-baturaja-smbr-memeroleh-kredit-sindikasi-rp17-triliun-dari-lima-bank?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-10-02 20:42:00", "title": "Top! Pabrik Semen Baturaja Perkuat Kapasitas SDM", "content": " Bisnis.com,  PALEMBANG – PT Semen Baturaja (Persero) Tbk memperkuat kapasitas sumber daya manusia atau SDM perusahaan sebagai strategi untuk berkompetisi di industri semen nasional. Direktur Utama PT Semen Baturaja (Persero) Tbk. Jobi Triananda Hasjim mengatakan pihaknya bakal menerapkan nilai budaya yang baru sesuai dengan arahan Kementerian BUMN. “Seluruh karyawan dan anak usaha harus mulai menerapkan nilai budaya yang baru tersebut,” katanya saat peluncuran  Core Values  AKHLAK secara virtual, Jumat (2/10/2020). Jobi memaparkan budaya perusahaan yang baru tersebut merujuk pada nilai amanah, kompeten, harmonis, loyal, adaptif dan kolaboratif (AKHLAK). Dia mengatakan nantinya nilai tersebut akan diselaraskan pada  key performance indicator  (KPI) karyawan emiten berkode SMBR tersebut. “Internalisasi AKHLAK tersebut penting dilakukan untuk mewujudkan peran BUMN sebagai tonggak pertumbuhan ekonomi, motor kesejahteraan sosial, penyedia lapangan kerja dan penyedia talenta di masyarakat,” paparnya. Menurut Jobi, seluruh jajaran BUMN yang termasuk dalam klaster infrastruktur turut mulai melakukan penyelarasan nilai-nilai utama Kementerian BUMN dengan nilai-nilai perusahaan masing-masing. Sementara itu, Deputi Bidang SDM, Teknologi dan Informasi Kementerian BUMN Alex Denni mengatakan karyawan BUMN harus mampu beradaptasi di setiap kondisi. “Tantangan industri semakin kuat apalagi dalam industri semen di Indonesia. Kompetitor saat ini bisa datang dari berbagai lini bahkan dari negara lain,” katanya. Oleh karena itu, kementerian menilai setiap perusahaan negara perlu memiliki satu nilai perusahaan yang seragam untuk memperkuat sinergitas, meskipun masing-masing telah memiliki  core values  yang dibentuk secara mandiri. “Dengan adanya penyelarasan ini akan memudahkan perusahaan untuk adaptif dan bertransformasi menjadi lebih baik ke depannya.Saatnya bertindak lebih gesit,” kata Denni. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201002/257/1300002/top-pabrik-semen-baturaja-perkuat-kapasitas-sdm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-17 18:26:00", "title": "Ini Upaya Semen Baturaja (SMBR) Mendongkrak Laba   ", "content": " Bisnis.com , PALEMBANG – PT Semen Baturaja (Persero) Tbk. (SMBR) memperluas strategi untuk mengejar laba di tengah pandemi Covid-19. Direktur Utama PT Semen Baturaja (Persero) Tbk, Jobi Triananda Hasjim, mengatakan terdapat lima strategi utama agar kinerja perusahaan terus meningkat. Langkah itu meliputi optimalisasi distribusi, menebalkan kantong dengan optimalisasi pendapatan lain, hingga sinergi dengan BUMN klaster semen dan BUMN Karya. “Pendapatan lainnya seperti pengelolaan limbah B3 (bahan beracun dan berbahaya) di samping juga meningkatkan utilisasi pabrik,” kata Jobi di sela peringatan HUT Ke-46 SMBR secara virtual, Senin (16/11/2020) petang. Jobi mengatakan sinergitas dengan klaster semen dan BUMN karya terutama dalam pembentukan Indonesia Cement Research Institute. Pusat penelitian dan pengembangan ini menjadi salah satu kunci pendorong peningkatan kualitas personil di SMBR. “Dengan demikian kami dapat berkontribusi nyata terhadap pembangunan infrastruktur Indonesia, terutama di Sumsel,” ujar dia. Jobi melanjutkan Semen Baturaja juga tengah memperluas model bisnis dengan menggarap segmen produk hilir. Lainnya, membangun fasilitas  Alternative Fuel and Raw Material  (AFR) dan  Waster Heat Recovery Power Geneator  di perusahaan. Kondisi pandemi Covid-19, ujarnya, menuntut adanya penerapan digitalisasi di semua lini, termasuk pemasaran. Sehingga perusahaan membangun solusi digital dengan membentuk  white labelling.  “Jangan menjadikan pandemi ini alasan kita untuk bermalas-malasan, justru new  normal  ini menjadi semangat baru bagi kita untuk tetap beraktivitas dengan segala keterbatasan. Kita harus berjuang bersama untuk mencapai target perusahaan,” katanya. KINERJA Emiten semen PT Semen Baturaja (Persero) Tbk. membukukan kenaikan penjualan sebesar 18 persen secara bulanan ditopang oleh penjualan di Sumatera Bagian Selatan (Sumbagsel). Sementara itu,  dalam kesempatan terpisah Corporate Secretary Semen Baturaja Basthony Santri mengatakan penjualan semen perseroan pada September 2020 sebesar 202.717 ton. Dengan penjualan semen sebesar 1.083 juta ton pada periode Januari - Agustus 2020, maka dengan ditambah data September 2020, penjualan emiten semen pelat merah ini secara year-to-date hingga akhir September 2020 menjadi 1,28 juta ton. Pencapaian itu lebih rendah 15,23 persen dibandingkan periode yang sama tahun lalu sebesar 1,51 juta ton. SMBR sendiri menargetkan dapat menjual 1,92 juta ton semen pada tahun ini. Target ini merupakan revisi karena sebelumnya untuk 2020 dalam RKAP, perusahaan menetapkan target penjualan sebesar 2,6 juta ton. Kontribusi penjualan semen sendiri terbesar masih berasal dari wilayah Sumbagsel yang meliputi Provinsi Sumatra Selatan, Lampung, Jambi, Bengkulu, dan Bangka Belitung. Adapun, Sumatera Selatan dan Lampung menjadi penyerap terbesar produk emiten berkode saham SMBR tersebut pada bulan lalu sebesar 87 persen. Dalam perdagangan 17 November 2020, harga saham Semen Baturaja tercatat stagnan di level Rp560. Namun jika ditarik dari awal tahun ( year-to-date ), harga saham SMBR telah naik 28,44 persen dari posisi Rp436. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201117/192/1318638/ini-upaya-semen-baturaja-smbr-mendongkrak-laba?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-11-23 13:49:00", "title": "Saham BUMN 'Ngamuk', SMBR Laris Diborong Lewat Dua Sekuritas", "content": " Bisnis.com , JAKARTA— Emiten badan usaha milik negara tancap gas pada sesi perdana pekan terakhir November 2020. PT Semen Baturaja (Persero) Tbk. melejit hingga dua digit. Berdasarkan data  Bloomberg,  indeks harga saham gabungan (IHSG) naik 0,89 persen ke level 5.621,170 akhir sesi pertama Senin (23/11/2020). Investor asing memborong saham-saham dalam negeri dengan net buy Rp229,55 miliar. Di tengah kondisi itu, pergerakan indeks IDX BUMN20 mampu mengungguli IHSG. Laju indeks yang beranggotakan saham-saham badan usaha milik negara (BUMN) pilihan itu naik 1,80 persen ke level 353,97. PT Semen Baturaja (Persero) Tbk. (SMBR) menjadi  top gainers  dengan naik 24,03 persen ke level Rp800. PT Semen Indonesia (Persero) Tbk. (SMGR) mengekor di posisi kedua dengan naik 5,51 persen menuju Rp11.975. Data transaksi broker  Bloomberg  menunjukkan transaksi beli terbesar dilakukan oleh PT Mirae Asset Sekuritas Indonesia senilai Rp39,37 miliar. PT Mandiri Sekuritas di posisi kedua dengan Rp22,58 miliar. Dalam pemberitaan  Bisnis  sebelumnya, Direktur Utama Semen Baturaja Jobi Triananda Hasjim mengatakan terdapat lima strategi utama agar kinerja perusahaan terus meningkat. Salah satunya dengan sinergitas dengan klaster semen dan BUMN karya terutama dalam pembentukan Indonesia Cement Research Institute. Bloomberg  mencatat sebanyak 17 dari 20 konstituen indeks IDX BUMN20 menguat. Sisanya, 2 stagnan dan 1 terkoreksi. PT Bank Pembangunan Daerah Jawa Barat & Banten Tbk. (BJBR) terkoreksi 0,78 persen ke level Rp1.280. Investor asing menekan saham perseroan dengan aksi jual Rp342,60 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201123/7/1321243/saham-bumn-ngamuk-smbr-laris-diborong-lewat-dua-sekuritas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-26 16:24:00", "title": "Semen Baturaja-SIG Dirikan Pusat Penelitian ICRI, Ini Targetnya", "content": " Bisnis.com,  JAKARTA - PT Semen Baturaja (Persero) Tbk bekerjasama dengan Semen Indonesia Group (SIG) mendirikan Indonesia Cement Research Institute (ICRI) sebagai bentuk sinergi antar-BUMN dalam menciptakan inovasi dan teknologi baru. Penandatangan nota kesepahaman antara PT Semen Baturaja dan SIG ini dilakukan secara virtual yang dihadiri oleh Direktur Produksi & Pengembangan SMBR Daconi, Direktur Engineering & Project SIG Tri Abdisatrijo, Direktur SDM & Hukum SIG Tina T Kemala Intan dan Direktur Produksi SIG Benny Wendry. “Setelah ICRI ini terbentuk maka kami dan SIG akan beriringan dalam kegiatan riset strategis. Harapannya dapat tercipta produk yang inovatif, berteknologi tinggi dan ramah lingkungan,” katanya saat penandatanganan Nota Kesepahaman tentang Kerja Sama Penelitian di Bidang Semen secara virtual, Kamis (26/11/2020). Indonesia Cement Research Institute (ICRI) ini dibentuk sebagai salah satu investasi jangka panjang dalam dunia usaha. Kebutuhan riset ini diharapkan dapat memberikan dampak kontribusi yang luas. Pembentukan ICRI ini juga merupakan salah satu bentuk strategi perseroan sesuai dengan lima prioritas Kementerian BUMN dan inisiatif strategi SMBR 2020-2024. Hasil yang akan dicapai melalui ICRI ini diharapkan akan membawa klaster semen di Indonesia menciptakan inovasi dan teknologi baru serta untuk meningkatkan efisiensi operasi serta sekaligus  cost leadership  Klaster yang akan membantu perseroan dalam mencapai target. Sejauh ini, kinerja SMBR pada triwulan III (Juli – September) menunjukkan hasil positif dengan meraup laba Rp25 miliar. Perseroan berharap seiring kondisi pasar yang positif  dan efisiensi yang dijalankan, kinerja SMBR sepanjang tahun 2020 dapat membukukan hasil yang positif. “Dengan adanya sinergi yang dilakukan dengan SIG diharapkan akan dapat memacu kinerja perusahaan ke depan. Harapannya, ICRI dapat menjadi pusat riset semen dan building material terbaik di Indonesia,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201126/257/1322944/semen-baturaja-sig-dirikan-pusat-penelitian-icri-ini-targetnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-26 16:46:00", "title": "Penjualan Melambat, Semen Baturaja Kejar Kinerja Positif", "content": " Bisnis.com,  PALEMBANG – PT Semen Baturaja (Persero) Tbk berharap bisa membukukan kinerja posisif pada tahun ini, setelah mencatatkan laba bersih kuartal III senilai Rp25 miliar. Hingga September 2020, penjualan Semen Baturaja melambat 15,23 persen.  \"Kami berharap berharap seiring kondisi pasar yang positif dan efisiensi yang dijalankan, kinerja SMBR sepanjang 2020 dapat membukukan hasil yang positif,\" ujarnya, Kamis (26/11/2020). Pabrikan berkode saham SMBR ini memperluas strategi untuk mengejar laba di tengah pandemi Covid-19. Langkah itu meliputi optimalisasi distribusi, menebalkan kantong dengan optimalisasi pendapatan lain, hingga sinergi dengan BUMN klaster semen dan BUMN Karya. Sinergitas dengan klaster semen dan BUMN karya terutama dalam pembentukan Indonesia Cement Research Institute (ICRI). Pusat penelitian dan pengembangan ini menjadi salah satu kunci pendorong peningkatan kualitas personil di SMBR. Pembentukan ICRI ditandai dengan penandatangan nota kesepahaman antara PT Semen Baturaja dan Semen Indonesia Group (SIG), Kamis (26/11/2020). Acara yang digelar secara virtual yang dihadiri oleh Direktur Produksi & Pengembangan SMBR Daconi, Direktur Engineering & Project SIG Tri Abdisatrijo, Direktur SDM & Hukum SIG Tina T Kemala Intan, dan Direktur Produksi SIG Benny Wendry. “Setelah ICRI ini terbentuk, kami dan SIG akan beriringan dalam kegiatan riset strategis. Harapannya dapat tercipta produk yang inovatif, berteknologi tinggi dan ramah lingkungan,” kata Daconi. Unit riset tersebut diharapkan juga meningkatkan efisiensi operasi dan cost leadership klaster BUMN semen. “Dengan adanya sinergi yang dilakukan dengan SIG diharapkan akan dapat memacu kinerja perusahaan ke depan. Harapannya, ICRI dapat menjadi pusat riset semen dan building material terbaik di Indonesia.” Selain itu, perseroan akan memupuk laba dari pendapatan lainnya seperti pengelolaan limbah B3 (bahan beracun dan berbahaya) di samping juga meningkatkan utilisasi pabrik. Semen Baturaja juga tengah memperluas model bisnis dengan menggarap segmen produk hilir. Lainnya, membangun fasilitas Alternative Fuel and Raw Material (AFR) dan Waster Heat Recovery Power Geneator di perusahaan. Perseroan mencatatkan laba bersih kuartal III senilai Rp25 miliar. Sepanjang Januari-September, perseroan mencatatkan penjualan semen 1,28 juta ton, lebih rendah 15,23 persen dibandingkan periode yang sama tahun lalu 1,51 juta ton. SMBR menargetkan dapat menjual 1,92 juta ton semen pada tahun ini. Target ini merupakan revisi karena sebelumnya untuk 2020 dalam RKAP, perusahaan menetapkan target penjualan sebesar 2,6 juta ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201126/257/1322943/penjualan-melambat-semen-baturaja-kejar-kinerja-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-01 05:00:00", "title": "Berkat Cuan Saham SMBR, Modal Honda Beat Bisa Kebeli Honda CB", "content": " Bisnis.com , JAKARTA - Saham  PT Semen Baturaja (Persero) Tbk.  melejit dalam sebulan terakhir dengan kenaikan hampir 100 persen. Dengan kenaikan sebesar itu, modal beli saham seharga Honda Beat bisa untung seharga Honda CB.  Gak  Percaya? Data Bursa Efek Indonesia menunjukkan, pada perdagangan kemarin, Senin (30/11/2020), saham SMBR parkir di level 955, turun 60 poin atau 5,91 persen secara harian. Kini, coba perhatikan harga saham SMBR di tanggal 2 November 2020. Data BEI menunjukkan saat itu harga saham SMBR ada di level 494. Maka, dalam sebulan harga saham SMBR naik 93,32 persen. Baca Juga : Ini Upaya Semen Baturaja (SMBR) Mendongkrak Laba Cuan hampir 100 pesen itu menempatkan saham SMBR menjadi saham nomor dua paling untung sepanjang November 2020.  Agar tidak sekadar menjadi angka-angka belaka, keuntungan tersebut bisa dipadankan dengan barang. Sebutlah sepeda motor. Harga sepeda motor Honda Beat Deluxe menurut situs resmi Honda,  astra-honda.com , dibanderol Rp16.450.000. Dengan uang yang sama, investasi saham SMBR  di awal bulan setara 33.300 lembar atau 333 lot saham. Bila saham sebanyak itu dijual di akhir bulan dengan harga penutupan kemarin di 955, modal Rp16.450.000 yang setara harga motor Honda Beat Deluxe, bakal mengembang menjadi Rp31.801.113. Baca Juga : Saham BUMN 'Ngamuk', SMBR Laris Diborong Lewat Dua Sekuritas Duit sebanyak itu cukup kok untuk memboyong Honda CB tipe tertentu. Misal Honda CB150R StreetFire yang harganya dipatok Rp29.227.000. Kalau mau nambah sedikit, cuan dari saham SMBR bisa kebeli CBR150R yang harganya Rp35.300.000. Di sisi lain, Semen Baturaja memang tengah giat untuk mendulang keuntungan di tengah pandemi Covid-19. Direktur Utama Semen Baturaja Jobi Triananda Hasjim, mengatakan terdapat lima strategi utama agar kinerja perusahaan terus meningkat. Langkah itu meliputi optimalisasi distribusi, menebalkan kantong dengan optimalisasi pendapatan lain, hingga sinergi dengan BUMN klaster semen dan BUMN Karya. “Pendapatan lainnya seperti pengelolaan limbah B3 (bahan beracun dan berbahaya) di samping juga meningkatkan utilisasi pabrik,” kata Jobi di sela peringatan HUT Ke-46 SMBR secara virtual, Senin (16/11/2020) petang. SMBR menargetkan dapat menjual 1,92 juta ton semen pada tahun ini. Target ini merupakan revisi karena sebelumnya untuk 2020 dalam RKAP, perusahaan menetapkan target penjualan sebesar 2,6 juta ton. Kontribusi penjualan semen sendiri terbesar masih berasal dari wilayah Sumbagsel yang meliputi Provinsi Sumatra Selatan, Lampung, Jambi, Bengkulu, dan Bangka Belitung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201201/7/1324558/berkat-cuan-saham-smbr-modal-honda-beat-bisa-kebeli-honda-cb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-08 12:07:00", "title": "Naik Gila-gilaan, Saham SMBR, POLA, dan ICON Dipantau Bursa", "content": " Bisnis.com , JAKARTA -  PT Bursa Efek Indonesia  (BEI) mengumumkan peringatan atas peningkatan harga saham yang di luar kebiasaan atau Unusual Market Activity (UMA).  Berdasarkan data Bursa Efek Indonesia, saham PT Semen Baturaja (Persero) Tbk. (SMBR), PT Pool Advista Finance Tbk (POLA)., dan PT Island Concepts Indonesia Tbk. (ICON) mengalami kenaikan harga saham yang di luar kebiasaan. Kepala Divisi Pengawasan Transaksi BEI Lidia M. Panjaitan dan Kepala Divisi Pengaturan dan Operasional Perdagangan Irvan Susandy mengatakan pengumuman terakhir dari POLA dan ICON kepada BEI terkait dengan rencana penyelenggaraan paparan publik tahunan. Sementara SMBR memiliki informasi terbaru terkait laporan registrasi pemegang efek. “Pengumuman UMA tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang- undangan di bidang Pasar Modal,” tulis BEI dalam pengumuman, dikutip Selasa (8/12/2020). Para pemegang saham pun diminta untuk memperhatikan jawab perusahaan tercatat atas permintaan konfirmasi bursa. Selain itu, investor juga harus mencermati kinerja perusahaan tercatat dan keterbukaan informasinya. Investor juga dapat mengkaji kembali rencana aksi korporasi emiten dan mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari atas keputusan investasi. Berdasarkan data Bloomberg, harga saham SMBR menguat 3,25 persen menjadi Rp1.270 per saham pada pukul 11.31 WIB, Senin (8/12/2020). Selama sebulan, harga meroket 144,23 persen. Sementara saham POLA menguat 34,56 persen menjadi Rp183 per saham. Sebulan terakhir, saham POLA melaju 238,89 persen. Saham ICON juga melonjak 34,02 persen menjadi Rp130 per saham. Sebulan terakhir, harga 140,74 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201208/7/1327937/naik-gila-gilaan-saham-smbr-pola-dan-icon-dipantau-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-09 10:43:00", "title": "Sahamnya Melonjak 100 Persen Lebih, BEI Pantau SMBR, POLA, ICON", "content": " Bisnis.com , JAKARTA -  PT Bursa Efek Indonesia  memantau tiga saham yang masuk UMA atau  unusual market activity  karena kenaikan harga naik terlalu signifikan. Berdasarkan data  Bursa Efek Indonesia,  saham PT Semen Baturaja (Persero) Tbk. (SMBR), PT Pool Advista Finance Tbk (POLA)., dan PT Island Concepts Indonesia Tbk. (ICON) mengalami kenaikan harga saham yang di luar kebiasaan. Berdasarkan data  Bloomberg , harga saham SMBR koreksi 2,44 persen menjadi Rp1.200 per saham pada penutupan Senin (8/12/2020). Selama sebulan, harga meroket 130,77 persen. Sementara saham POLA menguat 34,56 persen menjadi Rp183 per saham. Sebulan terakhir, saham POLA melaju 238,89 persen. Saham ICON juga melonjak 34,02 persen menjadi Rp130 per saham. Sebulan terakhir, harga 140,74 persen. Kepala Divisi Pengawasan Transaksi BEI Lidia M. Panjaitan dan Kepala Divisi Pengaturan dan Operasional Perdagangan Irvan Susandy mengatakan pengumuman terakhir dari POLA dan ICON kepada BEi terkait dengan rencana penyelenggaraan paparan publik tahunan. Sementara SMBR memiliki informasi terbaru terkait laporan registrasi pemegang efek. “Pengumuman UMA tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang- undangan di bidang Pasar Modal,” tulis  BEI  dalam pengumuman, dikutip Selasa (8/12/2020). Para pemegang saham pun diminta untuk memperhatikan jawab perusahaan tercatat atas permintaan konfirmasi bursa. Selain itu, investor juga harus mencermati kinerja perusahaan tercatat dan keterbukaan informasinya. Investor juga dapat mengkaji kembali rencana aksi korporasi emiten dan mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari atas keputusan investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201209/7/1328463/sahamnya-melonjak-100-persen-lebih-bei-pantau-smbr-pola-icon?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-22 17:15:00", "title": "10 Saham Top Losers 22 Desember 2020, Ada Dua Saham BUMN", "content": " Bisnis.com , JAKARTA - Sebanyak 10 saham anjlok hingga hampir menyentuh batas  auto reject  bawah  (ARB) pada perdagangan hari ini, Selasa (22/12/2020). Sepuluh emiten ini merupakan yang paling boncos di saat  Indeks Harga Saham Gabungan  (IHSG) juga melemah 2,31 persen. Berdasarkan data Bursa Efek Indonesia pada 22 Desember 2020, saham PT Tourindo Guide Indonesia Tbk. (PGJO) tergerus paling dalam sebesar 8,99 persen menjadi Rp81 per saham. Level pelemahan PGJO melebihi batas auto reject bawah sebesar 7 persen karena saham tersebut tercatat di papan akselerasi dan tidak memengaruhi pergerakan IHSG.  Selanjutnya saham anyar PT Trimitra Prawara Goldland Tbk. (ATAP) merosot 6,99 persen menjadi Rp173 per saham. Menyusul saham PT Selaras Citra Nusantara Perkasa Tbk. (SCNP) bersama saham PT Semen Baturaja (Persero) Tbk. dan saham PT Pelat Timah Nusantara Tbk. (NIKL) yang turun 6,98 persen. SCNP parkir pada level harga Rp240 per saham, SMBR sebesar Rp1.200 per saham, dan NIKL sebesar Rp1.600 per saham.  Tak lebih baik, saham PT Wijaya Karya (Persero) Tbk. turun 6,97 persen menjadi Rp19.35 per saham. Pada saat bersamaan, IHSG ditutup melemah 142,33 poin atau 2,31 persen ke level 6.023,28. Indeks dibuka pada level 6.146,65 dan bergerak pada rentang 6.010,21 hingga 6.176,46 di sepanjang hari perdagangan. Sebanyak 116 saham menguat, 401 saham melemah, dan 192 saham stagnan. Secara sektoral, seluruh sektor melemah yang mana sektor infrastruktur anjlok paling dalam sebesar 3,84 persen. Berikut 10 saham top losers hari ini: 10 Saham Top Losers 22 Desember 2020 Kode Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan PGJO 89 81 -8,99% ATAP 186 173 -6,99% SCNP 258 240 -6,98% SMBR 1290 1200 -6,98% NIKL 1720 1600 -6,98% WIKA 2080 1935 -6,97% CLEO 575 535 -6,96% SDMU 72 67 -6,94% ASRI 288 268 -6,94% UNIC 5400 5025 -6,94% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201222/7/1334334/10-saham-top-losers-22-desember-2020-ada-dua-saham-bumn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-02 17:36:00", "title": "Semen Baturaja (SMBR) Cetak Penjualan Hampir 2 Juta Ton", "content": " Bisnis.com , JAKARTA -  PT Semen Baturaja Tbk.  membukukan penjualan semen sebesar 1,93 juta ton dan 34.000 ton semen putih (white clay) sepanjang 2020. Penjualan semen perseroan turun 8,53 persen dibandingkan penjualan pada tahun sebelumnya yang mencapai 2,11 juta ton dan di bawah target yang ditetapkan untuk 2020 sekitar 2 juta ton.  Namun, penjualan SMBR masih lebih baik dibandingkan penurunan permintaan semen secara nasional sebesar 10,4 persen pada periode yang sama. Sekretaris Perusahaan Semen Baturaja Doddy Irawan menjelaskan penurunan permintaan semen pada 2020 menyebabkan persaingan ketat di pasar yang diperparah oleh kondisi kelebihan pasokan yang telah terjadi sejak 2019. “Sebagian besar industri di Indonesia mengalami kesulitan sepanjang 2020 karena terdampak pandemi Covid-19 tak terkecuali dengan industri semen,” kata Doddy kepada Bisnis, Selasa (2/2/2021). Untuk 2021, emiten dengan kode saham SMBR itu menargetkan penjualan naik lebih dari 5 persen atau sama dengan proyeksi laju pertumbuhan penjualan semen nasional. Doddy optimistis periode 2021 bisa menjadi peluang bagi perseroan untuk meningkatkan penjualan. Meskipun pandemi Covid-19 belum berakhir, katanya, proyek infrastruktur yang kembali dijalankan akan berkontribusi terhadap kenaikan permintaan semen pada 2021. Penjualan yang ditargetkan naik lebih dari 5 persen tahun ini akan membawa target penjualan SMBR sebesar lebih dari 2,02 juta ton atau masih di bawah realisasi penjualan pada 2019.  Doddy optimistis target tersebut bisa tercapai mengingat Semen Baturaja memiliki keunggulan mulai dari sisi letak geografis perusahaan hingga kualitas semen yang dikenal baik oleh konsumen yang loyal. Tak hanya mengandalkan hal tersebut, SMBR juga akan mengembangkan produk turunan semen lainnya sebagai langkah mendongkrak pangsa pasar dan pendapatan. “Diharapkan pada 2021 Semen Baturaja sudah dapat menjual produk turunannya, yakni mortar secara komersial setelah melalui proses market test pada 2020,” imbuh Doddy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210202/192/1351294/semen-baturaja-smbr-cetak-penjualan-hampir-2-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:49:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210428/441/1387222/emiten-bumn-smbr-patok-capex-konservatif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-31 20:52:00", "title": "Semen Baturaja Raih Pendapatan Rp1,72 Triliun pada Masa Pandemi 2020", "content": " Bisnis.com , PALEMBANG -- PT Semen Baturaja (Persero) Tbk meraih pendapatan Rp1,72 triliun pada tahun 2020 di tengah penurunan permintaan semen nasional akibat dampak pandemi Covid-19. VP Corporate Secretary PT Semen Baturaja (Persero) Tbk atau SMBR Doddy Irawan mengatakan kinerja positif tersebut lantaran perseroan melakukan efisiensi biaya produksi dan biaya usaha, perbaikan sistem distribusi dan penataan distributor.  Produsen semen pelat merah itu pun mendorong upaya peningkatan pendapatan melalui penjualan  white clay .  “Hasilnya perusahaan mampu menekan harga pokok secara signifikan dan juga memaksimalkan pendapatan dengan capaian Rp1,72 triliun,” kata dia, Rabu (31/3/2021). Selain itu, SMBR juga mampu meningkatkan EBITDA menjadi Rp416,4 miliar atau meningkat 2 persen dari tahun 2019. Untuk Cash From Operation (CFO) perseroan membukukan Rp393 miliar pada akhir 2020. “Atas pencapaian kinerja yang positif di tahun 2020, manajemen semakin optimistis  akan kinerja pada 2021 akan jauh lebih baik,” katanya. Hal ini seiring adanya upaya akselerasi pemulihan ekonomi nasional dari pemerintah yang diharapkan mampu mendorong pertumbuhan pada sektor infrastruktur yang menjadi sektor utama penyerap semen. Penyebaran virus Covid-19 ke seluruh dunia termasuk Indonesia menyebabkan kinerja perekonomian melemah dan pertumbuhan ekonomi mengalami perlambatan.  Hingga akhir tahun 2020, pandemi Covid-19 menyebabkan pertumbuhan ekonomi Indonesia mengalami penurunan sebesar -2,07 persen. Menurut Doddy, tahun 2020 menjadi tantangan berat bagi seluruh pelaku industri, untuk industri semen diketahui kondisi pasar yang sudah  oversupply  sejak tahun 2019. “Kemudian makin tertekan dengan adanya pandemi sehingga secara nasional demand mengalami penurunan hingga 10,7 persen ( yoy), ” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20210331/534/1375251/semen-baturaja-raih-pendapatan-rp172-triliun-pada-masa-pandemi-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-20 17:17:00", "title": "Semen Baturaja (SMBR) Bidik Penjualan 2 Juta Ton hingga Akhir Tahun", "content": " Bisnis.com , JAKARTA – PT Semen Baturaja (Persero) Tbk. atau SMBR menargetkan mampu menjual semen di atas 2 juta ton sepanjang tahun ini. Target tersebut tumbuh dari kinerja tahun lalu yang sebanyak 1,93 juta ton. Sekretaris Perusahaan Semen Baturaja Doddy Irawan mengatakan bahwa sampai dengan kuartal III/2021, realisasi penjualan perseroan mencapai 1,34 juta ton, atau naik 4,6 persen dibandingkan dengan periode yang sama tahun lalu sebesar 1,28 juta ton. “Kami akan maksimalkan pengeluaran semen hingga akhir tahun ini,” kata Doddy kepada  Bisnis , Senin (20/11/2021). Dia juga mengatakan bahwa bencana banjir, tanah longsor, dan gempa bumi di sejumlah daerah di Indonesia di akhir tahun ini tidak begitu berdampak pada kinerja penjualan dan distribusi semen SMBR. Meski tak menyebut angka proyeksi pertumbuhan pada tahun depan, Doddy mengatakan, target Semen Baturaja akan mengimbangi kenaikan permintaan. Sementara itu, meski tidak memiliki lini ekspor dan fokus pada permintaan domestik, Semen Baturaja juga mengalami ketersendatan pasokan batu bara. Dia menjelaskan, tekanan harga batu bara yang tinggi belum bergeser meski pemerintah telah menetapkan harga khusus untuk industri semen dan pupuk sebesar US$90 per metrik ton. “Saat ini kami tertekan dengan kenaikan harga batu bara, sehingga dari vendor [batu bara] cenderung untuk melayani ekspor,” kata Doddy. Harga batu bara khusus untuk industri semen dan pupuk diharapkan dapat mengurangi tekanan ke depan. Namun, pengaruhnya untuk kinerja tahun ini diperkirakan hanya pada dua hingga satu bulan terakhir saja. Tersendatnya pasokan batu bara ke industri semen diketahui berdampak pada pabrikan yang memiliki orientasi ekspor. Ketua Umum Asosiasi Semen Indonesia (ASI) Widodo Santoso mengatakan, pabrikan semen menyetop aktivitas di sebagian lini produksinya karena kurangnya suplai batu bara. Sejumlah pabrik yang menyetop sebagian unit produksinya, antara lain PT Semen Indonesia (Persero) Tbk., PT Semen Tonasa, PT Semen Padang, dan PT Semen Bosowa Maros. Penyetopan aktivitas di unit-unit produksi tersebut disinyalir akan menurunkan kinerja utilisasi industri pada pengujung tahun ini. “Demikian juga pabrik semen yang lain, karena tidak bisa ekspor dan konsumsi dalam negeri turun,” kata Widodo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211220/257/1479710/semen-baturaja-smbr-bidik-penjualan-2-juta-ton-hingga-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-27 20:02:00", "title": "Gelagat Bangkit Saham Semen Baturaja (SMBR)", "content": "", "link": "https://market.bisnis.com/read/20210427/192/1387169/gelagat-bangkit-saham-semen-baturaja-smbr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-23 16:49:00", "title": "Semen Baturaja Gandeng Polda Sumsel Suntik 5.000 Dosis Vaksin", "content": " Bisnis.com, PALEMBANG – PT Semen Baturaja (Persero) Tbk menggandeng Kepolisian Daerah Sumatra Selatan untuk memberikan 5.000 dosis vaksin bagi masyarakat di Kota Palembang. Direktur Umum dan SDM PT Semen Baturaja (Persero) Tbk, Amrullah, mengatakan pihaknya tetap berkomitmen memutus rantai Covid-19 melalui program vaksinasi nasional. “Program vaksin ini bahkankami perpanjang hingga 31 Desember 2021 karena animo masyarakat untuk mendapatkan vaksin ternyata masih tinggi,” katanya, Kamis (23/12/2021). Amrullah menjelaskan semulai kegiatan ‘keroyok vaksinasi Covid-19’ bersama Polda Sumsel itu berlangsung 5 hari dan kemudian diperpanjang hingga akhir tahun 2021. Adapun jenis vaksin yang disuntikan, yakni Pfizer, AstaZeneca dan Sinovac. Dia mengemukakan pihaknya menyasar masyarakat umum kategori lanjut usia (lansia), remaja dan anak berusia 12 tahun ke atas. “Kegiatan ini juga ditujukan bagi peserta vaksin dosis kedua,” kata dia. Amrullah menambahkan emiten berkode SMBR itu mendukung program pemerintah dalam upaya memberikan kekebalan tubuh dan meningkatkan  herd immunity  (kekebalan kelompok) untuk memutus penularan Covid-19. Sebelumnya SMBR telah menggelar program vaksinasi untuk karyawan dan masyarakat umum di Baturaja dan Palembang. Kegiatan itu hasil kerjasama pihak Dinas Kesehatan, Polda dan Polres setempat. “Perseroan selalu  support  program pemerintah dalam pengecahan penularan Covid-19 karena itu sudah menjadi tugas kami sebagai BUMN,” katanya. Dia melanjutkan selama masa pandemi Covid-19, SMBR telah menerapkan berbagai tindakan pencegahan penyebaran Covid-19 seperti menerapkan protokol kesehatan 5M. Selain itu perseroan mewajibkan pengukuran suhu tubuh saat memasuki kantor dan kewajiban memakai aplikasi PeduliLindungi di lingkungan perusahaan, serta  screening test  melalui aplikasi SMBR Survey. Sementara itu, Kapolda Sumsel Irjen Toni Harmanto mengapreasiasi SMBR yang telah mendukung menyediakan sarana dan prasana dalam kegiatan tersebut. “Kami apresiasi Semen Baturaja yang telah menyukseskan percepatan  Herd Immunity  melalui vaksinasi,” kata Toni. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20211223/533/1481044/semen-baturaja-gandeng-polda-sumsel-suntik-5000-dosis-vaksin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-16 11:33:00", "title": "Semen Baturaja (SMBR) Andalkan Digitalisasi untuk Transformasi Bisnis", "content": " Bisnis.com , PALEMBANG – PT Semen Baturaja (Persero) Tbk. mengandalkan digitalisasi dalam transformasi bisnis perseroan di tengah pandemi Covid-19. VP Corporate Secretary PT Semen Baturaja (Persero) Tbk. atau SMBR Doddy Irawan mengatakan bahwa pemanfaatan teknologi dan digitalisasi dilakukan di semua lini perusahaan. “Dari sisi penjualan, misalnya kami sudah berkolaborasi dengan Tokopedia untuk penjualan semen secara  online,”  katanya, Selasa (16/11/2021). Selama 47 tahun berdiri, kata dia, SMBR telah banyak menghadapi tantangan dan dinamika bisnis. Oleh karena itu, perseroan pun berupaya untuk dapat beradaptasi dengan perubahan. “Salah satu perubahan yang paling kami rasakan saat ini adalah bagaimana menjalankan proses bisnis di tengah kondisi pandemi,” ujarnya. Doddy menambahkan, perseroan pun telah melakukan  soft launching  aplikasi Build Id. Aplikasi tersebut diyakini mampu menjadi solusi penyedia bahan bangunan untuk konsumen, terutama semen. Dia melanjutkan, di tengah situasi pandemic Covid-19 SMBR mampu meningkatkan pendapatan sebesar 5,5 persen pada kuartal III/2021 dibandingkan dengan  periode yang sama tahun lalu. Untuk menjaga daya saing, perusahaan melakukan langkah efisiensi. Menurut Doddy, efisiensi biaya di semua lini turut menjadi strategi perseroan dalam mencapai target yang telah ditentukan. Apalagi, kata dia, harga batu bara acuan (HBA) yang naik signifikan pada tahun ini juga berimbas pada produsen semen itu. Diketahui, HBA per September 2021 naik 97,8 persen terhadap harga periode Januari 2021. “Targetnya, kami bisa menutup tahun ini dengan kinerja positif dan tumbuh dari tahun sebelumnya,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20211116/534/1466503/semen-baturaja-smbr-andalkan-digitalisasi-untuk-transformasi-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:49:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220916/442/1577953/aksi-korporasi-asa-merapatnya-smbr-ke-smgr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:49:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220926/442/1581163/emiten-bumn-semen-smgr-inbreng-saham-smbr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:50:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221007/442/1585169/emiten-bumn-buah-manis-konsolidasi-bagi-smgr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-07 10:45:00", "title": "SMGR akan Dapat Rights Issue Rp5,6 Triliun, Ini Seruan JP Morgan", "content": " Bisnis.com , JAKARTA - Inbreng saham pemerintah di PT Semen Baturaja Tbk. (SMBR) ke induk holding semen BUMN PT  Semen Indonesia  (Persero) Tbk. ( SMGR ) diperkirakan bakal menaikan rekomendasi saham SMGR. JP Morgan memberikan target harga baru bagi SMGR. Nilai inbreng saham pemerintah ditambah dengan rights issue saham ke investor publik diperkirakan membuat emiten bersandi SMGR ini mampu meraup aset dan dana segar bernilai Rp5,6 triliun. Head of Indonesia Research and Strategy J.P Morgan Sekuritas Henry Wibowo dalam risetnya menjelaskan harga akuisisi Semen Baturaja senilai Rp2,85 triliun untuk 75,5 persen saham, yang menyiratkan penilaian 13x EV/EBITDA dan US$85 EV/ton kapasitas dibandingkan dengan SMGR pada 7x EV/EBITDA dan US$77 EV/ton. Mengikuti injeksi SMBR, SMGR akan melakukan rights issue untuk bagian minoritas (publik) dengan menerbitkan hingga 1,07 miliar saham baru (Seri B), mewakili maksimal 18 persen dari modal, dan dapat menghasilkan hingga 15 persen dana pencairan. \"Namun, kami mengharapkan dampak positif dari akuisisi ini karena akan memperkuat jejak SMGR di Sumatera lebih dari 60 persen pangsa pasar di Sumatera, wilayah terbesar kedua di 20--22 persen dari pangsa domestik setelah Jawa sebesar 50--55 persen,\" jelasnya dalam riset dikutip Jumat (7/10/2022). SMGR Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:SMGR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_336f0\"}  ); J.P Morgan juga melihat potensi sinergi biaya hingga Rp1,7 triliun sampai sampai dengan tahun penuh 2026. J.P Morgan pun menetapkan overweight terhadap saham SMGR. Dalam skema rights issue, SMGR total bisa menghasilkan Rp5,6 triliun yang terdiri atas rights issue bagian non tunai (SMBR) dan bagian tunai (publik). \"Porsi non tunai mengacu pada pengalihan 75,5 persen kepemilikan pemerintah di SMBR senilai Rp2,85 triliun. Penilaian ini menyiratkan diskon 22 persen untuk nilai pasar SMBR saat ini,\" tambahnya. Bagian penerbitan hak tunai akan dieksekusi oleh pemegang saham minoritas (publik), berpotensi meningkatkan hingga Rp2,7 triliun melalui penerbitan hingga 1,07 miliar saham baru dengan asumsi dieksekusi penuh sehingga porsi publik tetap di 49 persen. Menurut manajemen, dana tunai akan digunakan untuk inisiatif ESG selama 5 tahun ke depan. Selain itu, SMGR telah mengamankan 50 persen dari kebutuhan batu bara tahun 2023 di Harga DMO (batas harga US$$58 per ton dibandingkan dengan harga spot US$85 per ton. \"Selain memiliki  batu bara  DMO yang sudah sepenuhnya diamankan untuk tahun 2022. Kami yakin ini adalah hal yang positif katalis karena menunjukkan visibilitas pendapatan yang lebih tinggi; kami mengharapkan operasi yang kuat leverage tahun depan didorong oleh rata-rata harga jual yang lebih tinggi dan mengurangi tekanan biaya,\" tambah Henry. Adapun, JP Morgan  merekomendasikan  beli saham SMGR dengan target harga 9.300 per lembar, seiring dengan meningkatnya kapasitas dari aksi korporasi perseroan dan potensi efisiensi yang didapat dari harga bahan bakar batu bara sesuai DMO. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221007/189/1585222/smgr-akan-dapat-rights-issue-rp56-triliun-ini-seruan-jp-morgan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-24 13:38:00", "title": "Semen Baturaja Dukung Peningkatan Keahlian Pekerja Konstruksi", "content": " Bisnis.com , PALEMBANG — PT  Semen Baturaja  (Persero) Tbk atau  SMBR  mendukung peningkatan keahlian pekerja konstruksi di Kota Palembang sebagai bagian dari sektor pembangunan. Direktur Pemasaran Semen Baturaja Mukhamad Saifudin mengatakan keterampilan yang pekerja miliki akan menjadi aset berharga di bidang konstruksi. \"Kami mendukung peningkatan kompetensi tenaga konstruksi di Kota Palembang. Sehingga mereka memiliki pengalaman secara langsung dalam menggunakan produk Semen Baturaja di bidang tersebut,” ujarnya, Senin (24/10/2022). Menurut Saifudin, keahlian dalam konstruksi berbeda-beda, termasuk penggunaan produk semen perseroan, seperti pengaplikasian Baturaja Mortar pasangan bata ringan, Baturaja Mortar pasangan keramik dan  Semen Baturaja  jenis PCC. \"Sehingga pengaplikasian bahan konstruksi, seperti semen pun harus memiliki keterampilan,\" katanya. Dia mencontohkan Baturaja Mortar pasangan keramik sebagai bahan uji kompetensi tenaga konstruksi pada kriteria tukang keramik. Lalu, Semen Baturaja jenis PCC dipakai untuk bahan uji kompetensi pada kriteria tukang batu bata. \"Jika para tenaga kerja konstruksi ini memiliki sertifikasi keahlian maka bisa menjadi SDM yang bersaing, unggul dan andal di bidangnya,” kata dia. Oleh karena itu, kata dia, perseroan pun telah bekerja sama dengan Pemerintah Kota Palembang untuk melatih sebanyak 1.600 pekerja konstruksi. Sebelumnya, Sekretaris Daerah Kota Palembang Ratu Dewa mengatakan pihaknya mendukung agar pekerja konstruksi memiliki sertifikasi kompetensi tenaga kerja konstruksi terampil. “Keterampilan itu pun di beberapa bidang sehingga standar mutu yang mereka miliki bersertifikat,” katanya. Pihaknya pun mendapat dukungan dari SMBR di mana perseroan memberikan materi pelatihan terkait pengaplikasian semen untuk bangunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20221024/534/1590737/semen-baturaja-dukung-peningkatan-keahlian-pekerja-konstruksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-01 16:53:00", "title": "Arus Kas Positif, SMBR Percepat Bayar Pinjaman Kurangi Beban Bunga", "content": " Bisnis.com , PALEMBANG -- PT  Semen Baturaja  (Persero) Tbk (SMBR) mempercepat pembayaran sebagian pinjaman seiring kondisi arus kas perseroan yang positif pada kuartal III/2022. Direktur Utama PT Semen Baturaja (Persero) Tbk Daconi mengatakan langkah percepatan itu untuk mengurangi beban bunga. \"Keputusan tersebut kami ambil setelah melihat potensi kenaikan suku bunga ke depan,\" katanya dalam keterangan pers, Kamis (1/11/2022). Daconi memaparkan perseroan melakukan pembayaran dipercepat sebagian pinjaman KI senilai Rp127 miliar. Menurut dia, langkah itu juga didukung kondisi arus kas yang positif, di mana arus kas bersih dari operasi mampu meningkat 3 persen pada September 2022 dibandingkan tahun sebelumnya, atau senilai Rp283,1 miliar. Dia menjelaskan kondisi arus kas itu merupakan pengaruh positif dari kinerja penjualan yang volumenya mampu tumbuh 3 persen. \"Di saat kondisi  demand  semen nasional menurun, SMBR mampu mencatatkan kenaikan volume penjualan sebesar 3 persen yang diikuti dengan tumbuhnya pendapatan sebesar 9 persen,\" ujarnya. Daconi menjelaskan bahwa permintaan semen nasional sampai dengan September 2023 di wilayah Sumatera mengalami penurunan sebesar 3,1 persen. Lebih spesifik ke pasar  SMBR , permintaan semen di wilayah Sumatra Bagian Selatan turun lebih dalam hingga mencapai 4,8 persen. “Pertumbuhan ini menjadi titik balik semangat manajemen di saat penurunan pandemi bahwa target tahun ini dapat tercapai,\" katanya. Dia menilai industri semen secara nasional masih menghadapi berbagai tantangan pada tahun ini seperti kondisi  over supply s emen nasional dan kenaikan tarif BBM. Kondisi itulah yang terus memacu SMBR untuk semakin kompetitif agar dapat tumbuh lebih baik hingga akhir tahun 2022. Menurut dia, peningkatan penjualan juga berdampak positif bagi laba bersih perusahaan yang melonjak naik 260 persen dari tahun lalu yang senilai Rp16,7 miliar menjadi Rp43,1 miliar untuk periode September 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20221101/534/1593758/arus-kas-positif-smbr-percepat-bayar-pinjaman-kurangi-beban-bunga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:50:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221220/441/1610172/aksi-korporasi-smbr-resmi-merapat-ke-smgr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-20 08:30:00", "title": "Target Semen Indonesia (SMGR) setelah SMBR Resmi Gabung", "content": " Bisnis.com , JAKARTA - PT  Semen Indonesia  (Persero) Tbk. (SMGR) menetapkan sejumlah target setelah PT  Semen Baturaja  Tbk. (SMBR) resmi terkonsolidasi ke BUMN tersebut lewat skema  rights issue . Pemerintah telah mengalihkan saham Negara Republik Indonesia sejumlah 7,49 miliar saham Seri B dengan nilai seluruhnya sebesar Rp2,84 triliun atau mewakili 75,51 persen dari seluruh modal ditempatkan dan disetor penuh dalam Semen Baturaja ke dalam SMGR. Langkah itu merupakan kelanjutan Program Integrasi BUMN Sub Klaster Semen melalui proses Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue . Penandatanganan Akta Inbreng dilakukan oleh Wakil Menteri BUMN II Kartika Wirjoatmodjo dan Direktur Utama Semen Indonesia Group Donny Arsal, di Kantor Kementerian BUMN, Jakarta, Senin (19/12/2023). Transaksi inbreng saham ini tidak mengubah porsi kepemilikan Negara RI atas saham pengendali di SIG. Negara RI juga tetap memiliki 1 saham Seri A Dwiwarna di Semen Baturaja. SMGR stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:SMGR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_49a55\"}  ); Donny mengatakan integrasi Semen Baturaja ke SIG merupakan langkah besar untuk memperkuat posisi BUMN Sub Klaster Semen dalam menghadapi tantangan pasar yang kompetitif. “Semen Baturaja adalah kekuatan di Sumatra Bagian Selatan. Integrasi Semen Baturaja ke SIG memiliki potensi sinergi yang sangat besar untuk mendukung posisi dan melengkapi footprint BUMN Sub Klaster Semen, khususnya di wilayah Sumatra,” paparnya dalam keterangan resmi, Senin (19/12/2022). Sementara itu, Kartika memaparkan integrasi SMBR ke dalam SMGR merupakan milestone penting dari keseluruhan rencana transformasi BUMN untuk  streamlining  dan  clustering  Sub Klaster semen. “Sebagai sektor strategis, kita ingin mendorong BUMN Sub Klaster Semen sebagai penggerak industri semen yang berkelanjutan melalui optimalisasi distribusi, pemasaran, dan efisiensi produksi yang terkoordinasi secara regional dan nasional,” ucapnya. Dalam kurun 2-3 tahun, Kementerian BUMN berharap industri semen segera pulih melalui inovasi, optimalisasi dan efisiensi untuk mengatasi beban biaya, menjaga struktur biaya dan konsistensi EBITDA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221220/192/1610203/target-semen-indonesia-smgr-setelah-smbr-resmi-gabung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-01 15:43:00", "title": "Semen Baturaja Mantapkan Pasar Sumbagsel", "content": " Bisnis.com , PALEMBANG -- PT  Semen Baturaja  (Persero) Tbk menilai integrasi perusahaan dengan SIG dapat memperkuat pasar domestik di wilayah Sumatra Bagian Selatan atau Sumbagsel. Direktur Utama SMBR Daconi Khotob melihat adanya  value creation  yang didapatkan melalui integrasi dengan SIG, salah satunya mengisi pasar di Sumbagsel. “Kedekatan perseroan dengan wilayah pasar ini menciptakan efisiensi, sehingga kami siap bersama-sama dengan SIG untuk mencapai target mendatang.” ujarnya, Sabtu (31/12/2022). Daconi melanjutkan, integrasi itujuga menciptakan efisiensi pada sistem  procurement  di industri semen. Pasalnya, peralatan yang dipakai untuk kebanyakan pabrik semen menyerupai satu sama lain. \"Sehingga dengan adanya penyatuan dalam sistem order akan memberikan posisi tawar yang lebih baik secara grup,\" katanya.  Menurut Daconi, dari sisi produksi, SMBR dan SIG dapat melakukan  benchmark  untuk pengoptimalan bahan klinker yang lebih sedikit dan efektif. Hal itu juga membawa dampak positif untuk kedua belah pihak. Volume produksi semen dapat meningkat dengan tetap menerapkan efisiensi. Langkah besar ini memperkuat posisi BUMN Sub Klaster Semen untuk menghadapi pasar yang kompetitif. \"Kekuatan SMBR di pasar Sumbagsel menjadi potensi yang sangat besar untuk memantapkan penguasaan pasar domestik terbesar kedua di wilayah Sumatra,\" katanya. Selain itu potensi penciptaan nilai atau  value creation  di bidang pengembangan SDM tentunya juga akan mendongkrak pertumbuhan kinerja SMBR dan grup.s SMBR mencatatkan peningkatan pendapatan naik 9 persen secara  year on year , dilanjutkan dengan laba bersih perseroan naik 160 persen pada sampai dengan kuartal III/ 2022 dibandingkan kuartal III/ 2021. \"Ini membuktikan jika SMBR masih menunjukan kinerja positifnya di tahun 2022, di tengah kondisi industri semen masih dibarengi dengan kenaikan batubara serta kenaikan biaya logistik yang memiliki dampak peningkatan biaya operasi perusahaan,\" papar Daconi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20230101/534/1613910/semen-baturaja-mantapkan-pasar-sumbagsel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-24 13:40:00", "title": "Hari Ini, Erick Thohir Putuskan Jajaran Komisaris dan Direksi Semen Baturaja (SMBR)", "content": " Bisnis.com , JAKARTA — Menteri BUMN Erick Thohir akan menunjuk pengurus PT  Semen Baturaja  (Persero) Tbk. (SMBR) dalam Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) pada hari ini, Selasa (24/1/2023). RUPSLB Semen Baturaja berlangsung pada hari ini mulai pukul 14.00 WIB. Berdasarkan keterbukaan informasi, mata acara RUPSLB adalah perubahan anggaran dasar perseroan sesuai dengan ketentuan Pasal 25 Ayat (5) Anggaran Dasar Perseroan. Kemudian agenda kedua adalah perubahan susunan pengurus perseroan berdasarkan ketentuan Pasal 11 Ayat (10) dan Pasal 14 Ayat (12) dan Pasal 25 Ayat (4) Anggaran dasar Perseroan. Adapun para pemegang saham yang berhak mengikuti RUPSLB adalah pemegang saham yang tercatat dalam daftar pemegang saham pada penutupan perdagangan 30 Desember 2022. Berikut jajaran pengurus Direksi dan Komisaris SMBR saat ini Komisaris Komisaris Utama : Franky Sibarani Komisaris : Oke Nurwan Komisaris : Darusman Mawardi Komisaris : Chowadja Sanova Direktur Direktur Utama : Daconi Direktur : Suherman Yahya Direktur : Tubagus Muhammad Dharury Direktur : Gatot Mardiana Direktur : Mukhamad Saifudin Pemerintah telah melakukan inbreng saham dengan mengalihkan saham Negara Republik Indonesia dari SMBR ke PT  Semen Indonesia  Tbk. (SMGR). Pemerintah melakukan inbreng saham dengan mengalihkan 7,49 miliar saham Seri B senilai Rp2,84 triliun dari SMBR ke SMGR. Aksi korporasi ini sebagai kelanjutan Program Integrasi  BUMN  Sub Klaster Semen melalui proses Hak Memesan Efek Terlebih Dahulu (HMETD). Meski demikian, transaksi ini tidak mengubah porsi kepemilikan Pemerintah atas saham pengendali di Semen Indonesia Group (SIG). Pemerintah juga tetap memiliki 1 saham seri A Dwiwarna di SMBR. Wakil Menteri BUMN II Kartika Wirjoatmodjo sebelumnya mengatakan integrasi SMBR ke dalam SMGR merupakan pencapaian penting dari rencana transformasi BUMN dalam streamlining dan clustering pada sub klaster sektor semen. Kartika mengatakan Kementerian BUMN ingin mendorong Sub Klaster Semen sebagai penggerak industri semen yang berkelanjutan. Langkah ini dilakukan melalui optimalisasi distribusi, pemasaran, dan efisiensi produksi yang terkoordinasi secara regional dan nasional. Berdasarkan kajian SMGR, aksi korporasi ini berpotensi memberi nilai tambah hingga Rp1,66 triliun selama 2022-2026. Nilai tambah tersebut dapat diperoleh melalui optimalisasi pendapatan dan efisiensi biaya sepanjang rantai pasok. Berdasarkan catatan Bisnis, Semen Baturaja telah merampungkan Pabrik Baturaja II yang mulai berproduksi secara komersial pada 1 September 2017, dengan kapasitas produksi sebesar 1,85 juta ton semen, sehingga total kapasitas produksi Semen Baturaja menjadi sebesar 3,85 juta ton semen per tahun. Masuknya SMGR sebagai pemegang saham mayoritas SMBR akan membuat laporan keuangan hingga kapasitas produksi kedua emiten tersebut terkonsolidasi. Hal ini nantinya akan meningkatkan konsolidasi pendapatan di masa mendatang. Adapun konsolidasi ini dilakukan kala permintaan lebih lesu dibandingkan kapasitas produksi perusahaan semen. Per 2020, utilisasi pabrik semen di Indonesia hanya 56 persen akibat turunnya permintaan, sedangkan kapasitas terpasang sudah tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230124/192/1620974/hari-ini-erick-thohir-putuskan-jajaran-komisaris-dan-direksi-semen-baturaja-smbr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-24 17:15:00", "title": "Hasil RUPSLB Semen Baturaja (SMBR), Ini Susunan Komisaris dan Direksi Terbaru", "content": " Bisnis.com , JAKARTA — Emiten  BUMN  semen PT  Semen Baturaja  (Persero) Tbk. (SMBR) resmi melakukan perubahan direksi melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Selasa (24/1/2023). SMBR memberhentikan dengan hormat Direktur Pemasaran Mukhamad Saifudin, dan Direktur Umum & SDM Gatot Mardiana. Selain itu, terdapat juga perubahan nomenklatur untuk Direktur Keuangan dan Manajemen Risiko menjadi Direktur Fungsi Keuangan dan SDM, dan Direktur Produksi dan Pengembangan menjadi Direktur Fungsi Operasi Perseroan. RUPSLB juga memberhentikan dengan hormat Komisaris Independen Darusman Mawardi, dan Komisaris Oke Nurwan. Di sisi lain, perseroan mengangkat Hadi Daryanto selaku Komisaris. Posisi Komisaris Utama masih dijabat oleh Franciscus (Franky) M.A Sibarani. Berikut adalah susunan Dewan Komisaris dan Direksi  SMBR Dewan Komisaris Komisaris Utama : Franciscus M.A Sibarani Komisaris Independen : Chowadja Sanova Komisaris : Hadi Daryanto Direksi Direktur Utama : Daconi Khotob Direktur Fungsi Keuangan dan SDM Perseroan : Tubagus Muhammad Dharury Direktur Fungsi Operasi Perseroan : Suherman Yahya Dalam keterangan resmi SMBR, RUPSLB juga sepakat melakukan perubahan Anggaran Dasar Perseroan atas bergabungnya dengan PT  Semen Indonesia  (Persero) Tbk. (SMGR) atau SIG dalam holding subklaster semen. Proses integrasi SMBR ke SIG berhasil diselesaikan dan telah melengkapi seluruh tahapan pembentukan holding BUMN Sub Klaster semen. Negara RI dan SIG telah menandatangani Akta Perjanjian Pengalihan Saham sebanyak 7,49 miliar (7.499.999.999) saham Seri B milik Negara RI di SMBR agar beralih kepemilikannya kepada SIG. Perjanjian ini membuat status SMBR berubah menjadi non-persero menjadi salah satu anak persuahaan SIG. Adapun, Negara RI masih memegang 1 saham seri A Dwiwarna, sedangkan SIG memiliki 7,49 milair saham seri B, dan masyarakat memiliki 2,43 miliar (2.432.534.336) saham seri B. Wakil Menteri BUMN II Kartika Wirjoatmodjo sebelumnya mengatakan integrasi SMBR ke dalam SMGR merupakan pencapaian penting dari rencana transformasi BUMN dalam streamlining dan clustering pada sub klaster sektor semen. Kartika mengatakan Kementerian BUMN ingin mendorong Sub Klaster Semen sebagai penggerak industri semen yang berkelanjutan. Langkah ini dilakukan melalui optimalisasi distribusi, pemasaran, dan efisiensi produksi yang terkoordinasi secara regional dan nasional. Berdasarkan kajian SMGR, aksi korporasi ini berpotensi memberi nilai tambah hingga Rp1,66 triliun selama 2022-2026. Nilai tambah tersebut dapat diperoleh melalui optimalisasi pendapatan dan efisiensi biaya sepanjang rantai pasok. Berdasarkan catatan Bisnis, Semen Baturaja telah merampungkan Pabrik Baturaja II yang mulai berproduksi secara komersial pada 1 September 2017, dengan kapasitas produksi sebesar 1,85 juta ton semen, sehingga total kapasitas produksi Semen Baturaja menjadi sebesar 3,85 juta ton semen per tahun. Masuknya SMGR sebagai pemegang saham mayoritas SMBR akan membuat laporan keuangan hingga kapasitas produksi kedua emiten tersebut terkonsolidasi. Hal ini nantinya akan meningkatkan konsolidasi pendapatan di masa mendatang. Adapun konsolidasi ini dilakukan kala permintaan lebih lesu dibandingkan kapasitas produksi perusahaan semen. Per 2020, utilisasi pabrik semen di Indonesia hanya 56 persen akibat turunnya permintaan, sedangkan kapasitas terpasang sudah tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230124/192/1621100/hasil-rupslb-semen-baturaja-smbr-ini-susunan-komisaris-dan-direksi-terbaru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-24 16:50:00", "title": "Lepas Status Persero, Semen Baturaja (SMBR) Tingkatkan Penetrasi Pasar Domestik", "content": " Bisnis.com , JAKARTA — PT  Semen Baturaja  Tbk. (SMBR) akan meningkatkan pasar domestik usai terintegrasi dengan PT  Semen Indonesia  (Persero) Tbk. (SMGR). Selain itu, SMBR juga melepas status Persero alias korporasi BUMN dari nama perusahaan.  Direktur Utama SMBR Daconi Khotob mengatakan kinerja perseroan telah meningkat dengan mencatatkan volume penjualan sebesar 2 juta ton pada 2022. Angka atau naik 4 persen dari 2021.  \"Masuknya SMBR dalam SMGR akan meningkatkan kinerja secara signifikan,\" jelasnya dalam siaran pers, Jumat (24/2/2023). SMBR juga terus berupaya memperkuat pasar domestik khususnya di wilayah Sumbagsel yang merupakan basis pasar perseroan pasca inbreng saham. Pasar SMBR di Sumbagsel juga telah meningkat menjadi 34 persen. Dia mengatakan SMBR menyiapkan strategi manajemen rantai pasokan melalui optimalisasi jaringan distribusi dengan model bisnis terkonsolidasi. Model bisnis tersebut juga memberikan efisiensi biaya distribusi yang lebih fleksibel serta meningkatkan utilisasi pabrik. Berdasarkan keterbukaan informasi, Corporate Secretary SMBR Basthony Santri mengatakan perubahan nama perseroan telah disepakati para pemegang saham melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 24 Januari 2023. Nama perusahaan SMGR berubah dari sebelumnya PT Semen Baturaja (Persero) Tbk. menjadi PT Semen Baturaja Tbk. SMBR juga telah memperoleh keputusan dari Menteri Hukum dan Hak Asasi Manusia (Menkumham) No. AHU-0011672.AH.01.02 Tahun 2023 tentang Persetujuan Perubahan Anggaran Dasar Perseroan Terbatas PT Semen Baturaja Tbk tertanggal 21 Februari 2023. Hasil RUPSLB juga telah diterima dan dicatat dalam sistem administrasi badan hukum Kemenkumham. RUPSLB juga sepakat melakukan perubahan Anggaran Dasar Perseroan atas bergabungnya dengan PT Semen Indonesia (Persero) Tbk. (SMGR) atau SIG dalam holding subklaster semen. Proses integrasi SMBR ke SIG berhasil diselesaikan dan telah melengkapi seluruh tahapan pembentukan holding BUMN Sub Klaster semen. Negara RI dan SIG telah menandatangani Akta Perjanjian Pengalihan Saham sebanyak 7,49 miliar (7.499.999.999) saham Seri B milik Negara RI di SMBR agar beralih kepemilikannya kepada SIG. Perjanjian ini membuat status SMBR berubah menjadi non-persero menjadi salah satu anak persuahaan SIG. Adapun, Negara RI masih memegang 1 saham seri A Dwiwarna, sedangkan SIG memiliki 7,49 milair saham seri B, dan masyarakat memiliki 2,43 miliar (2.432.534.336) saham seri B. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230224/192/1631491/lepas-status-persero-semen-baturaja-smbr-tingkatkan-penetrasi-pasar-domestik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-06 14:24:00", "title": "Direktur Semen Baturaja Berbagi Cerita dengan Calon Investor di Palembang", "content": " Bisnis.com , PALEMBANG – PT Semen Baturaja Tbk. (SMBR) menunjukkan pertumbuhan bisnis yang signifikan setelah bergabung dengan PT Semen Indonesia (Persero) Tbk. (SMGR) pada 2022. Hal itu diungkapkan Direktur (Fungsi Keuangan & SDM) SMBR Rahmat Hidayat saat menjadi narasumber dalam acara kegiatan Forum Calon Investor yang diselenggarakan oleh Kantor Perwakilan Bursa Efek Indonesia (BEI) Sumsel, beberapa waktu lalu. Kegiatan yang bertajuk “PDKT: Pendekatan dengan yang punya slogan Kokoh & Tahan Lamo SMBR” dihadiri oleh 51 peserta dari beragam kalangan di antaranya mahasiswa dan pelaku bisnis di Kota Palembang. Acara dibuka oleh Hari Mulyono selaku Kepala Kantor Perwakilan BEI Sumsel. Pada kesempatan tersebut, Rahmat memaparkan peluang bisnis yang dihadirkan oleh SMBR meliputi kinerja bisnis, kinerja  environment, social, and government  (ESG) serta pencapaian. “Kami merasakan dampak positif yang besar setelah bergabung dengan SIG karena didukung dengan  supply chain management  yang terkonsolidasi. Kita simak dari kinerja produksi di tahun 2023, volume terak tumbuh 12,7 persen dibandingkan tahun sebelumnya. Lalu volume produksi semen juga tumbuh 7,5 persen. Lalu kinerja penjualan, volume penjualan semen terus tumbuh sebesar 7,6 persen hal ini seiring dengan sinergi jaringan logistik dalam grup yang membuka peluang bagi SMBR untuk meningkatkan utilitas pabrik,” ungkapnya dalam keterangan pers, Rabu (6/3/2024). Dalam  market share , Rahmat mengungkapkan SMBR berhasil mempertahankan  market share  di wilayah Sumbagsel sebesar 33%. “Kita masih menjadi  market leader  termasuk di pasar utama yaitu Provinsi Sumsel dan Lampung,” tegasnya. Dari sisi kinerja keuangan, SMBR mencatatkan kinerja keuangan yang terus tumbuh dan solid dalam tiga tahun terakhir. “Sampai tahun 2023 terjadi peningkatan pendapatan yang didorong oleh pertumbuhan volume penjualan semen dan kontribusi atas penjualan produk  derivative  seperti  white clay  sehingga laba bersih SMBR terus meningkat setiap tahunnya. Hal ini berdampak positif pada EBITDA yang terus tumbuh,” ujar Rahmat dalam paparannya. Lanjutnya, ia menyampaikan SMBR juga memiliki produk turunan yaitu  white clay  sebagai bahan baku dari pembuatan pupuk nitrogen, phospat, kalium (NPK) yang merupakan salah satu bisnis strategis SMBR. White clay  ini dihasilkan dari riset dan pengembangan yang dilakukan oleh tim SMBR dan sudah ada hak patennya. “Alhamdullilah produk  white clay  yang kita hasilkan ini sudah ada hak patennya yang diterbitkan oleh Kemenkumham, kita juga sebagai industri semen pertama di Indonesia yang berhasil menghasilkan  white clay ,” tutur Rahmat. Selain itu, dalam paparannya ia juga menjelaskan kinerja ESG sebagai bagian dari keberlanjutan perusahaan. Dari sisi lingkungan, SMBR berhasil menurunkan emisi karbon berkat pengunaan bahan bakar alternatif melalui pengelolaan limbah sebagai pengganti batubara. “Kita bekerjasama dengan mitra penghasil limbah, dari limbah itu kita kelola dan kita manfaatkan menjadi bahan bakar alternatif ini juga bagian dari efisiensi operasi yang menghasilkan nilai tambah bagi SMBR dan tentunya pelestarian lingkungan. Lalu kita juga meraih PROPER Hijau, penghargaan ini sulit didapatkan, tapi kita berhasil artinya kita melakukan pengelolaan lingkungan dengan baik,” kata Rahmat. Pada program tanggung jawab sosial dan lingkungan, SMBR melakukan beberapa program antara lain Rumah BUMN Baturaja dan pengelolaan ekosistem pada area lahan bekas dengan pengelolaan sistem silvikultur menjadi habitat budidaya koloni lebah trigona. “Kita bantu UMKM di Baturaja lewat Rumah BUMN Baturaja, apalagi salah satu UMKM kita sudah menerapkan pelestarian lingkungan lewat Bayar Kopi Pakai Sampah yang bekerjasama dengan Dinas Lingkungan Kabupaten OKU”. Pada sesi penutup acara, Rahmat mengingatkan kembali bahwa secara fundamental, produksi dan keuangan SMBR terus tumbuh serta adanya pengembangan lahan tambang untuk bahan baku serta diperkuat dengan bergabungnya SMBR ke SIG, maka peluang bisnis semakin luas. \"Sekarang ini, SMBR tidak akan hanya fokus pada industri semen saja, tapi menjadi penyedia solusi bahan bangunan karena dukungan dari SIG yang memiliki sekitar 42 perusahaan, mulai dari anak usaha hingga cicit usahanya yang beragam industri, hal ini memberikan peluang bagi SMBR untuk melebarkan sayap bisnis ke depannya,” tutup Rahmat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20240306/534/1747066/direktur-semen-baturaja-berbagi-cerita-dengan-calon-investor-di-palembang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-02 14:55:00", "title": "TOP BUMN Awards 2024: Semen Baturaja (SMBR) hingga Pos Indonesia Raih Special Achievement", "content": " Bisnis.com , JAKARTA - Sejumlah perusahaan seperti PT Semen Baturaja Tbk. hingga PT Pos Indonesia (Persero) memperoleh penghargaan Special Achievement dalam gelaran TOP BUMN Awards 2024. Bisnis Indonesia Group kembali menyelenggarakan  Top BUMN Awards 2024  yang akan memberikan penghargaaan kepada perseroan dan jajaran manajemen pelat merah terbaik. Top BUMN Awards 2024 merupakan bentuk apresiasi dari  Bisnis Indonesia Group  kepada BUMN yang berprestasi. Tema dari Top BUMN Awards 2024 adalah ‘Performance and Sustainability’. Salah satu indikator yang dinilai adalah kemampuan BUMN untuk berkelanjutan dalam mewujudkan kementerian BUMN sebagai pembina dan pengawasan yang profesional dalam aspek produktivitas dan profitabilitas. Adapun, penghargaan tersebut diberikan oleh Presiden Direktur Bisnis Indonesia Grup Lulu Terianto. Sejumlah perusahaan yang menerima penghargaan tersebut dalam beberapa kategori, antara lain Kategori Market Value Ratio diterima PT Semen Baturaja Tbk. ( SMBR ). Kategori Liquidity Ratio diraih PT Jakarta Industrial Estate Pulogadung. Sementara, Kategori Profitability Ratio berhasil didapatkan PT Pupuk Iskandar Muda. Perusahaan Umum Jasa Tirta 1 meraih penghargaan dalam Kategori Eficiency Ratio. Terakhir, Kategori Total Asset diraih oleh PT Pos Indonesia (Persero). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241002/192/1804273/top-bumn-awards-2024-semen-baturaja-smbr-hingga-pos-indonesia-raih-special-achievement?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]