[
{"datex": "2024-11-09 07:33:20", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2022-06-07 18:29:00", "title": "Grup Alfamart Buka Gerai Lawson Konsep Baru di Alfamidi", "content": " Bisnis.com , JAKARTA — Ritel di bawah naungan PT Midi Utama Indonesia Tbk. (MIDI), Lawson, menghadirkan konsep gerai baru. Konsep ini memungkinkan Lawson beroperasi di dalam toko ritel. Lawson memulai konsep ini dengan peresmian toko di Alfamidi Super jalan Letkol Soetopo, Serpong, Tangerang Selatan. Konsep ini diharapkan dapat meningkatkan kunjungan masyarakat baik ke Lawson maupun ke Alfamidi Super. “Alfamidi Letnan Sutopo ini sangat potensial karena berada di lokasi yang cocok dengan target market Lawson,” kata General Manager Property & Development Lawson Julius Bintoro dalam keterangan resmi pada Selasa (7/6/2022). Melalui strategi ini, Bintoro mengatakan Lawson bisa mengambil segmen pasar konsumen yang menyukai berbelanja di minimarket. Menurutnya, produk yang khusus dijual di gerai Lawson seperti Oden, Kopi Susu Arabica Gayo hingga Bento ala Jepang cukup digemari oleh masyarakat. Tahun ini, Lawson menargetkan membuka 100 gerai baru, termasuk gerai dengan format anyar yang berada di dalam ritel. Sebagaimana diketahui, MIDI akan menyiapkan anggaran belanja modal atau capital expenditure (capex) sebesar Rp800 miliar pada 2022. Sebagian besar dana capex akan dialokasikan untuk ekspansi gerai baru. Perusahaan berencana menambah setidaknya 200 gerai pada 2022 dengan fokus pengembangan di luar pulau Jawa. “Sumber dana capex adalah internal cash perseroan, jadi tidak ada pinjaman bank. Sekitar 60 persen untuk pengembangan gerai baru. Kemudian sisanya untuk gudang baru, perpanjangan sewa, renovasi gerai dan gudang yang sudah ada,” kata Direktur Keuangan MIDI Suantopo Po dalam paparan publik, Rabu (25/5/2022). MIDI sejauh ini mengelola jaringan ritel dengan merek Alfamidi, Alfamidi Super, Midi Fresh, dan Lawson dengan total 2.095 gerai setelah membuka 206 gerai baru sampai akhir Desember 2021. Adapun jumlah gerai Lawson sampai akhir tahun lalu adalah 65 unit. Pendapatan bersih MIDI di kuartal I/2022 tercatat mencapai Rp3,58 triliun, meningkat dibandingkan dengan kuartal I/2021 sebesar Rp3,06 triliun. Mayoritas pendapatan disumbang penjualan produk makanan sebesar Rp2,57 triliun, sementara penjualan nonmakanan Rp1,01 triliun. Adapun sumbangan pendapatan neto dari Lawson pada 2021 hanya sebesar 1,9 persen dari total Rp13,58 triliun yang diperoleh. Alfamidi masih menjadi kontributor terbesar dengan sumbangan 93,6 persen dan Alfamidi Super 4,5 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220607/192/1541014/grup-alfamart-buka-gerai-lawson-konsep-baru-di-alfamidi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:33:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220608/442/1541113/strategi-emiten-midi-luncurkan-konsep-baru-lawson?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:33:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230127/441/1622194/likuiditas-saham-aksi-stock-split-jadi-pilihan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-12 16:07:00", "title": "Alfamidi (MIDI) Godok Stock Split dan Rights Issue, Sinyal Ekspansi Besar-besaran?", "content": " Bisnis.com , JAKARTA — Emiten pengelola jaringan ritel  Alfamidi  dan Lawson PT Midi Utama Indonesia Tbk. ( MIDI ) digadang-gadang akan melakukan ekspansi besar pada 2023, seiring dengan dua aksi korporasi yang tengah digodok manajemen. Sebagaimana diketahui, MIDI tengah mempersiapkan stock split  yang akan diikuti dengan  rights issue . Analis BRI Danareksa Sekuritas Eka Savitri dalam riset 9 Februari 2023 menyebutkan bisnis MIDI terbilang cukup resilien di tengah kenaikan upah minimum. Pemilihan Umum 2024 juga menjadi katalis positf bagi bisnis MIDI yang bergerak di sektor ritel konsumer  non-cyclical . “MIDI berencana membuka 200 gerai Alfamidi dengan fokus luar Jawa dan 500 Lawson, terutama di Jawa,” tulis Eka dikutip Minggu (12/2/2023). MIDI tercatat telah memiliki total 2.142 gerai Alfamidi, Alfamidi Super, dan Midi Fresh per September 2022. Sementara itu, total gerai Lawson yang beroperasi di bawah kelolaan anak usaha PT Lancar Wiguna Sejahtera mencapai 107 toko. MIDI berpotensi memperoleh dana segar minimal Rp1 triliun dari  rights issue . Eka mengatakan dana tersebut bisa mendukung ekspansi masif perusahaan yang mencakup penambahan 700 gerai dan tiga fasilitas  warehouse  baru yang berlokasi di Jawa Tengah, Sulawesi Tenggara, dan Sulawesi Utara. Adapun, rata-rata belanja modal yang diperlukan untuk ekspansi Alfamidi mencapai Rp3 miliar per gerai, kemudian Rp1 miliar sampai Rp2 miliar untuk gerai mandiri Lawson, sekitar Rp500 juta untuk gerai  shop-in-shop  Lawson, dan Rp100 miliar untuk pembangunan warehouse. “MIDI membidik segmen minimarket dengan luas area yang lebih besar daripada Alfamart dan Indomaret. Mereka juga menikmati profitabilitas yang lebih tinggi karena komposisi produk yang lebih beragam,” papar Eka. Dia mencatat margin laba kotor MIDI per September 2022 berada di 25,4 persen. Kemudian margin operasional di 4,2 persen, dan margin bersih di 2,7 persen. Adapun,  compound annual growth rate  (CAGR) MIDI dalam lima tahun terakhir mencapai 8,6 persen. “ Outlook  margin MIDI cukup stabil dengan risiko penurunan yang lebih rendah. Mereka juga tengah menyiapkan kemitraan strategis dengan Lawson Jepang untuk kesepakatan waralaba yang akan berakhir pada 2036,” kata dia. Manajemen Midi Utama sebelumnya menjelaskan bahwa pemecahan saham akan dilakukan dengan rasio 1:10. MIDI telah mengantongi persetujuan prinsip dari BEI pada 30 Desember 2022 dan berencana menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 17 Februari 2023. Dengan rasio tersebut, nilai nominal saham MIDI akan berubah dari Rp100 per saham menjadi Rp10 per saham. Jumlah saham setelah  stock split  akan menjadi 28.823.530.000 (28,82 miliar) dari sebelumnya sebanyak 2.882.353.000 (2,88 miliar). Selain  stock split , MIDI turut mengumumkan rencana penambahan modal dengan HMETD alias  rights issue . Dalam aksi korporasi ini, MIDI berencana untuk melakukan HMETD kepada para pemegang saham melalui mekanisme Penawaran Umum Terbatas (PUT) sebanyak-banyaknya 461.176.480 lembar saham dengan nilai nominal Rp100 per saham. Manajemen MIDI mengemukakan jumlah saham baru yang akan diterbitkan dalam rights issue bisa bertambah jika para pemegang saham menyetujui stock split dalam RUPSLB 17 Februari 2023. Dengan nilai nominal baru Rp10 per saham, maka saham baru yang akan diterbitkan sebanyak-banyaknya menjadi 4.611.764.800. Setelah pelaksanaan rights issue, kepemilikan saham para pemegang saham yang tidak menggunakan haknya akan terdilusi maksimum 13,79 persen. Adapun seluruh dana hasil rights issue akan digunakan untuk modal kerja dan pengembangan usaha, serta investasi pada entitas anak. Dalam penjelasan kepada BEI pada akhir Desember 2022, Sekretaris Perusahaan Midi Utama Suantopo Po mengatakan rata-rata penambahan gerai dalam lima tahun terakhir adalah sebanyak 160 gerai atau sekitar 100—200 gerai per tahunnya. Sampai November 2022, Alfamidi telah menambah 133 gerai baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230212/192/1627194/alfamidi-midi-godok-stock-split-dan-rights-issue-sinyal-ekspansi-besar-besaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-13 20:06:00", "title": "Disengat Stock Split dan Rights Issue, Saham Alfamidi Cuma Naik Tipis", "content": " Bisnis.com , JAKARTA -- Aksi korporasi yang bakal diselenggarakan pengelola jaringan ritel  Alfamidi  dan Lawson PT Midi Utama Indonesia Tbk. ( MIDI ) berupa stock split dan rights issue belum tercermin dalam pergerakan sahamnya hari ini. Saham MIDI pada hari ini ditutup menguat tipis 1,44 persen ke posisi Rp4.230. Saham pengelola Alfamidi itu ditransaksikan sebanyak 446 kali dengan frekwensi saham yang beredar sebanyak 285.000. Adapun nilai saham yang beredar diperkirakan mencapai Rp1,2 miliar. Sebagai informasi,  price earning ratio  (PER) MIDI tercatat di posisi 29,62 kali. Meski demikian, Manajemen Midi Utama telah mengantongi persetujuan prinsip dari BEI pada 30 Desember 2022 dan berencana menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 17 Februari 2023. Manajemen perseroan menjelaskan bahwa pemecahan saham akan dilakukan dengan rasio 1:10. MIDI  Pada level rasio tersebut, nilai nominal saham MIDI akan berubah dari Rp100 per saham menjadi Rp10 per saham. Jumlah saham setelah  stock split  akan menjadi 28.823.530.000 (28,82 miliar) dari sebelumnya sebanyak 2.882.353.000 (2,88 miliar). Selain  stock split , MIDI turut mengumumkan rencana penambahan modal dengan HMETD alias  rights issue . Dalam aksi korporasi ini, MIDI berencana untuk melakukan HMETD kepada para pemegang saham melalui mekanisme Penawaran Umum Terbatas (PUT) sebanyak-banyaknya 461.176.480 lembar saham dengan nilai nominal Rp100 per saham. Manajemen MIDI mengemukakan jumlah saham baru yang akan diterbitkan dalam rights issue bisa bertambah jika para pemegang saham menyetujui stock split dalam RUPSLB 17 Februari 2023. Dengan nilai nominal baru Rp10 per saham, maka saham baru yang akan diterbitkan sebanyak-banyaknya menjadi 4.611.764.800. Setelah pelaksanaan rights issue, kepemilikan saham para pemegang saham yang tidak menggunakan haknya akan terdilusi maksimum 13,79 persen. Adapun seluruh dana hasil rights issue akan digunakan untuk modal kerja dan pengembangan usaha, serta investasi pada entitas anak. Analis BRI Danareksa Sekuritas Eka Savitri dalam riset 9 Februari 2023 menyebutkan bisnis MIDI terbilang cukup resilien di tengah kenaikan upah minimum. Pemilihan Umum 2024 juga menjadi katalis positf bagi bisnis MIDI yang bergerak di sektor ritel konsumer  non-cyclical . “MIDI berencana membuka 200 gerai Alfamidi dengan fokus luar Jawa dan 500 Lawson, terutama di Jawa,” tulis Eka dikutip Minggu (12/2/2023). MIDI tercatat telah memiliki total 2.142 gerai Alfamidi, Alfamidi Super, dan Midi Fresh per September 2022. Sementara itu, total gerai Lawson yang beroperasi di bawah kelolaan anak usaha PT Lancar Wiguna Sejahtera mencapai 107 toko. MIDI berpotensi memperoleh dana segar minimal Rp1 triliun dari  rights issue . Eka mengatakan dana tersebut bisa mendukung ekspansi masif perusahaan yang mencakup penambahan 700 gerai dan tiga fasilitas  warehouse  baru yang berlokasi di Jawa Tengah, Sulawesi Tenggara, dan Sulawesi Utara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230213/192/1627670/disengat-stock-split-dan-rights-issue-saham-alfamidi-cuma-naik-tipis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-02 19:45:00", "title": "Gerai Bertambah, Laba Bersih Pengelola Alfamidi (MIDI) Naik 47,9 Persen", "content": " Bisnis.com , JAKARTA — Emiten pengelola ritel Alfamidi  PT Midi Utama Indonesia Tbk.  (MIDI) membukukan pertumbuhan kinerja yang lebih tinggi sepanjang 2022, seiring dengan pertambahan gerai. Pendapatan bersih MIDI sepanjang 2022 tercatat mencapai Rp15,62 triliun, meningkat 15,01 persen dibandingkan dengan 2021 sebesar Rp13,58 triliun. Kenaikan ini lebih tinggi daripada 2021 sebesar 7,30 persen  year on year  (YoY). Mayoritas pendapatan disumbang penjualan produk makanan sebesar Rp9,13 triliun. Angka itu mencerminkan kenaikan 16,10 persen YoY dari 2021 sebesar Rp7,86 triliun. Sementara itu, penjualan nonmakanan mencapai Rp4,34 triliun atau naik 11,54 persen YoY. Beban pokok pendapatan MIDI juga naik 14,84 persen menjadi Rp11,67 triliun, dari sebelumnya Rp10,16 triliun. Meski demikian, perseroan masih membukukan kenaikan laba kotor sebesar 15,51 persen secara YoY menjadi Rp3,95 triliun miliar dan laba usaha meningkat 31,07 persen YoY menjadi Rp637,90 miliar. Sementara itu,  laba  periode berjalan yang dapat diatribusikan kepada pemilik entitas induk berjumlah Rp398,91 miliar, naik 47,91 persen dibandingkan dengan Rp269,68 miliar pada 2021. Emiten yang juga mengelola Lawson melalui anak usahanya itu tercatat menargetkan pertumbuhan kinerja moderat pada 2022, di tengah antisipasi  inflasi  dan kenaikan tingkat suku bunga. Seiring dengan pertumbuhan pendapatan dan laba bersih, total jumlah gerai yang dikelola Alfamidi juga bertambah. Setidaknya terdapat 2.171 gerai per Desember 2022, naik 140 gerai daripada akhir Desember 2021 sejumlah 2.030 gerai. MIDI belum lama ini mendapat persetujuan para pemegang sahamnya untuk menggelar pemecahan nilai saham atau  stock split .  Alfamidi akan memecah nilai saham yang semula Rp100 per saham menjadi Rp10 per saham atau dengan rasio pemecahan saham 1:10. Jumlah saham setelah  stock split  akan menjadi 28.823.530.000 (28,82 miliar) dari sebelumnya sebanyak 2.882.353.000 (2,88 miliar). Berikut jadwal stock split MIDI : Pengumuman jadwal pelaksanaan Stock Split : 28 Februari 2023 Akhir perdagangan saham dengan nilai nominal lama di Pasar Reguler dan Pasar Negosiasi : 3 Maret 2023 Awal perdagangan saham dengan nilai nominal baru di Pasar Reguler dan Pasar Negosiasi : 6 Maret 2023 Akhir penyelesaian transaksi saham dengan nilai nominal lama di Pasar Reguler dan Negosiasi : 7 Maret 2023 Tanggal penentuan Pemegang Rekening yang berhak atas hasil Stock Split (Recording Date) : 7 Maret 2023 Periode peniadaan perdagangan di Pasar Tunai selama 2 hari bursa (Suspensi di Pasar Tunai) : 6–7 Maret 2023 Awal perdagangan saham dengan nilai nominal baru di Pasar Tunai : 8 Maret 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230302/192/1633500/gerai-bertambah-laba-bersih-pengelola-alfamidi-midi-naik-479-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:33:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230306/442/1634392/emiten-peritel-beda-nasib-mppa-midi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-17 06:22:00", "title": "Bos Alfamart Djoko Susanto Berpotensi Makin Kaya, RUPS AMRT dan MIDI Bahas Dividen", "content": " Bisnis.com , JAKARTA — Konglomerat  Djoko Susanto  berpotensi mendapatkan dividen dari PT Sumber Alfaria Trijaya Tbk. ( AMRT ) dan anak usahanya PT Midi Utama Indonesia Tbk. (MIDI) yang menggelar rapat umum pemegang saham (RUPS) tahunan pada Rabu (17/5/2023). Djoko Susanto (73) merupakan salah satu orang terkaya di Indonesia. Berdasarkan data  Forbes Real Time Billonaires  Selasa (16/5/2023), kekayaan Djoko Susanto mencapai US$4,8 miliar (sekitar Rp71 triliun), dan menjadi orang terkaya ke-8 di Indonesia. RUPS AMRT dan MIDI pada hari ini akan membahas penggunaan laba bersih tahun buku 2022. Investor tentunya berharap adanya pembagian dividen, seperti tahun-tahun sebelumnya. Perusahaan pengelola jaringan ritel Alfamart serta  Alfamidi  tersebut tercatat rutin menyetor dividen kepada para pemegang sahamnya dalam lima tahun terakhir. Untuk tahun buku 2021 misalnya, AMRT membagikan dividen tunai sebesar Rp18,78 per saham atau total Rp779,83 miliar. Dividen ini setara dengan 40 persen dari laba bersih yang dibukukan pada 2021. Sementara itu, para pemegang saham MIDI menyepakati pembagian  dividen  tunai sebesar Rp28,65 per saham atau total Rp82,5 miliar untuk tahun buku 2021. Jumlah ini setara 30 persen dari laba bersih yang diperoleh perusahaan pada tahun tersebut. Berdasarkan laporan keuangan per 31 Desember 2022, pendapatan neto AMRT mencapai Rp96,92 triliun, naik 14,15 persen dibandingkan dengan Rp84,90 triliun yang diperoleh di Januari—Desember 2021. Kenaikan pendapatan AMRT juga diikuti dengan naiknya beban pokok pendapatan sebesar 14,21 persen menjadi Rp76,90 triliun, dari Rp67,32 triliun pada akhir 2021. Meski demikian, perusahaan masih membukukan kenaikan laba kotor sebesar 13,92 persen YoY menjadi Rp20,02 triliun dan laba usaha naik 35,42 persen  year on year  (YoY) menjadi Rp3,77 triliun. Dengan demikian, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk AMRT melesat 48,25 persen secara tahunan menjadi Rp2,88 triliun, dari sebelumnya Rp1,92 triliun per Desember 2021. Sementara itu, laba per saham turut terkerek menjadi Rp68,76 per saham pada akhir 2022, dari Rp46,38 per saham pada 2021. Dengan asumsi Alfamart mempertahankan rasio pembayaran dividen ( dividend payout ratio /DPR) di 40 persen, maka potensi dividen per saham yang dibagikan untuk tahun buku berkisar Rp27,50 atau total Rp1,13 triliun. Sebagaimana AMRT,  MIDI  juga menorehkan kinerja positif sepanjang 2022. Laporan keuangan per 31 Desember 2022 menunjukkan bahwa pendapatan bersih pengelola Alfamidi itu meningkat 15,01 persen YoY dari Rp13,58 triliun pada 2021 menjadi Rp15,62 triliun pada 2021. Adapun laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk meningkat 47,91 persen YoY menjadi Rp398,91 miliar pada 2022 daripada Rp269,68 miliar tahun sebelumnya. Seiring dengan kenaikan laba bersih, laba per saham naik dari Rp93,56 per saham pada 2021 menjadi Rp138,40 pada 2022. Jika manajemen MIDI kembali memutuskan pembagian dividen dengan Rasio 30 persen, maka dividen tahun buku 2022 berpotensi mencapai Rp41,52 per saham. Sebagai catatan, perhitungan ini mengacu pada jumlah saham MIDI sebelum pelaksanaan  stock split  dengan rasio 1:10 pada Maret 2023. Berikut histori pembagian dividen AMRT dan MIDI untuk tahun buku 2019—2021: 2022 2021 2020 2019 AMRT EPS (Rp) 68,76 46,38 25,56 26,79 DPS (Rp) Belum diputuskan 18,78 15,33 13,38 DPR (%) - 40,5 59,97 49,94 MIDI (sebelum  stock split ) EPS (Rp) 138,40 93,56 69,48 70,45 DPS (Rp) Belum diputuskan 28,65 20,85 21,2 DPR (%) - 30,52 30 30,09 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230517/192/1656707/bos-alfamart-djoko-susanto-berpotensi-makin-kaya-rups-amrt-dan-midi-bahas-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-17 13:16:00", "title": "Pengelola Alfamidi Midi Utama Indonesia (MIDI) Tebar Dividen Rp119,9 Miliar", "content": " Bisnis.com , TANGERANG — Emiten ritel milik konglomerat Djoko Susanto  PT Midi Utama Indonesia Tbk.  (MIDI) akan membagikan dividen dengan nilai total Rp119,9 miliar. Dividen tersebut setara dengan 30 persen dari laba yang dibukukan MIDI sepanjang 2022. “Rapat umum pemegang saham tahunan menyepakati pembagian  dividen  total sebesar Rp119,9 miliar atau 30 persen dari laba 2022,” kata Direktur sekaligus Sekretaris Perusahaan Midi Utama Indonesia Suantopo Po, Rabu (17/5/2023). Suantopo mengatakan dividen akan dibayarkan pada 21 Juni 2023 kepada para pemegang saham yang namanya tercatat dalam daftar pemegang saham (DPS). Anak usaha pengelola Alfamart PT Sumber Alfaria Trijaya Tbk. (AMRT) itu tercatat konsisten membagikan dividen dengan rasio pembayaran sebesar 30 persen dalam tiga tahun terakhir. Jika mengacu pada jumlah saham MIDI yang mencapai 28,82 miliar lembar setelah  stock split  pada Maret 2023, maka setiap pemegang saham berhak menerima dividen sekitar Rp4,15 per lembarnya. Laporan keuangan per 31 Desember 2022 menunjukkan bahwa pendapatan bersih pengelola  Alfamidi  itu meningkat 15,01 persen YoY dari Rp13,58 triliun pada 2021 menjadi Rp15,62 triliun pada 2021. Adapun  laba  tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk meningkat 47,91 persen YoY menjadi Rp398,91 miliar pada 2022 dari Rp269,68 miliar pada tahun sebelumnya. Seiring dengan kenaikan laba bersih, laba per saham naik dari Rp93,56 per saham pada 2021 menjadi Rp138,40 pada 2022. Dari sisi pengembangan gerai, MIDI membuka 129 gerai Alfamidi, 9 gerai Alfamidi super dan 3 gerai Midi fresh. Dengan demikian, total gerai yang dioperasikan pada pengujung 2022 mencapai 2.363 gerau. Untuk format  convenience store , entitas anak, PT Lancar Wiguna Sejahtera mengoperasikan 192 gerai pada akhir tahun 2022. Sampai dengan penutupan perdagangan sesi I pada Rabu (17/5/2023), saham MIDI terpantau menguat 1,71 persen ke harga Rp356 per saham. Sepanjang 2023, MIDI telah naik 14,84 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230517/7/1656833/pengelola-alfamidi-midi-utama-indonesia-midi-tebar-dividen-rp1199-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-18 11:20:00", "title": "Pengelola Alfamidi (MIDI) Bakal Rights Issue, Sudah Proses ke OJK", "content": " Bisnis.com , JAKARTA — Manajemen perusahaan pengelola jaringan  Alfamidi , PT Midi Utama Indonesia Tbk. (MIDI) masih menanti proses penelaahan Otoritas Jasa Keuangan ( OJK ) untuk aksi korporasi penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue . MIDI juga belum mengungkap pembeli siaga untuk aksi penghimpunan dana ini. MIDI berencana untuk melakukan HMETD kepada para pemegang saham sebanyak-banyaknya 4.611.764.800 lembar saham baru atau 13,79 persen dari modal dan disetor penuh dengan nilai nominal Rp10 per saham. Dalam prospektus yang terkini yang dipublikasi MIDI pada 16 Maret 2023, tanggal efektif pernyataan pendaftaran diperkirakan jatuh pada 19 April 2023. Namun, Direktur sekaligus Sekretaris Perusahaan MIDI Suantopo Po menyatakan proses rights issue masih dalam tahap penelaahan OJK. “Untuk rights issue masih dalam proses penelaahan OJK. Jadi kami menunggu proses itu. Setelah kami mendapatkan pernyataan efektif, dalam dua hari kami akan umumkan,” kata Suantopo, Rabu (17/5/2023). Suantopo juga belum bisa memperinci apakah telah ada pembeli siaga dalam rencana rights issue ini, termasuk keterlibatan induk usaha PT  Sumber Alfaria Trijaya  Tbk. (AMRT). “Belum ada informasi lain yang dapat kami sampaikan hingga mendapatkan pernyataan efektif OJK,” katanya. Terpisah, Presiden Direktur Sumber Alfaria Trijaya Anggara Hans Prawira enggan berkomentar soal potensi keikutsertaan AMRT dalam rights issue MIDI. Sebagaimana diketahui, AMRT merupakan entitas induk yang mengendalikan MIDI dengan kepemilikan saham mencapai 25,77 miliar atau 89,43 persen. “Ditunggu saja tanggal mainnya,” kata Hans. Direksi MIDI dalam keterbukaan informasi menyebutkan rights issue akan berdampak positif terhadap kondisi keuangan konsolidasi MIDI. Di antaranya adalah memperkuat struktur permodalan, terutama dalam meningkatkan kemampuan kas untuk memenuhi kebutuhan modal kerja. Hal ini bakal memberikan nilai tambah bagi para pemegang saham. Setelah pelaksanaan rights issue, kepemilikan saham para pemegang saham yang tidak menggunakan haknya akan terdilusi maksimum 13,79 persen. MIDI menjelaskan ketentuan-ketentuan rights issue lebih lanjut seperti harga pelaksanaan final dan jumlah final atas saham baru yang akan diterbitkan akan diungkapkan dalam prospektus. Adapun seluruh dana hasil rights issue akan digunakan untuk modal kerja dan pengembangan usaha, serta investasi pada entitas anak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230518/192/1657074/pengelola-alfamidi-midi-bakal-rights-issue-sudah-proses-ke-ojk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-23 18:35:00", "title": "Alfamidi (MIDI) Rights Issue Rp1,24 Triliun, Grup Djarum Jadi Pembeli Siaga", "content": " Bisnis.com , JAKARTA — Emiten pengelola jaringan  Alfamidi  PT Midi Utama Indonesia Tbk. (MIDI) akan menggelar aksi korporasi penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau rights issue dengan target dana yang diincar sebesar Rp1,24 triliun. Broker milik  Grup Djarum  PT BCA Sekuritas akan menjadi pembeli siaga dalam penggalangan dana ini.  MIDI  berencana untuk melakukan HMETD kepada para pemegang saham sebanyak-banyaknya 4.611.764.800 lembar saham baru atau 13,79 persen dari modal dan disetor penuh. Saham baru ini memiliki nilai nominal sebesar Rp10 per saham. Dalam prospektus terkini yang dipublikasi  MIDI  pada 23 Juni 2023, harga pelaksanaan penerbitan saham baru ini ditetapkan di Rp270 per saham. Dengan demikian, total dana yang berpotensi dihimpun MIDI dari rights issue mencapai Rp1,24 triliun (1.245.176.496.000). Manajemen menjelaskan setiap pemegang 625 saham lama yang namanya tercatat saat recording date 7 Juli 2023 berhak atas 100 HMETD. Setiap 1 HMETD memberikan hak kepada pemegangnya untuk membeli 1 saham baru yang dibayar penuh saat pemesanan. Induk MIDI sekaligus pengelola Alfamart, PT Sumber Alfaria Trijaya Tbk. (AMRT) yang merupakan pemegang saham utama MIDI telah menyatakan tidak akan melaksanakan seluruh  rights issue.  Saat ini AMRT mengempit 25,77 miliar saham atau 89,43 persen dari seluruh modal yang ditempatkan dan disetor penuh. Meski demikian, AMRT akan mengalihkan hak yang dimilikinya kepada  PT BCA Sekuritas selaku agen penjual. “[Pengalihan hak]untuk kemudian ditawarkan kepada investor untuk dilaksanakan guna meningkatkan kepemilikan publik dan memenuhi ketentuan minimum proporsi saham publik,” tulis manajemen MIDI dalam prospektus. Jika saham baru yang ditawarkan dalam  rights issue  ini tidak seluruhnya diambil oleh pemegang saham lama, maka sisanya akan dialokasikan kepada pemegang HMETD lainnya yang melakukan pemesanan lebih besar dari haknya secara proporsional. Dalam skenario alokasi tersebut masih menyisakan saham yang ditawarkan, PT BCA Sekuritas selaku  standby buyer  sepakat untuk mengambil bagian sisa saham yang tidak diambil oleh investor sebanyak-banyaknya 1,61 miliar dari sisa saham dengan harga Rp270. Dengan demikian, nilai maksimal keseluruhan  rights issue  yang bisa diambil alih BCA Sekuritas adalah Rp435,81 miliar. Penetapan BCA Sekuritas sebagai pembeli siaga tercantum dalam Akta Perjanjian Pembelian Sisa Saham Dalam Rangka Penawaran Umum Terbatas Untuk Penambahan Modal Dengan Hak Memesan Efek Terlebih Dahulu PT Midi Utama Indonesia Tbk No. 26, tanggal 17 April 2023, yang dibuat di hadapan Sriwi Bawana Nawaksari, S.H., M.Kn., Notaris di Kabupaten Tangerang. Berikut jadwal pelaksanaan rights issue MIDI :  Tanggal Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) : 17 Februari 2023 Tanggal Efektif Pernyataan Pendaftaran : 22 Juni 2023 Tanggal Akhir Perdagangan Saham dengan HMETD (Cum-Right) Pasar Reguler dan Negosiasi : 5 Juli 2023 Pasar Tunai : 7 Juli 2023 Tanggal Mulai Perdagangan Saham tanpa HMETD (Ex-Right) Pasar Reguler dan Negosiasi : 6 Juli 2023 Pasar Tunai : 10 Juli 2023 Tanggal Terakhir Pencatatan Pemegang Saham (Recording Date) yang berhak atas HMETD : 7 Juli 2023 Tanggal Distribusi Bukti HMETD : 10 Juli 2023 Tanggal Pencatatan HMETD di Bursa Efek Indonesia : 11 Juli 2023 Periode Perdagangan HMETD : 11–17 Juli 2023 Periode Pendaftaran, Pemesanan, Pelaksanaan dan Pembayaran HMETD : 11–17 Juli 2023 Periode Penyerahan Saham Hasil Pelaksanaan HMETD : 13–20 Juli 2023 Tanggal Akhir Pembayaran Pemesanan Saham Tambahan : 20 Juli 2023 Tanggal Pengembalian Uang Pesanan Saham Tambahan : 25 Juli 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230623/7/1668495/alfamidi-midi-rights-issue-rp124-triliun-grup-djarum-jadi-pembeli-siaga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-25 07:01:00", "title": "Jadwal Rights Issue Alfamidi (MIDI) Rp1,2 Triliun, Alfamart Cari Pemodal Baru", "content": " Bisnis.com , JAKARTA — Emiten pengelola jaringan  Alfamidi  PT Midi Utama Indonesia Tbk. (MIDI) akan menggelar aksi korporasi penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  pada Juli 2023. MIDI megincar dana sebesar Rp1,24 triliun dari aksi  rights issue . Broker milik  Grup Djarum  PT BCA Sekuritas akan menjadi pembeli siaga dalam penggalangan dana ini.  MIDI  berencana untuk melakukan HMETD kepada para pemegang saham sebanyak-banyaknya 4.611.764.800 lembar saham baru atau 13,79 persen dari modal dan disetor penuh. Saham baru ini memiliki nilai nominal sebesar Rp10 per saham. Dalam prospektus terkini yang dipublikasi  MIDI  pada 23 Juni 2023, harga pelaksanaan penerbitan saham baru ini ditetapkan di Rp270 per saham. Dengan demikian, total dana yang berpotensi dihimpun MIDI dari rights issue mencapai Rp1,24 triliun (1.245.176.496.000). Manajemen menjelaskan setiap pemegang 625 saham lama yang namanya tercatat saat recording date 7 Juli 2023 berhak atas 100 HMETD. Setiap 1 HMETD memberikan hak kepada pemegangnya untuk membeli 1 saham baru yang dibayar penuh saat pemesanan. Jadwal pelaksanaan rights issue MIDI Tanggal Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) : 17 Februari 2023 Tanggal Efektif Pernyataan Pendaftaran : 22 Juni 2023 Tanggal Akhir Perdagangan Saham dengan HMETD (Cum-Right) Pasar Reguler dan Negosiasi : 5 Juli 2023 Pasar Tunai : 7 Juli 2023 Tanggal Mulai Perdagangan Saham tanpa HMETD (Ex-Right) Pasar Reguler dan Negosiasi : 6 Juli 2023 Pasar Tunai : 10 Juli 2023 Tanggal Terakhir Pencatatan Pemegang Saham (Recording Date) yang berhak atas HMETD : 7 Juli 2023 Tanggal Distribusi Bukti HMETD : 10 Juli 2023 Tanggal Pencatatan HMETD di Bursa Efek Indonesia : 11 Juli 2023 Periode Perdagangan HMETD : 11–17 Juli 2023 Periode Pendaftaran, Pemesanan, Pelaksanaan dan Pembayaran HMETD : 11–17 Juli 2023 Periode Penyerahan Saham Hasil Pelaksanaan HMETD : 13–20 Juli 2023 Tanggal Akhir Pembayaran Pemesanan Saham Tambahan : 20 Juli 2023 Tanggal Pengembalian Uang Pesanan Saham Tambahan : 25 Juli 2023 Induk MIDI sekaligus pengelola Alfamart, PT Sumber Alfaria Trijaya Tbk. (AMRT) yang merupakan pemegang saham utama MIDI telah menyatakan tidak akan melaksanakan seluruh  rights issue.  Saat ini, AMRT mengempit 25,77 miliar saham atau 89,43 persen dari seluruh modal yang ditempatkan dan disetor penuh. Meski demikian, AMRT akan mengalihkan hak yang dimilikinya kepada PT BCA Sekuritas selaku agen penjual. “[Pengalihan hak]untuk kemudian ditawarkan kepada investor untuk dilaksanakan guna meningkatkan kepemilikan publik dan memenuhi ketentuan minimum proporsi saham publik,” tulis manajemen MIDI dalam prospektus. Jika saham baru yang ditawarkan dalam  rights issue  ini tidak seluruhnya diambil oleh pemegang saham lama, maka sisanya akan dialokasikan kepada pemegang HMETD lainnya yang melakukan pemesanan lebih besar dari haknya secara proporsional. Dalam skenario alokasi tersebut masih menyisakan saham yang ditawarkan, PT BCA Sekuritas selaku  standby buyer  sepakat untuk mengambil bagian sisa saham yang tidak diambil oleh investor sebanyak-banyaknya 1,61 miliar dari sisa saham dengan harga Rp270. Dengan demikian, nilai maksimal keseluruhan  rights issue  yang bisa diambil alih BCA Sekuritas adalah Rp435,81 miliar. Penetapan BCA Sekuritas sebagai pembeli siaga tercantum dalam Akta Perjanjian Pembelian Sisa Saham Dalam Rangka Penawaran Umum Terbatas Untuk Penambahan Modal Dengan Hak Memesan Efek Terlebih Dahulu PT Midi Utama Indonesia Tbk No. 26, tanggal 17 April 2023, yang dibuat di hadapan Sriwi Bawana Nawaksari, S.H., M.Kn., Notaris di Kabupaten Tangerang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230625/192/1668806/jadwal-rights-issue-alfamidi-midi-rp12-triliun-alfamart-cari-pemodal-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-10 13:20:00", "title": "KINERJA EMITEN 2014: Laba Pemilik Merek Alfamidi & Lawson Meroket 105%", "content": " Bisnis.com , JAKARTA-- Perusahaan pemilik merek Alfamidi dan Lawson, PT Midi Utama Indonesia Tbk. (MIDI) mencetak laba bersih Rp138,6 miliar sepanjang tahun lalu, meroket 105% dibandingkan periode 2013 sebesar Rp67,3 miliar. Berdasarkan laporan keuangan perseroan yang dipublikasikan Selasa (10/3/2015), disebutkan laba bersih per saham dasar MIDI juga meroket menjadi Rp48,09 dari setahun sebelumnya Rp23,36. Pendapatan bersih MIDI mencapai Rp6,02 triliun, melonjak tajam dibandingkan dengan periode 2013 sebesar Rp4,9 triliun. Laba kotor yang dibukukan Midi Utama Indonesia mencapai Rp1,4 triliun dari sebelumnya Rp1,07 triliun. Midi Utama juga membukukan laba usaha sebesar Rp269,1 miliar, naik tajam dibandingkan periode sebelumnya Rp147,7 miliar. Laba sebelum pajak dicatatkan mencapai Rp175,1 miliar, dari sebelumnya Rp77,6 miliar. Sementara itu, hingga 31 Desember 2014, total aset Midi Utama Indonesia mencapai Rp2,57 triliun dari setahun sebelumnya Rp2,1 triliun. Liabilitas mencapai Rp1,9 triliun dari Rp1,6 triliun dan ekuitas Rp619 miliar dari Rp500 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150310/192/410217/kinerja-emiten-2014-laba-pemilik-merek-alfamidi-lawson-meroket-105?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-02-17 08:50:00", "title": "Midi Utama baru gunakan dana IPO 0,008%", "content": " JAKARTA: PT.Midi Utama Indonesia Tbk, emiten pengelola mini market Alfa Midi dan Alfa Express, baru menggunakan dana dari pencatatan saham perdana ( initial public offering /IPO) senilai Rp10 juta atau sebanyak 0,008%.Berdasarkan keterbukaan informasi PT.Bursa Efek Indonesia (BEI) hari ini ditunjukkan perseroan menghabiskan dana sebesar Rp1,98 miliar untuk biaya penawaran umum yang mengurangi dana perolehan dari aksi IPO perusahaan sebesar Rp118,9 miliar.Sekretaris Perusahaan Midi Utama Suantopo Po menjelaskan dari total biaya penawaran umum itu, sebagian besar dialokasikan untuk biaya penjaminan emisi, penyelenggara dan penjualan sebesar Rp728,53 juta.Pengeluaran lainnya untuk penawaran umum emiten yang berkode MIDI itu adalah biaya profesi penunjang pasar modal sebesar Rp692,65 juta dan biaya pencetakan prospektus dan formulir, iklan, penyelenggaraan paparan publik dan biaya pencatatan sebesar Rp560,04 juta. Dari dana IPO itu, dana bersih yang dapat dialokasikan untuk ekspansi perusahaan mencapai Rp116,91 miliar. Harga saham emiten masih berada pada level Rp385 pada sore ini, sudah menguat Rp15 atau sebesar 4,05% dibandingkan posisi pembukaan bursa. Harga saham perusahaan yang terafilifiasi dengan PT.Sumber Alfaria Trijaya Tbk itu membentuk kapitalisasi pasarnya sebesar Rp1,1 triliun.( foto: mutiaraepc.com ) (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110217/190/23559/midi-utama-baru-gunakan-dana-ipo-0-008-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-21 03:00:00", "title": "Midi gandeng merek Lawson", "content": " JAKARTA: PT Midi Utama Indonesia Tbk melakukan kerja sama dengan Lawson Inc Jepang untuk penggunaan mereknya selama seperempat abad di Indonesia.Dalam keterbukaan informasi kepada otoritas bursa hari ini, perseroan telah menandatangani Master License Agreement (MLA) dengan Lawson Inc pada 20 Juni 2011.Manajemen Midi menyebutkan MLA tersebut memberikan hak ekslusif bagi perseroan untuk menggunakan dan bertindak sebagai sub-franchisor atas trademark dan knowhow Lawson di wilayah Indonesia selama 25 tahun dan dapat diperpanjang berdasarkan kesepakatan kedua belah pihak.\"Diharapkan dengan sinergi pengembangan usaha ini, Perseroan dapat menunjukkan pencapaian lebih optimal di berbagai bidang untuk tahun-tahun mendatang,\" kata manajemen.  Midi sebagai perusahaan ritel Alfamidi dan Alfa Express pada 2011 menargetkan penjualan sebesar Rp2,89 triliun. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20110621/12/37179/midi-gandeng-merek-lawson?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-21 07:00:00", "title": "Midi Utama to be sub-franchisor of Lawsons trademark", "content": " JAKARTA: PT Midi Utama Indonesia Tbk, an Indonesia-based retailer, expands its business by engaging Japan-based Lawson Inc to be a sub-franchisor of Lawsons trademark in Indonesia.The business development synergy had been agreed through signing of Master License Agreement (MLA) of both parties on June 20, 2011.As stated in an information disclosure submitted to Indonesia Stock Exchange, Midi Utama will control the exclusive right for 25 years which can be extended in accordance with both parties deal.Expectedly, the business synergy can optimize the retailers achievement in various sectors in the next years. (NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110621/186/35539/midi-utama-to-be-sub-franchisor-of-lawsons-trademark?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-21 14:18:00", "title": "Midi Utama tak bagi dividen", "content": " JAKARTA: Rapat umum pemegang saham tahunan PT Midi Utama Indonesia Tbk menyetujui tak membagikan dividen atas laba bersih 2010 sebesar Rp10,2 miliar.Sekretaris Perusahaan Midi Utama mengatakan laba bersih 2010 akan digunakan untuk memperkuat modal kerja dan investasi perseroan.\"Hasil RUPST lainnya yaitu pengesahan atas agenda-agenda rapat lainnya,\" ujarnya melalui pesan singkatnya kepada Bisnis hari ini.Emiten yang baru melantai di Bursa Efek Indonesia pada November 2010 ini, membukukan laba bersih sekitar Rp 10,203 miliar pada tahun lalu, dibanding tahun sebelumnya yang hanya Rp 3,229 miliar.Laba perusahaan ritel ini terdongkrak pertumbuhan pendapatannya yang signifikan, yaitu sebesar 100% menjadi Rp 1,588 triliun di tahun lalu. (mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110621/190/36397/midi-utama-tak-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-04 02:57:00", "title": "Midi Utama secures IDR100-IDR150 billion loan", "content": " JAKARTA: PT Midi Utama Indonesia Tbk, a retailer which manages Alfamidi and Alfa Express, has secured additional loan from PT Bank Central Asia Tbk, valuing IDR100 billion-IDR150 billion, merely to establish new outlets this year.Such loan will be disbursed in the second half of 2011 after all the proceeds if rights issue is utilized, said Midi Utama Corporate Secretary Suantopo Po.The management expects the number of Alfamidi outlets to rise from 248 to 363 this year as well as Alfa Express outlets from 161 to 171 outlets, he said recently. (T02/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110704/186/35120/midi-utama-secures-idr100-idr150-billion-loan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-06-23 03:15:00", "title": "Alfamidi dan Alfa Express raih Rp100 miliar dari BCA", "content": " JAKARTA: PT Midi Utama Indonesia Tbk, emiten yang bergerak di bidang distribusi dan perdagangan eceran, memperoleh tambahan pinjaman dari PT Bank Central Asia Tbk sebesar Rp100 miliar guna penambahan gerai pada tahun ini.Sekretaris Perusahaan Midi Utama Suantopo Po mengatakan pinjaman tersebut akan dicairkan pada semester II/2011, setelah dana hasil dana penawaran umum perdana saham telah digunakan seluruhnya.\"Manajemen menargetkan penambahan gerai Alfamidi sebanyak dari 248 gerai ditahun lalu menjadi 363 gerai dan Alfa express dari 161 gerai tahun lalu menjadi 176 gerai di tahun ini,\" katanya saat dihubungi Bisnis kemarin.Untuk biaya pembangunan gerai Alfa Midi dibutuhkan dana sekira Rp2,3 miliar. Sementara untuk pembangunan Alfa Express dibutuhkan dana sekira Rp500 juta -Rp600 juta untuk satu gerai. Ke depannya, perseroan tengah melakukan ekspansi dengan membuka toko cepat saji dengan menggaet mitra strategis asal Jepang, Lawson Inc berupa penandatanganan master license agreement (MLA) pada 20 Juni. MLA tersebut memberikan hak eksklusif bagi perseroan untuk menggunakan dan bertindak sebagai sub-franchisor atas trademark dan knowhow Lawson di wilayah Indonesia selama 25 tahun dan dapat diperpanjang berdasarkan perjanjian dengan kedua belah pihak.\"Ini merupakan langkah awal kami untuk melakukan ekspansi di lini usaha yang lain,\" katanya.Midi Utama Indonesia merupakan anak usaha PT Sumber Alfaria Trijaya Tbk. Midi Utama Indonesia juga bergerak di perusahaan jaringan retail dan convenience market dengan merek dagang Alfamidi dan Alfa Express. Alfamidi termasuk mini market ukuran medium dengan luas sekitar 200 meter. Saat ini Alfamidi memiliki distribution center di Bekasi dan Surabaya.Saat ini, Suantopo menyebutkan pangsa pasar Alfa Midi di Indonesia mencapai 3%. Menurut dia, mengingat Alfa Midi baru berusia empat tahun, maka tidak heran pangsa pasar belum terlalu besar. \"Tapi, tahun depan kami harapkan pangsa pasar bisa mencapai 5%. Kami akan bergerak lebih agresif lagi,\" ujarnya.Pada perdagangan saham pukul 09.45 JATS, harga saham dengan kode MIDI melemah Rp15 per saham atau setara 2,94% ke posisi Rp295 per saham.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110623/186/37765/alfamidi-dan-alfa-express-raih-rp100-miliar-dari-bca?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-12 00:08:00", "title": "Midi Utama gunakan 42,32% dana IPO", "content": " JAKARTA: PT Midi Utama Indonesia Tbk, perusahaan ritel Alfamidi dan Alfa Express telah merealisasikan dana sisa IPO sebesar Rp49,514 miliar atau setara 42,32% guna ekspansi hingga semester I/2011.Sekretaris Perusahaan Midi Utama Suantopo Po mengatakan dana yang berhasil dihimpun dari hasil penawaran umum perseroan pada 30 November 2010 sebesar Rp116,91 miliar yang seluruhnya digunakan untuk ekspansi.\"Sisa dana hasil penawaran umum perseroan saat ini sebesar Rp67,40 miliar hingga semester I,\" katanya dalam keterbukaan informasi di BEI kemarin.Sebelumnya Suantopo menjelaskan perseroan menargetkan penambahan gerai Alfamidi sebanyak dari 248 gerai ditahun lalu menjadi 363 gerai dan Alfa express dari 161 gerai tahun lalu menjadi 176 gerai di tahun ini.\"Untuk biaya pembangunan gerai Alfa Midi dibutuhkan dana sekira Rp2,3 miliar. Sementara untuk pembangunan Alfa Express dibutuhkan dana sekira Rp500 juta-Rp600 juta untuk satu gerai,\" katanya.Perseroan sedang melakukan ekspansi dengan membuka toko cepat saji dengan menggaet mitra strategis asal Jepang, Lawson Inc berupa penandatanganan master license agreement (MLA) pada 20 Juni.MLA tersebut memberikan hak eksklusif bagi perseroan untuk menggunakan dan bertindak sebagai sub-franchisor atas trademark dan know how Lawson di wilayah Indonesia selama 25 tahun dan dapat diperpanjang berdasarkan perjanjian dengan kedua belah pihak. \"Ini merupakan langkah awal kami untuk melakukan ekspansi di lini usaha yang lain,\" katanya.Manajemen menargetkan target penjualan perseroan di tahun ini tumbuh 50% hingga 70% mencapai Rp2,89 triliun. Ketika IPO, MIDI melepas 432,35 juta saham yang setara dengan 15% dari total modal yang ditempatkan dan disetor, dengan harga Rp275 per saham.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110712/190/43073/midi-utama-gunakan-42-32-percent-dana-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-14 11:00:00", "title": "Midi Utama to open first Lawson store end of July", "content": " JAKARTA: PT Midi Utama Indonesia Tbk will enter competition in foreign-brand convenience store chain by introducing the first store of Lawson on July 29, 2011. Midi is ready to build 50 Lawson stores until August 2012, President Commissioner Djoko Susanto said. The store expansion is backed up by IDR200 billion from Bank BCA.The first store to be launched on July 29 in Kemang,\" he said today.Djoko calculated that one store constructed on 200-sqm area will require IDR3 billion investment. About 70% of products sold in the store will be fast food and drink.Lawson eyes working class consumers of 20-40 years old. Midi won license and technical assistance from Japan's Lawson Inc in Juni 2011. As license holder, Midi in that case paid royalty fee of under 3% to Lawson Inc which is one biggest convenience store chain in Japan besides 7-Eleven and Family Mart. It manages 9,000 stores in Japan.(NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110714/186/43588/midi-utama-to-open-first-lawson-store-end-of-july?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-24 13:29:00", "title": "  KINERJA EMITEN: Midi Utama bagikan dividen Rp7,9 miliar", "content": " TANGERANG-- PT Midi Utama Indonesia Tbk membagikan dividen tunai tahun buku 2011 sebesar Rp7,9 miliar atau Rp2,74 per saham.Jumlah dividen pertama kali tersebut setara dengan 25% dari total laba bersih yang dikantongi perseroan sepanjang tahun lalu sebesar Rp31,62 miliar.Keputusan tersebut telah mendapatkan restu dari pemegang saham perseroan dalam rapat umum pemegang saham tahunan (RUPST) yang digelar. Jum'at (22/6).Direktur Utama Midi Utama Rullyanto mengatakan keberhasilan perseroan pada tahun lalu akan terus dilanjutkan dan menjadi standar acuan bagi kinerja perseroan pada tahun ini.\"Kami berkomitmen untuk terus menambah gerai, meningkatkan pelayanan, efisiensi pada segala bidang dan perbaikan-perbaikan positif yang akan mendukung strategi perseroan,\" jelasnya.Sepanjang tahun lalu, emiten ritel pemegang merek Alfamidi dan Alfaexpress itu membukukan penjualan bersih sebesar Rp2,58 triliun, naik 61,8% dari Rp1,59 triliun pada 2010.Sejalan dengan itu, laba bersih perseroan melonjak hingga 209,9% menjadi Rp31,62 miliar dari tahun sebelumnya Rp10,2 miliar.(api)  BERITA LAINNYA: EURO 2012: Prediksi SPANYOL Vs PRANCIS, Benzema Hafal Gaya Casillas PESAWAT JATUH: SBY Perintahkan Fokker F-27 Tidak Terbang BISNIS INDONESIA HARI INI: Jakarta Harus Aman! EURO 2012: Jadwal & Skor Perempat Final—Final, Update 23 Juni JELANG PUASA: Pasar Murah Diklaim Redam Gejolak Harga GEMPA ACEH 6,6 SR: Dampaknya Relatif Nihil Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120624/192/82812/kinerja-emiten-midi-utama-bagikan-dividen-rp7-9-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-23 05:30:00", "title": "PERSAINGAN USAHA: KPPU nilai Akusisi Midi Utama Tidak Wajib Notifikasi", "content": " JAKARTA—KPPU menyatakan bahwa rencana akuisisi PT Midi Utama Indonesia Tbk oleh PT Sumber Alfaria Trijaya Tbk bukan merupakan subyek hukum yang wajib melakukan notifikasi atau pemberitahuan sebagaimana tercantum dalam regulasi. Juru bicara Komisi Pengawas Persaingan Usaha, Ahmad Junaidi, mengatakan bahwa komsi telah menyampaikan kepada pelaku usaha ritel itu bahwa pemeriksaan tidak dilanjutkan karean transaksi terjadi antara perusahaan terafiliasi. “Alfaria mau mengakuisisi Midi Utama, tapi karena mereka perusahaan terafiliasi maka kami sudah menyampaikan bahwa konsultasi itu tidak sampai tahap pemeriksaan,” katanya pada Senin (22/10/2012). Seperti diketahui, pada 18 September Sumber Alfaria mengajukan konsultasi atas rencana akuisisi dengan Midi Utama. Konsultasi adalah permohonan saran, bimbingan, dan/atau pendapat tertulis yang diajukan oleh pelaku usaha kepada Komisi. Konsultasi itu terkait rencana penggabungan atau peleburan badan usaha, dan pengambilalihan saham perusahaan sebelum transaksi itu berlaku secara yuridis. KPPU menggunakan acuan PP No.57 tahun 2010 tentang merger dalam melakukan penilaian.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20121023/12/101205/persaingan-usaha-kppu-nilai-akusisi-midi-utama-tidak-wajib-notifikasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-04 19:28:00", "title": "EMITEN RITEL : Midi Utama Targetkan 160 Gerai", "content": " BISNIS.COM, JAKARTA -- PT Midi Utama Indonesia Tbk, emiten jaringan ritel kebutuhan pokok, menargetkan pembukaan 160 gerai baru sepanjang 2013 yang terdiri dari 150 gerai Alfamidi dan 10 gerai Lawson. Untuk mendukung ekspansi jaringan gerai tersebut, perseroan mengalokasikan dana Rp450 miliar, dari total belanja modal (capital expenditure/capex) tahun ibi sebesar Rp600 miliar. \"Target tersebut sejalan dengan strategi bisnis perseroan tahun ini yang fokus pada format gerai Alfamidi dan Lawson,\" papar Suantopo Topo, Corporate Secretary Midi Utama Indonesia, Selasa (4/6/2013). Sepanjang tahun lalu, emiten berkode saham MIDI tersebut mengeoperasikan sebanyak 652 gerai yang terdiri dari 452 gerai Alfamidi, 116 gerai Alfaexpress dan 84 gerai Lawson. Adapun, pendapatan bersih perseroan pada 2012 sebesar Rp3,87 triliun, tumbuh progresif 49,87% dibandingkan perolehan omzet tahun sebelumnya Rp2,58 triliun. Sejalan dengan itu, laba bersih perseroan juga tumbuh 45,48% menjadi Rp46 miliar dari kinerja 2011 sebesar Rp31,6 miliar. Sementara pada kuartal I-2013, pendapatan naik 37% dibandingkan dengan periode yang sama tahun sebelumnya Rp789 miliar. Kendati demikian, Membengkaknya pos beban operasioanal beban keuangan perseroan menekan perolehan laba bersih sepanjang kuartal I/2013 hingga 58,7% menjadi Rp2,3 m miliar dari Rp5,5 miliar pada kuartal I/2012. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130604/192/142880/emiten-ritel-midi-utama-targetkan-160-gerai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-10 19:40:00", "title": "INFO SAHAM: MIDI Bagikan Dividen Rp3,9 Per Saham", "content": " TANGERANG – PT Midi Utama Indonesia, Tbk akan membagi deviden sebesar Rp3,9 per saham sebesar Rp11,2 miliar atau setara dengan 25% dari laba bersih perseroan tahun lalu Rp45 miliar. Keputusan tersebut telah disetujui dalam Rapat Umum Pemegang Saham yang diselenggarakan Senin, (10/6) diantaranya membahas tentang pengesahan Laporan Keuangan Tahunan Perseroan Tahun Buku 2012 dan penetapan penggunaan laba bersih tahun buku 2012. “Dari hasil RUPS, sudah diputuskan untuk membagi deviden 25% dari laba bersih atau Rp3,9 per saham, dan rencananya akan dibagikan pada 18 Juli 2013,” ucapnya dalam Public Expose, Senin (10/6). Dalam laporan keuangan tahunan, emiten dengan kode MIDI tersebut terus menunjukan peningkatan kinerja dari tahun sejak didirikan pada 2007 dengan pencapaian pendapat bersih dan laba komprehensif rata-rata di atas 40% selama lima tahun berturut-turut. Pada 2012 lalu, perusahaan ritel pemegang merek Alfamidi, Alfa Express, dan Lawson ini berhasil mencetak pendapatan bersih sebesar Rp3,9 triliun atau naik 49,9% dari periode yang sama tahun sebelumnya. Sedangkan laba komprenehsif terjadi peningkatan 42,3% dibandingkan 2011 yakni dari Rp31,6 miliar menjadi Rp45 miliar pada 2012. Adapun pada tahun ini, perseroan menargetkan pertumbuhan pendapatan minimal 30% dibandingkan periode yang sama tahun sebelumnya. “Kalau untuk laba kami belum bisa menyampaikan tapi akan terus berusaha agar meningkat.”(JIBI/yri) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20130610/549/1009532/info-saham-midi-bagikan-dividen-rp39-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-10 19:51:00", "title": "BELANJA MODAL: Midi Utama Anggarkan Capex Rp600 Miliar", "content": " BISNIS.COM, TANGERANG – PT Midi Utama Indonesia Tbk menganggarkan belanja modal sebesar Rp600 miliar untuk pengembangan usaha pada tahun ini. Direktur Keuangan PT Midi Utama Indonesia Suantopo Po mengatakan dana yang disiapkan tersebut akan digunakan untuk membuka sekitar 150 gerai Alfamidi, dan 10 gerai Lawson, serta 1 pusat distribusi di Kalimantan Timur. “Kami siapkan capex Rp600 miliar yang berasal dari pinjaman perbankan 75%, dan kas internal 25%,” ucapnya dalam Public Expose, Senin (10/6). Hingga kuartal I emiten dengan kode MIDI tersebut telah mengucurkan capex sebesar Rp66,7 miliar. Adapun investasi yang dibutuhkan untuk pembukaan 1 gerai Alfamidi dibutuhkan pendanaan sekitar Rp2 miliar hingga Rp3 miliar, dengan luas area penjualan 200 m2 hingga 400 m2. Besarnya nilai investasi yang harus dikeluarkan tersebut membuat Midi sedikit kesulitan untuk mewaralabakan gerai Alfamidi. Setidaknya dari total 452 outlet Alfamidi yang telah dibangun hingga akhir 2012, baru 8 gerai yang diwaralabakan. “Kami akan tetap berusaha untuk mengikuti aturan (Permendag , dimana 40% dari kelebihan 150 gerai yang ada untuk diwaralabakan hingga 5 tahun ke depan.” Berdasarkan Permendag No 68/2012 tentang Waralaba untuk Jenis Usaha Toko Modern, membatasi maksimal gerai yang dikelola sendiri sebanyak 150 gerai. Jika pemilik waralaba maupun penerima waralaba jenis toko modern akan menambah gerai lagi, maka sesuai Pasal 4 wajib diwaralabakan minimal 40% dari total penambahan yang diwaralabakan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130610/192/143938/belanja-modal-midi-utama-anggarkan-capex-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-10 20:31:00", "title": "ALFA EXPRESS: Konsep Mirip dengan Lawson, Ekspansi Disetop", "content": " BISNIS.COM, TANGERANG-PT Midi Utama Indonesia Tbk menghentikan ekspansi gerai Alfa Express mengingat konsepnya hampir sama dengan gerai Lawson yang mulai dibuka sejak 2011, yakni berbentuk  convenience store . Direktur Keuangan PT Midi Utama Indonesia Tbk Suantopo Po mengatakan penghentian tersebut dilakukan untuk menghindari tumpang tindih antara gerai Alfa Express dan Lawson. “Awalnya, konsep yang dikembangkan  convenience store , dengan adanya Lawson maka ke depan tidak akan kembangkan Alfa Express, mulai tahun ini tidak ada gerai Alfa Express yang dibuka,” ucapnya dalam Public Expose, Senin (10/6/2013). Terkait hal tersebut, saat ini perseroan sedang mengkaji kelanjutan format pengembangan gerai Alfa Express yang telah didirikan sejak 2009. Operation Director PT Midi Utama Indonesia Deny Liaw mengatakan dari hasil riset dan pengkajian itu akan ditetapkan keputusan terbaik untuk Alfa Express, yakni tetap dipertahakan sejumlah yang ada atau dikonversi seluruhnya. Hasil kajian tersebut akan diputuskan setidaknya pada pertengahan tahun ini. “Kami akan mencari format baru yang terbaik, tetap dipertahankan dengan mengganti format atau dikonversikan untuk sejumlah gerai yang diarahkan ke Lawson atau Alfamidi. Kami juga belum memutuskan berapa yang dikonfersi dan dipertahankan.” Sejak 2012, perusahaan yang melantai di bursa dengan kode MIDI ini mengkonversikan sejumlah gerai Alfa Express menjadi Alfamidi dan Lawson. Gerai Alfa Express,  mengalami penurunan dari 176  outlet  pada 2011, menjadi 116 gerai pada 2012. Adapun Lawson yang baru dikembangkan sejak 2011, bertumbuh signifikan menjadi 84 gerai pada 2012 dibandingkan tahun sebelumnya yang hanya 10 gerai. Sementara itu Alfamidi bertumbuh dari 323 gerai pada 2011 menjadi 452 gerai pada tahun 2012. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130610/100/143957/alfa-express-konsep-mirip-dengan-lawson-ekspansi-disetop?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-10 21:52:00", "title": "ALFA EXPRESS: Ekspansi Gerai Disetop", "content": " BISNIS.COM, TANGERANG – PT Midi Utama Indonesia Tbk menghentikan ekspansi pengembangan gerai Alfa Express mengingat konsep yang dikembangkan hampir sama dengan gerai Lawson yang mulai dibuka sejak 2011 lalu, yakni berbentuk  convenience store . Direktur Keuangan PT Midi Utama Indonesia Tbk Suantopo Po mengatakan penghentian tersebut dilakukan untuk menghindari tumpang tindih antara gerai Alfa Express dengan Lawson. “Awalnya, konsep yang dikembangkan convenience store, dengan adanya Lawson maka ke depan tidak akan kembangkan Alfa Express lagi, mulai tahun ini tidak ada gerai Alfa Express yang dibuka,” ucapnya dalam Public Expose hari ini, Senin (10/6/2013). Terkait hal tersebut, saat ini perseroan sedang dalam pengkajian mendalam untuk kelanjutan format pengembangan gerai Alfa Express yang telah didirikan sejak 2009 lalu. Operation Director PT Midi Utama Indonesia Deny Liaw mengatakan dari hasil riset dan pengkajian tersebut akan ditetapkan keputusan terbaik untuk keberlanjutan Alfa Express, tetap dipertahakan sejumlah yang sudah ada atau mengkonversikan seluruhnya. Ditargetkan hasil dari pengkajian tersebut akan diputuskan setidaknya pada pertengahan tahun ini. “Kami akan mencari format baru yang terbaik, tetap dipertahankan dengan mengganti format atau dikonfersikan untuk sejumlah gerai yang diarahkan ke Lawson atau Alfamidi. Kami juga belum memutuskan berapa yang dikonfersi dan dipertahankan.” Terhitung sejak 2012, perusahaan yang melantai di bursa dengan kode sama MIDI ini mulai mengkonversikan sejumlah gerai Alfa Express menjadi Alfamidi dan Lawson. Berdasarkan ekspansi pertumbuhan gerai Alfa Express, sejak 2012 mengalami penurunan dari 176 outlet, menjadi sekitar 116 gerai pada 2011. Adapun Lawson yang baru dikembangkan sejak 2011, pertumbuhannya cukup signifikan menjadi 84 gerai baru pada 2012 dibandingkan tahun sebelumnya yang hanya sekitar 10 gerai. Sementara Alfamidi bertumbuh dari 323 gerai pada 2011 menjadi 452 gerai pada tahun 2012. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130610/192/143981/alfa-express-ekspansi-gerai-disetop?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-15 10:42:00", "title": "Lawson dan Garuda Promosikan Gunung Fuji", "content": " Bisnis.com , JAKARTA—  PT Midi Utama Indonesia Tbk (Lawson) bekerja sama dengan pemerintah Yamanashi (Jepang) dan Garuda Indonesia mempromosikan Gunung Fuji.  Kerja sama ini berwujud pogram undian belanja di seluruh jaringan Lawson Indonesia dengan tema belanja di Lawson, terbang bersama Garuda.  \"Kami sangat beruntung karena Lawson merupakan ritel pertama yang diajak kerja sama dalam mempromosikan keindahan gunung Fuji kepada masyarakat Indonesia,\" ujar Vice President Director PT Midi Utama Indonesia Tbk Yuichi Hayashi.  Program ini berlangsung mulai 19 Agustus hingga 30 September 2013. Pelanggan yang berbelanja senilai Rp30.000,  dan minimal ada satu produk Lawson, yang akan mendapat satu kupon undian. (ltc) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130815/100/156763/lawson-dan-garuda-promosikan-gunung-fuji?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-18 17:52:00", "title": "Pendapatan Midi Utama Tumbuh 28,83%", "content": " Bisnis.com,  JAKARTA--PT Midi Utama Indonesia Tbk. (MIDI) berhasil membukukan pertumbuhan pendapatan bersih sebanyak 28,83% dari menjadi Rp4,96 triliun sepanjang tahun lalu dibandingkan dengan tahun sebelumnya sebanyak Rp3,85 triliun. Sementara itu laba tahun berjalan tumbuh 49,6% menjadi Rp67,32 miliar dari sebelumnya Rp45 miliar. Total liabilitas naik 25% dari Rp1,28 triliun menjadi Rp1,6 triliun, sementara total ekuitas tumbuh 12,61% dari Rp444,73 miliar menjadi Rp500,82 miliar, dengan demikian  debt to equity ratio  (DER) MIDI di akhir 2013 adalah 3,21 kali. Adapun, kas dan setara kas perseroan naik 22,42% dari Rp201,06 miliar di awal tahun menjadi Rp246,15 pada akhir 2013. Analis OSO Securities Fanny Suherman menilai  prospek perkembangan perseroan yang memiliki merek dagang Alfamidi, Lawson dan Alfaexpress ini masih terbuka lebar, apalagi perseroan dengan induk perusahaan memiliki rencana untuk melakukan ekspansi ke luar negeri. “Akhir tahun lalu Alfamart mengumumkan rencananya untuk ekspansi ke Filipina, kalau hal tersebut jadi dilaksanakan peluangnya akan baik bagi perseroan, tapi sampai sekarang belum ada kabarnya,” katanya kepada Bisnis.com, Selasa (18/3/2014). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140318/192/211806/pendapatan-midi-utama-tumbuh-2883?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-22 07:44:00", "title": "MIDI UTAMA INDONESIA (MIDI) Andalkan Pinjaman Bank untuk Capex", "content": " bisnis.com,  JAKARTA – PT Midi Utama Indonesia Tbk (MIDI) menargetkan  capital expenditure  (Capex) atau belanja modal sebesar Rp500 miliar yang sumber pendanaannya masih didominasi dari pinjaman bank. Suontopo Po, Direktur Keuangan Midi Utama Indonesia, mengatakan  capex  senilai Rp500 miliar itu dominan dibagi untuk gerai Rp450 miliar dan sisanya untuk DC ( Distribution Channel ). “Sumber pendanaan Capex kita 60% dari bank dan 40% dari kas internal,”lanjutnya dalam  public expose  Rabu (21/5/2014). Pada 2014 ini, MIDI menargetkan pertumbuhan pendapatan sebesar 20% meningkat menjadi Rp5,95 triliun dari tahun sebelumnya yang senilai Rp4,962 triliun. Selain itu, target tahun ini emiten ritel ini akan menambah gerainya menjadi 150 buah meningkat 10% dari tahun sebelumnya yang sejumlah 135 buah. “Secara prinsip, gerai kami 40% akan hadir di luar Jawa, seperti Makassar, Samarinda dan Medan,” lanjutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140522/192/229985/midi-utama-indonesia-midi-andalkan-pinjaman-bank-untuk-capex?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-22 07:48:00", "title": "Mulai Tahun Ini, Alfa Express tak Dikembangkan Lagi", "content": " bisnis.com,  JAKARTA -- Produk ritel PT Midi Utama Indonesia Tbk (MIDI),  Alfa Ekspress secara perlahan akan dihentikan perkembangannya pada tahun ini. Suantopo Po, direktur keuangan Midi Utama Indonesia mengatakan penghentian perkembangan Alfa Ekspress ini karena  kemampuan pengelolaan  fast food  dari pihak emiten ritel ini kurang memadai. Pada 2013 gerai Alfa Ekspress tercatat tutup satu gerai karena lahannya ingin digunakan oleh pemiliknya.Lalu produk MIDI lainnya Lawson juga menutup satu gerainya di Bandung dengan alasan pertimbangan bisnis yang tidak sesuai ekspektasi. Meskipun begitu, bisnis  convience store  Lawson dari MIDI tetap akan dikembangkan. Lalu, hasil RUPS pada Selasa (21/5/2014) menghasilkan pembagian dividen kepada para pemegang sahamnya senilai Rp7 per saham atau 30% dari laba komprehensif pada 2013 senilai Rp20,19 miliar dari jumlah keseluruhan senilai Rp67,32 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140522/192/229987/mulai-tahun-ini-alfa-express-tak-dikembangkan-lagi-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-22 07:52:00", "title": "MIDI UTAMA INDONESIA (MIDI) Bagikan Dividen Rp7", "content": " Bisnis.com,  JAKARTA - PT Midi Utama Indonesia Tbk (MIDI) akan membagikan dividen senilai Rp7 per saham pada 20 Juli 2014. Suantopo Po, Direktur Keuangan Midi Utama Indonesia, mengatakan dividen senilai Rp7 per saham diambil dari 30% dari laba komprehensif pada 2013 senilai Rp20,19 miliar dari jumlah keseluruhan senilai Rp67,32 miliar. Pada 2014 ini, MIDI menargetkan pertumbuhan pendapatan sebesar 20% meningkat menjadi Rp5,95 triliun dari tahun sebelumnya yang senilai Rp4,962 triliun. Selain itu, target tahun ini emiten ritel ini akan menambah gerainya menjadi 150 unit, meningkat 10% dari tahun sebelumnya sejumlah 135 unit. “Secara prinsip, gerai kami 40% akan hadir di luar Jawa, seperti Makassar, Samarinda dan Medan,”ujar Suantopo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140522/192/229990/midi-utama-indonesia-midi-bagikan-dividen-rp7?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-26 18:50:00", "title": "Alfa Midi Tebar Dividen Rp41,79 Miliar", "content": " Bisnis.com , JAKARTA—PT Midi Utama Indonesia Tbk. membagikan dividen senilai total Rp41,79 miliar atau setara dengan Rp14,5 per lembar saham. Direktur Keuangan dan Sekretaris Perusahaan Midi Utama Indonesia Suantopo Po mengatakan dividen ini setara dengan 30% dari total laba komprehensif 2014. Sepanjang tahun lalu perseroan mencatatakan pendaptan Rp6,02 triliun atau naik 21,46% dibandingkan dengan realisasi tahun 2013 yang mencapai Rp4,96 triliun. Adapun laba komprehensif naik 105,9% dari sebelumnya Rp67,33 miliar menjadi Rp138,6 miliar. “Walaupun tahun lalu penuh tantangan tetapi kami masih bisa tumbuh signifikan,” katanya, Selasa (26/5). Sepanjang kuartal I/2015 perseroan membukukan pertumbuhan penjualan 19,1% dari sebelumnya Rp1,27 triliun menjadi Rp1,5 triliun. Adapun laba komprehensif pada periode tersebut mencapai Rp9,1 miliar atau tumbuh 23,4% dibandingkan dengan periode yang sama tahun sebelumnya yang mencapai Rp7,31 miliar. Sementara itu, pertumbuhan penjualan perseroan di paruh kedua tahun ini diprediksi kian membaik. Suantopo menuturkan, penjualan ritel biasanya memang semakin tinggi menjelang bulan Ramadan. Dia memprediksi perseroan bisa membukukan pertumbuhan penjualan hingga 30% di kuartal III/2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150526/192/437396/alfa-midi-tebar-dividen-rp4179-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-13 06:33:00", "title": "Bank Mandiri Permudah Transaksi Pelanggan Alfamidi dan Lawson", "content": " Bisnis.com,JAKARTA— PT Bank Mandiri (Persero) Tbk. menggandeng PT Midi Utama Indonesia untuk menggelar joint promo program guna mempermudah dan meningkatkan transaksi nasabah di jaringan Alfamidi dan Lawson. Melalui kerjasama ini, pelanggan Alfamidi dan Lawson dapat bertransaksi lebih mudah dengan EDC Mandiri. Di samping itu, pemegang kartu debit dan kredit Bank Mandiri dapat menikmati program fiestapoin berupa diskon hingga 20% atas setiap transaksi di seluruh jaringan outlet Alfamidi dan Lawson hingga Agustus 2016. Direktur Consumer Banking Bank Mandiri Hery Gunardi mengatakan kerjasama ini akan sangat menguntungkan kedua belah pihak mengingat kedua entitas ini memiliki market share yang cukup besar di masing-masing industri. Saat ini, Bank Mandiri memiliki 3,6 juta pemegang kartu kredit dan lebih dari 12 juta pemegang kartu debit dengan jumlah EDC terpasang sebanyak 285.947 unit di seluruh Indonesia. Sementara jaringan Midi Utama Indonesia hingga akhir 2014 berjumlah 1.015 outlet yang terdiri dari 977 outlet Alfamidi dan 38 outlet Lawson. “Kami akan terus bersinergi dengan merchant-merchant yang telah memiliki basis pelanggan yang kuat, untuk mengembangkan berbagai program promosi yang dapat memberikan nilai tambah bagi nasabah yang telah menempatkan dana dan bertransaksi melalui jaringan Bank Mandiri,” ujar Hery, Kamis (12/11/2015). Hery menambahkan, sinergi ini juga didasarkan pada semakin meningkatnya tingkat pemanfaatan EDC sebagai sarana transaksi nasabah. Hingga September 2015, total transaksi menggunakan EDC Bank Mandiri mencapai 92 Juta transaksi dengan volume sebesar Rp76 Triliun. Jumlah itu naik 18% dibandingkan dengan periode yang sama tahun lalu. “Kerjasama ini juga sangat potensial bagi Bank Mandiri untuk meningkatkan transaksi kartu kredit dan kartu debit Mandiri sejalan dengan program-program loyalitas yang terus dikembangkan perseroan. Bahkan, kami telah menempatkan minimal satu mesin EDC di setiap jaringan PT. Midi Utama Indonesia Tbk,” kata Hery. Hery menambahkan dengan sinergi ini, transaksi kartu kredit dan debit Bank Mandiri dapat terus meningkat. Hingga September 2015, total transaksi menggunakan kartu debit Bank Mandiri mencapai 59,6 Juta transaksi dengan volume Rp43.2 Triliun. Jumlah itu naik 32% dibandingkan dengan periode yang sama tahun lalu. Sementara transaksi menggunakan kartu kredit Bank Mandiri hingga September 2015 sebesar 25 Juta dengan sales volume sebesar Rp22,1 Triliun atau naik 13% dibandingkan Januari -  September 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151113/90/491665/bank-mandiri-permudah-transaksi-pelanggan-alfamidi-dan-lawson?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-08 18:01:00", "title": "Midi Utama Indonesia (MIDI) Buka 220 Gerai Sepanjang 2015", "content": " Bisnis.com , JAKARTA-- Sepanjang tahun lalu, PT Midi Utama Indonesia Tbk. (MIDI) menambah 220 gerai baru sehingga total gerai yang dimiliki perseroan per 2015 mencapai 1.063 gerai.  Dalam siaran pers yang dipublikasikan di keterbukaan informasi Bursa Efek Indonesia (BEI) Jumat (8/1/2016), perseroan menyatakan tahun 2015 merupakan tahun yang cukup berat bagi industri ritel dimana terjadi perlambatan perekonomian dunia dan juga Indonesia. Belum lagi hambatan dari depresiasi rupiah terhadap dolar Amerika Serikat, penurunan daya beli masyarakat, beban operasional yang meningkat dan kompetisi yang semakin ketat.  Namun demikian perseroan tetap mampu menunjukkan kinerja yang positif dari sisi ekspansi atau jumiah gerai.  Manajemen perseroan mengatakan jumlah seluruh format gerai perseroan meningkat 220 gerai, dari sebelumnya sebanyak 843 gerai pada akhir 2014 menjadi1.063 gerai pada akhir 2015. Untuk format Alfamidi, perseroan berhasil membuka gerai ke-1.000 pada Desember 2015. Gerai Alfamidi pada akhir tahun lalu mencapai 1.023 gerai, meningkatsejumlah 262 gerai dibandingkan akhir 2014 yang berjumlah 761 gerai.  Sedangkan untuk format  convenience store  Lawson, perseroan selektif dalam pembukaan gerai baru. Perseroan lebih fokus pada peningkatan kinerja. Adapun, gerai yang kinerjanya tidak sesuai ekspektasi, akan ditutup atau direlokasi. Selama 2015, untuk format Lawson, perseroan membuka 4 gerai baru dan menutup 15 gerai yang sudah ada sehingga gerai Lawson berjumlah 38 gerai pada akhir 2015 atau berkurang 11 gerai dibandingkan akhir 2014 yang berjumlah 49 gerai.  Untuk format Alfaexpress, yang tadinya berjumlah 33 gerai pada akhir 2014 telah ditutup semua per akhir 2015. Hal ini sejalan dengan strategi perseroan agar tidak terjadi tumpang tindih antara format Alfaexpress dengan format Alfamidi dan Lawson. Kemudian, pada 2015 untuk memenuhi kebutuhan pelanggan dan sebagai salah satu bentuk inovasi untuk memperkuat fundamental bisnis dan meningkatkan pangsa pasar guna mendorong pertumbuhan, perseroan juga membuka 2 gerai Alfa supermarket. Dua gerai tersebut merupakan pilot  project  supermarket yang dikelola oleh Perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160108/192/508166/midi-utama-indonesia-midi-buka-220-gerai-sepanjang-2015?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-26 16:07:00", "title": "Pendapatan Midi Utama (MIDI) Naik Hampir 30%", "content": " Bisnis.com,  JAKARTA - Pendapatan emiten ritel, PT Midi Utama Indonesia Tbk. tumbuh 29,79% sepanjang tahun lalu. Berdasarkan laporan keuangan perseroan yang mengoperasikan Alfamidi tersebut, pendapatan bersih yang berhasil dicapai perseroan mencapai Rp7,17 triliun atu tumbuh 29,79% dibandingkan dengan pencapaian 2014 senilai Rp5,94 triliun. Kenaikan pendapatan diiringi dengan kenaikan beban pokok pendapatan yang senilai Rp5,38 triliun, sedangkan pada tahun sebelumnya senilai Rp4,51 triliun. Perseroan juga mengalami kenaikan beban penjualan dan distribusi sebesar 28,30% menjadi Rp1,37 triliun dari Rp1,06 triliun. Beban umum dan dministrasi perseroan juga naik. Kenaikan beban yang diaami perseroan ikut menahan laju laba perseroan. Laba perseroan turun tipis 3,72% menjadi Rp140,51 miliar dari sebelumnya Rp145,94 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160426/192/541828/pendapatan-midi-utama-midi-naik-hampir-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-27 13:03:00", "title": "Alfamidi (MIDI) Tebar Dividen Tunai Rp15 per Saham", "content": " Bisnis.com,  JAKARTA - Emiten ritel PT Midi Utama Indonesia Tbk. membagikan dividen sebesar Rp43,2 miliar atau sekitar 30,74% dari laba tahun berjalan tahun buku 2015 yang mencapai Rp140,51 miliar.  Direktur Keuangan PT Midi Utama Indonesia Tbk. Suantopo Po menuturkan sepanjang 2015, perseroan membukukan pendapatan neto sebesar Rp7,17 triliun atau meningkat 20,68% year-on-year.  Namun, laba tahun berjalan yang dikantongi emiten berkode saham MIDI ini menyusut 3,72% dari Rp145,94 miliar pada 2014 menjadi Rp140,51 miliar pada 2015. \"Tahun lalu UMR naik cukup tinggi, beban gaji itu 10% operation expenditure kami. Tahun lalu juga ada kenaikan bunga. Itu beberapa faktor yang menyebabkan laba komprehensif MIDI hanya naik 2%,\" tuturnya, Jumat (27/5). Berdasarkan capaian laba tersebut, Rapat Umum Pemegang Saham Tahunan MIDI memutuskan nominal dividen tunai sebesar Rp15 per saham atau senilai total Rp43,2 miliar.  \"Jumlah dividen Rp43,2 miliar atau sekitar 30,7% dari laba tahun berjalan,\" ujarnya.  Dividen tunai MIDI akan dibagikan paling lambat 30 hari setelah laporan hasil RUPS. Hingga akhir 2015, jumlah saham beredar MIDI mencapai 2,88 juta lembar dengan kapitalisasi pasar senilai Rp2,24 triliun. Perseroan yang mencatatkan saham di Bursa Efek Indonesia pada 30 November 2010 ini, mayoritas sahamnya digenggam oleh induk usaha PT Sumber Alfaria Trijaya Tbk. sebesar 86,72%, Direksi 0,65%, dan masyarakat 12,63%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160527/192/552022/alfamidi-midi-tebar-dividen-tunai-rp15-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:34:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160528/445/552233/midi-siapkan-rp900-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-07-28 11:05:00", "title": "KINERJA SEMESTER I: Laba Pemegang Merk Alfamidi (MIDI) Melesat 72,84%", "content": " Bisnis.com,  JAKARTA— Laba bersih PT Midi Utama Indonesia Tbk. (MIDI) melesat hingga 72,84% sepanjang semester I/2016. Berdasarkan laporan keuangan semester I/2016 yang dipublikasikan Kamis (28/7/2016), perseroan berhasil menggapai laba periode berjalan senilai Rp31,82 miliar atau naik 72,84% dibandingkan dengan periode yang sama tahun lalu, yakni senilai Rp18,41 miliar. Peningkatan laba bersih seiring dengan peningkatan pendapatan perseroan yang naik 27,18% menjadi Rp4,06 triliun pada semester I/2016 dibandingkan dengan periode yang sama 2015 yakni senilai Rp3,20 triliun. Peningkatan penjualan terjadi pada penjualan makanan dan non-makanan. Penjualan makanan tercatat sebesar Rp2,27 triliun dan makanan segar Rp549,32 miliar. Adapun, penjualan non-makanan mencapai Rp1,24 triliun. Pada sisi lain, beban pokok pendapatan perserian juga meningkat sekitar 28,10% dari Rp2,42 triliun menjadi Rp3,10 triliun pada semester I/2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160728/192/569810/kinerja-semester-i-laba-pemegang-merk-alfamidi-midi-melesat-7284?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-27 15:21:00", "title": "KINERJA EMITEN KUARTAL III: Laba Bersih MIDI Naik 82,19 Persen", "content": " Bisnis.com,  JAKARTA— PT Midi Utama Indonesia Tbk. (MIDI) mencatat kenaikan laba bersih hingga 82,19% di kuartal III/2016 bila dibandingkan dengan periode yang sama tahun lalu. Berdasarkan laporan keuangan yang dipublikasikan Kamis (27/10/2016), perseroan berhasil mencatat laba periode berjalan sebesar Rp96,80 miliar atau naik 82,19% dibandingkan dengan periode yang sama tahun lalu sebesar Rp53,13 miliar. Kenaikan laba bersih tersebut seiring dengan kenaikan pendapatah. Hingga September 2016, perusahaan mencatat pendapatan bersih sebesar Rp6,26 triliun atau naik 21,31% dari periode yang sama tahun lalu sebesar Rp5,16 triliun. Beban pokok pendapatan perseroan naik menjadi Rp4,73 triliun dari Rp3,91 triliun. Begitu juga dengan beban umum dan administrasi yang naik menjadi Rp116,58 miliar dari Rp92,86 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161027/192/596530/kinerja-emiten-kuartal-iii-laba-bersih-midi-naik-8219-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-20 21:03:00", "title": "Sepanjang 2016, Alfamidi Buka 202 Gerai", "content": " Bisnis.com,  JAKARTA--PT Midi Utama Indonesia Tbk. telah membuka 202 gerai baru sepanjang 2016, sehingga total gerai menjadi 1.265 gerai. Hingga 2016, komposisi gerai Grup Alfamart terdiri dari minimarket MIDI milik sendiri 1.202 minimarket, kerja sama waralaba 20 gerai, convenience store 35 gerai, supermarket 8 gerai. Adapun gerai convenience milik sendiri berkurang 3 gerai dari 38 gerai pada 2015. Pertumbuhan gerai emiten bersandi saham MIDI telah membawa dampak positif pada penjualan. Dalam laporan keuangan Desember 2016 yang dikutip pada Senin (20/2/2017), MIDI mencatatkan pendapatan bersih per 2016 senilai Rp8,49 triliun, tumbuh 18,43% dari posisi Rp7,17 triliun pada periode yang sama tahun sebelumnya. Adapun beban penjualan MIDI per 2016 mencapai Rp1,65 triliun, tumbuh 20,4% dari  posisi Rp1,37 triliun pada periode yang sama tahun sebelumnya. Pada 2016, laba usaha MIDI naik Rp95,99 miliar atau 29% year on year menjadi Rp421,91 miliar. Emiten yang dikenal dengan Alfamidi mencatatkan nilai laba komprehensif tahun berjalan 2016 menjadi Rp202,43 miliar atau tumbuh 37,3% dari posisi Rp147,4 miliar pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170220/192/630324/sepanjang-2016-alfamidi-buka-202-gerai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-21 14:45:00", "title": "Laba Pengelola Alfamidi (MIDI) Naik 39,52%", "content": " Bisnis.com,  JAKARTA— Emiten ritel, PT Midi Utama Indonesia Tbk. (MIDI) mencatat pertumbuhan laba bersih sebesar 39,52% sepanjang 2016 dibandingkan dengan 2015. Berdasarkan laporan keuangan yang dipublikasikan Selasa (21/2/2017) terungkap bahwa laba periode berjalan MIDI pada 2016 sebesar Rp196,04 miliar. Pencapaian tersebut naik 39,52% dibandingkan dengan laba periode berjalan di 2015 sebesar Rp140,51 miliar. Kenaikan laba tersebut memang seiring dengan kenaikan pendapatan perseroan di periode yang sama. Pendapatan MIDI tercatat Rp8,49 triliun atau tumbuh 18,41% di 2015. Kontribusi terbesar pendapatan ditopang oleh penjualan makanan, yakni Rp4,65 triliun dan makanan segar Rp1,14 triliun. Sedangkan penjualan non-makanan sebesar Rp2,70 triliun. Beban pokok pendapatan  perseroan yang mengoperasikan Alfamidi itu  juga naik menjadi Rp6,32 triliun dari sebelumnya Rp5,38 triliun di 2015.  Adapun, total aset perseroan mencapai Rp4,26 triliun, di mana total liabilitas Rp3,37 tiriliun dan total ekuitas Rp895,10 miliar. Adapun, perseroan telah membuka 202 gerai baru sepanjang 2016, sehingga total gerai menjadi 1.265 gerai.  Hingga 2016, komposisi gerai Grup Alfamart terdiri dari minimarket MIDI milik sendiri 1.202 minimarket, kerja sama waralaba 20 gerai, convenience store 35 gerai, supermarket 8 gerai. Adapun gerai convenience milik sendiri berkurang 3 gerai dari 38 gerai pada 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170221/192/630543/laba-pengelola-alfamidi-midi-naik-3952?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:34:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180315/442/749991/emiten-peritel-midi-perkokoh-waralaba-lawson?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-19 18:21:00", "title": "KINERJA 2017: Laba Midi Utama Indonesia (MIDI)Tertekan 47,5%", "content": " Bisnis.com , JAKARTA -  Laba tahun berjalan e miten peritel, PT Midi Utama Indonesia Tbk. (MIDI) tertekan hingga 47,5% menjadi Rp102,81 miliar per akhir 2017. Laba MIDI yang tertekan disebabkan oleh naiknya beban dan biaya perseroan. Adapun, beban penjualan dan distribusi MIDI per akhir 2017 naik 20,5%  year on year  menjadi Rp2 triliun. Biaya keuangan peritel yang memiliki Alfamidi mencapai Rp204,9 miliar, naik 21% dari posisi Rp168,83 miliar secara tahunan. Sementara itu, pertumbuhan pendapatan MIDI sepanjang 2017 hanya 15% menjadi Rp9,76 triliun, dari posisi Rp8,49 triliun pada periode yang sama tahun sebelumnya. Dalam laporan keuangan, Senin (19/3/2018), utang bank jangka pendek yang dimiliki MIDI mencapai Rp688,16 miliar, dan utang bank jangka panjang senilai Rp1,07 triliun. Hingga akhir 2017, nilai aset yang dimiliki oleh MIDI mencapai Rp4,87 triliun, tumbuh 14% dari posisi Rp4,26 triliun pada periode yang sama tahun sebelumnya. Pada tahun ini, Alfamidi siap mengalokasikan belanja modal senilai Rp500 miliar untuk membuka 100 gerai baru. Sekretaris Perusahaan Midi Utama Indonesia Suantopo Po mengatakan, pembukaan gerai baru akan dilakukan secara merata sekitar gerai-gerai yang telah ada. Pembukaan 100 gerai baru Alfamidi, dilakukan untuk memperkuat keberadaan gerai perseroan di wilayah yang dinilai potensial. Suantopo menuturkan, belanja modal pembukaan gerai pada tahun ini berasal dari pinjaman bank dan cash flow perseroan. Per 2017, nilai kas yang dimiliki oleh MIDI mencapai Rp229,1 miliar, tumbuh 8,55% dari posisi Rp211,04 miliar pada periode yang sama tahun sebelumnya. Baru-baru ini, MIDI juga membentuk anak usaha baru untuk memperkuat gerai Lawson. Saat ini, gerai Lawson mencapai 37 gerai. Suantopo mengklaim, kinerja Lawson menunjukkan perbaikan karena dalam beberapa tahun terakhir pihaknya tidak agresif dalam membuka gerai baru. Dalam beberapa tahun terakhir, katanya, MIDI hanya fokus dalam peningkatan gerai-gerai Lawson yang telah ada, sambil selektif dalam membuka gerai baru yang potensial. Saat ini, Lawson akan fokus untuk wilayah Jabodetabek (Jakarta, Bogor, Depok, Tangerang dan Bekasi). Fokus di Jabodetabek, alasannya, karena mempertimbangkan faktor seperti logistik, ketersediaan dan kemampuan supplier penyedia makanan dan minuman siap saji. Untuk meningkatkan penjualan, MIDI akan gencar melakukan promosi untuk menarik minat masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180319/192/751651/kinerja-2017-laba-midi-utama-indonesia-miditertekan-475?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-07 19:21:00", "title": "Bank Sampoerna Gelar Undian TASAKU Mobile", "content": " Bisnis.com , JAKARTA- PT Bank Sahabat Sampoerna bersama PT Sumber Alfaria Trijaya Tbk. dan PT Midi Utama Indonesia Tbk (pemilik jaringan Alfamart dan Alfamidi) kembali melakukan pengundian Mega Grand Prize TASAKU (Tabungan Sampoerna – AlfaKu) di gerai Alfamart Dukuh Setro, Jl. Kapas Gading Madya I No. 7, Gading Tambaksari, Surabaya. Pengundian Mega Grand Prize yang diadakan setiap 3 bulan sekali ini membagikan hadiah utama berupa 1 unit motor Yamaha Nmax kepada nasabah setia TASAKU. Selain itu ada juga hadiah-hadiah lain seperti 2 unit LED TV, 3 unit kulkas 2 pintu, 4 unit mesin cuci, 9 tabungan senilai masing-masing Rp750.000, dan 9 tabungan senilai masing-masing Rp500.000. \"Saat ini TASAKU memiliki puluhan ribu nasabah yang tersebar di Surabaya dan Sidoarjo. Mega Grand Prize ini merupakan media untuk menjalin komunikasi, meningkatkan relasi, dan memberikan apresiasi kepada seluruh nasabah TASAKU. Melalui pengundian Mega Grand Prize ini kami berharap akan semakin banyak masyarakat yang mengetahui tentang TASAKU dan berkeinginan untuk turut menabung,” ujar Hendra Setiawan, Regional Business Head Bank Sampoerna, lewat keterangan tertulis, Sabtu (7/4/2018). Dia menyatakan TASAKU memiliki beberapa keunggulan dibanding produk tabungan lainnya, seperti setoran awal nol rupiah, transaksi bisa dilakukan di seluruh Alfamart dan Alfamidi yang terpasang stiker logo SAKU, transaksi dapat dilakukan hingga jam 21.00, dan tanpa biaya administrasi. Saat ini TASAKU sudah dilayani di sekitar 200 gerai Alfamart dan Alfamidi yang tersebar di Kota Surabaya dan Sidoarjo. \"Dengan TASAKU pelanggan Alfamart dan Alfamidi bisa langsung menabungkan uang receh kembalian belanja mereka di kasir. Jadi recehan yang mungkin biasanya hanya tergeletak di rumah bisa menghasilkan bunga, bahkan motor di TASAKU,” ujar Hendra. Ridy Sudarma, Kepala Divisi Corporate Communications and Investor Relations Bank Sampoerna menyampaikan bahwa TASAKU merupakan bukti nyata dukungan Bank Sampoerna terhadap Program Laku Landai (Layanan Keuangan Tanpa Kantor dalam rangka Finansial Insklusif) yang dicanangkan oleh Otoritas Jasa Keuangan. “Untuk mempermudah para nasabah Tasaku melakukan transaksi, saat ini kami juga sedang mengembangkan aplikasi mobile TASAKU yang penabung dapat melakukan transaksi keuangannya hanya melalui smartphone. Tabungan yang mendukung keuangan inklusif ini tidak kalah dari layanan yang diberikan berbagai perusahaan financial technology yang kini sedang gencar-gencarnya memberikan jasa keuangan  di Indonesia,” lanjutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180407/90/781494/bank-sampoerna-gelar-undian-tasaku-mobile?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-25 01:45:00", "title": "Kuartal I/2018, Midi Utama Indonesia (MIDI) Buka 55 Gerai Alfamidi & 2 Gerai Lawson", "content": " Bisnis.com,  TANGERANG--PT Midi Utama Indonesia Tbk. telah membuka 55 gerai baru hingga kuartal I/2018 dan dua gerai Lawson untuk meningkatkan penjualan. Direktur Midi Utama Indonesia Suantopo Po mengatakan, target pembukaan gerai pada tahun ini hanya 100 gerai baru. Dia mengungkapkan, angka tersebut lebih kecil dibandingkan dengan realisasi pada tahun lalu. Pada tahun lalu, peritel yang dikenal dengaan brand Alfamidi telah membuka 174 gerai baru. Alasannya, bisnis pada industri ritel masih melambat. \"Sejak semester II/2017, kami mengerem ekspansi karena industri ritel masih lamban. Meskipun, kami mengerem ekspansi, kami optimis bisa tumbuh dua digit,\" ungkapnya, Kamis (24/5/2018). Untuk pembukaan gerai baru, perpanjangan sewa dan renovasi, emiten bersandi saham MIDI ini mengalokasikan belanjda modal senilai Rp500 miliar. Adapun belanja modal tersebut berasal dari kas internal perseroan. Dalam laporan keuangan Maret 2018, realisasi belanja modal perseroan senilai Rp63,82 miliar. Perlu diketahui, jumlah gerai Alfamidi, Alfamidi Super dan Lawson hingga akhir kuartal I/2018 masing-masing 1.451 gerai, 13 gerai dan 37 gerai. Dia mengungkapkan, momentum puasa, Asian Games dan pemilihan kepala daerah akan memberikan sentimen positif dan mendongkrak kinerja perusahaan. Saat ini, pertumbuhan rata-rata penjualan tiap toko ( same store sales growth/ SSSG) MIDI masih negatif. Namun, Suantopo optimistis hingga akhir tahun ini, SSSG perseroan berpotensi menjadi positif, seiring dengan penyediaan produk yang lengkap untuk memaksimalkan area penjualan dan optimalisasi margin dengan harga kompetitif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180525/192/799619/kuartal-i2018-midi-utama-indonesia-midi-buka-55-gerai-alfamidi-2-gerai-lawson?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:34:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180926/442/842136/emiten-peritel-amrt-suntik-platform-online?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-15 13:14:00", "title": "Gandeng TrueMoney, Alfamidi Layani Jasa Kirim dan Terima Uang", "content": " Tangerang,  09 Mei 2019 –  Dalam rangka meningkatkan pelayanannya kepada konsumen di bisnis uang elektronik, PT Midi Utama Indonesia Tbk., perusahaan yang menaungi jaringan ritel Alfamidi melakukan satu terobosan baru dengan menggandeng salah satu perusahaan layanan keuangan digital terkemuka bernama TrueMoney yang dimiliki oleh PT Witami Tunai Mandiri. “Dengan adanya kerja sama ini, maka akan lebih memudahkan konsumen Alfamidi khususnya yang tidak memiliki rekening perbankan untuk dapat melakukan pengiriman maupun penerimaan uang di seluruh jaringan toko Alfamidi,” terang Velina Yulianti, Managing Director Alfamidi. Lebih lanjut Velina menjelaskan bahwa TrueMoney memberikan alternatif pembayaran dan pengiriman uang skala nasional maupun internasional.  Jadi bagi masyarakat yang memiliki saudara yang bekerja di luar negeri (Malaysia, Filipina, Singapura, Korea Selatan, Nigeria dan Pantai Gading), dengan layanan ini mereka bisa kirim uang dari luar negeri dan penerima di Indonesia bisa mengambilnya melalui jaringan toko Alfamidi hanya dengan menunjukkan kode otentifikasi yang didapat dari pengirim. “Inilah yang menjadi keunggulan kami dimana jarak sudah tidak menjadi kendala dan kecepatan menjadi hal yang utama khususnya dalam pengiriman uang. Meskipun lintas negara, transaksi pengiriman dan penerimaan uang bisa menjadi lebih cepat tanpa harus memiliki rekening perbankan,” papar Donny Erfan, Head of Remittance TruMoney Indonesia. Donny menambahkan, di bulan Ramadan ini, TrueMoney punya Program khusus “Kirim Uang Dapat THR” . Dimana Pelanggan yang beruntung yang melakukan transaksi kirim uang di Alfamidi serta melengkapi data diri yang jelas akan mendapatkan hadiah uang THR dari TrueMoney berupa kode MTCN yang akan dikirimkan via SMS yang nominalnya beragam antara puluhan ribu sampai ratusan ribu rupiah.  Kode MTCN dapat dicairkan di jaringan toko Alfamidi terdekat dikota anda. Baik Velina maupun Donny berharap layanan terbaru dari Alfamidi dan TrueMoney ini dapat membantu masyarakat yang selama ini mengalami kendala dalam transaksi keuangan. “Dengan didukung oleh 1.400 lebih jaringan toko yang tersebar di 9 provinsi dan lebih dari 100 kota/kabupaten seluruh Indonesia, tentu menjadi keunggulan tersendiri bagi Alfamidi dalam menjangkau masyarakat hingga ke pelosok daerah,” pungkas Velina. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190515/11/922902/gandeng-truemoney-alfamidi-layani-jasa-kirim-dan-terima-uang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:34:49", "title": "Gugatan Produk Tabungan Gagasan OJK Gugatan Produk Tabungan Gagasan OJK", "content": " ", "link": "https://foto.bisnis.com/view/20190703/1119482/gugatan-produk-tabungan-gagasan-ojk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:34:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190906/439/1145129/hak-cipta-eksepsi-amrt-dan-midi-diterima?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-08 07:34:00", "title": "Strategi Emiten Ritel Hadapi PSBB Jakarta", "content": "", "link": "https://market.bisnis.com/read/20200408/189/1224093/strategi-emiten-ritel-hadapi-psbb-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-14 12:01:00", "title": "Begini Proyeksi Laba Midi Utama Indonesia (MIDI) untuk Kuartal I/2020", "content": " Bisnis.com , JAKARTA – Emiten ritel  PT Midi Utama Indonesia Tbk. (MIDI)  memproyeksikan kenaikan laba bersih hingga 50 persen secara tahunan untuk periode kuartal pertama pada tahun 2020. Mengutip dari keterangan perseroan di laman keterbukaan informasi Bursa Efek Indonesia (BEI), perseroan menyatakan kondisi kelangsungan usaha terganggu oleh Covid-19 dan berdampak pada pembatasan operasional saja. “Terdapat pembatasan jam operasional gerai yang berbeda-beda antar daerah,” tulis manajemen, Sabtu (13/6/2020). Di samping itu, perseroan juga memperkirakan adanya kenaikan total pendapatan kurang dari 25 persen pada paruh pertama tahun ini. Untuk diketahui, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp27,94 miliar dan pendapatan bersih senilai Rp2,63 triliun pada kuartal pertama tahun 2019. Walhasil, berdasarkan perkiraan kalkulasi manajemen, laba bersih perseroan bisa meningkat hingga Rp13,97 miliar dan total penjualan naik kurang dari Rp657,02 miliar pada triwulan pertama tahun ini. Dengan perkiraan jangka waktu pembatasan operasional selama 3 bulan, kontribusi pendapatan dari kegiatan operasional yang mengalami pembatasan operasional adalah sebesar 25 perseroan dari total pendapatan konsolidasi tahun 2009. Saat ini, jaringan ritel Alfamidi tersebut saat ini memiliki 23.685 karyawan yang berstatus tetap dan tidak tetap. Menariknya, tidak ada pegawai yang terdampak secara finansial dan status akibat dari penyebaran virus mematikan tersebut. Adapun, di tengah pembatasan jam operasional yang bervariasi antar daerah, perseroan akan tetap mematuhi peraturan yang berlaku tersebut, mematuhi protokol kesehatan yang berlaku dan memastikan agar distribusi pasokan barang-barang ke semua gerai tetap berjalan dengan lancar. Sehingga, operasional gerai tetap dapat berjalan dan kebutuhan masyarakat dapat tetap terlayani dengan optimal. Terakhir, perseroan juga mempunyai layanan pesan antar MIDI Kriing yang memudahkan konsumen sehingga konsumen tidak perlu datang langsung ke toko secara fisik. Kegiatan-kegiatan  corporate social responsibility  juga terus dilakukan oleh perseroan untuk meringankan beban pihak-pihak yang membutuhkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200614/192/1252428/begini-proyeksi-laba-midi-utama-indonesia-midi-untuk-kuartal-i2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-26 15:54:00", "title": "IHSG Tumbang, Saham Konglomerat Kompak Terbang", "content": " Bisnis.com , JAKARTA –  Indeks Harga Saham Gabungan  (IHSG) menemui nasib buruk di akhir pekan setelah terkoreksi signifikan. Namun, saham-saham milik konglomerat mendulang cuan. Berdasarkan data Bloomberg,  IHSG ditutup melemah 0,76 persen atau 47,85 poin ke level 6.241,80 pada perdagangan Jumat (26/2/2021).Sepanjang hari ini, IHSG bergerak dalam kisaran 6.184,51-6.302,39.  Sebanyak 133 saham menguat, 363 melemah, dan 221 saham stagnan. Volume perdagangan hari ini mencapai 24,5 miliar saham dengan nilai Rp21,34 triliun. Dari deretan saham yang menguat, sebagian besar dimiliki oleh kalangan konglomerat. Kapitalisasi pasar yang besar membuat pergerakan saham milik konglomerat mampu membendung laju koreksi. Saham PT Barito Pacific Tbk. ditutup menguat 4,27 persen ke level 1.100. Per Januari 2021, 71,64 persen saham BRPT dimilik Prajogo Pangestu, orang terkaya Indonesia ke-3 tahun 2020 versi Forbes. Kemudian saham PT Sarana Menara Nusantara Tbk. juga menguat 4,98 persen ke posisi 1.265. Sebanyak 52,02 persen saham TOWR dimiliki Grup Djarum melalui PT Sapta Adhikari Investama. Adapun Grup Djarum dimilik duo Robert dan Michael Hartono, orang terkaya Indonesia nomor wahid. Saham PT Midi Utama Indonesia Tbk. tidak ketinggalan bertengger di jalur hijau. Saham MIDI menguat 24,5 persen ke level 2.490. Sebanyak 86,72 persen saham MIDI dimiliki PT Sumber Alfaria Trijaya Tbk, perusahaan yang dimiliki Djoko Susanto, orang terkaya Indonesia ke-19. Di sisi lain, bursa saham di Asia tengah kebakaran. Selain IHSG, indeks Topix di Jepang juga turun 1,82 persen. Begitu juga dengan indeks Hang Seng Hong Kong dan Kospi Korea, ditutup melemah 3,37 persen dan 2,45 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210226/7/1361392/ihsg-tumbang-saham-konglomerat-kompak-terbang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-12 12:13:00", "title": "Alfamidi (MIDI) Tebar Dividen Habis Lebaran, Ini Jadwalnya!", "content": " Bisnis.com , JAKARTA - Emiten peritel eceran  PT Midi Utama Indonesia Tbk.  akan membagikan  dividen  tunai senilai total Rp60,97 miliar kepada para pemegang saham.  Direktur Keuangan dan Sekretaris Perusahaan Midi Utama Indonesia Suantopo Po mengungkapkan Rapat Umum Pemegang Saham (RUPS) yang diselenggarakan pada 6 Mei 2021 memutuskan untuk menggunakan 30 persen dari laba bersih 2020 sebagai dividen. “Dividen dibagikan Rp20,85 per saham atau total Rp60,97 miliar. Nilai ini setara dengan 30 persen dari laba bersih 2020,” kata Suantopo dalam paparan publik, Kamis (6/5/2021). Berikut jadwal pembagian  dividen  tunai MIDI: Tanggal cum dividen di pasar reguler dan pasar negosiasi : 19 Mei 2021 Tanggal ex dividen di pasar reguler dan pasar negosiasi : 20 Mei 2021 Tanggal cum dividen di pasar tunai : 21 Mei 2021 Tanggal ex dividen di pasar tunai : 24 Mei 2021 Tanggal pencatatan (recording date) : 21 Mei 2021 Tanggal pembayaran dividen : 9 Juni 2021 Tanggal penyerahan bukti rekam SKD/DGT : 27 Mei 2021 Berdasarkan laporan keuangan per 31 Desember 2021, emiten dengan kode saham MIDI ini membukukan kenaikan pendapatan sebesar 8,89 persen menjadi Rp12,65 triliun dari sebelumnya Rp11,62 triliun. Selanjutnya laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk mengalami penurunan tipis 1,15 persen secara tahunan (yoy) menjadi Rp200,72 miliar pada 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210512/192/1393363/alfamidi-midi-tebar-dividen-habis-lebaran-ini-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:34:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220527/441/1537216/emiten-peritel-amrt-midi-pacu-ekspansi-gerai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-15 17:14:00", "title": "BIA 2021: Alfamart (AMRT) Jadi Emiten Terbaik Sektor Perdagangan Retail Barang Primer", "content": " Bisnis.com , JAKARTA - Emiten pengelola minimarket Alfamart, PT  Sumber Alfaria Trijaya  Tbk. (AMRT), meraih penghargaan dalam ajang Bisnis Indonesia Award (BIA) 2021. Emiten berkode saham  AMRT  ini menjadi emiten terbaik di kategori sektor perdagangan retail barang primer. AMRT tercatat harus bersaing dengan dua emiten lain, yakni PT Midi Utama Indonesia Tbk., dan PT Millenium Pharmacon International Tbk. Corporate Affairs Director AMRT Solihin mengatakan, selama satu setengah tahun ini merupakan tahun yang penuh tantangan bagi sektor retail seperti Alfamart. \"Terima kasih ke Bisnis Indonesia atas apresiasi yang diberikan ke Alfamart sebagai emiten terbaik di kategori perdagangan retail barang primer,\" ucap Solihin, Rabu (15/9/2021). Dia menjelaskan, salah satu tantangan yang dihadapi perseroan adalah perubahan pola belanja konsumen. Dengan tantangan ini, pihaknya melakukan penyesuaian dalam menjalankan operasional perusahaan. Salah satunya, kata dia, melakukan pengembangan belanja online melalui aplikasi Alfagift dengan fitur yang user friendly bagi konsumen. \"Selain itu kami terus berfokus memberikan layanan yang terbaik bagi konsumen. Sehingga di 2020 kami tidak hanya bertahan, tapi, juga bisa melaju dengan kinerja terbaik, dengan semangat Alfamart melayani Indonesia,\" katanya. Adapun hingga semester I/2021, AMRT mencatatkan pertumbuhan laba periode berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar 72,99 persen. Laba bersih perseroan tercatat naik menjadi Rp853,29 miliar pada paruh pertama 2021, dari Rp493,26 miliar pada periode yang sama tahun sebelumnya. Peningkatan juga terjadi pada pendapatan bersih perseroan yang naik 10,37 persen pada semester I/2021 menjadi Rp42,04 triliun. Adapun pada periode yang sama di tahun sebelumnya, AMRT membukukan pendapatan Rp38,09 triliun. Sebagai informasi, Bisnis Indonesia Award (BIA) merupakan kegiatan tahunan dari Bisnis Indonesia. Pelaksanaan BIA 2021 memasuki tahun ke-19 sejak pertama kali dilaksanakan pada 2002. BIA adalah penghargaan dari Harian Bisnis Indonesia, sebagai navigasi bisnis terpercaya, terhadap pelaku bisnis di Indonesia, khususnya yang terdaftar di Bursa Efek Indonesia. Bisnis Indonesia Award dalam pelaksanaannya menggunakan tema tertentu yang ditentukan oleh redaksi Harian Bisnis Indonesia, berdasarkan pertimbangan tren bisnis dan ekonomi yang menjadi fokus perhatian redaksi selama periode award berlangsung. Periode yang dimaksud dalam ajang BIA 2021 adalah Laporan Keuangan Periode Tahun 2018 sampai dengan 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210915/192/1442768/bia-2021-alfamart-amrt-jadi-emiten-terbaik-sektor-perdagangan-retail-barang-primer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:34:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230626/442/1668920/aksi-korporasi-midi-csap-finalisasi-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-02 19:17:00", "title": "Laba Emiten Djoko Susanto (MIDI) Bisa Terkerek Agresivitas Ekspansi Gerai Lawson", "content": " Bisnis.com , JAKARTA — Emiten pengelola jaringan Alfamidi milik Djoko Susanto, PT Midi Utama Indonesia Tbk. (MIDI) diperkirakan mencatatkan peningkatan laba yang signifikan ke depan. Hal itu didorong oleh strategi ekspansi gerai Lawson yang dikelola anak usahanya PT Lancar Wiguna Sejahtera. Analis Samuel Sekuritas Pebe Peresia dalam risetnya menyebutkan rencana ekspansi agresif  yang dilakukan MIDI bersama anak usahanya tahun ini telah memicu ketertarikan investor pada sahamnya. Hal tersebut setidaknya tecermin dari harga saham MIDI yang melonjak 36,77 persen secara  year to date  (YtD). MIDI menargetkan 700 toko baru pada 2023 dan 500 di antaranya adalah tambahan gerai Lawson. Ekspansi agresif Lawson ini merupakan strategi lanjutan yang diterapkan sejak semester II/2022, padahal jumlah gerai Lawson cenderung stagnan di 65 dalam 10 tahun terakhir. “Kami memperkirakan pembukaan gerai tersebut baru akan membuahkan hasil yang signifikan terhadap laba bersih MIDI pada 2024, seiring dengan estimasi pencapaian lebih dari 1.000 toko Lawson dan potensi penurunan rasio biaya dan penjualan,” tulis Pebe dalam riset yang dikutip Minggu (2/7/2023). Hingga pengujung kuartal I/2023, Samuel Sekuritas mencatat pembukaan gerai baru Lawson mencapai 131 unit di mana 38 di antaranya merupakan toko mandiri dan 93 lainnya berformat store-in-store dengan Alfamidi. Di sisi lain, Alfamidi hanya membuka 14 gerai baru pada kurun Januari—Maret 2023. “Kami menilai format gerai store-in-store menguntungkan bagi MIDI karena selain membutuhkan capex yang lebih kecil, format tersebut juga berpotensi menghasilkan margin yang lebih tinggi karena hanya menjual produk ready-to-eat dan ready-to-drink,” paparnya. Sebagai catatan, margin laba kotor ( gross profit margin /GPM)  ready-to-eat  dan  ready-to-drink  berkisar di 50 persen, sedangkan produk kebutuhan sehari-hari hanya 20 persen. Pada 2023, MIDI menargetkan margin laba bersih (net profit margin/NPM ) Lawson hanya akan mencapai 2 persen, lebih rendah dibandingkan NPM MIDI secara konsolidasi sebesar 2,5 persen. Dengan asumsi kenaikan NPM Lawson menjadi 3 persen pada 2023 dan potensi kenaikan laba bersih MIDI pada 2023 dan 2024 masing-masing sebesar 13,4 persen dan 21,3 persen, Peve mengatakan MIDI berpotensi diperdagangkan dengan valuasi menarik. “Dengan harga saat ini, valuasi mereka di 21,9 kali PE FY24F atau 2 persen di bawah PE perusahaan sejenis,” katanya. MIDI sendiri mengalokasikan belanja modal atau capex sebesar Rp1,6 triliun pada 2023. Sekitar Rp1 triliun akan digunakan oleh MIDI secara langsung untuk penambahan gerai Alfamidi dengan target 200 gerai baru sepanjang tahun ini. Sementara itu sisanya sekitar Rp600 miliar dialokasikan untuk entitas anak Lancar Wiguna Sejahtera, yang membidik penambahan 500 gerai Lawson. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230702/192/1670869/laba-emiten-djoko-susanto-midi-bisa-terkerek-agresivitas-ekspansi-gerai-lawson?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-03 10:17:00", "title": "Emiten Djoko Susanto (MIDI) Mau Bangun 500 Gerai Lawson, Laba Bisa Meroket", "content": " Bisnis.com , JAKARTA — Emiten pengelola jaringan Alfamidi milik  Djoko Susanto , PT  Midi Utama Indonesia  Tbk. (MIDI) melalui anak usahanya PT Lancar Wiguna Sejahtera berencana membangun 500 gerai Lawson pada tahun 2023 ini. Langkah tersebut, diperkirakan akan mengerek laba perseroan ke depan. Analis Samuel Sekuritas Pebe Peresia dalam risetnya menyebutkan rencana ekspansi agresif  yang dilakukan MIDI bersama anak usahanya tahun ini telah memicu ketertarikan investor pada sahamnya. Hal tersebut setidaknya tecermin dari harga  saham  MIDI yang melonjak 36,77 persen secara year to date (YtD). MIDI menargetkan 700 toko baru pada 2023 dan 500 di antaranya adalah tambahan gerai  Lawson . Ekspansi agresif Lawson ini merupakan strategi lanjutan yang diterapkan sejak semester II/2022, padahal jumlah gerai Lawson cenderung stagnan di 65 dalam 10 tahun terakhir. “Kami memperkirakan pembukaan gerai tersebut baru akan membuahkan hasil yang signifikan terhadap laba bersih MIDI pada 2024, seiring dengan estimasi pencapaian lebih dari 1.000 toko Lawson dan potensi penurunan rasio biaya dan penjualan,” tulis Pebe dalam riset yang dikutip Senin (3/7/2023). Hingga pengujung kuartal I/2023, Samuel Sekuritas mencatat pembukaan gerai baru Lawson mencapai 131 unit di mana 38 di antaranya merupakan toko mandiri dan 93 lainnya berformat store-in-store dengan  Alfamidi . Di sisi lain, Alfamidi hanya membuka 14 gerai baru pada kurun Januari—Maret 2023. “Kami menilai format gerai store-in-store menguntungkan bagi MIDI karena selain membutuhkan  capex  yang lebih kecil, format tersebut juga berpotensi menghasilkan margin yang lebih tinggi karena hanya menjual produk ready-to-eat dan ready-to-drink,” paparnya. Sebagai catatan, margin laba kotor (gross profit margin/GPM) ready-to-eat dan ready-to-drink berkisar di 50 persen, sedangkan produk kebutuhan sehari-hari hanya 20 persen. Pada 2023, MIDI menargetkan margin laba bersih (net profit margin/NPM ) Lawson hanya akan mencapai 2 persen, lebih rendah dibandingkan NPM MIDI secara konsolidasi sebesar 2,5 persen. Dengan asumsi kenaikan NPM Lawson menjadi 3 persen pada 2023 dan potensi kenaikan laba bersih MIDI pada 2023 dan 2024 masing-masing sebesar 13,4 persen dan 21,3 persen, Peve mengatakan MIDI berpotensi diperdagangkan dengan valuasi menarik. “Dengan harga saat ini, valuasi mereka di 21,9 kali PE FY24F atau 2 persen di bawah PE perusahaan sejenis,” katanya. MIDI sendiri mengalokasikan belanja modal atau capex sebesar Rp1,6 triliun pada 2023. Sekitar Rp1 triliun akan digunakan oleh MIDI secara langsung untuk penambahan gerai Alfamidi dengan target 200 gerai baru sepanjang tahun ini. Sementara itu sisanya sekitar Rp600 miliar dialokasikan untuk entitas anak Lancar Wiguna Sejahtera, yang membidik penambahan 500 gerai Lawson. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230703/192/1671029/emiten-djoko-susanto-midi-mau-bangun-500-gerai-lawson-laba-bisa-meroket?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-28 13:57:00", "title": "Penjualan Emiten Djoko Susanto Alfamidi (MIDI) Tembus Rp8,64 Triliun Semester I/2023", "content": " Bisnis.com , JAKARTA — Emiten pengelola minimarket Alfamidi milik  Djoko Susanto , PT  Midi Utama Indonesia  Tbk. (MIDI) berhasil membukukan penjualan Rp8,64 triliun sepanjang semester I/2023. Penjualan emiten milik pengusaha Djoko Susanto itu tumbuh 12,92 persen daripada periode yang sama tahun sebelumnya sebesar Rp7,65 triliun. Selama kurun Januari—Juni 2023, segmen makanan menjadi kontributor penjualan terbesar dengan nilai Rp5,31 triliun atau tumbuh 17,16 persen dibandingkan dengan semester I/2022 sebesar 4,53 triliun. Segmen makanan segar tumbuh 15,45 persen menjadi Rp1,18 triliun dan segmen nonmakanan naik 2,49 persen secara tahunan menjadi Rp2,14 triliun. Berdasarkan geografis, Kawasan Jabodetabek masih menjadi penyumbang penjualan bersih terbesar dengan nilai Rp4,00 triliun. Capaian itu naik 16,37 persen dibandingkan dengan Rp3,44 triliun pada semester I/2022. Sejalan dengan naiknya pendapatan, laba bersih MIDI meningkat 33,95 persen YoY dari Rp193,54 miliar menjadi Rp259,25 miliar. Kinerja cemerlang  Alfamidi  linier dengan ekspansi gerai yang dilakukan perseroan. Total gerai yang dikelola per akhir Juni 2023 mencapai 2.198 toko atau naik daripada akhir Desember 2022 sebanyak 2.171 gerai. Adapun gerai  convenience store  yang dikelola entitas anak per 30 Juni 2023 mencapai 442 gerai, naik signifikan daripada akhir 2022 sebanyak 192 gerai. Secara total, gerai yang dikelola Alfamidi dan entitas anak mencapai 2.640 unit. MIDI tercatat menyiapkan belanja modal atau  capital expenditure  ( capex ) jumbo untuk mendukung ekspansi gerai pada 2023. MIDI bersama anak usahanya secara total menyiapkan Rp1,6 triliun. Direktur sekaligus Sekretaris Perusahaan Midi Utama Indonesia Suantopo Po mengatakan sekitar Rp1 triliun akan digunakan oleh MIDI secara langsung untuk penambahan gerai Alfamidi. Perusahaan menargetkan tambahan 200 gerai baru sepanjang tahun ini. Sementara itu sisanya sekitar Rp600 miliar dialokasikan untuk entitas anak, PT Lancar Wiguna Sejahtera yang merupakan pengelola  Lawson . Perusahaan membidik penambahan 500 gerai. Suantopo mengatakan ekspansi agresif Lawson dilakukan setelah kinerja sempat mengalami tekanan selama pandemi. Sebagaimana diketahui, mayoritas gerai-gerai Lawson berlokasi di wilayah perkantoran dan stasiun. “Namun pada 2022 ketika pembatasan mobilitas mulai diperlonggar dan ditambah dengan  review  masyarakat di Instagram dan  TikTok , penjualan Lawson meningkat. Karena itu pada Juni 2022 kami meluncurkan kolaborasi untuk meluncurkan gerai Lawson di dalam gerai Alfamidi. Sehingga ada simbiosis mutualisme antara keduanya,” kata Suantopo dalam paparan publik, Rabu (17/5/2023). Suantopo mengatakan penambahan gerai Lawson masih difokuskan di pulau Jawa, sementara 60 persen tambahan gerai Alfamidi akan menyasar wilayah di luar Jawa, terutama di wilayah Indonesia timur. Meski membidik ekspansi yang cukup agresif pada 2023, Suantopo memperkirakan pertumbuhan kinerja pendapatan dan  laba bersih  tidak akan setinggi pada 2022. MIDI akan membidik pertumbuhan moderat dua digit. “Kenaikan signifikan pada 2022 dipicu oleh basis rendah pada 2021 yang saat itu dihadapkan dengan tantangan pembatasan mobilitas. Untuk 2023 kami perkirakan tidak akan tumbuh setinggi tahun lalu, tetapi kami tetap optimistis dengan kondisi pasar,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230728/192/1679160/penjualan-emiten-djoko-susanto-alfamidi-midi-tembus-rp864-triliun-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-10 08:09:00", "title": "Grup Alfamart (AMRT) Gandeng Startup Milik Helmy Yahya Bikin Portal Rekrutmen", "content": " Bisnis.com , JAKARTA - Perusahaan rintisan bidang rekrutmen sumber daya manusia (SDM), PT Aplikasi Pekerja Indonesia (Jobseeker Company) mendapat kepercayaan dua emiten ritel kenamaan, Alfamart dan Alfamidi dalam rangka membangun portal penerimaan karyawan secara  online . Sejak awal bulan ini, PT Sumber Alfaria Trijaya Tbk. (AMRT) dan PT Midi Utama Indonesia Tbk. (MIDI) secara resmi mulai membangun dan mempergunakan  job portal  tersendiri berbasis teknologi Applicant Tracking System (ATS) yang dikembangkan Jobseeker. CEO & Founder Jobseeker Company Chandra Ming optimistis bahwa teknologi ATS besutannya akan membuat proses screening kandidat karyawan menjadi lebih optimal dan efisien, sehingga dapat meningkatkan kualitas hasil proses rekrutmen. \"Portal lowongan kerja atau job portal Alfamart dan Alfamidi yang dibangun oleh Jobseeker Company, semakin terpusat dan terintegrasi dengan baik. Performa keberhasilan dalam proses perekrutan di lapangan juga dapat lebih mudah dipantau melalui sistem digital ini,\" ujarnya dalam keterangan resmi, dikutip Sabtu (9/9/2023). Sebagai informasi,  startup  besutan Chandra Ming dan Helmy Yahya yang lahir pada 2022 ini mengembangkan teknologi ATS sebagai perangkat lunak yang berupaya memberikan solusi perusahaan dalam mengelola dan mengatur proses perekrutan. Tidak hanya bermanfaat bagi perusahaan pencari kerja, calon tenaga kerja pun akan terbantu dengan ATS karena proses pendaftaran menjadi lebih mudah, serta menampilkan secara terperinci soal pilihan posisi kerja yang sesuai dengan masing-masing keterampilan, pendidikan, atau keahlian pelamar kerja. Human Capital Director Alfamart dan Alfamidi Tri Wasono Sunu menjelaskan bahwa kerja sama dengan Jobseeker relevan dengan dengan pertumbuhan jumlah gerai, di mana harus diikuti pula dengan kecepatan pemenuhan karyawannya. Terlebih, Alfamart dan Alfamidi telah menjelma menjadi perusahaan ritel dengan jangkauan operasional yang tersebar dari Aceh hingga Papua. Kolaborasi dengan Jobseeker pun berpotensi digunakan pula untuk toko Lawson dan Dan+Dan. \"Kebutuhan kami akan karyawan bukan hanya yang berkualitas, namun juga harus cepat terpenuhi. Dengan implementasi digitaliasi sistem ATS ini, pemenuhan akan karyawan tentu akan makin efektif dan efisien sesuai dengan kualifikasi SDM yang dibutuhkan Alfamart dan Alfamidi,\" ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230910/192/1693272/grup-alfamart-amrt-gandeng-startup-milik-helmy-yahya-bikin-portal-rekrutmen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-20 10:33:00", "title": "Alfamidi (MIDI) Bidik Pendapatan 2024 Tumbuh 11%, Gerai Bertambah", "content": " Bisnis.com,  JAKARTA – Emiten ritel Grup Alfamart milik konglomerat  Djoko Susanto  yakni PT  Midi Utama  Indonesia Tbk. (MIDI) membidik kenaikan pendapatan sebesar 11% pada 2024 seiring dengan penambahan 200 gerai baru Alfamidi. Corporate Secretary  MIDI  Suantopo Po mengatakan perseroan cukup optimistis dengan prospek bisnis ritel pada 2024. Oleh karena itu, MIDI membidik peningkatan pendapatan secara konsolidasi tumbuh hingga  double digit . “Dari sisi pendapatan, perseroan menargetkan pertumbuhan pendapatan konsolidasian sebesar 11% di mana target SSSG [ same store sales growth ] untuk  Alfamidi  adalah sebesar 6%,” ujarnya dalam keterangan tertulis, Rabu (20/12/2023). Berdasarkan laporan keuangan perusahaan per kuartal III/2023, MIDI membukukan pendapatan bersih sebesar Rp12,92 triliun. Jumlah ini lebih tinggi dibandingkan periode yang sama tahun sebelumnya yakni sebesar Rp11,55 triliun. Suantopo menyampaikan bahwa melalui perencanaan yang matang dan kecepatan eksekusi, perseroan berharap dapat menghadirkan layanan ritel berkualitas guna memenuhi kebutuhan pelanggan dan memberikan hasil terbaik bagi para pemangku kepentingan. Di sisi pengembangan gerai, MIDI berencana untuk membuka 200 gerai baru Alfamidi pada 2024. Pada saat bersamaan, perseroan juga akan membuka 250 gerai baru Lawson dengan rincian 50 gerai berformat  stand-alone  dan 200 gerai  store-in-store . “Perseroan tetap berkomitmen untuk mengembangkan gerai Lawson dan percaya akan potensi Lawson  convenience store  di Indonesia, tetapi di sisi lain, perseroan harus menerapkan prinsip kehati-hatian dalam pemilihan lokasi gerai,” kata Suantopo. MIDI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MIDI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703042980408\" }); MIDI mencatat total gerai Alfamidi di Indonesia mencapai 2.220 gerai sampai dengan November 2023. Adapun total gerai Lawson sebanyak 646 gerai, yang terdiri atas 341 gerai berformat  stand-alone  dan 305 gerai memiliki format  store-in-store . Untuk mendukung pengembangan gerai, perseroan berencana merelokasi operasional dua gudang yang disewa di Sulawesi Utara dan Sulawesi Tenggara ke gudang baru milik MIDI, yang rencananya beroperasi pada kuartal dua dan empat tahun depan. “Dengan penambahan kapasitas ini, diharapkan gerai yang dipasok oleh gudang tersebut bisa menjual lebih banyak jenis produk terutama produk makanan segar, sehingga diharapkan meningkatkan penjualan dan margin,” pungkasnya. Suantopo menambahkan MIDI juga akan tetap meningkatkan kinerja gerai yang sudah ada melalui berbagai aspek, seperti mengendalikan tingkat pemusnahan produk, inovasi produk, meningkatkan kesadaran merek, mengoptimalisasi kegiatan promosi dan efisiensi biaya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231220/192/1725593/alfamidi-midi-bidik-pendapatan-2024-tumbuh-11-gerai-bertambah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:35:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231221/443/1725891/rencana-bisnis-2024-midi-siapkan-200-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-02-13 07:55:00", "title": "Saham BUMI-MIDI Masuk MSCI Small Cap, CUAN Terdepak", "content": " Bisnis.com , JAKARTA -  Morgan Stanley  mengumumkan perombakan sejumlahsaham  indeks Morgan Stanley Capital International ( MSCI ), yang juga mencakup saham-saham tercatat di  Bursa Efek Indonesia  (BEI), seperti BUMI, MIDI, dan CUAN MSCI mengumumkan adanya perubahan anggota indeks pada Senin (12/2/2024). Semua perubahan akan dilakukan pada 29 Februari 2024, dan berlaku efektif mulai perdagangan 1 Maret 2023. Peninjauan Indeks selanjutnya dilakukan pada Mei 2024, tepatnya tanggal pengumuman 14 Mei 2024, dan tanggal mulai berlaku pada 3 Juni 2024. MSCI memasukkan saham Grup Bakrie-Salim, PT  Bumi Resources  Tbk. (BUMI) dan Grup Alfamart, PT Midi Utama Indonesia Tbk. (MIDI) ke dalam MSCI Small Cap Indexes List. Di sisi lain, MSCI mendepak saham milik  Prajogo Pangestu , PT  Petrindo Jaya Kreasi  Tbk. ( CUAN ) dari MSCI Small Cap Indexes List. MSCI merupakan singkatan dari Morgan Stanley Capital International, yaitu indeks saham yang diluncurkan oleh sebuah lembaga riset internasional Morgan Stanley. MSCI juga merupakan perusahaan penyedia indeks saham dan obligasi yang sudah terkenal di seluruh dunia. Secara tidak langsung, MSCI berguna untuk mengukur kinerja pasar di sebuah wilayah yang sudah ditetapkan sesuai dengan standar perhitungan MSCI. Secara teoritis, ketika suatu saham masuk indeks MSCI, hal ini seringkali menandakan peningkatan likuiditas dan perubahan persepsi pasar terhadap saham tersebut. Inklusi dalam indeks global seperti MSCI memberi sinyal positif kepada investor internasional dan domestik, menunjukkan bahwa saham tersebut telah memenuhi standar tertentu dalam hal kinerja dan stabilitas. Akibatnya, saham tersebut cenderung mengalami peningkatan volume perdagangan karena banyak manajer investasi (MI) yang mengikuti indeks ini akan mulai memasukkan saham tersebut dalam portofolio mereka. Sebagai contoh, Indeks MSCI dapat menjadi produk reksa dana indeks ataupun exchange traded fund (ETF) yang dikelola MI. Hal ini juga dapat meningkatkan kredibilitas dan visibilitas emiten di mata investor, potensial untuk peningkatan nilai saham karena permintaan yang meningkat, serta diversifikasi investor yang lebih luas, termasuk investor asing dan institusional. Namun demikian, risiko pun juga ada. Masuknya suatu  saham  ke dalam indeks prestisius ini juga dapat membawa volatilitas harga yang lebih tinggi. Peningkatan minat dan aktivitas perdagangan seputar saham tersebut, khususnya menjelang dan sesaat setelah pengumuman inklusi, dapat menyebabkan fluktuasi harga yang signifikan. Untuk masuk ke dalam indeks MSCI, sebuah saham harus memenuhi serangkaian kriteria yang mencakup kapitalisasi pasar yang besar, tingkat likuiditas yang tinggi, dan aksesibilitas bagi investor internasional. MSCI menilai likuiditas berdasarkan frekuensi dan volume perdagangan, memastikan bahwa saham tersebut diperdagangkan secara aktif dan dapat diakses dengan mudah oleh investor di seluruh dunia. Selain itu, saham tersebut harus sesuai dengan klasifikasi sektor dan geografis yang ditentukan oleh MSCI. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240213/7/1740279/saham-bumi-midi-masuk-msci-small-cap-cuan-terdepak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-16 12:28:00", "title": "RUPST Alfamidi (MIDI) Putuskan Dividen Rp155 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten ritel milik pengusaha  Djoko Susanto , PT  Midi Utama  Indonesia Tbk. (MIDI) memutuskan pembagian dividen Rp155,47 miliar atau 30% dari laba bersih 2023 dalam Rapat Umum Pemegang Saham Tahunan (RUPST). MIDI  menyelenggarakan RUPST di Alfa Tower, Alam Sutera, Tangerang, Kamis (16/5/2024) mulai pukul 9.30 WIB. Total ada lima mata acara rapat yang dibahas, salah satunya terkait penggunaan laba bersih tahun buku 2023. “Pemegang saham menyetujui pembagian 30% dari laba bersih 2023 yang berjumlah Rp155,47 miliar dengan  dividend per share  [DPS] Rp4,65 per saham,” ujar Corporate Secretary MIDI Suantopo Po dalam konferensi pers di Tangerang, Kamis (16/5/2024). Suantopo mengatakan  dividen  tunai tersebut akan dibayarkan kepada pemegang saham pada 13 Juni 2024. Sementara itu, perseroan belum menginformasikan jadwal cum dividen. Sebagai informasi, MIDI membukukan pendapatan bersih sebesar Rp17,35 triliun pada 2023. Jumlah ini mengalami peningkatan sebesar 11,06%  year-on-year  (YoY). Pendapatan pengelola Alfamidi tersebut ditopang oleh segmen makanan yang meraih Rp10,44 triliun pada 2023 atau naik 14,35% YoY, sementara segmen makanan segar menyumbang Rp2,41 triliun dan non-makanan Rp4,48 triliun. Seiring peningkatan itu, beban pokok pendapatan perseroan juga terkerek 10,04% YoY menjadi Rp12,84 triliun. Dengan demikian, MIDI membukukan laba kotor 2023 senilai Rp4,5 triliun alias meningkat 14,05% jika dibandingkan dengan 2022. Setelah diakumulasikan dengan pendapatan dan beban lainnya, MIDI mencetak laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp516,65 miliar. Jumlah tersebut melompat 29,51% secara tahunan. MIDI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MIDI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715837226779\" }); Pada tahun ini, MIDI menargetkan pendapatan tumbuh sebesar 11%. Seiring dengan hal itu, perseroan juga berencana menambah 200 gerai baru Alfamidi dan 250 gerai Lawson, dengan rincian 50 gerai berformat  stand-alone  dan 200 gerai  store-in-store . Suantopo mengatakan perseroan cukup optimistis dengan prospek bisnis ritel pada 2024. Untuk itu, MIDI membidik pendapatan secara konsolidasi tumbuh hingga  double digit. “Dari sisi pendapatan, perseroan menargetkan pertumbuhan pendapatan konsolidasian 11% di mana target SSSG [ same store sales growth ] untuk Alfamidi adalah sebesar 6%,” ujarnya. Dia menyatakan bahwa melalui perencanaan yang matang dan kecepatan eksekusi, perseroan berharap dapat menghadirkan layanan ritel berkualitas guna memenuhi kebutuhan pelanggan dan memberikan hasil terbaik bagi para pemangku kepentingan. Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240516/192/1765969/rupst-alfamidi-midi-putuskan-dividen-rp155-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-16 14:35:00", "title": "Genjot Ekspansi Gerai, Alfamidi (MIDI) Serap Capex Rp344 Miliar", "content": " Bisnis.com,  JAKARTA – PT  Midi Utama  Indonesia Tbk. ( MIDI ) atau  Alfamidi  telah merealisasikan belanja modal ( capital expenditure /capex) senilai Rp344 miliar hingga kuartal I/2024 guna menggenjot ekspansi gerai-gerai baru. Corporate Secretary MIDI Suantopo Po mengatakan perseroan mengalokasikan anggaran belanja modal sebesar Rp1,4 triliun pada 2024. Dana tersebut akan digunakan untuk membuka 200 gerai baru Alfamidi, dengan target utama di luar Pulau Jawa. Hingga kuartal I/2024, jumlah gerai Alfamidi mencapai 2.958 atau bertambah 52 gerai jika dibandingkan dengan posisi akhir Desember tahun lalu. Perinciannya, gerai Alfamidi bertambah 30 gerai, Alfamidi Super 3 gerai, Midi Fresh 8 gerai, dan Lawson 19 gerai. “Terkait pengembangan gerai, sebagai salah satu jaringan retail terdepan di Indonesia, perseroan dan entitas anak terus memperkuat strategi ekspansinya,” ujar Suantopo dalam paparan publik di Alfa Tower, Tangerang, Kamis (16/5/2024). Di sisi lain, dia menyampaikan bahwa MIDI membukukan pendapatan bersih sebesar Rp4,79 triliun sepanjang kuartal I/2024 atau meningkat 18,65%  year-on-year  (YoY). Sejalan dengan kenaikan tersebut, laba periode berjalan konsolidasian juga meningkat 34,94% atau dari posisi Rp117,51 miliar menjadi Rp158,57 miliar pada tiga bulan pertama tahun ini. Suantopo menyatakan MIDI cukup optimistis dengan prospek bisnis ritel pada 2024, sehingga pendapatan secara konsolidasian ditargetkan tumbuh hingga 11% secara tahunan. Di sisi lain, Asosiasi Pengusaha Ritel Indonesia (Aprindo) juga memproyeksikan kinerja ritel akan tumbuh tipis di rentang 3,7% hingga 3,8% YoY pada 2024. Perkiraan ini lebih baik daripada pertumbuhan ritel tahun lalu, yakni 3,6%. “Perseroan berharap dapat semakin memperluas dan menambah cabang bisnisnya dan menciptakan lebih banyak produk berkualitas tinggi untuk memenuhi kebutuhan pelanggan dan layanan yang terbaik kepada para pemangku kepentingan kami,” Kata suantopo. MIDI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MIDI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715844390963\" }); Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240516/192/1766022/genjot-ekspansi-gerai-alfamidi-midi-serap-capex-rp344-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-16 14:59:00", "title": "Alfamidi (MIDI) Mengaku Kewalahan Hadapi Tukang Parkir Liar", "content": " Bisnis.com , JAKARTA - Emiten ritel pengelola jaringan Alfamidi, PT Midi Utama Indonesia Tbk. (MIDI) mengakui cukup kesulitan menertibkan juru parkir liar yang kerap menghuni jaringan gerai milik perusahaan. Direktur Legal and Compliance Alfamidi Afid Hermeily, mengatakan perseroan sejatinya telah melakukan tindakan pencegahan guna mengurangi persoalan parkir liar di lingkungan gerai. Hal ini ditempuh lewat kerja sama dengan petugas keamanan di sekitar gerai. Namun, meski sudah melakukan penertiban, para juru parkir liar tetap saja menyambangi gerai-gerai Alfamidi. Perseroan pun mengeklaim akan terus melakukan penertiban dan memantau secara berkala. \"Kami sudah melakukan tindakan-tindakan tegas, tetapi memang masih ada beberapa parkir liar ini yang kembali lagi sehingga memang kami harus intens,\" ujarnya dalam paparan publik yang diselenggarakan di Alfa Tower, Tangerang, Kamis ,(16/5/2024). Perseroan, kata Afid, telah melakukan pemetaan terhadap sebaran juru parkir ilegal di gerai Alfamidi, baik yang berada di luar maupun dalam lingkungan perumahan. Tindakan tegas juga bakal ditempuh perusahaan guna menjaga kenyamanan konsumen. \"Dari situ kami akan memberikan tindakan lebih lanjut apabila memang tidak dihiraukan karena ini menyangkut keamanan, menyangkut juga kenyamanan konsumen sehingga kita perlu tindakan konkret,\" pungkasnya. Pendekatan persuasif turut dilakukan perusahaan. Langkah ini diambil karena banyak gerai Alfamidi yang bersentuhan dengan lingkungan sekitar, sehingga manajemen melakukan edukasi terhadap warga yang menjadi juru parkir di gerai milik perusahaan. Di sisi lain, Afid menyatakan MIDI terus berkoordinasi dengan pemerintah setempat supaya parkir ilegal di lingkungan gerai dapat ditertibkan. Di Jakarta, pemerintah setempat bahkan mulai menertibkan praktek parkir ilegal di sejumlah titik mulai Rabu (15/5). Kepala Dinas Perhubungan (Dishub) DKI Jakarta, Syafrin Liputo mengatakan bahwa pihaknya bersama unsur Satpol PP, TNI, hingga Polri membentuk tim gabungan untuk menertibkan parkir liar di Jakarta. Sebanyak enam tim akan dikerahkan di lima wilayah kabupaten/kota administrasi DKI Jakarta dan satu wilayah prioritas, meskipun tak ada perincian mengenai wilayah prioritas itu. Masing-masing tim akan diisi oleh 100 personel gabungan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240516/192/1766039/alfamidi-midi-mengaku-kewalahan-hadapi-tukang-parkir-liar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-07-26 10:02:00", "title": "Penjualan Alfamidi (MIDI) Milik Djoko Susanto Tembus Rp9,78 Triliun Semester I/2024", "content": " Bisnis.com , JAKARTA — Emiten pengelola minimarket Alfamidi, PT  Midi Utama Indonesia  Tbk. (MIDI) berhasil membukukan penjualan Rp9,78 triliun sepanjang semester I/2024. Penjualan emiten milik pengusaha  Djoko Susanto  itu tumbuh 13,14% daripada periode yang sama tahun sebelumnya sebesar Rp8,64 triliun. Selama kurun Januari—Juni 2024, segmen makanan menjadi kontributor penjualan terbesar dengan nilai Rp5,99 triliun atau tumbuh 12,88% dibandingkan dengan semester I/2023 sebesar 5,31 triliun. Segmen makanan segar tumbuh 13,43% menjadi Rp1,34 triliun dan segmen nonmakanan naik 13,62% secara tahunan menjadi Rp2,44 triliun. Berdasarkan geografis, Kawasan Jabodetabek masih menjadi penyumbang penjualan bersih terbesar dengan nilai Rp4,43 triliun. Capaian itu naik 8,45% dibandingkan dengan Rp4,08 triliun pada semester I/2023. Sejalan dengan naiknya  pendapatan , laba bersih MIDI meningkat 25,24% YoY dari Rp259,25 miliar menjadi Rp324,70 miliar. Kinerja cemerlang Alfamidi linier dengan ekspansi gerai yang dilakukan perseroan. Grup  Alfamart  mengoperasikan 22.310 gerai retail dan 360 gerai stock point entitas anak per Desember 2023. Pangsa pasarnya mencapai 39,3%. Corporate Secretary MIDI Suantopo Po mengatakan perseroan mengalokasikan anggaran  belanja modal  sebesar Rp1,4 triliun pada 2024. Dana tersebut akan digunakan untuk membuka 200 gerai baru Alfamidi, dengan target utama di luar Pulau Jawa. Hingga kuartal I/2024, jumlah gerai Alfamidi mencapai 2.958 atau bertambah 52 gerai jika dibandingkan dengan posisi akhir Desember tahun lalu. Perinciannya, gerai Alfamidi bertambah 30 gerai, Alfamidi Super 3 gerai, Midi Fresh 8 gerai, dan Lawson 19 gerai. “Terkait pengembangan gerai, sebagai salah satu jaringan retail terdepan di Indonesia, perseroan dan entitas anak terus memperkuat strategi ekspansinya,” ujar Suantopo. Selain itu, Presiden Direktur Alfamart Anggara Hans Prawira juga menyampaikan bahwa perseroan berencana meningkatkan produktivitas penjualan melalui inisiatif layanan omnichannel. \"Jadi, bukan cuma belanja fisik datang ke toko, tetapi juga sudah bisa berbelanja secara daring dengan melalui aplikasi kami yang bernama Alfagift,\" ujarnya dalam paparan publik beberapa waktu lalu. Menurutnya, platform digital tersebut akan menjadi salah satu strategi untuk mendorong kinerja penjualan AMRT ke depan. Apalagi, Alfagift menawarkan bebas biaya ongkos kirim atau ongkir setidaknya sampai dengan akhir tahun ini. \"Value proposition dari Alfagift adalah kirim instan tanpa ongkir. Hal ini memungkinkan karena kami mempunyai jaringan yang cukup masif dan ekstensif, sehingga pengiriman bisa cepat dan murah. Oleh karena itu, kami tidak bebankan biaya ongkir,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240726/192/1785666/penjualan-alfamidi-midi-milik-djoko-susanto-tembus-rp978-triliun-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-12 09:00:00", "title": "Daya Tahan Saham Alfamidi (MIDI) di Tengah Pelemahan Daya Beli", "content": "", "link": "https://market.bisnis.com/read/20241012/192/1806863/daya-tahan-saham-alfamidi-midi-di-tengah-pelemahan-daya-beli?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]