[
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-09 04:55:38", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2023-08-16 17:57:00", "title": "Indo Tambangraya (ITMG) Update Kinerja Produksi Batu Bara dan EBT", "content": " Bisnis.com , JAKARTA - PT Indo Tambangraya Megah Tbk. ( ITMG ) membukukan volume produksi batu bara 8,2 juta ton sepanjang semester I/2023. ITMG juga meraih kontrak energi baru terbarukan ( EBT ) sebesar 9,7 MWp. Direktur Utama  Indo Tambangraya Megah  Mulianto mengatakan capaian produksi batu bara pada semester I/2023 melampaui target didukung oleh kondisi cuaca yang bersahabat dan manajemen operasional yang baik. Meski demikian harga rata-rata penjualan batu bara justru turun yang menyebabkan tekanan terhadap kinerja keuangan. \"Harga rata-rata penjualan  batu bara  yang diperoleh pada paruh pertama tahun ini adalah sebesar US$130,6 per ton, turun dari US$175,1 per ton, sehingga menekan kinerja keuangan,\" katanya dalam keterangan resmi, dikutip Rabu (16/8/2023). Hal tersebut tercermin dari turunnya laba bersih TIMG sebesar 33 persen menjadi menjadi US$306,7 juta atau Rp4,61 triliun di semester I/2023 dibandingkan dengan US$460,68 juta di paruh pertama 2022. Pendapatan ITMG juga turun menjadi sebesar US$1,3 miliar, dengan laba kotor sebesar US$458 juta, dan marjin laba kotor sebesar 35 persen. EBITDA tercatat sebesar US$ 408 juta. Pada paruh pertama 2023, ITMG membukukan volume penjualan batu bara sebanyak 9,9 juta ton yang dipasarkan ke China (3,6 juta ton), Indonesia (2,2 juta ton), Jepang (0,9juta ton), Filipina (0,8 juta ton), Thailand (0,5 juta ton) dan negara-negara lain di Asia Pasifik, dan Eropa. Adapun Mulianto mengatakan ITMG memiliki target volume produksi sebesar 16,6 juta-17 juta ton. Target volume produksi tersebut diimbangi dengan target volume penjualan sebesar 21,5 juta - 22,2 juta ton. \"Dari target volume penjualan tersebut, sebanyak 56 persen harga jualnya telah ditetapkan, 32 persen mengacu pada indeks harga batu bara, sedangkan sisa 12 persen belum terjual,\" katanya. ITMG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ITMG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Target EBT Di sisi lain, ITMG telah mengantongi kontrak kumulatif untuk bisnis energi baru terbarukan sebesar 9,7 megawatt peak (MWp). Mulianto menyebutkan kontrak sebesar 1,0 MWp didapatkan pada kuartal II/2023. Dari jumlah tersebut, total kapasitas proyek yang telah atau sedang dikerjakan adalah sebesar 5,8 MWp. \"Sejumlah proyek panel surya telah dibangun untuk pelanggan dari berbagai industri, yang pada gilirannya menambah portofolio energi surya (PLTS) perusahaan,\" jelas Mulianto. ITMG melalui PT ITM Bhinneka Power (IBP) telah mendirikan dua anak usaha, yaitu PT Cahaya Power Indonesia (CPI) yang  fokus pada pengembangan atap panel surya untuk komersial dan industri, dan PT IBP Hydro Power (IHP) yang  akan bergerak dalam bisnis energi terbarukan berbasis pembangkit listrik tenaga air di masa depan. ITMG juga mengklaim saat ini tengah menjajaki bisnis pembangkitan energi, dan bisnis teknologi energi. Dalam hal pembangkitan energi, ITMG berencana mengembangkan ladang surya di lokasi strategis sambil mempertimbangkan transisi dari diesel ke energi surya dengan dukungan BESS (Battery Energy Storage System). ITMG pun akan meningkatkan keterlibatan dalam proyek energi terbarukan yang sudah berjalan dengan bekerja sama dengan mitra berpengalaman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230816/192/1685588/indo-tambangraya-itmg-update-kinerja-produksi-batu-bara-dan-ebt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-20 07:00:00", "title": "Harga Jual Batu Bara ITMG Turun 25 Persen Selagi Produksi Dikebut", "content": " Bisnis.com , JAKARTA - PT Indo Tambangraya Megah Tbk. ( ITMG ) mengalami penurunan rata-rata harga penjualan batu bara akibat kondisi global. Direktur Utama  Indo Tambangraya Megah  Mulianto menyebutkan harga rata-rata penjualan batu bara  turun yang menyebabkan tekanan terhadap kinerja keuangan.  \"Harga rata-rata penjualan  batu bara  yang diperoleh pada paruh pertama tahun ini adalah sebesar US$130,6 per ton, turun dari US$175,1 per ton, sehingga menekan kinerja keuangan,\" katanya dalam keterangan resmi, dikutip Minggu (20/8/2023). Dengan demikian telah terjadi penurunan harga hingga 25,41 persen. Hal tersebut tercermin dari turunnya laba bersih TIMG sebesar 33 persen menjadi menjadi US$306,7 juta atau Rp4,61 triliun di semester I/2023 dibandingkan dengan US$460,68 juta di paruh pertama 2022. Pendapatan ITMG juga turun menjadi sebesar US$1,3 miliar, dengan laba kotor sebesar US$458 juta, dan marjin laba kotor sebesar 35 persen. EBITDA tercatat sebesar US$ 408 juta. Pada paruh pertama 2023, ITMG membukukan volume penjualan batu bara sebanyak 9,9 juta ton yang dipasarkan ke China (3,6 juta ton), Indonesia (2,2 juta ton), Jepang (0,9juta ton), Filipina (0,8 juta ton), Thailand (0,5 juta ton) dan negara-negara lain di Asia Pasifik, dan Eropa. ITMG Chart by TradingView Adapun,  ITMG  mencatatkan kontrak penjualan batu bara sebesar 88 persen per Juni 2023 dari target penjualan tahun ini sekitar 21,5 juta-22 juta ton. ITMG memiliki target volume produksi sebesar 16,6 juta-17 juta ton pada 2023. Target volume produksi tersebut diimbangi dengan target volume penjualan sebesar 21,5 juta - 22,2 juta ton.  \"Dari target volume penjualan tersebut, sebanyak 56 persen harga jualnya telah ditetapkan, 32 persen mengacu pada indeks harga batu bara, sedangkan sisa 12 persen belum terjual,\" kata Direktur Utama  Indo Tambangraya Megah  Mulianto, dalam keterangan resmi. ITMG membukukan volume produksi batu bara 8,2 juta ton sepanjang semester I/2023. Mulianto mengatakan capaian produksi batu bara pada semester I/2023 melampaui target didukung oleh kondisi cuaca yang bersahabat dan manajemen operasional yang baik. Target EBT Di sisi lain, ITMG telah mengantongi kontrak kumulatif untuk bisnis energi baru terbarukan sebesar 9,7 megawatt peak (MWp).  Mulianto menyebutkan kontrak sebesar 1,0 MWp didapatkan pada kuartal II/2023. Dari jumlah tersebut, total kapasitas proyek yang telah atau sedang dikerjakan adalah sebesar 5,8 MWp.  \"Sejumlah proyek panel surya telah dibangun untuk pelanggan dari berbagai industri, yang pada gilirannya menambah portofolio energi surya (PLTS) perusahaan,\" jelas Mulianto. ITMG melalui PT ITM Bhinneka Power (IBP) telah mendirikan dua anak usaha, yaitu PT Cahaya Power Indonesia (CPI) yang  fokus pada pengembangan atap panel surya untuk komersial dan industri, dan PT IBP Hydro Power (IHP) yang  akan bergerak dalam bisnis energi terbarukan berbasis pembangkit listrik tenaga air di masa depan.  ITMG juga mengklaim saat ini tengah menjajaki bisnis pembangkitan energi, dan bisnis teknologi energi. Dalam hal pembangkitan energi, ITMG berencana mengembangkan ladang surya di lokasi strategis sambil mempertimbangkan transisi dari diesel ke energi surya dengan dukungan BESS (Battery Energy Storage System).  ITMG pun akan meningkatkan keterlibatan dalam proyek energi terbarukan yang sudah berjalan dengan bekerja sama dengan mitra berpengalaman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230820/192/1686315/harga-jual-batu-bara-itmg-turun-25-persen-selagi-produksi-dikebut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-02 06:56:00", "title": "Cuan Batu Bara, Cek Jadwal Dividen ITMG Rp2.660 per Saham", "content": " Bisnis.com , JAKARTA – Emiten batu bara  PT Indo Tambangraya Megah Tbk.  (ITMG) akan membagikan  dividen interim  US$199 juta setara Rp3 triliun atau Rp2.660 per saham. Pembagian dividen ini terjadi di tengah penurunan laba perseroan. ITMG mencatatkan penurunan laba bersih pada semester I/2023, sejalan dengan koreksi pada pendapatan bersih yang mencapai 8,61 persen pada periode tersebut.  Berdasarkan laporan keuangan pendapatan ITMG pada semester I/2023 mencapai US$1,29 miliar atau setara Rp19,48 triliun (kurs  Rp15.000 per dolar AS). Pendapatan tersebut lebih rendah daripada semester I/2022 yang menembus US$1,42 miliar atau sekitar Rp21,15 triliun. Laba tahun berjalan yang diatribusikan kepada pemilik entitas induk atau laba bersih ITMG turun 33,42 persen YoY dari US$460,68 juta pada semester I/2022 menjadi US$306,70 juta pada semester I/2023. Pembagian dividen tunai interim  ITMG  merujuk pada keputusan sirkular direksi tertanggal 31 Agustus 2023 yang disetujui dewan komisaris perseroan pada tanggal yang sama. Dividen ini mewakili 65 persen dari laba bersih ITMG yang dilaporkan sepanjang semester pertama 2023. “Dividen tunai interim akan dibagikan kepada pemegang saham yang namanya tercatat dalam daftar pemegang saham atau recording date pada 13 September 2023,\" tulis manajemene ITMG, Jumat (1/9/2023).  Berdasarkan penutupan perdagangan Jumat (1/9/2023), saham ITMG ditutup di level Rp29.200, naik 0,95 persen atau 275 poin. Sepanjang perdagangan ITMG bergerak di rentang Rp29.000 hingga Rp29.275. Jika mengasumsikan harga saham saat ini maka  dividen yield  ITMG yaitu 9,10 persen.  Jadwal Pembagian Dividen Interim ITMG cum dividen pasar reguler dan negosiasi pada 11 September 2023, ex dividen di pasar reguler dan negosiasi pada 12 September 2023, cum dividen di pasar tunai pada 13 september 2023, ex dividen di pasar tunai pada 14 September 2023,  recording date dividen interim 13 September 2023 tanggal pembayaran pada 22 September 2023.  Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ITMG\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_5141d\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230902/192/1690745/cuan-batu-bara-cek-jadwal-dividen-itmg-rp2660-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-10 12:15:00", "title": "Cum Dividen ITMG Rp3 Triliun Atau Rp2.660 per Saham Besok", "content": " Bisnis.com , JAKARTA – Emiten batu bara  PT Indo Tambangraya Megah Tbk.  (ITMG) bersiap membagikan  dividen interim  sebesar US$199 juta setara Rp3 triliun atau Rp2.660 per saham. Cum dividen jatuh pada perdagangan besok, Senin (11/9/2023). Cum date atau cum dividend adalah tanggal terakhir bagi investor yang ingin membeli saham tertentu dan berhak mendapatkan dividen perusahaan yang telah diumumkan. Dengan kata lain, investor yang berhak menerima dividen adalah mereka yang telah membeli saham hingga paling lambat pada tanggal cum date. Jadwal pembayaran dividen tunai interim ITMG adalah cum dividen pasar reguler dan negosiasi pada 11 September 2023, ex dividen di pasar reguler dan negosiasi pada 12 September 2023, cum dividen di pasar tunai pada 13 september 2023, ex dividen di pasar tunai pada 14 September 2023. Sementara itu, recording date dividen interim 13 September 2023 dan tanggal pembayaran pada 22 September 2023. Pembagian dividen tunai interim  ITMG  merujuk pada keputusan sirkular direksi tertanggal 31 Agustus 2023 yang disetujui dewan komisaris perseroan pada tanggal yang sama. Dividen ini mewakili 65 persen dari laba bersih ITMG yang dilaporkan sepanjang semester pertama 2023. “Dividen tunai interim akan dibagikan kepada pemegang saham yang namanya tercatat dalam daftar pemegang saham atau recording date pada 13 September 2023,\" tulis manajemene ITMG, Jumat (1/9/2023). Berdasarkan penutupan perdagangan Jumat (1/9/2023), saham ITMG ditutup di level Rp29.200, naik 0,95 persen atau 275 poin. Sepanjang perdagangan ITMG bergerak di rentang Rp29.000 hingga Rp29.275. Jika mengasumsikan harga saham saat ini maka  dividen yield  ITMG yaitu 9,10 persen. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ITMG\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_5141d\"}  ); Adapun pembagian dividen ini terjadi di tengah penurunan laba perseroan. ITMG mencatatkan penurunan laba bersih pada semester I/2023, sejalan dengan koreksi pada pendapatan bersih yang mencapai 8,61 persen pada periode tersebut. Berdasarkan laporan keuangan pendapatan ITMG pada semester I/2023 mencapai US$1,29 miliar atau setara Rp19,48 triliun (kurs  Rp15.000 per dolar AS). Pendapatan tersebut lebih rendah daripada semester I/2022 yang menembus US$1,42 miliar atau sekitar Rp21,15 triliun. Laba tahun berjalan yang diatribusikan kepada pemilik entitas induk atau laba bersih ITMG turun 33,42 persen YoY dari US$460,68 juta pada semester I/2022 menjadi US$306,70 juta pada semester I/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230910/192/1693316/cum-dividen-itmg-rp3-triliun-atau-rp2660-per-saham-besok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-11 16:55:00", "title": "Cum Dividen Triliunan Hari Ini, Saham Batu Bara ITMG Terkoreksi", "content": " Bisnis.com , JAKARTA – Saham batu bara  PT Indo Tambangraya Megah Tbk.  (ITMG) turun pada hari ini, Senin (11/9/2023) seiring dengan jatuhnya tanggal batas hak dividen atau cum dividen. Saham ITMG ditutup turun 1,22 persen atau 375 poin menjadi Rp30.375 pada hari ini. Sepanjang sesi, saham ITMG bergerak di rentang 30.000-30.975. Kapitalisasi pasarnya Rp34,32 triliun dengan valuasi PER 3,72 kali. Sepanjang 2023, saham ITMG terkoreksi 22,17 persen. ITMG membagikan  dividen interim  sebesar US$199 juta setara Rp3 triliun atau Rp2.660 per saham. Cum dividen jatuh pada perdagangan Senin (11/9/2023). Cum date atau cum dividend adalah tanggal terakhir bagi investor yang ingin membeli saham tertentu dan berhak mendapatkan dividen perusahaan yang telah diumumkan. Dengan kata lain, investor yang berhak menerima dividen adalah mereka yang telah membeli saham hingga paling lambat pada tanggal cum date. Jadwal pembayaran dividen tunai interim ITMG adalah cum dividen pasar reguler dan negosiasi pada 11 September 2023, ex dividen di pasar reguler dan negosiasi pada 12 September 2023, cum dividen di pasar tunai pada 13 september 2023, ex dividen di pasar tunai pada 14 September 2023. Sementara itu, recording date dividen interim 13 September 2023, dan tanggal pembayaran pada 22 September 2023. Pembagian dividen tunai interim  ITMG  merujuk pada keputusan sirkular direksi tertanggal 31 Agustus 2023 yang disetujui dewan komisaris perseroan pada tanggal yang sama. Dividen ini mewakili 65 persen dari laba bersih ITMG yang dilaporkan sepanjang semester pertama 2023. “Dividen tunai interim akan dibagikan kepada pemegang saham yang namanya tercatat dalam daftar pemegang saham atau recording date pada 13 September 2023,\" tulis manajemen ITMG, Jumat (1/9/2023). Berdasarkan penutupan perdagangan Jumat (1/9/2023), saham ITMG ditutup di level Rp29.200, naik 0,95 persen atau 275 poin. Sepanjang perdagangan ITMG bergerak di rentang Rp29.000 hingga Rp29.275. Jika mengasumsikan harga saham saat ini maka  dividen yield  ITMG yaitu 9,10 persen. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ITMG\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_5141d\"}  ); Adapun pembagian dividen ini terjadi di tengah penurunan laba perseroan. ITMG mencatatkan penurunan laba bersih pada semester I/2023, sejalan dengan koreksi pada pendapatan bersih yang mencapai 8,61 persen pada periode tersebut. Berdasarkan laporan keuangan pendapatan ITMG pada semester I/2023 mencapai US$1,29 miliar atau setara Rp19,48 triliun (kurs  Rp15.000 per dolar AS). Pendapatan tersebut lebih rendah daripada semester I/2022 yang menembus US$1,42 miliar atau sekitar Rp21,15 triliun. Laba tahun berjalan yang diatribusikan kepada pemilik entitas induk atau laba bersih ITMG turun 33,42 persen YoY dari US$460,68 juta pada semester I/2022 menjadi US$306,70 juta pada semester I/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230911/192/1693741/cum-dividen-triliunan-hari-ini-saham-batu-bara-itmg-terkoreksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-10 18:10:00", "title": "Pendapatan Turun, ITMG Himpun Laba Rp6,3 Triliun per Kuartal III/2023", "content": " Bisnis.com , JAKARTA — Emiten  batu bara  PT  Indo Tambangraya Megah  Tbk. (ITMG) mencatatkan penurunan laba bersih dan pendapatan per September 2023. Pendapatan  ITMG  per September 2023 mencapai US$1,82 miliar atau setara Rp28,53 triliun (estimasi kurs Rp15.526 per dolar AS). Pendapatan tersebut turun 30,19% dibandingkan per kuartal III/2022 yang menembus US$2,61 miliar atau sekitar Rp40,61 triliun. Pendapatan bersih ITMG ini terutama diperoleh dari anak usaha PT Bharindo Ekatama US$763,32 juta, PT Indominco Mandiri (IMM) sebesar US$583,74 juta, PT Trubaindo Coal Mining (TCM) US$524,71 juta. Berdasarkan segmen pasar, penjualan ke China menjadi kontributor terbesar dengan nilai US$524,40,79 juta, selanjutnya Jepang US$367,62 juta, Indonesia US$311,11 juta, Filipina US$192,42 juta, dan Thailand US$106,75 juta. Di sisi lain, beban pokok pendapatan ITMG meningka menjadi US$1,21 miliar per September 2023 dari sebelumnya US$1,20 miliar. Kenaikan beban terutama dari biaya produksi sebesar US$741,14 juta per kuartal III/2023, naik dari US$628,62 juta per kuartal III/2022. Peningkatan beban pokok pendapatan ini membuat laba kotor ITMG tergerus menjadi US$619,19 juta dari sebelumnya US$1,40 miliar. Hal itu turut menekan laba bersih ITMG. Laba tahun berjalan yang diatribusikan kepada pemilik entitas induk atau laba bersih ITMG mencapai US$405,83 juta atau sekitar Rp6,3 triliun. Laba bersih ITMG turun 54,59% dari sebelumnya US$893,81 juta per September 2022. Laba per saham emiten yang rutin membagikan dividen ini mencapai US$0,36 per saham, turun dari sebelumnya US$0,80 per saham. ITMG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ITMG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699613779374\" }); ITMG menggelontorkan kas bersih untuk investasi US$111,73 juta per September 2023, naik dari tahun sebelumnya US$40,33 juta. Kas dan setara kas pada akhir periode mencapai US$871,54 juta, turun dari US$1,25 miliar per kuartal III/2022. Liabilitas ITMG membaik, turun menjadi US$458,73 juta per September 2023 dari akhir tahun lalu US$689,89 juta. Ekuitas juga turun menjadi US$1,69 miliar dari sebelumnya US$1,95 miliar. Total aset ITMG pun berkurang menjadi US$2,14 miliar dari sebelumnya US$2,64 miliar. ITMG sebelumnya menargetkan volume penjualan pada tahun ini dapat mencapai 21,5 juta­—22,5 juta ton atau tumbuh dua digit dari realisasi pada 2022. Perusahaan juga membidik ekspansi ekspor ke pasar Eropa pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231110/192/1713234/pendapatan-turun-itmg-himpun-laba-rp63-triliun-per-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-11-15 13:00:00", "title": "Bos Besar ITMG Berbicara Arah Bisnis dan Koneksi ke Anthony Salim", "content": "", "link": "https://market.bisnis.com/read/20231115/192/1714527/bos-besar-itmg-berbicara-arah-bisnis-dan-koneksi-ke-anthony-salim?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-16 08:20:00", "title": "Produksi Batu Bara ITMG 13,4 Juta Ton, Mayoritas Dijual ke China", "content": " Bisnis.com , JAKARTA – PT Indo Tambangraya Megah Tbk. (ITMG) mencatatkan kenaikan produksi batu bara mencapai 13,4 juta ton naik 0,9% dibandingkan tahun sebelumnya sampai September 2023. Pencapaian ini melampaui target, didukung kondisi cuaca yang bersahabat dan manajemen operasional yang efektif. Di tengah harga acuan batubara global yang cenderung menurun, ITMG membukukan pendapatan bersih sebesar US$1,8 miliar sampai kuartal III/2023, dengan laba kotor sebesar USD 610 juta, dan marjin laba kotor sebesar 33%. Rata-rata total biaya tercatat sebesar US$ 83 per ton, atau lebih rendah 7% dari kurun waktu yang sama tahun lalu. Sedangkan laba bersih pada sembilan bulan pertama tahun 2023 tercatat sebesar US$405 juta. Sejalan dengan dan laba bersih, Perusahaan juga memiliki posisi kas dan setara kas yang solid sebesar US$0,9 miliar. Adapun laba bersih per saham dibukukan sebesar USD 0,36 per saham. Pada sembilan bulan pertama tahun 2023, ITMG mencatat volume penjualan sebanyak 15,3 juta ton yang dipasarkan ke China (5,4 juta ton), Indonesia (3,6 juta ton), Jepang (1,9 juta ton), Filipina (1,2 juta ton), Thailand (0,8 juta ton) dan negara-negara lain di Asia Pasifik dan Eropa. Untuk tahun 2023, Manajemen ITMG menargetkan volume produksi 16,9 juta ton dengan volume penjualan sebesar 21,1 juta ton. Dari target volume penjualan tersebut, 77% harga jualnya telah ditetapkan sedangkan 23% sisanya mengacu pada indeks harga batubara. ITMG terus mengembangkan tambang-tambang baru yang dimiliki, salah satunya adalah PT Graha Panca Karsa (GPK). Konsesi ini memiliki Izin Usaha Pertambangan (IUP) dengan total area seluas 5.060 hektar. Sejak tahun lalu sampai dengan triwulan ketiga tahun 2023, GPK telah melakukan beberapa persiapan guna memulai operasi tambang di tahun depan, di antaranya pembersihan lahan dan persiapan area pelabuhan dan jalan angkut, memulai kegiatan pengeboran untuk pengambilan sampel geoteknik, melakukan desain teknik, fabrikasi dan menentukan lokasi penambangan yang potensial. Kegiatan persiapan akan terus dilakukan hingga GPK memulai produksi batubara pada tahun 2024. Batubara dari GPK akan meningkatkan volume produksi ITM secara keseluruhan serta memperkaya kualitas batubara yang dimiliki ITM, sehingga semakin dapat memenuhi kebutuhan pelanggan yang beragam. ITMG telah menetapkan arah strategis Perusahaan dalam bisnis energi terbarukan, yang terdiri dari pembangkitan energi dan teknologi energi. Dalam hal pembangkitan energy. ITMG berencana mengembangkan ladang panel surya serta sumber energi terbarukan lainnya. Dalam hal teknologi energi, ITMG mengembangkan layanan pemasangan panel surya atap yang ditargetkan untuk sektor komersial dan industri. Prakarsa ini diperkuat dengan peningkatan efisiensi energi melalui perbaikan proses, penggunaan peralatan yang lebih efisien, dan penerapan teknologi penghematan energi, sehingga berkontribusi pada pemanfaatan energi yang semakin efisien. Selain itu, kerja sama strategis juga dijajaki guna mendorong inovasi dan memperkuat ekosistem energi terbarukan yang ada. ITMG, melalui anak usaha yang bergerak di bidang energy terbarukan, PT ITM Bhinneka Power (IBP), baru mengakuisisi 65% saham PT Centra Multi Suryanesia Aset (Suryanesia) dengan tujuan untuk memperluas kapasitas bisnis atap surya melalui kemitraan bisnis serta sejalan dengan arah strategis perusahaan dalam bisnis energy terbarukan. Suryanesia menerapkan model bisnis ”Solaras-a-Service”, yaitu pendekatan layanan bagi pelanggan tanpa mengeluarkan investasi awal terhadap sistem atap surya yang akan digunakan pelanggan dan membayar biaya bulanan sesuai dengan listrik yang dihasilkan oleh sistem atap surya tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231116/192/1714896/produksi-batu-bara-itmg-134-juta-ton-mayoritas-dijual-ke-china?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-30 11:09:00", "title": "Indo Tambangraya Megah (ITMG) Operasikan 1 Tambang Baru pada 2024", "content": " Bisnis.com , JAKARTA - Emiten batu bara  PT Indo Tambangraya Megah Tbk.  (ITMG) berencana mengoperasikan satu tambang batu pada 2024, yakni PT Graha Panca Karsa, sehingga menambah portofolio produksi. Mulianto, Direktur Utama ITMG, menyampaikan pada 2024 perusahaan akan mengoperasikan satu tambang baru, yakni Graha Panca Karsa (GPK). Diharapkan produksi batu bara GPK mencapai 1 juta ton pada tahun depan. \"Produksi GPK diharapkan mencapai 1 juta ton pada 2024, kemudian tumbuh bertahap menjadi 2 juta ton pada 2025, dan 3 juta ton pada 2026,\" jelasnya dalam Pubex Live 2023, Kamis (30/11/2023). GPK memiliki batu bara berkalori 3.600-3.800 Kcal/kg dengan tingkat abu 8%-11%, sulfur 0,1%-0,2%, dan total kelembapan 36%-38%. Menurut Muliato, rendahnya sulfur menjadi kelebihan produk batu bara GPK sehingga bisa dicampurkan dengan portofolio batu bara ITMG di tambang lainnya. GPK memiliki konsesi 5.060 hektare (ha) di Kalimantan Timur. Lokasinya berjarak 14 km dari Pelabuhan Bunyut sehingga memudahkan pengangkutan. \"Dengan produk yang lebih terdiversifikasi, ITM akan mampu memenuhi berbagai macam kualitas yang dibutuhkan pelanggan baik di pasar domestik maupun ekspor,\" imbuhnya. Sementara itu, ITMG melaporkan telah menyerap belanja modal sebesar US$26,7 juta atau setara Rp413,5 miliar (kurs Jisdor Rp15.487 per dolar AS) sampai 9 bulan 2023. Dalam materi presentasinya, ITMG menuturkan telah menyerap belanja modal ( capital expenditure /capex) sebesar US$26,7 juta. Sebagian besar belanja modal ini terserap oleh bisnis batu bara  ITMG , yakni dengan total US$15 juta. Rinciannya, tambang Trubaindo menyerap belanja modal sebesar US$5,6 juta. Kemudian, capex sebesar US$4,7 juta terserap oleh tambang Bharinto, sebesar US$4 juta terserap oleh tambang Indominco, dan sisanya sebesar US$0,7 juta oleh tambang Jorong. Lalu, bisnis ITMG lainnya seperti TRUST menyerap belanja modal sebesar US$7,1 juta, proyek greenfield menyerap belanja modal 1 juta,  renewable  atau proyek energi terbarukan sebesar US$2,6 juta, dan lain-lain sebesar US$0,9 juta. Manajemen ITMG menyampaikan pada sembilan bulan tahun 2023, volume produksi ITMG mencapai 13,4 juta ton, naik 9% dibandingkan tahun sebelumnya. Manajemen menuturkan, pencapaian ini melampaui target, didukung dengan kondisi cuaca yang bersahabat dan manajemen operasional yang efektif. Manajemen menuturkan di tengah harga acuan batu bara global yang cenderung menurun, ITMG membukukan pendapatan bersih sebesar US$1,8 miliar pada sembilan bulan tahun 2023, dengan laba kotor sebesar US$610 juta, dan marjin laba kotor sebesar 33%. Rata-rata total biaya tercatat sebesar US$83 per ton, atau lebih rendah 7% dari kurun waktu yang sama tahun lalu. Sedangkan laba bersih pada sembilan bulan tahun 2023 tercatat sebesar US$405 juta. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": \"480\",  \"symbol\": \"IDX:ITMG\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_7b30b\"}  ); Manajemen melanjutkan pada sembilan bulan tahun 2023, ITMG juga mencatat volume penjualan sebanyak 15,3 juta ton yang dipasarkan ke Tiongkok sebesar 5,4 juta ton, Indonesia sebesar 3,6 juta ton, Jepang sebesar 1,9 juta ton, Filipina sebesar 1,2 juta ton, Thailand sebesar 800.000 ton, dan negara-negara lain di Asia Pasifik dan Eropa. Adapun untuk tahun 2023, ITMG menargetkan volume produksi batu bara sebesar 16,9 juta ton, dengan volume penjualan sebesar 21,1 juta ton. Dari target volume penjualan tersebut, 77% harga jualnya telah ditetapkan, sedangkan 23% sisanya mengacu pada indeks harga batu bara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231130/192/1719565/indo-tambangraya-megah-itmg-operasikan-1-tambang-baru-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-30 12:05:00", "title": "Indo Tambangraya (ITMG) Alokasi Capex Jumbo, Produksi Batu Bara 2024 Naik", "content": " Bisnis.com , JAKARTA - Emiten  batu bara  PT  Indo Tambangraya Megah  Tbk. (ITMG) mengalokasikan belanja modal ( capex ) lebih besar pada 2024 seiring dengan rencana penambahan produksi dan penjualan. Junius Prakarsa Darmawan, Direktur Keuangan  ITMG , menyampaikan alokasi capex pada 2024 masih dalam tahap finalisasi. Nilai capex berpeluang meningkat dua kali lipat dari estimasi capex pada 2023. Pada 2023, estimasi capex ITMG mencapai US$44,4 juta. ITMG telah menyerap belanja modal sebesar US$26,7 juta atau setara Rp413,5 miliar (kurs Jisdor Rp15.487 per dolar AS) sampai 9 bulan 2023. \"Capex 2024 masih finalisasi, mungkin totalnya dua kali lipat dari estimasi tahun ini US$44 juta,\" paparnya dalam Pubex Live 2023, Kamis (30/11/2023). Alokasi capex yang besar untuk pengembangan beberapa tambang baru, perbaikan infrasruktur di tambang existing wilayah Melak, Kalimanta Timur, hingga pengembangan  jetty  (pelabuhan) untuk mengantisipasi penambahan produksi batu bara ke depan. Beberapa proyek tambang batu bara ITMG yang belum beroperasi adalah PT Nusa Persada Resources (NPR), PT Tepian Indah Sukses (TIS), dan milik PT Graha Panca Kars (GPK). Sementara itu, dari realisasi  capex  US$26,7 juta per September 2023, sebagian besar belanja modal ini terserap oleh bisnis batu bara ITMG dengan total US$15 juta. Rinciannya, tambang Trubaindo menyerap belanja modal sebesar US$5,6 juta. Kemudian, capex sebesar US$4,7 juta terserap oleh tambang Bharinto, sebesar US$4 juta terserap oleh tambang Indominco, dan sisanya sebesar US$0,7 juta oleh tambang Jorong. Lalu, bisnis ITMG lainnya seperti TRUST menyerap belanja modal sebesar US$7,1 juta, proyek  greenfield  menyerap belanja modal US$1 juta, renewable atau proyek energi terbarukan sebesar US$2,6 juta, dan lain-lain sebesar US$0,9 juta. Yulius Kurniawan Gozali, Direktur ITMG, menyampaikan sampai akhir 2023 pihaknya optimistis mencapai target produksi batu bara 16,9 juta ton dan penjualan 21,1 juta ton. Sejumlah 77% harga batu bara ITMG sudah ditetapkan, dan 23%  floating  mengikuti indeks harga batu bara global. Per September 2023, penjualan batu bara ITMG mencapai 15,3 juta ton. China menjadi pasar terbesar yakni 5,4 juta ton, Indonesia sebesar 3,6 juta ton, Jepang sebesar 1,9 juta ton, Filipina sebesar 1,2 juta ton, Thailand sebesar 800.000 ton, dan negara-negara lain di Asia Pasifik dan Eropa. \"Untuk target [produksi dan penjualan] pada 2024 diperkirakan cenderung akan naik karena potensi pasar batu bara masih stabil dan menjanjikan,\" imbuhnya. ITMG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ITMG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701320032759\" }); Tambang Baru Sementara itu, ITMG berencana mengoperasikan satu tambang batu pada 2024, yakni PT Graha Panca Karsa, sehingga menambah portofolio produksi. Mulianto, Direktur Utama ITMG, menyampaikan pada 2024 perusahaan akan mengoperasikan satu tambang baru, yakni Graha Panca Karsa (GPK). Diharapkan produksi batu bara GPK mencapai 1 juta ton pada tahun depan. \"Produksi GPK diharapkan mencapai 1 juta ton pada 2024, kemudian tumbuh bertahap menjadi 2 juta ton pada 2025, dan 3 juta ton pada 2026,\" jelasnya. GPK memiliki batu bara berkalori 3.600-3.800 Kcal/kg dengan tingkat abu 8%-11%, sulfur 0,1%-0,2%, dan total kelembapan 36%-38%. Menurut Muliato, rendahnya sulfur menjadi kelebihan produk batu bara GPK sehingga bisa dicampurkan dengan portofolio batu bara ITMG di tambang lainnya. GPK memiliki konsesi 5.060 hektare (ha) di Kalimantan Timur. Lokasinya berjarak 14 km dari Pelabuhan Bunyut sehingga memudahkan pengangkutan. \"Dengan produk yang lebih terdiversifikasi, ITM akan mampu memenuhi berbagai macam kualitas yang dibutuhkan pelanggan baik di pasar domestik maupun ekspor,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231130/192/1719583/indo-tambangraya-itmg-alokasi-capex-jumbo-produksi-batu-bara-2024-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-30 12:45:00", "title": "Bos Indo Tambangraya (ITMG) Respons Peluang Dividen dan Stock Split", "content": " Bisnis.com , JAKARTA - Emiten  batu bara , PT  Indo Tambangraya Megah  Tbk. (ITMG) menyampaikan komitmennya dalam membagikan dividen kepada pemegang saham. Di sisi lain, ITMG menjelaskan belum akan melakukan aksi pemecahan nilai nominal saham atau  stock split . Mulianto, Direktur Utama ITMG, menyampaikan perseroan kerap mendapatkan pertanyaan terkait kemungkinan aksi  stock split .  Namun, sampai dengan saat ini, ITMG belum berencana melakukan aksi korporasi tersebut. \"Soal  stock split  kami memang mendapat banyak pertanyaan, dan sampai saat ini kami belum ada rencana [melakukan  stock split ]. ITMG tentunya selalu memperhatikan  value  yang bisa kita berikan kepada  stake holder ,\" katanya dalam Pubex Live 2023, Kamis (30/11/2023). Stock split  adalah aksi korporasi yang dilakukan oleh emiten dengan cara memecahkan harga saham dengan rasio yang ditentukan perusahaan. Secara sederhana, pengertian  stock split  adalah pemecahan nilai saham. Tujuan  stock split  adalah menurunkan harga per saham dan meningkatkan jumlah saham yang beredar. Selain itu, harga saham setelah stock split akan lebih terjangkau, terutama untuk investor ritel. Pada perdagangan Kamis (30/11/2023) sesi I, saham ITMG berada di level Rp24.575. Kapitalisasi pasarnya Rp27,77 triliun dengan valuasi PER 3,31 kali dan PBV 1,06 kali. Sepanjang 2023, saham ITMG turun 37,03%. Sementara itu, ITMG menjadi salah satu emiten yang rutin membagikan  dividen  sehingga masuk ke dalam anggota IDX High Dividend 20. Pada tahun buku 2021, ITMG membagikan dividen Rp4.258 per saham, dengan perincian Rp1.218 per saham dividen interim, dan Rp3.040 dividen final. Pada tahun buku 2022, ITMG membagikan dividen Rp10.544 per saham, dengan perincian dividen interim Rp4.128 per saham, dan Rp6.416 dividen final. Pada tahun buku 2023, ITMG telah membagikan dividen interim sebesar US$199 juta (Rp3 triliun) atau setara Rp2.660 per saham. Dividen itu telah dibayarkan pada 22 September 2023. Pendapatan ITMG per September 2023 mencapai US$1,82 miliar atau setara Rp28,53 triliun (estimasi kurs Rp15.526 per dolar AS). Pendapatan tersebut turun 30,19% dibandingkan per kuartal III/2022 yang menembus US$2,61 miliar atau sekitar Rp40,61 triliun. Laba tahun berjalan yang diatribusikan kepada pemilik entitas induk atau laba bersih ITMG mencapai US$405,83 juta atau sekitar Rp6,3 triliun. Laba bersih ITMG turun 54,59% dari sebelumnya US$893,81 juta per September 2022. Mulianto menjelaskan terkait kebijakan dividen, ITMG menimbang faktor kas untuk mendukung operasi dan rencana pengembangan ke depan. ITMG tentunya berkomitmen membagikan dividen kepada pemegang saham \"Kami punya kas tinggi untuk mendukung operasi, perkembangan ke depan, dan memastikan juga untuk dividen,\" jelasnya. ITMG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ITMG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701322192286\" }); Alokasi Capex Sementara itu, ITMG mengalokasikan belanja modal ( capex ) lebih besar pada 2024 seiring dengan rencana penambahan produksi dan penjualan. Junius Prakarsa Darmawan, Direktur Keuangan ITMG, menyampaikan alokasi capex pada 2024 masih dalam tahap finalisasi. Nilai capex berpeluang meningkat dua kali lipat dari estimasi capex pada 2023. Pada 2023, estimasi capex ITMG mencapai US$44,4 juta. ITMG telah menyerap belanja modal sebesar US$26,7 juta atau setara Rp413,5 miliar (kurs Jisdor Rp15.487 per dolar AS) sampai 9 bulan 2023. \"Capex 2024 masih finalisasi, mungkin totalnya dua kali lipat dari estimasi tahun ini US$44 juta,\" paparnya dalam Pubex Live 2023, Kamis (30/11/2023). Alokasi capex yang besar untuk pengembangan beberapa tambang baru, perbaikan infrasruktur di tambang existing wilayah Melak, Kalimanta Timur, hingga pengembangan jetty (pelabuhan) untuk mengantisipasi penambahan produksi batu bara ke depan. Beberapa proyek tambang batu bara ITMG yang belum beroperasi adalah PT Nusa Persada Resources (NPR), PT Tepian Indah Sukses (TIS), dan milik PT Graha Panca Kars (GPK). Sementara itu, dari realisasi capex US$26,7 juta per September 2023, sebagian besar belanja modal ini terserap oleh bisnis batu bara ITMG dengan total US$15 juta. Rinciannya, tambang Trubaindo menyerap belanja modal sebesar US$5,6 juta. Kemudian, capex sebesar US$4,7 juta terserap oleh tambang Bharinto, sebesar US$4 juta terserap oleh tambang Indominco, dan sisanya sebesar US$0,7 juta oleh tambang Jorong. Lalu, bisnis ITMG lainnya seperti TRUST menyerap belanja modal sebesar US$7,1 juta, proyek greenfield menyerap belanja modal 1 juta, renewable atau proyek energi terbarukan sebesar US$2,6 juta, dan lain-lain sebesar US$0,9 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231130/192/1719599/bos-indo-tambangraya-itmg-respons-peluang-dividen-dan-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-06 08:34:00", "title": "ITMG Targetkan Penjualan Batu Bara 22 Juta Ton, 65 Persen Sudah Laku", "content": " Bisnis.com , JAKARTA - Emiten tambang  PT Indo Tambangraya Megah Tbk.  (ITMG) menargetkan volume penjualan batu bara sebesar 21,5 juta ton hingga 22,2 juta ton pada 2023 dari tahun sebelumnya 18,9 juta ton. Sekitar 65 persen dari target penjualan batu bara 2023 sudah memiliki kontrak. Manajemen ITMG dalam keterangannya mengatakan ITMG menargetkan volume produksi antara 16,6 juta ton hingga 17 juta ton, dengan volume penjualan sebesar 21,5 juta-22,2 juta ton. Dari target volume penjualan tersebut, sebanyak 20 persen harga jualnya telah ditetapkan, 45 persen mengacu pada indeks harga  batu bara , sedangkan sisa 35 persen belum terjual. Target produksi ini tercatat tidak berubah banyak dari capaian produksi ITMG pada 2022. Sepanjang tahun 2022, ITMG memproduksi sebanyak 16,6 juta ton batu bara di tengah curah hujan yang tinggi. Sementara itu, volume penjualan tercapai sebanyak 18,9 juta ton. Rinciannya, sebanyak 5,9 juta ton dipasarkan ke China, 4,2 juta ton di Indonesia, 2,9 juta ton di Jepang, 1,5 juta ton ke Filipina, 1,1 juta ton ke India, dan sisanya ke negara-negara lain di Asia Pasifik, dan Eropa. Sebelumnya, Direktur Komunikasi Korporat dan Hubungan Investor ITMG Yulius Gozali mengatakan tahun ini ITMG masih akan tetap fokus membidik  ekspor  pada pasar yang sudah mapan seperti China dan Jepang. ITMG juga terus mencari peluang di negara yang ekonominya tengah bertumbuh seperti Bangladesh, Vietnam, dan negara-negara lainnya. \"Selain itu, berbagai negara Eropa juga menjadi pasar potensial pada 2023, karena menggunakan batu bara sebagai salah satu pilihan energi. Hal ini karena konflik  Rusia-Ukraina  yang masih berlanjut,\" kata Yulius kepada  Bisnis , Senin (27/2/2023). ITMG juga mencatatkan penguatan perolehan rata-rata harga jual batu bara sebesar US$192 per ton sepanjang 2022, naik 86 persen dari US$103 per ton pada tahun sebelumnya. Kenaikan yang signifikan ini memungkinkan ITMG untuk membukukan penjualan bersih sebesar US$3,6 miliar atau 75 persen lebih tinggi daripada tahun sebelumnya. Marjin laba kotor ITMG naik dari 44 persen menjadi 52 persen pada tahun ini di tengah kenaikan harga bahan bakar global, kenaikan royalti, dan berbagai ketidakpastian serta tantangan sepanjang tahun 2022. ITMG menyampaikan pada bisnis pertambangan, ITMG akan terus melakukan eksplorasi aset tambangnya untuk memastikan pertumbuhan organik atas cadangan batu bara yang dimiliki, mengembangkan lahan tambang yang baru, dan memperhatikan peluang yang ada pada mineral lain. Sebagai informasi, sepanjang 2022 ITMG membukukan peningkatan 75 persen terhadap pendapatan bersihnya, yakni dari US$2,07 miliar di 2021, menjadi US$3,63 miliar pada 2022. Anak usaha ITMG Indominco Mandiri (IMM) memberikan kontribusi US$1,05 miliar terhadap pendapatan bersih ITMG, disusul Trubaindo Coal Mining (TCM) sebesar US$1,27 miliar. Lalu Bharinto Ekatama sebesar US$1,59 miliar, Jorong Barutama Greston (JBG) sebesar US$103,91 juta, dan Kitadin sebesar US$48,5 juta. Naiknya pendapatan ITMG juga turut membuat naik beban pokok pendapatan menjadi US$1,74 miliar. Beban pokok ini naik 50,12 persen dibandingkan periode yang sama tahun lalu sebesar US$1,16 miliar. ITMG mampu mencatatkan peningkatan laba kotor hingga 106,69 persen menjadi US$1,89 miliar pada 2022, dari US$916,5 juta secara tahunan atau year on year (yoy). Dengan pendapatan dan beban tersebut, laba bersih ITMG sepanjang 2022 tercatat melonjak hingga 152,3 persen dari US$475,5 juta di 2021, menjadi US$1,2 miliar di 2022 atau setara dengan Rp18,26 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230306/192/1634211/itmg-targetkan-penjualan-batu-bara-22-juta-ton-65-persen-sudah-laku?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:56:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230310/442/1636429/emiten-tambang-batu-bara-adu-kuat-katalis-dividen-itmg?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:56:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230316/442/1637992/belanja-modal-capex-itmg-kaef-mengucur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:56:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220221/441/1502630/perkuat-efisiensi-itmg-operasikan-plts-pelabuhan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-27 17:11:00", "title": "Sahamnya Melorot Hampir 40 Persen, Indo Tambangraya Megah (ITMG) Pertimbangkan Buyback", "content": " Bisnis.com,  JAKARTA— Manajemen PT Indo Tambangraya Megah Tbk. mempertimbangkan aksi pembelian kembali saham beredar atau  buyback  setelah kinerja saham perseroan di pasar modal terus tergerus sepanjang periode berjalan 2019. Berdasarkan data  Bloomberg , harga saham emiten bersandi ITMG itu menguat 200 poin atau 1,67 persen ke level Rp12.200 pada perdagangan, Selasa (27/8/2019). Akan tetapi, untuk periode berjalan 2019, laju produsen batu bara itu tercatat masih mengalami koreksi 39,75 persen. Direktur Keuangan Indo Tambangraya Megah Yulius Gozali mengatakan manajemen mempertimbangkan aksi korporasi  buyback . Hal itu sejalan dengan terus menurunnya harga saham di pasar modal. Yulius menyebut aksi serupa pernah ditempuh perseroan pada 2016. Saat itu, perseroan mendapatkan 3 persen dari 10 persen saham yang ditargetkan lewat  buyback . “Kami mempertimbangkan, untuk target  buyback -nya bisa mencapai 10 persen,” ujarnya di Jakarta, Selasa (27/8/2019). Dalam riset yang dipublikasikan melalui  Bloomberg , analis Sinarmas Sekuritas Richard Suherman menurukan peringkat ITMG dari  add  menjadi  neutral . Target harga saham perseroan berada di level Rp16.850. “Kami berbalik kurang konstruktif kepada saham ITMG terutama karena masalah angin sakal di sektor batu bara,” tulisnya dalam riset. Dalam riset lainnya yang dipublikasikan melalui  Bloomberg , Thomas Radityo, Analis Ciptadana Sekuritas menurunkan peringkat ITMG menjadi  hold . Selain itu, target harga dipangkas dari Rp24.500 menjadi Rp13.650. Thomas menuliskan terdapat kemungkinan harga batu bara sedikit mengalami pemulihan sejalan dengan masuknya musim dingin di China. Akan tetapi, pihaknya memprediksi harga batu bara masih di bawah tekanan kerena China kemungkinan akan mempertahankan kebijakan pembatasan impor dan kelebihan pasokan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190827/192/1141571/sahamnya-melorot-hampir-40-persen-indo-tambangraya-megah-itmg-pertimbangkan-buyback?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-28 10:50:00", "title": "Kantongi Pesanan 79 Persen, Indo Tambangraya Megah (ITMG) Tak Revisi Target Penjualan", "content": " Bisnis.com,  JAKARTA— PT Indo Tambangraya Megah Tbk. sudah mengantongi pesanan masuk untuk penjualan batu bara sebesar 79 persen dari target 2019. Direktur Keuangan Indo Tambangraya Megah Yulius Gozali mengatakan pesanan yangs udah masuk ke perseroan mencapai 79 persen dari target penjualan 2019. Adapun, volume penjualan yang dibidik tahun ini sebanyak 26,5 juta ton. Yulius mengatakan perseroan belum berencana merevisi target volume produksi dan penjualan pada 2019. “Belum ada revisi, volume produksi masih ditargetkan 23,6 juta ton,” jelasnya di Jakarta, Selasa (27/8/2019). Untuk mengerek kinerja pada semester II/2019, dia menyebut perseroan berupaya menurunkan tingkat nisbah kupas atau  stripping ratio . Pasalnya, angka tersebut cukup tinggi pada semester I/2019 sehingga mengerek beban pendapatan perseroan. “[Strategi untuk mengerek kinerja semester II/2019] lebih banyak ke nisbah kupas, biaya transportasi kami turunkan, dan lain-lain. Impak paling besar dari penurunan nisbah kupas,\" jelasnya. Emiten berkode saham ITMG itu melaporkan pendapatan bersih naik 10 persen secara tahunan dari US$809 juta pada semester I/2018 menjadi US$893 juta pada semester I/2019. Pencapaian itu ditopang naiknya volume penjualan sebesar 28% secara tahunan menjadi 12,3 juta ton. Akan tetapi, terjadi penurunan laba bersih 31 persen secara tahunan pada semester I/2019. Jumlah yang dikantongi perseroan turun dari US$103 juta pada semester I/2018 menjadi US$69 juta per 30 Juni 2019. Manajemen ITMG mengungkapkan sejalan dengan kenaikan volume penjualan, volume produksi dan biaya produksi juga meningkat. Sebagai catatan, beban pokok pendapatan perseroan naik 25,23 persen secara tahunan pada semester I/2019. Biaya penambangan misalnya, naik 37,54 persen dari US$276,24 juta pada semester I/2018 menjadi US$379,95 juta pada semester I/2019. Selanjutnya, transportasi batu bara juga naik 12,96 persen secara tahunan menjadi US$41,92 juta pada semester I/2019. Adapun, kenaikan juga terjadi pada biaya bahan bakar dan minyak 31,56 persen menjadi US$14,55 juta per 30 Juni 2019. Dengan rata-rata harga jual yang lebih rendah dan biaya yang lebih tinggi, perseroan menyebut margin laba kotor turun dari 28 persen pada semester I/2018 menjadi 18% pada semester I/2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190828/192/1141826/kantongi-pesanan-79-persen-indo-tambangraya-megah-itmg-tak-revisi-target-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-24 12:47:00", "title": "Indo Tambangraya Megah (ITMG) Tebar Dividen Interim Rp705 per Saham, Catat Jadwalnya", "content": " Bisnis.com,  JAKARTA – Pada November 2019, emiten pertambangan PT Indo Tambangraya Megah Tbk. akan membagikan dividen sebesar Rp705 per saham. Berikut jadwal pembayaran dividen interim emiten berkode saham ITMG itu. Dividen interim itu berasal dari kinerja perseroan pada semester I/2019. Mengutip laporan keuangan per 30 Juni 2019, ITMG membukukan pendapatan bersih US$893 juta pada semester I/2019, naik 10% dari US$809 juta pada semester I/2018. Akan tetapi, pada semester I/2019, ITMG mencatatkan penurunan laba bersih 31% secara tahunan. Jumlah laba bersih yang dikantongi perseroan turun dari US$103 juta pada semester I/2018 menjadi US$69 juta per 30 Juni 2019. Dengan demikian, laba per saham ITMG juga turun dari US$0,09 menjadi US$0,06. Adapun nilai dividen interim tahun buku 2019 disepakati sebesar Rp705 per saham. Dengan asumsi total saham beredar ITMG sebanyak 1,12 miliar saham, perseroan harus menyiapkan dana Rp796,59 miliar untuk membayar dividen interim kepada para pemegang saham. Dalam pengumuman Kamis (24/10/2019), pembagian dividen interim tahun buku 2019 akan mulai dilaksanakan pada 15 November mendatang. Pada akhir sesi I perdagangan Kamis (24/10/2019), saham ITMG menguat 175 poin atau 1,3% ke level Rp13.625 per saham. Adapun selama tahun berjalan 2019, kinerja ITMG terparkir merah karena terkoreksi 32,72%. Berikut jadwal pembayaran dividen interim ITMG Cum Dividen di Pasar Reguler dan Negosiasi : 31 Oktober 2019 Ex Dividen di Pasar Reguler dan Negosiasi : 1 November 2019 Cum Dividen di Pasar Tunai : 4 November 2019 Ex Dividen di Pasar Tunai : 5 November 2019 Recording Date : 4 November 2019 Pembayaran Dividen : 15 November 2019 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191024/192/1162876/indo-tambangraya-megah-itmg-tebar-dividen-interim-rp705-per-saham-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:56:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191113/442/1169713/pelemahan-harga-batu-bara-kinerja-itmg-masih-redup?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:56:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200226/441/1205786/portfolio-watch-laba-turun-itmg-masih-layak-beli?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:56:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200727/441/1271377/emiten-pertambangan-itmg-kantongi-kontrak-80?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-07-27 07:52:00", "title": "KABAR EMITEN: ITMG Kantongi Kontrak 80%, Asing Mulai Masuk", "content": " Bisnis.com , JAKARTA - Berita mengenai kontrak penjualan PT Indo Tambangraya Megah Tbk. (ITMG) dan lelang  surat utang negara , antara lain, menjadi topik halaman market, portofolio, dan investasi edisi harian Bisnis Indonesia, Senin (27/7/2020). Berikut perincian topiknya: Penghuni Baru Gairahkan Bursa.  Komposisi penghuni terbaru indeks LQ45 dan IDX30 diyakini dapat meningkatkan transaksi perdagangan bursa dan mengokohkan posisi indeks. ITMG Kantongi Kontrak 80%.  Emiten pertambangan batu bara, PT Indo Tambangraya Megah Tbk., telah mengantongi kontrak penjualan 80% dari total produksi tahun ini. Sektor Konsumsi Jadi Penopang.  Absennya saham perbankan jadi salah satu penekan kinerja produk reksa dana syariah di tengah tanda-tanda pemulihan pasar. Sektor konsumsi dan komoditas bakal jadi penopang pertumbuhan ke depan. Asing Mulai Masuk.  Lelang Surat Utang Negara pada Selasa (28/7) pekan ini diprediksi akan diminati oleh investor dan kembali oversubscribed. Bahkan, investor asing disebut-sebut akan mulai masuk kembali untuk berebut kuota. Berkah Dolar Untuk Logam Dasar.  Pelemahan mata uang dolar Amerika Serikat dan mulai pulihnya ekonomi China menjadi penopang utama perbaikan kinerja harga-harga logam dasar. Bahkan timah dan tembaga sudah menghijau secara  year to date. Indeks Berpeluang Turun . Masih banyaknya sentimen negatif yang masih mengelilingi pasar berpotensi menggiring indeks harga saham gabungan (IHSG) melanjutkan tren penurunannya dari perdagangan pekan lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200727/192/1271449/kabar-emiten-itmg-kantongi-kontrak-80-asing-mulai-masuk?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-08-21 20:45:00", "title": "EMITEN BATU BARA: Prospek Memanasnya Kinerja dan Saham Indo Tambangraya (ITMG)", "content": "", "link": "https://market.bisnis.com/read/20200821/192/1281715/emiten-batu-bara-prospek-memanasnya-kinerja-dan-saham-indo-tambangraya-itmg?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-28 13:14:00", "title": "Selalu Royal, Ini Jadwal Pembagian Dividen Indo Tambangraya (ITMG)", "content": " Bisnis.com , JAKARTA -  PT Indo Tambangraya Megah Tbk.  akan melakukan pembayaran dividen interim untuk kinerja tahun buku 2020 pada pekan terakhir November 2020. Emiten berkode  saham ITMG  itu melaporkan akan membagikan dividen interim untuk tahun buku 2020 sebesar Rp307 per saham atau total senilai Rp346,88 miliar. Secara detail, jadwal cum date atau cum dividen interim di pasar reguler dan negosiasi pada 9 November 2020. Selanjutnya, cum dividen interim di pasar tunai pada 11 November 2020. Recording date dijadwalkan pada 11 November 2020. Rencananya, pelaksanaan pembayaran dividen interim dilakukan pada 24 November 2020. Adapun,  ITMG  dikenal selalu konsisten dan royal untuk membagikan dividen interim dalam 5 tahun terakhir. Kendati demikian, nilai dividen interim tahun ini lebih rendah daripada nilai tahun sebelumnya. Untuk diketahui, pada 2019 ITMG menebar dividen interim sebesar Rp705 per saham, kemudian Rp1.420 per saham pada 2018, Rp1.300 per saham pada 2017, Rp434,32 per saham pada 2016, dan Rp 752 per saham pada 2015. Berdasarkan laporan keuangan perseroan, ITMG hanya mengantongi pendapatan sebesar US$652,62 juta pada semester I/2020. Realisasi itu turun 26,89 persen dibandingkan dengan US$892,7 juta pada semester I/2019. Sejalan dengan pelemahan pendapatan, ITMG membukukan penurunan laba periode berjalan yang dapat diatribusikan kepada entitas induk 57,8 persen secara tahunan menjadi sebesar US$29,8 juta dibandingkan dengan perolehan laba periode yang sama tahun lalu sebesar US$70,82 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201028/192/1310813/selalu-royal-ini-jadwal-pembagian-dividen-indo-tambangraya-itmg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-24 19:23:00", "title": "Mengintip Senjata ITMG Mengarungi 2021", "content": "", "link": "https://market.bisnis.com/read/20210224/192/1360503/mengintip-senjata-itmg-mengarungi-2021?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-28 13:30:00", "title": "Pasar Ekspor Pulih, Indo Tambangraya (ITMG) Bidik Penjualan 22,0 Juta Ton", "content": " Bisnis.com , JAKARTA -  PT Indo Tambangraya Megah Tbk . optimistis pasar ekspor akan lebih baik daripada tahun lalu sejalan dengan program vaksinasi Covid-19 di banyak negara yang akan mendorong roda ekonomi dunia berputar kembali. Direktur Hubungan Investor Indo Tambangraya Megah Yulius Gozali mengatakan bahwa permintaan terutama dari China diperkirakan tumbuh signifikan, karena negara itu mengalami kekurangan pasokan batu bara sebagai akibat kebijakan politik larangan impor batu bara dari Australia. Yulius mengungkapkan kenaikan harga batu bara dalam beberapa bulan terakhir pun telah mencerminkan permintaan yang meningkat akibat faktor tersebut. “Kami memperkirakan pasar ekspor akan lebih baik daripada tahun lalu [...] Kami pun berharap tren positif harga ini akan berlanjut hingga akhir tahun, tetapi tentu saja kami tidak dapat memastikannya,” ujar Yulius kepada  Bisnis , Jumat (26/2/2021). Oleh karena itu, emiten berkode  saham ITMG itu menargetkan volume penjualan 2021 sebesar 20,7 juta hingga 22,9 juta ton, cenderung lebih tinggi daripada perolehan penjualan 2020 sebesar 21,2 juta ton. China, Jepang, dan pasar  domestik masih menjadi pembeli terbesar bagi perseroan pada tahun lalu. Perseroan mengaku akan terus melakukan ekspansi ke pasar negara berkembang khususnya di Asean dan Asia-Pasifik yang menjadi mesin pertumbuhan permintaan batu bara, sambil menjaga pasar perseroan yang sudah mapan seperti China, Jepang, dan India. Selain itu, ITMG juga akan juga  meningkatkan aktivitas perdagangan batu bara pihak ketiga untuk menangkap pasar yang tengah bertumbuh dan menangkap marjin yang lebih tinggi. Dengan demikian, perseroan dapat  memperbaiki kinerja yang melemah pada tahun lalu. Berdasarkan laporan keuangan 2020, ITMG hanya mengantongi pendapatan sebesar US$1,18 miliar, turun 30,9 persen dibandingkan dengan perolehan 2019 sebesar US$1,71 miliar. Sejalan dengan itu, laba periode berjalan yang diatribusikan kepada entitas induk menyusut 74,6 persen secara year on year menjadi US$33,28 juta pada 2020. Di sisi lain, dari sisi produksi perseroan menargetkan sebesar 17,7 juta hingga 19,9 juta ton, relatif lebih tinggi dibandingkan dengan realisasi produksi 2020 sebesar 18,4 juta ton. Di lantai bursa, pada penutupan perdagangan Jumat (26/2/2021) saham ITMG naik 0,83 persen ke posisi Rp12.200 per saham. Kapitalisasi pasar ITMG mencapai Rp13,79 triliun. Sepanjang tahun berjalan 2021,  saham ITMG terkoreksi 10,62 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210228/192/1361797/pasar-ekspor-pulih-indo-tambangraya-itmg-bidik-penjualan-220-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:56:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210301/441/1361946/belanja-modal-itmg-siapkan-us405-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-29 07:42:00", "title": "Menapak Jalan Keberlanjutan, ITM Dianugerahi TOP CSR Award", "content": " Bisnis.com,  JAKARTA - Penghargaan yang kesekian kalinya untuk ITM menjadi penegasan akan keseriusan perusahaan energi berbasis batubara ini dalam mengelola operasinya dengan pendekatan keberlanjutan. ITM mendapatkan penghargaan Bintang 5 (rating tertinggi), TOP CSR Awards 2021 Program Lingkungan (Program Rehabilitasi DAS) dan TOP Leader in CSR yang diberikan kepada Direktur Utama ITM, Mulianto. TOP CSR Award diberikan oleh Majalah Top Business bekerja sama dengan 8 lembaga independen terkemuka di bidang Tanggung Jawab Sosial, Tata Kelola, Pemberdayaan Masyarakat dan lain-lain.  Awarding  diselenggarakan di Hotel Raffles Jakarta, Ciputra World pada tanggal 22 April 2021 yang lalu.  Ketua Dewan Juri, Mas Achmad Daniri, menjelaskan bahwa perhatian juri utamanya adalah pada keselarasan  Corporate Social Responsibility  atau Tanggung Jawab Sosial dan Lingkungan Perusahaan (CSR) dengan Strategi Bisnis dan Penerapan CSV ( Creating Shared Value ). Berikutnya, bentuk Program CSR Unggulan di masa Pandemi COVID-19, sejauh mana adopsi ISO 26000 di dalam pelaksanaan program berbasis CSR di mana di dalamnya tergambar Kebijakan dan Sistem Tata Kelola CSR yang dipraktikkan. Perbesar Foto: Area Rehab DAS PT Trubaindo Coal Mining (TCM) dan Bharinto Ekatama (BEK) di Bukit Soeharto, Kalimantan tengah, ditinjau Wakil Menteri (Wamen) Lingkungan Hidup dan Kehutanan  Alue Dohong (25/5/21). Wamen terkesan dengan hasil Rehab DAS yang dirancang dan dikelola bersama Perusahaan dengan Universitas Mulawarman, Samarinda, sebagai Pemangku Wilayah. Menjalankan Rehabilitasi DAS Terbesar  Dalam ajang TOP CSR 2021, ITM mengunggulkan program CSR terkait penanaman pohon dalam rangka Rehabilitasi Daerah Aliran Sungai (Rehabilitasi DAS), yang telah dijalankan sejak tahun 2016. Rehabilitasi DAS adalah program yang diwajibkan oleh Pemerintah, dalam hal ini Kementerian Lingkungan Hidup dan Kehutanan Republik Indonesia kepada Perusahaan pemegang Izin Pinjam Pakai Kawasan Hutan (IPPKH). Rehab DAS ITM menarik karena mengandung unsur yang komprehensif sesuai dengan 7 subjek inti  (seven core subject) CSR. Dimana didalamya kaya akan bentuk tanggung jawab perusahaan, diantaranya aspek kepatuhan dan tata kelola, pemberdayaan dan pengembangan masyarakat, kepedulian lingkungan serta keterlibatan pemangku kepentingan dalam mendukung keberlanjutan. Perbesar Foto: Program Rehab DAS oleh PT Jorong Barutama Greston (JBG) di Kalimantan Selatan mencapai tingkat keberhasilan yang tinggi. ITM hingga saat ini telah menyerahkan area rehabilitasi DAS seluas 9.164,8 hektare kepada Pemerintah melalui Kementerian Lingkungan Hidup dan Kehutanan. Luasan itu terbagi dalam tanggung jawab empat anak perusahan ITM di Kalimantan Timur dan Selatan, yakni PT Indominco Mandiri, PT Kitadin site Tandung Mayang, PT Jorong Barutama Greston, dan PT Trubaindo Coal Mining. Lebih dari apa yang dipersyaratkan Pemerintah, ITM telah melakukan upaya penting dalam menjalankan rehabilitasi DAS ini. Upaya tersebut adalah penyelamatan dan pengayaan hutan yang sekaligus sebagai sarana penelitian dan pendidikan yang langsung disupervisi oleh Perguruan Tinggi. ITM juga memberikan peningkatan kesadaran akan fungsi hutan melalui pendidikan anak usia sekolah di desa sekitar hutan, program ini sekaligus melibatkan masyarakat yang tertuang dalam program pemberdayaan ekonomi masyarakat sekitar hutan. Upaya-upaya tersebut telah dipetakan oleh ITM dalam empat pilar yang diusung dalam Tanggung Jawab Sosial dan Lingkungannya. Empat pilar terebut adalah Lestari Bersama ITM, Belajar Bersama ITM, Berdaya Bersama ITM dan Patuh Bersama ITM. Perbesar Foto: Kegiatan Pendidikan untuk anak dan remaja pada masyarakat sekitar Kawasan Rehabilitasi DAS oleh PT Indominco Mandiri, melestarikan lingkungan sekaligus memberdayakan masyarakat. Berkembang Bersama Masyarakat adalah PIlihan ITM  Menurut Direktur Utama ITM, Mulianto, apa yang dicapai ITM dalam sebuah ajang penghargaan adalah sebuah momentum untuk melakukan refleksi. “ITM telah memilih cara keberlanjutan sebagai acuan dalam menjalankan usahanya, karena kami menyadari bahwa sebuah bisnis itu hanya akan kuat manakala berjalan bersama tanggungjawab baik sosial maupun lingkungannya,” ungkapnya. ITM meneguhkan komitmen itu dengan menjalankan Visi Perusahaan yang baru, yaitu menjadi Perusahaan Energi di Indonesia yang berintikan Inovasi, Teknologi, Inklusi dan Keberlanjutan. Posisi yang dipilih ITM sebagai perusahaan yang makin Hijau dan Cerdas ( Greener and Smarter Company ) telah membuahkan hasil, baik dari sisi kinerja maupun tanggung jawab sosialnya. Ke depan, ITM telah menorehkan rencana untuk menambah portofolio energi yang ramah lingkungan serta terus melakukan tranformasi digital yang meliputi aspek teknologi, bisnis dan cara berpikir karyawannya. Our Way in Energy , itulah jalan yang dipilih ITM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210429/44/1387928/menapak-jalan-keberlanjutan-itm-dianugerahi-top-csr-award?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-23 09:25:00", "title": "IHSG Dibuka Menghijau, Investor Asing Incar Saham ITMG dan IPTV", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan (IHSG)  mengawali hari dengan melanjutkan penguatan dari perdagangan sebelumnya. Berdasarkan data  Bloomberg , IHSG naik 0,36 persen menjadi 6.111,29 pada pukul 09.10 WIB, Rabu (23/6/2021). Sebanyak 207 saham menguat, 151 saham melemah, dan 158 saham diperdagangkan stagnan pagi ini. Kapitalisasi pasar di Bursa Efek Indonesia tercatat Rp7.253,62 triliun. Saham PT Indo Tambangraya Megah Tbk. (ITMG) terpantau menjadi salah satu saham yang paling banyak dibeli oleh investor asing senilai Rp4,16 miliar. Namun, harga saham ITMG tak mampu terangkat dan masih melemah 1,70 persen menjadi Rp14.425. Selanjutnya saham PT MNC Vision Networks Tbk. (IPTV) juga banyak diincar investor asing dengan transaksi beli senilai Rp2,81 miliar. Sementara saham IPTV juga masih melemah 0,74 persen menjadi Rp263. Saham PT Sarana Meditama Metropolitan Tbk. (SAME) tercatat dibeli investor asing senilai Rp2,65 miiar. Harga saham SAME pun naik 2,46 persen menjadi Rp625. “Meski masih berpeluang untuk melanjutkan penguatan,  pergerakan IHSG  hari ini diperkirakan akan lebih terbatas pada rentang 6.050 - 6.134,” tulis Dimas Riset NH Korindo Sekuritas dalam riset harian, Rabu (23/6/2021). Adapun,  performa IHSG  mengikuti kenaikan indeks saham global sebelumnya. Pekan lalu, bursa AS kembali melanjutkan penguatan ditandai dengan rekor tertinggi baru indeks NASDAQ. Saham-saham teknologi kembali diuntungkan dari yield US Treasury 10-tahun yang berada di bawah level 1,5 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210623/7/1408929/ihsg-dibuka-menghijau-investor-asing-incar-saham-itmg-dan-iptv?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:56:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210819/442/1431294/emiten-tambang-itmg-rintis-diversifikasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-06 21:32:00", "title": "HBA Memanas, ITMG Genjot Produksi Batu Bara Lewati Target 2021", "content": " Bisnis.com , JAKARTA — PT Indo Tambangraya Megah Tbk. ( ITMG ) membidik peningkatan produksi  batu bara  lebih dari 19 juta ton atau melampaui target 2021. Upaya ini merupakan respons terhadap kenaikan  harga batu bara  acuan (HBA) Oktober menjadi US$161,63 per metrik ton.  Direktur Komunikasi Korporat & Hubungan Investor Indo Tambangraya Megah Yulius Gozali rencana ini menyikapi semakin memanasnya HBA Oktober. Meski begitu tidak disebutkan berapa target peningkatan yang diharapkan. “Mengenai kenaikan HBA bulan Oktober yang tinggi, Perusahaan berusaha untuk memproduksi batubara melebihi target produksi yang ada,” katanya kepada Bisnis, Rabu (6/10/2021). Emiten berkode saham ITMG tersebut menetapkan target produksi di kisaran 19 juta–19,9 juta ton sepanjang 2021. Adapun dada kuartal II/2021 produksinya sedikit di bawah target yakni 4,7 juta ton akibat operasional tambang terhambat hujan deras. Pada kuartal III/2021, perusahaan menargetkan produksi dapat mencapai 5,5 juta ton dari enam tambang. “Pada kuartal ketiga tahun ini kita perkirakan akan stabil dan diharapkan kondisi cuaca dapat mendukung pencapaian di triwulan ketiga,” kata Direktur ITMG Yulius Kurniawan pada paparan publik, Selasa (7/9/2021). Sebelumnya harga komoditas batu bara terus merangkak sejak semester II/2021. Hal ini terjadi seiring tingginya permintaan batu bara dari pasar global namun tidak didukung pasokan memadai. Harga batu bara di bursa ICE Newscastle untuk kontak Desember 2021 mencapai US$267 per metrik ton pada Rabu (6/10/2021).  Dari kondisi ini, pemerintah menetapkan kenaikan harga batu bara acuan menjadi US$161,63 per metrik ton. Penetapan Oktober naik US$11,60 per metrik ton dibandingkan bulan sebelumnya yakni US$150,03 per metrik ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211006/44/1451420/hba-memanas-itmg-genjot-produksi-batu-bara-lewati-target-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-07 15:53:00", "title": "PLTS Hibrida Kedua ITMG Siap Beroperasi di 2022", "content": " Bisnis.com , JAKARTA – PT Indo Tambangraya Megah Tbk. (ITMG) merencanakan pembangunan pembangkit listrik tenaga surya (PLTS) hibrida pada pelabuhan milik anak usaha PT. Trubaindo Coal Mining di Kutai Barat, Kalimantan Timur pada 2022. Direktur Komunikasi Korporat & Hubungan Investor Indo Tambangraya Megah Yulius Gozali mengatakan bahwa PLTS hibrida ini dibangun di daerah Melak. Diharapkan proyek itu dapat menyalurkan listrik pada 2022. “Kami akan terus memperluas bisnis ke proyek pembangkit listrik tenaga surya dan air di masa depan,” katanya kepada  Bisnis , Kamis (7/10/2021). Proyek tersebut akan menjadi PLTS kedua yang dimiliki ITMG. PLTS hibrida pertama telah dibangun oleh anak usaha ITMG, yakni PT Indominco Mandiri (IMM) di Bontang  site . PLTS tersebut berkapasitas 3 MW dengan energi simpanan berkapasitas 2 MW. PLTS itu memberikan pasokan energi yang andal untuk Pelabuhan Bontang, serta menghemat bahan bakar dan mengurangi biaya perawatan di pelabuhan. Proyek lainnya yang sedang dijajaki adalah pemasangan  solar rooftop  untuk kawasan industri. Perusahaan juga tengah melakukan studi kelayakan gasifikasi batu bara untuk mendukung rencana pemerintah dalam meningkatkan program hilirisasi batu bara di industri batu bara. “Kami percaya bisnis energi terbarukan akan menyokong visi baru ITMG untuk menjadi perusahaan yang lebih hijau dan lebih cerdas, serta meningkatkan manajemen energi dan mengurangi biaya perusahaan di masa depan,” terangnya. Di sisi lain, sepanjang paruh pertama 2021, perusahaan mencatat perolehan rata-rata harga batu bara sebesar US$74,7 per ton, naik 34 persen dari US$ 55,7 per metrik ton secara tahunan dengan total volume penjualan 9,0 juta ton. Penjualan bersih tercatat sebesar US$676 juta pada paruh pertama, sedangkan marjin laba kotor naik 18 persen dari paruh pertama tahun lalu, menjadi 34 persen pada semester pertama tahun ini. Kenaikan harga jual rata-rata yang signifikan ditambah dengan kontrol biaya yang disiplin telah menghasilkan arus kas yang kuat terhadap perusahaan. Sementara itu, dari volume target penjualan 21,5–22,4 juta ton pada 2021, ITMG juga telah mendapatkan 79 persen kontrak penjualan. Sebanyak 56 persen harga jualnya telah ditetapkan, 24 persen mengacu pada indeks harga batu bara, serta 21 persen belum terjual. Sepanjang semester I/2021 telah menjual 9,0 juta ton batu bara yang meliputi Tiongkok (2,7 juta ton), Indonesia (1,7 juta ton), Jepang (1,4 juta ton), Filipina (0,7 juta ton), Thailand (0,7 juta ton), dan negara-negara lain di Asia Timur dan Tenggara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211007/44/1451715/plts-hibrida-kedua-itmg-siap-beroperasi-di-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-08 12:24:00", "title": "Kuartal III/2021, Dua Anak Usaha ITMG Mulai Eksplorasi Baru", "content": " Bisnis.com , JAKARTA – Sepanjang kuartal III/2021, emiten tambang  batu bara PT Indo Tambangraya Megah Tbk.  mulai eksplorasi lubang tambang baru untuk menambah sumber daya dan cadangan. Berdasarkan keterbukaan informasi, PT Indo Tambangraya Megah Tbk. (ITMG) melalui dua anak usahanya PT Trubaindo Coal Mining dan PT Indominco Mandiri telah melakukan pengeboran. Pemboran PT Trubaindo Coal Mining dilakukan pada area Blok Utara dan Blok Selatan yang terletak pada Kecamatan Muara Lawa, Kabupaten Kutai Barat, Provinsi Kalimantan Timur. Pada periode Juli – September 2021, pada Blok Selatan telah dilakukan kegiatan pengeboran  pre-production  pada 72 lubang bor dengan kedalaman masing-masing 2.181 meter untuk pengeboran lubang terbuka ( open hole ) dan 1.078 meter untuk pemboran inti ( coring ). “Untuk jumlah pengambilan sampel adalah 287 sampel dengan total biaya pengeboran selama periode Juli – September 2021 adalah sebesar Rp1,99 miliar,” tulis manajemen perusahaan dalam keterbukaan informasi, Jumat (8/10/2021). Adapun, untuk PT Trubaindo Coal Mining pada tahun ini menargetkan pemboran dengan total sampel 1.887 dan biaya mencapai Rp37,03 miliar. Sementara itu, untuk PT Indominco Mandiri melakukan pemboran pada Blok Barat dan Blok Timur yang terletak pada Kecamatan Sangatta Kabupaten Kutai Timur, Kecamatan Marang Kayu Kabupaten Kutai Kartanegara dan Kecamatan Bontang Utara dan Selatan Kabupaten Bontang, Provinsi Kalimantan Timur. PT Indominco Mandiri melakukan aktivitas pengeboran  infill  pada Blok Timur sebanyak 7 lubang bor dengan kedalaman 417 meter untuk pemboran lubang terbuka dan 196 meter untuk pemboran inti. Untuk menambah tingkat keyakinan rencana penambangan, dilakukan juga pemboran  development  pada 19 lubang bor dengan kedalaman 1,305 meter untuk pemboran lubang terbuka dan 267 meter untuk pemboran inti. “Guna mendukung kegiatan penambangan selama bulan Juli – September 2021 telah dilakukan pengambilan sampel batu bara sebanyak 471 sampel dan  geo-logging  pada 25 lubang. Biaya pengeboran untuk periode bulan Juli – September 2021 adalah sebesar Rp356,10 juta,” imbuh manajemen. Sepanjang 2021, ditargetkan jumlah sampel  batu bara  untuk Indominco sebanyak 1.200 dengan total biaya Rp12,66 miliar. “Pemboran akan mempengaruhi perhitungan cadangan batu bara tahap selanjutnya sebelum dilakukan kegiatan penambangan pada daerah tersebut. Setelahnya akan dilakukan pemboran development area baru dengan tujuan untuk menambah tingkat keyakinan cadangan batu bara dibandingkan dengan data eksplorasi sebelumnya dengan jarak antar titik bor yang lebih dekat,” jelas manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211008/192/1452037/kuartal-iii2021-dua-anak-usaha-itmg-mulai-eksplorasi-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-10-11 14:31:00", "title": "ITMG Lanjutkan Eksplorasi Batu Bara di Dua Anak Perusahaannya", "content": " Bisnis.com , JAKARTA – Kenaikan harga batu bara mendorong PT Indo Tambangraya Megah Tbk. (ITMG) melanjutkan kegiatan eksplorasi yang dilaksanakan pada Juli–September 2021 di dua anak usahanya. Berdasarkan keterbukaan informasi, aktivitas itu merupakan lanjutan dari kegiatan eksplorasi pada periode bulan sebelumnya. Kegiatan tersebut dilaksanakan oleh Departemen Geologi dengan fokus pada pemboran  pre-production  dan  development . Adapun, metode yang digunakan adalah pemboran lubang terbuka ( open hole ) dan pemboran inti ( coring ) di masing-masing anak perusahaan ITMG, yakni PT Trubaindo Coal Mining dan Indominco Mandiri. PT Trubaindo Coal Mining menjalankan operasional pemboran pada area Blok Utara dan Blok Selatan di Kecamatan Muara Lawa, Kabupaten Kutai Barat, Kalimantan Timur. Kontraktor pada kegiatan itu adalah PT Geryndo, PT Saribumi Prima Utama, dan PT Cosyindo. Sementara itu, di Blok Selatan, kegiatan  pre-production  dilakukan pada 72 lubang bor dengan kedalaman masing-masing 2.181 meter untuk  open hole , dan 1.078 meter untuk  coring . “Untuk jumlah pengambilan sampel adalah 287 sampel dengan total biaya pengeboran selama periode Juli–September 2021 adalah sebesar Rp. 1,9 milia,” tulis keterbukaan informasi dikutip Senin (11/10/2021). Sementara itu, PT Indominco Mandiri melakukan pemboran infill pada Blok Timur sebanyak tujuh lubang bor dengan kedalaman 417 meter untuk pemboran lubang terbuka dan 196 meter untuk pemboran inti. Untuk menambah tingkat keyakinan rencana penambangan, dilakukan juga pemboran  development  pada 19 lubang bor dengan kedalaman 1.305 meter untuk pemboran lubang terbuka dan 267 meter untuk pemboran inti. Guna mendukung kegiatan penambangan selama bulan Juli–September 2021, perusahaan mengambil sampel batubara sebanyak 471 sampel dan  geo-logging  pada 25 lubang. Biaya pengeboran untuk periode bulan Juli–September 2021 adalah sebesar Rp356 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211011/44/1452916/itmg-lanjutkan-eksplorasi-batu-bara-di-dua-anak-perusahaannya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-11-03 10:05:00", "title": "Royal! ITMG Bagi Dividen Rp1,3 Triliun, Catat Jadwalnya", "content": " Bisnis.com , JAKARTA – Emiten tambang batu bara  PT Indo Tambangraya Megah Tbk. (ITMG)  akan melaksanakan pembagian Dividen Tunai Interim tahun buku 2021 sebesar US$94,1 juta (sekitar Rp1,33 triliun) atau setara dengan Rp1.218 per lembar saham. Dividen mewakili 80 persen dari laba bersih perseroan yang dilaporkan sepanjang semester pertama 2021. Pembagian dividen tersebut juga merujuk pada Keputusan Sirkular Pengganti Rapat Direksi pada 29 Oktober 2021. “Dividen tunai interim ini akan dibagikan kepada pemegang saham yang namanya tercatat dalam Daftar Pemegang Saham Perseroan [Recording Date] pada 12 November 2021 sampai dengan pukul 16.00 dan/atau pemilik saham Perseroan pada sub-rekening efek di PT Kustodian Sentral Efek Indonesia (KSEI) pada penutupan tanggal tersebut,” tulis manajemen dalam keterbukaan informasi, Rabu (2/11/2021). Adapun, jadwal pembayaran dividen tunai interim  ITMG , Cum Dividen di Pasar Reguler dan Negosiasi dilakukan pada 10 November 2021. Ex Dividen di Pasar Reguler dan Negosiasi pada 11 November 2021. Selanjutnya, Cum Dividen di Pasar Tunai dilakukan pada 12 November 2021 dan Ex Dividen di Pasar Tunai 15 November 2021. Selanjutnya, Recording Date pada 12 November 2021 dan tanggal pembayaran Dividen akan dilakukan pada 24 November 2021. Berdasarkan data BEI, saham emiten bersandi ITMG pada Rabu (3/11/2021) pukul 10.00 WIB tercatat memimpin kenaikan saham sektor batu bara dan masuk ke jajaran top gainers dengan kenaikan 750 poin atau 3,48 persen ke 22.275. Dalam setahun terakhir,  saham ITMG  tercatat berhasil nak sampai dengan 175 persen. Sementara, selama tahun berjalan sahamnya berhasil naik 60,83 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211103/192/1461463/royal-itmg-bagi-dividen-rp13-triliun-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:56:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211117/441/1466890/penjualan-batu-bara-itmg-capai-73-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:56:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211124/442/1469664/prospek-emiten-tantangan-itmg-pertebal-kocek?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-24 11:49:00", "title": "Menilik Strategi Indo Tambangraya (ITMG) Lawan Muramnya Harga Batu Bara di 2022", "content": "", "link": "https://market.bisnis.com/read/20211124/192/1469785/menilik-strategi-indo-tambangraya-itmg-lawan-muramnya-harga-batu-bara-di-2022?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:56:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220207/441/1497243/emiten-batu-bara-ptba-itmg-tancap-gas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-16 18:01:00", "title": "Berburu Cuan Dividen Indo Tambangraya Megah (ITMG)", "content": "", "link": "https://market.bisnis.com/read/20220216/192/1501236/berburu-cuan-dividen-indo-tambangraya-megah-itmg?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-21 16:48:00", "title": "Harga Batu Bara Memanas, ITMG Kejar Perbaikan Kinerja", "content": " Bisnis.com , JAKARTA – PT Indo Tambangraya Megah Tbk. (ITMG) memanfaatkan momentum penguatan harga batu bara untuk memperbaiki kinerja perusahaan pada 2022.  Direktur Komunikasi Korporat & Hubungan Investor ITM Yulius Gozali mengatakan bahwa perusahaan akan terus memaksimalkan produksi batu bara pada tahun ini. Selain itu, korporasi juga melakukan pembelian batu bara dari pihak ketiga untuk dipasok ke pelanggan.  “Perseroan akan terus memanfaatkan momentum kenaikan harga batu bara untuk memaksimalkan kinerja perusahaan,” katanya kepada Bisnis, Senin (21/2/2022).  Saat ini, kata dia, perusahaan masih mengacu pada target volume produksi 2022. Tetapi belum dapat diungkap berapa banyak jumlah produksi batu bara yang akan dihasilkan pada tahun ini. Yulius menerangkan bahwa angka target produksi akan disampaikan dalam satu atau dua pekan ke depan. Di sisi lain, perusahaan energi berkode emiten ITMG itu terus menjaga pasar ekspor yang sudah mapan.  “Seperti China, Jepang, India sambil terus berekspansi ke pasar negara berkembang  khususnya di Asia Tenggara dan Asia Pasifik yang permintaan batu baranya tetap terjaga,” ujarnya.  Sementara itu, ITMG optimistis kebutuhan energi dunia akan terus meningkat pada tahun-tahun ke depan. Pasalnya sejumlah negara mulai mengubah status pandemi Covid-19 menjadi endemi.  Penguatan permintaan itu dipicu dari normalisasi aktivitas dan meningkatnya mobilitas masayarakat dunia sehingga harga batu bara sebagai salah satu komoditas energi tetap pada level yang sehat.  ITMG membidik produksi batu bara mencapai 18,6 juta ton - 18,8 juta ton sampai akhir 2021. Hingga Septmber 2021, perusahaan telah memproduksi 13,3 juta ton. Perusahaan menargetkan sedikitnya 5,5 juta ton tercapai pada kuartal IV/2021.  Target tersebut diasumsikan tercapai apabila kondisi cuaca dapat ditangani. Ditambah lagi dengan peningkatan produksi pada area tambang Bharinto dan Trubaindo.  Produksi batu bara perusahaan ditopang oleh lima area tambang. Selain dua wilayah di atas, produksi juga digenjot pada tambang Kitadin Embalut, Indominco serta Jorong. Seluruh wilayah tambang ITMG berada di Kalimantan Timur.  China memiliki peran besar dalam ekspor batu bara perusahaan. Negara tersebut mengimpor 4,1 juta ton bara dari perseroan, disusul untuk dalam negeri 3,2 juta ton, Jepang 2,1 juta ton serta Filipina 1,4 juta ton hingga September 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220221/44/1503006/harga-batu-bara-memanas-itmg-kejar-perbaikan-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-24 10:25:00", "title": "Pendapatan Indo Tambangraya (ITMG) Melesat Jadi US$2,07 Miliar di 2021", "content": " Bisnis.com , JAKARTA - Emiten tambang batu bara  PT Indo Tambangraya Megah Tbk.  (ITMG) mencatatkan peningkatan kinerja sepanjang tahun 2021. Dalam laporan keuangannya, emiten berkode saham  ITMG  ini membukukan peningkatan pendapatan menjadi US$2,07 miliar atau setara Rp29,8 triliun hingga akhir 2021 (kurs Jisdor 24 Februari 2022 Rp14.355 per dolar AS). Pendapatan ini melonjak 75,19 persen dari US$1,18 miliar di akhir 2020. Pendapatan perseroan ini sebagian besar diperoleh dari penjualan batu bara ke pihak ketiga yang mencapai US$2,01 miliar. Adapun penjualan batu bara ke pihak berelasi selama 2021 tercatat sebesar US$54,19 juta. Meningkatnya pendapatan perseroan juga turut mengerek beban pokok pendapatan menjadi US$1,16 miliar sepanjang 2021, dari US$986 juta pada 2020. Beban pokok pendapatan ini naik 17,65 persen secara tahunan atau  year-on-year  (yoy). Meski beban pokok pendapatan naik, laba kotor perseroan tercatat melesat 360,2 persen menjadi US$916,5 juta, dari US$199,15 juta secara tahunan. Melesatnya laba kotor tersebut turut mengerek laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk ITMG dari US$39,46 juta, menjadi US$475,4 juta atau setara Rp6,82 triliun pada 2021. Adapun hingga akhir Desember 2021, ITMG mencatatkan peningkatan jumlah aset menjadi US$1,66 miliar, dari US$1,15 miliar di akhir 2020. Jumlah aset ini meningkat 43,8 persen. Direktur  ITMG  Junius Prakasa Darmawan menuturkan, meningkatnya total aset perseroan ini terutama disebabkan meningkatnya pendapatan perusahaan. \"Meningkatnya aset sebagai akibat dari naiknya harga pasar batu bara, sehingga berdampak pada meningkatnya kas dan setara kas, serta bertambahnya piutang usaha,\" ujar Junius dalam keterangannya, dikutip Kamis (24/2/2022). Selain aset, total liabilitas perseroan di akhir 2021 juga meningkat 48,8 persen menjadi US$464,6 juta, dari US$312,3 juta di 2020. Menurut Junius, meningkatnya liabilitas ini disebabkan penambahan utang usaha pihak ketiga, liabilitas derivatif, dan utang pajak-pajak penghasilan badan. Jumlah ekuitas perseroan juga turut naik di akhir 2021 menjadi US$1,2 miliar, dari US$846 juta di akhir 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220224/192/1504252/pendapatan-indo-tambangraya-itmg-melesat-jadi-us207-miliar-di-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-28 02:00:00", "title": "Mengintip Kegiatan Pascatambang PT Kitadin, Entitas Indo Tambangraya (ITMG)", "content": " Bisnis.com , JAKARTA — Subholding PT  Indo Tambangraya Megah  Tbk., PT Kitadin (KTD) site Embalut, yang berlokasi di Desa Embalut, Kecamatan Tenggarong Seberang, Kalimantan Timur, mengakhiri kegiatan operasi dan produksi tambang batu baranya sejak 25 Februari 2022. Kitadin (KTD) memulai operasi  penambangan  sejak 1984 dengan nama PT Kitadin Corporation. Izin penambangan yang diterapkan pada saat itu berdasarkan izin yang dikeluarkan oleh Dirjen Pertambangan Umum No.25.K/231/030000/1984. KTD bergabung ke dalam naungan Grup Indo Tambangraya Megah (ITM) pada 1994 dan entitas KTD berubah menjadi PT Kitadin pada 2001. Operasi dan produksi pertambangan batu bara terus berlanjut dengan perubahan serta pembaruan izinyang  terus dipenuhi oleh perusahaan sesuai asas kepatuhan. Pada 2013 hingga memasuki masa pasca tambang ini, KTD beroperasi berdasarkan surat Izin Usaha Pertambangan (IUP) No. 540/006/IUP-OP/MBPBAT/III/2013 yang dikeluarkan oleh Bupati Kutai Kartanegara tertanggal 18 Maret 2013. KTD beroperasi pada luas wilayah 2.973 hektare, yang terletak di Area Penggunaan Lain (APL) nonkehutanan. Baca Juga : Pendapatan Indo Tambangraya (ITMG) Melesat Jadi US$2,07 Miliar di 2021 Pada masa operasi, KTD disebut menerapkan prinsip-prinsip pertambangan yang baik dan bertanggung jawab dengan mematuhi seluruh ketentuan dan kewajiban yang ditetapkan oleh pemerintah. Standar kepatuhan berupa perizinan, analisis mengenai dampak lingkungan dan seluruh kewajiban penerimaan negara telah dipenuhi dengan komitmen kepatuhan yang tinggi. “Disamping itu, menyadari bahwa perusahaan hanya akan besar manakala tumbuh bersama masyarakat, KTD senantiasa menggandeng masyarakat untuk bersama-sama membangun daerah dan mengembangkan perikehidupannya dengan mengedepankan pemberdayaan masyarakat,” papar Yulius Gozali, Direktur Komunikasi Korporat & Hubungan Investor ITM, Jumat (25/2/2022). Program-program Pengembangan dan Pemberdayaan Masyarakat (PPM) yang dijalankan mencakup bidang pendidikan, kesehatan, tingkat pendapatan riil dan pekerjaan, kemandirian ekonomi, sosial-budaya, infrastruktur, lingkungan dan kelembagaan. PPM KTD dirancang untuk mendukung pemerintah mencapai Tujuan Pembangunan Berkelanjutan (Sustainable Development Goals) yang menyasar empat desa utama. Tahapan pasca tambang KTD menjalankan program pasca tambang berdasarkan dokumen yang telah disetujui oleh pemerintah dan dikonsultasikan kepada pemangku kepentingan di wilayah Kabupaten Kutai Kartanegara dan Kecamatan Tenggarong Seberang beserta beberapa desa di lingkar tambang. Dalam periode pasca tambang tersebut, KTD tetap berkewajiban untuk menjaga wilayah Izin Usaha Pertambangan dan seluruh aset yang dimilikinya untuk kurun waktu 4 tahun hingga seluruh kewajiban dan seluruh kegiatan pascatambang diselesaikan. Baca Juga : Harga Batu Bara Memanas, ITMG Kejar Perbaikan Kinerja Program pasca tambang yang dijalankan KTD meliputi demobilisasi internal, penyelesaian kewajiban reklamasi dan revegetasi, menjalankan reklamasi bentuk lain, serta melaksanakan program pengembangan dan pemberdayaan masyarakat serta pengelolaan lingkungan. Kegiatan reklamasi meliputi penyemaian di rumah pembibitan, penataan lahan, penebaran zona pengakaran, pemantauan mutu tanah, penanaman, perawatan, dan pemantauan. Seluas 858 hektare dikembalikan sebagai lahan revegetasi. Kolam-kolam bekas lubang tambang yang telah dikategorikan oleh pemerintah sebagai void dan terisi air semenjak 2020, akan dimanfaatkan sebagai embung/sumber air irigasi sawah bagi Desa Kerta Buana, Desa Bangun Rejo, dan pondok pesantren. Untuk itu, perusahaan akan membangun pintu air dan saluran drainase dan memantau baku mutu kualitas air. Perusahaan juga memastikan agar lubang-lubang bekas tambang tetap aman bagi warga dengan memasang pagar, tanggul pengaman, dan rambu-rambu informasi dan larangan. Program PPM pascatambang KTD meliputi Desa Embalut, Desa Bangun Rejo, Desa Kerta Buana, dan Desa Separi yang terletak di Ring 1 Perusahaan. Program yang dijalankan meliputi kesehatan, kewirausahaan, pendidikan, pemasangan jaringan listrik, pertanian terpadu, pengolahan pascapanen, bank sampah, bantuan kegiatan sosial budaya, dan penguatan Badan Usaha Milik Desa (BUMD).  Baca Juga : Berburu Cuan Dividen Indo Tambangraya Megah (ITMG) Program pasca tambang KTD ini akan melibatkan sekitar 1000 orang warga setempat dalam pelaksanaannya. Perusahaan juga telah melakukan pelatihan kewirausahaan bagi karyawan di bidang pertanian, perkebunan, peternakan, dan niaga di samping pemberian pesangon yang layak. KTD berusaha supaya program pascatambang ini dapat memenuhi kriteria pengelolaan lahan bekas tambang serta memenuhi standar kriteria keberhasilan yang telah disetujui dan disepakati oleh seluruh pemangku kepentingan seperti telah dituangkan dalam dokumen rencana pascatambang. “Oleh sebab itu, warga masyarakat, pemerintah, dan seluruh pihak yang berkaitan, diharapkan dapat memberikan dukungan atas program pascatambang ini sehingga KTD dapat memenuhi seluruh kewajibannya sesuai dengan peraturan yang berlaku,” pungkas Yulius Gozali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220228/44/1505420/mengintip-kegiatan-pascatambang-pt-kitadin-entitas-indo-tambangraya-itmg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-13 16:26:00", "title": "Harga Batu Bara Lokal Reli Kejar Harga Global, Saham yang Bakal Cuan?", "content": " Bisnis.com , JAKARTA –  Harga batu bara  global melonjak di kisaran US$400 per ton akibat adanya konflik geopolitik Rusia dan Ukraina. Hal tersebut juga memicu kenaikan harga batu bara domestik menebus ke kisaran US$155 per ton. Sejumlah analis  JPMorgan , Sumedh Samant, Henry Wibowo, dan Ajay Mirchandani mengatakan bahwa kenaikan harga batu bara global karena ketidakpastian pasokan batu bara thermal dari Rusia yang menyumbang 15 persen seluruh pasokan global dengan kadar kalori tinggi. Sementara itu, kenaikan harga di Indonesia, dengan batu bara kadar kalori lebih rendah, meskipun terbatas, terjadi karena keterbatasan pengganti dan permintaan impor yang terbatas dari China. “Kami yakin harga batu bara Indonesia masih bisia naik lebih tinggi karena banyak pembeli yang akan mengganti ke batu bara dengan kadar kalori lebih rendah untuk mengurangi biaya dan mencampurnya dengan batu bara berkalori tinggi,” ungkap Tim Riset JPMorgan, dikutip Minggu (13/3/2022). JPMorgan juga meyakini bahwa permintaan yang akan datang akan membantu menyerap peningkatan volume ekspor Indonesia pada 2022 sebesar 12-15 persen dibandingkan dengan tahun sebelumnya. “Kami juga memperkirakan bahwa adanya lonjakan harga di Newcastle baru akan kembali normal pada kuartal II atau kuartal III tahun ini karena pasokan batu bara kalori tinggi dari Australian akan kembali setelah cuaca dan ketersediaan tenaga kerja membaik,” jelas JP Morgan. Namun, JP Morgan masih memperkirakan harga batu bara thermal akan stabil pada tingkat tinggi sepanjang 2022 karena risiko geopolitik masih menjadi pendorong utama permintaan batu bara untuk substitusi dari gas. Adapun, saham pilihan  JPMorgan  di antaranya PT Adaro Energy Indonesia Tbk. (ADRO), PT Bukit Asam Tbk. (ADRO) dan PT Indo Tambangraya Megah Tbk. (ITMG). JP Morgan menyematkan rekomendasi overweight untuk saham ADRO dengan target harga Rp3.200 setelah mencatatkan pendapatan yang kuat pada 2021, naik 45 persen dan menargetkan kenaikan produksi batu bara hingga 12 persen dari tahun sebelumnya. Selain itu,  JPMorgan  juga memberikan rekomendasi overweight untuk PTBA dengan adanya potensi dividen besar dan rekomenadsi netral untuk ITMG. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220313/189/1510025/harga-batu-bara-lokal-reli-kejar-harga-global-saham-yang-bakal-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:56:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220322/442/1513443/emiten-batu-bara-pesona-dividen-tebal-itmg?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-22 12:15:00", "title": "Prospek Saham Indo Tambangraya (ITMG) Sambut Dividen Triliunan", "content": "", "link": "https://market.bisnis.com/read/20220322/189/1513635/prospek-saham-indo-tambangraya-itmg-sambut-dividen-triliunan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-23 20:38:00", "title": "Indo Tambangraya (ITMG) Jual Saham Treasury hingga Rp148,60 Miliar", "content": " Bisnis.com , JAKARTA — PT  Indo Tambangraya Megah  Tbk (ITMG) telah menjual saham hasil pembelian kembali atau saham treasury dengan total 5,44 juta saham. Dana yang diperoleh dari penjualan ini mencapai Rp148,60 miliar. Direktur Indo Tambangraya Junius Prakasa Darmawan mengatakan transaksi penjualan saham treasury telah diselesaikan pada 22 Maret 2022 sebanyak 500.000 saham. Saham dijual di harga Rp26.650 per saham. “ Transaksi  penjualan juga dilakukan pada 23 Maret sebanyak 4.946.100 saham dengan harga Rp27.350 per saham,” kata Junius dalam keterbukaan informasi, Rabu (23/3/2022). Dia menjelaskan total dana yang diperoleh perusahaan dari penjualan tersebut mencapai Rp148,60 miliar. Adapun jumlah sisa saham treasury yang belum dialihkan saat ini berjumlah 2.343.600 saham. ITMG tercatat telah melakukan penjualan saham treasury secara bertahap dalam beberapa pekan terakhir. Pada 7 Maret 2022, perusahaan melego 7,2 juta saham dengan harga Rp29.225 per saham. Total dana yang diperoleh ITMG mencapai Rp210,42 miliar dari penjualan tersebut. Sebelumnya, ITMG juga menjual 10.065.400 saham pada 1 Maret 2022 dan 264.000 saham pada 2 Maret 2022 dengan harga masing-masing Rp26.675 dan Rp27.650 per saham. Total dana yang diraup dari dua transaksi ini berjumlah Rp275,79 miliar. Sementara itu, Head of Equity Trading MNC Sekuritas Medan Frankie Wijoyo Prasetio menuturkan prospek kinerja ITMG pada tahun 2022 akan dipengaruhi oleh isu geopolitik yang masih hangat antara Ukraina-Rusia.  \"Konfilk kedua negara tersebut masih menopang kenaikan harga minyak mentah dunia, yang umumnya turut berdampak kepada kenaikan harga  batu bara ,\" jelasnya saat dihubungi, Selasa (22/3/2022). Selain itu, perekonomian global yang berangsur pulih dengan terkendalinya pandemi virus corona berpotensi menekan kinerja perusahaan. Sentimen ini juga ditambah dengan hampir berakhirnya musim dingin, yang berpotensi menekan permintaan batu bara, sehingga dapat menurunkan harganya. Adapun, Frankie menilai saham ITMG masih menarik mengingat harga komoditas yang masih tinggi serta fundamental perseroan yang kokoh. ITMG juga patut menjadi perhatian investor karena rajin dalam membagikan  dividen . “Untuk investor dapat membeli  ITMG  dengan target harga pada Rp30.000,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220323/7/1514382/indo-tambangraya-itmg-jual-saham-treasury-hingga-rp14860-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-24 16:05:00", "title": "Indo Tambangraya (ITMG) Bagi Dividen Rp3.040, Simak Jadwal Pembagiannya", "content": " Bisnis.com , JAKARTA – Emiten tambang, PT  Indo Tambangraya Megah  Tbk. (ITMG) bakal membagikan dividen hingga US$333 juta, seusai putusan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) pada Kamis, 24 Maret 2022. Berdasarkan keterbukaan informasi perusahaan pada Kamis (24/3/2022), RUPST ITMG memutuskan untuk membagikan total dividen final kepada pemegang saham sebesar US$332,9 juta dengan rasio pembayaran sebesar 70 persen dari  laba bersih  yang dapat diatribusikan kepada pemilik entitas induk Perseroan pada tahun buku 2021. Perinciannya, sebesar US$94,1 juta atau setara dengan Rp1.218 per saham telah didistribusikan kepada pemegang saham sebagai dividen interim tunai pada tanggal 24 November 2021 sesuai dengan  Board of Directors Resolution in lieu of the Meeting of the Board of Directors  yang berlaku efektif pada tanggal 29 Oktober 2021 setelah mendapatkan persetujuan dari Dewan Komisaris pada tanggal yang sama. Sisanya sebesar US$238,9 juta atau setara dengan Rp3.040 per saham berdasarkan kurs tengah Bank Indonesia tertanggal 23 Maret 2022 akan didistribusikan dalam bentuk dividen tunai kepada pemegang saham pada tanggal 22 April 2022 dengan recording date 5 April 2022. “Adapun, sisa keuntungan bersih perseroaan akan ditambahkan pada Laba Ditahan untuk mendukung pengembangan operasi perseroan,” tulis manajemen  ITMG  dalam keterbukaan informasi. RUPST juga menyetujui dan menetapkan penggunaan laba bersih emiten  batu bara  itu untuk tahun buku 2021 yang dapat diatribusikan kepada pemilik entitas induk yang tercatat sebesar US$475,6 juta. Pembagian dividen sendiri akan dimulai dengan Cum Dividen di Pasar Reguler dan Negosiasi pada 1 April 2022, Ex Dividen di Pasar Reguler dan Negosiasi pada 4 April 2022, Cum  Dividen  di Pasar Tunai pada 5 April 2022, Ex Dividen di Pasar Tunai pada 6 April 2022, Recording Date pada 5 April 2022, dan Tanggal Pembayaran Dividen 22 April 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220324/192/1514705/indo-tambangraya-itmg-bagi-dividen-rp3040-simak-jadwal-pembagiannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:57:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220325/441/1514881/aksi-korporasi-rasio-dividen-itmg-70?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-18 14:01:00", "title": "Pemerintah Ajak Indo Tambangraya (ITMG) Kerja Sama Garap Proyek IKN", "content": " Bisnis.com , JAKARTA — PT  Indo Tambangraya Megah  Tbk (ITMG) menjadi mitra Pemerintah dari Badan Usaha Swasta dalam membangun Persemaian Mentawir Ibu Kota Negara ( IKN ) Nusantara di Penajam Passer Utara, Kalimantan Timur. Emiten batu bara itu akan bekerjasama dengan Kementerian Lingkungan Hidup dan Kehutanan ( KLHK) beserta Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR). Seperti yang disampaikan oleh Pemerintah,  IKN  Nusantara akan dikembangkan dengan konsep Kota Hutan, yang pembangunannya dimulai dengan mendirikan dan mengembangkan pusat persemaian yang memadai. Area persemaian yang prasarana dasarnya dibangun oleh Kementerian LHK dan PUPR ini terletak di Kawasan Hutan industri Desa Mentawir, Kecamatan Sepaku, Kabupaten Penajam Passer Utara, Kalimantan Timur, Oleh karena itu, fasilitas ini kemudian dikenal sebagai Persemaian Mentawir. Direktur Utama  ITMG , Mulianto menyatakan bahwa penunjukan perusahaan, yang memiliki visi menjadi perusahaan energi di Indonesia yang berintikan inovasi, teknologi, inklusi dan keberlanjutan ini adalah sebuah kehormatan sekaligus tantangan yang disambut ITM dengan semangat dan komitmen. \"Kami menyampaikan penghargaan atas kepercayaan yang diberikan Pemerintah melalui Kementerian LHK untuk berperan serta dalam mendukung program besar Pemerintah, dengan membangun instalasi persemaian Mentawir dalam rangka mendukung pembangunan Ibu Kota Nusantara, di Kalimantan Timur,\" ujar Mulianto dalam sambutannya dalam Kick Off Pembangunan Persemaian Mentawir, Rabu (18/5/2022). Emiten bersandi ITMG ini percaya, dengan kerja sama antara para pihak dan arahan dari Kementerian LHK, tugas ini dapat ditunaikan dengan baik. Sebagai perusahaan energi yang usahanya bergerak di bidang pertambangan batu bara, aktivitas penanaman kembali atau revegetasi telah dilakukan ITMG melalui anak-anak usahanya sejak operasi penambangan dimulai. Instalasi pembibitan ITM dikembangkan di setiap area operasi. Lebih lanjut dilakukan pula penyelamatan spesies kunci tanaman lokal dari lahan pra-tambang bekerjasama dengan ahli-ahli dari Badan Riset Nasional (BRIN) untuk menjaga dan memelihara keanekaragaman hayati baik di nursery dekat dengan lokasi asal (in-situ) maupun di kebun raya (ex-situ). Penanaman dalam rangka rehabilitasi DAS yang dilaksanakan oleh ITMG juga mencatat capaian yang signifikan. Total luasan penanaman telah mencapai 33.434,40 hektar dan 18.062,32 hektar di antaranya telah diserahterimakan kepada Pemerintah. Lebih lanjut, Mulianto menjelaskan, ITMG juga mendorong pelibatan masyarakat lingkar tambang dalam kegiatan revegetasi lahan pasca tambang. Hal ini juga selaras dengan Visi, Misi dan Strategi Perusahaan saat ini, yaitu bertransformasi secara bertahap menjadi perusahan energi yang greener dan smarter. Semakin hijau dengan menjadikan lingkungan sebagai prioritas, dan semakin pintar dengan digitalisasi serta implementasi teknologi termasuk pembangkit energi terbarukan yang terus dikembangkan. Saat ini, Perusahan telah memiliki 1 Pembangkit Listrik Tenaga Surya (PLTS) dan sedang membangun 1 PLTS lagi guna memenuhi kebutuhan energi di tambang. Juga dukungan dan pengetahuan dari entitas induk ITMG yang telah menguasai teknologi dan menjalankan bisnis energi terbarukan termasuk membangun dan mengoperasikan PLTS di negara China, Jepang, dan Australia dan electric-boat (e-boat) di Thailand, menjadi modal penting bagi langkah Perusahaan dalam mengembangkan bisnis energi terbarukan ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220518/192/1534307/pemerintah-ajak-indo-tambangraya-itmg-kerja-sama-garap-proyek-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-18 19:20:00", "title": "Indo Tambangraya (ITMG) Cetak Penjualan Rp9,39 Triliun Kuartal I/2022", "content": " Bisnis.com , JAKARTA - Emiten  tambang  batu bara PT  Indo Tambangraya Megah  Tbk. (ITMG) mencatatkan peningkatan kinerja selama tiga bulan pertama 2022. Pada kuartal I/2022, emiten bersandi saham ITMG ini membukukan penjualan bersih sebesar US$640 juta atau setara Rp9,39 triliun (kurs Jisdor Rp14.682 per dolar AS 18 Mei 2022). Manajemen ITMG menuturkan, peningkatan penjualan bersih ini didapat berkat kenaikan harga batubara yang signifikan. \"Pada kurun waktu ini, ITMG mampu memperoleh rata-rata harga jual batubara sebesar US$150 per ton, yang artinya lebih tinggi 121 persen dari periode yang sama tahun lalu. Marjin laba kotor naik signifikan dari 30 persen pada triwulan pertama tahun lalu menjadi 53 persen pada triwulan tahun ini,\" tutur Manajemen ITMG dalam keterangan resminya, Rabu (18/5/2022). ITMG melanjutkan akan terus menerapkan strategi manajemen biaya yang efisien dan berhati-hati, untuk memaksimalkan profitabilitas dari momentum kenaikan harga batubara sehingga mampu memperoleh EBITDA sebesar US$323 juta pada kuartal I/2022, naik 277 persen dari periode yang sama tahun sebelumnya. Dengan  kinerja  pendapatan tersebut, laba bersih perseroan naik dari US$42 juta pada triwulan pertama tahun 2021 menjadi US$213 juta atau Rp3,12 triliun pada kurun waktu yang sama tahun ini. Adapun laba bersih per saham dibukukan sebesar US$0,19. Sampai akhir Maret 2022, total aset perusahaan tercatat sebesar US$2,0 miliar dengan total ekuitas US$1,2 miliar. Sejalan dengan arus kas dan EBITDA perusahaan, ITMG juga memiliki posisi kas dan setara kas yang solid sebesar US$922 juta. Sebagai informasi, sepanjang tiga bulan pertama 2022,  ITMG  telah memproduksi batubara sebanyak 3,8 juta ton di tengah cuaca buruk dan hujan ekstrim. Volume penjualan tercapai sebanyak 4,3 juta ton, yang dipasarkan ke Tiongkok sebesar 1,3 juta ton, Indonesia 0,9 juta ton, Jepang 0,6 juta ton, Bangladesh 0,4 juta ton, Filipina 0,3 juta ton, Thailand 0,3 juta ton, dan negara-negara lain di Asia Timur, Tenggara, Selatan serta Oseania. Untuk tahun 2022, ITMG menargetkan volume produksi  batu bara  sebanyak 17,5-18,8 juta ton dengan volume penjualan sebesar 20,5-21,5 juta ton. Dari target volume penjualan tersebut, sebanyak 31 persen harga jualnya telah ditetapkan, 46 persen mengacu pada indeks harga batubara, 2 persen harga jualnya belum ditetapkan dan sisa 21 persen belum terjual. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220518/192/1534503/indo-tambangraya-itmg-cetak-penjualan-rp939-triliun-kuartal-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:57:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220519/441/1534569/emiten-batu-bara-laba-ptba-itmg-kian-menjulang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:57:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220602/442/1538980/kinerja-emiten-tambang-batu-bara-meneropong-performa-itmg?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-25 21:00:00", "title": "BEI Evaluasi IDX30, ARTO, HRUM, dan ITMG Geser EXCL, MIKA, BBTN", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) telah melakukan evaluasi terhadap  Indeks IDX30 . Tercatat ada 3 saham yang menjadi anggota konstituen terbaru indeks ini. Manajemen BEI dalam pengumuman Evaluasi Mayor IDX30, LQ45, dan IDX80, KOMPAS 100, infobank15, Bisnis 27, MNC36, dan SMinfra 18 pada Senin (25/7/2022) menyebutkan pihaknya sudah melakukan evaluasi pada Juli 2021. Hasilnya ketiga indeks tersebut mengalami perubahan. \"Konstituen indeks terbaru berlaku pada Agustus 2022-Januari 2023. Adapun, periode efektif jumlah saham untuk penghitungan indeks pada Agustus - Oktober 2022,\" papar BEI. Di  Indeks IDX30 , BEI memasukkan 3 saham terbaru, yakni PT  Bank Jago  Tbk. (ARTO) dan PT Harum Energy Tbk. (HRUM), dan PT Indo Tambangraya Megah Tbk (ITMG). Ketiga saham tersebut menggantikan saham PT Bank Tabungan Negara (Persero) Tbk. (BBTN), PT XL Axiata Tbk (EXCL), dan PT Mitra Keluarga Karyasehat Tbk (MIKA). Selain itu, dengan menghitung rasio  free float , BEI juga melakukan perubahan pembobotan saham terhadap Indeks IDX30, seperti ADRO, BBCA, BBNI, BBRI, BMRI, BRPT, BUKA, EMTK. Selain itu, saham GOTO, KLBF, MDKA, TBIG dan TOWR juga mengalami perubahan pembobotan. Selebihnya, pembobotan saham masih sama. Adapun, pada penutupan perdagangan Senin (25/7/2022), Indeks Harga Saham Gabungan turun  0,41 persen menjadi 6.858,20. Sementara,  indeks IDX30  tercatat menurun 3,78 poin atau 0,73 persen ke posisi 514,29 pada hari ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220725/7/1559132/bei-evaluasi-idx30-arto-hrum-dan-itmg-geser-excl-mika-bbtn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:57:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220811/442/1565462/kinerja-semester-i-2022-itmg-kantongi-cuan-tebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-12 06:43:00", "title": "Penjualan dan Laba Bersih ITMG Moncer, Sahamnya Malah Anjlok", "content": " Bisnis.com , JAKARTA - Emiten tambang  batu bara  PT  Indo Tambangraya Megah  Tbk. (ITMG) meraih pertumbuhan pendapatan dan laba bersih sepanjang semester I/2022. Namun, saham ITMG malah menurun. Pada penutupan perdagangan Kamis (11/8/2022), saham ITMG turun 6,7 persen atau 2.7000 poin menjadi Rp37.600. Nilai transaksi mencapai Rp898,54 miliar. Kapitalisasi pasar Rp42,49 triliun dengan valuasi PER 3,1 kali. Sepanjang 2022, saham ITMG masih melambung 84,31 persen. Laba bersih ITMG melesat 291,77 persen secara YoY pada semester I/2022 menjadi US$460,82 juta atau setara Rp6,85 triliun (kurs Jisdor 30 Juni 2022 Rp14.882 per dolar AS). Pada semester I/2021, ITMG hanya mengantongi laba bersih sebesar US$117,62 juta. Peningkatan besar laba bersih  ITMG  tidak terlepas dari kenaikan pendapatan bersih perseroan sepanjang Januari—Juni 2022. Pada periode ini, pendapatan bersih ITMG mencapai US$1,42 miliar atau sekitar Rp21,15 triliun, 110,19 persen lebih tinggi daripada pendapatan bersih semester I/2021 sebesar US$676,30 juta. Pendapatan perseroan ini sebagian besar diperoleh dari penjualan batu bara ke pihak ketiga yang mencapai US$1,37 miliar. Adapun penjualan batu bara ke pihak berelasi selama periode ini tercatat sebesar US$41,66 juta. Meningkatnya pendapatan perseroan juga turut mengerek beban pokok pendapatan menjadi US$672,38 juta sepanjang semester I/2022, naik 49,76 persen daripada US$448,95 juta pada semester I/2021. Kenaikan beban terutama disebabkan oleh bertambahnya royalti/iuran eksploitasi sebesar 134,42 persen menjadi US$185,93 juta, dari US$79,31 juta pada periode yang sama pada tahun sebelumnya. Beban pembelian batu bara juga meningkat sebesar 190,17 persen secara tahunan, dari US$48,10 juta pada semester I/2021 menjadi US$139,59 juta pada semester I/2022. Meski beban pokok pendapatan naik, laba kotor perseroan tetap melesat 229,52 persen menjadi US$749,16 juta, dari US$227,34 juta pada periode yang sama tahun sebelumnya. Adapun hingga akhir Juni, ITMG mencatatkan peningkatan jumlah aset sebesar US$307,52 juta sehingga menjadi US$1,97 miliar pada 30 Juni 2022, dari US$1,66 miliar di akhir 2021. Selain aset, total liabilitas perseroan di akhir Juni 2022 juga meningkat sebesar US$27,15 juta sehingga menjadi US$491,83 juta, dari US$464,68 juta pada akhir Desember 2021. Sebelumnya, Direktur Komunikasi Korporat & Hubungan Investor Indo Tambangraya Megah Yulius Gozali menyatakan ITMG menargetkan volume produksi batu bara pada tahun 2022 sebanyak 17,5 juta ton hingga 18,8 juta ton dan volume penjualan sebesar 20,5 juta hingga 21,5 juta ton. “Saat ini, perusahaan masih mempertahankan target produksi yang sama untuk tahun 2022,” sebut Yulius. Sepanjang 2021, ITMG memproduksi 18,2 juta ton batu bara dengan volume penjualan 20,1 juta ton. Sementara itu, penjualan bersih pada tahun 2021 tercatat sebesar US$2,1 miliar dan margin laba kotor naik dari 17 persen tahun lalu menjadi 44 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220812/192/1565975/penjualan-dan-laba-bersih-itmg-moncer-sahamnya-malah-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:57:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220816/442/1567225/emiten-tambang-batu-bara-momen-itmg-mengeruk-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:57:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220819/441/1568308/emiten-batu-bara-itmg-kejar-produksi-18-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-03 12:50:00", "title": "Rekor, ITMG Bagikan Dividen Interim Tertinggi dalam 10 Tahun Terakhir", "content": " Bisnis.com , JAKARTA - Emiten tambang PT Indo Tambangraya Megah Tbk. (ITMG) menyampaikan akan membagikan dividen interim tunai sebesar Rp4.128 per saham. Nilai dividen interim ini menjadi yang tertinggi selama 10 tahun terakhir. Corporate Secretary ITMG Monika Ida Krisnamurti dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan Dewan Komisaris UNTR telah menyetujui keputusan Direksi ITMG untuk membagikan dan membayar dividen interim untuk tahun buku yang berakhir pada 31 Desember 2022 ke pemegang saham. Total nilai dividen interim yang dibagikan adalah US$299,5 juta atau setara Rp4,68 triliun (kurs Jisdor BI Rp15.652 per dolar AS). Dividen ini mewakili 65 persen dari laba bersih ITMG yang dilaporkan sepanjang semester pertama 2022. ITMG tercatat menjadi emiten yang rutin membagikan dividen interim sejak melantai di Bursa pada akhir 2007. ITMG membagikan dividen interim pertamanya pada 2008, dengan nilai Rp344 per saham. Adapun, ITMG tercatat menjadi emiten yang tidak pernah absen membagikan dividen. Selama 10 tahun terakhir, dividen interim dengan nilai terendah yang dibagikan ITMG adalah senilai Rp307 per saham pada 2020. Sebagai informasi, hingga semester I/2022 laba bersih ITMG melesat 291,77 persen secara tahunan menjadi US$460,8 juta atau setara Rp6,85 triliun. Peningkatan besar laba bersih ITMG tidak terlepas dari kenaikan pendapatan bersih perseroan sepanjang Januari—Juni 2022. Pada periode ini, pendapatan bersih ITMG mencapai US$1,42 miliar atau sekitar Rp21,15 triliun, 110,19 persen lebih tinggi daripada pendapatan bersih semester I/2021 sebesar US$676,30 juta. Berikut adalah data historis dividen interim ITMG selama 10 tahun terakhir. Dividen Interim ITMG 10 Tahun Terakhir Tahun Nilai dividen interim per saham (dalam Rp) 2022 4.128 2021 1.218 2020 307 2019 705 2018 1.420 2017 1.300 2016 434 2015 752 2014 1.100 2013 1.014 2012 1.666 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221103/192/1594492/rekor-itmg-bagikan-dividen-interim-tertinggi-dalam-10-tahun-terakhir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-11 10:07:00", "title": "Jadwal Dividen Triliunan Lewat, Saham Indo Tambangraya (ITMG) Ambrol", "content": " Bisnis.com , JAKARTA - Saham emiten batu bara PT  Indo Tambangraya Megah  Tbk. ( ITMG ) anjlok mentok batas  auto reject  bawah (ARB) setelah lewatnya tanggal cum dividen dan rilis kinerja kuartal III/2022. Pada perdagangan Jumat (11/11/2022) pukul 09.47 WIB, saham ITMG anjlok 7 persen atau 2.825 poin menjadi Rp37.550. Total transaksi mencapai Rp329,45 miliar. Saham ITMG tak sejalan dengan IHSG yang rebound 1 persen lebih. Kapitalisasi pasarnya mencapai Rp42,43 triliun dengan valuasi 2,34 kali. Sepanjang 2022, saham ITMG masih naik 84,07 persen. ITMG akan membagikan  dividen interim  tunai sebesar Rp4.128 per saham. Cum dividen interim ITMG berlangsung kemarin, Kamis (10/11/2022). Cum dividen merupakan tanggal yang menentukan bagi para investor yang berhak mendapatkan dividen dari sebuah emiten. Apabila pembelian saham dilakukan setelah melewati tanggal cum date, maka investor tidak memiliki hak untuk mendapatkan dividen. Corporate Secretary ITMG Monika Ida Krisnamurti dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan Dewan Komisaris ITMG telah menyetujui keputusan Direksi ITMG untuk membagikan dan membayar dividen interim untuk tahun buku yang berakhir pada 31 Desember 2022 ke pemegang saham. Total nilai dividen interim yang dibagikan adalah US$299,5 juta atau setara Rp4,68 triliun (kurs Jisdor BI Rp15.652 per dolar AS). Tanggal cum dividen ITMG adalah pada 10 November 2022 di pasar reguler dan negosiasi. Kemudian tanggal ex dividen di pasar reguler dan negosiasi pada 11 November 2022. Sementara itu, cum dividen di pasar tunai pada 14 November 2022, dengan ex dividen di pasar tunai pada 15 November 2022. Tanggal daftar pemegang saham yang berhak atas dividen interim atau recording date adalah pada 14 November 2022, dan tanggal pembayaran dividen interim dilakukan pada 22 November 2022 atau paling cepat 16 hari bursa setelah pengumuman, dan selambat-lambatnya 10 hari bursa setelah recording date. ITMG Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ITMG\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_21901\"}  ); Sementara itu, ITMG menyampaikan laporan keuangan 9 bulan 2022 pada Kamis (10/11/2022). Berdasarkan laporan keuangan ITMG sampai dengan September 2022, ITMG mencatatkan pendapatan usaha sebesar US$2,61 miliar naik sekitar 97 persen dari periode yang sama atau  year-on-year  (yoy). Sampai dengan September 2021, ITMG membukukan pendapatan sebesar US$1,32 miliar. Pendapatan usaha ITMG terdiri atas penjualan  batu bara  ke pihak ketiga senilai US$2,53 miliar, naik dari tahun sebelumnya US$1,27 miliar, dan penjualan batu bara ke pihak berelasi senilai US$77,47 juta, naik dari tahun sebelumnya hanya US$42,90 juta. ITMG juga mencatatkan peningkatan beban penjualan 52,65 persen dari US$792,29 juta menjadi US$1,20 miliar pada akhir kuartal III/2022. Namun, laba kotor ITMG masih mencatat peningkatan 97,10 persen menjadi US$1,40 milar dari hanya US$531,04 juta. Setelah dikurangi berbagai beban, ITMG mencatatkan laba yang dapat didistribusikan kepada pemilik entitas induk melesat 229,21 persen dari US$271,50 juta menjadi US$893,81 juta pada sembilan bulan 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221111/192/1597128/jadwal-dividen-triliunan-lewat-saham-indo-tambangraya-itmg-ambrol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:57:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221117/442/1599157/emiten-batu-bara-penjualan-itmg-laris-manis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-17 15:11:00", "title": "ITMG Siap Bagikan Dividen Jumbo Lagi Tahun Ini, Simak Bocorannya!", "content": "", "link": "https://market.bisnis.com/read/20230117/192/1618982/itmg-siap-bagikan-dividen-jumbo-lagi-tahun-ini-simak-bocorannya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:57:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230228/442/1632409/emiten-batu-bara-itmg-mengeker-benua-biru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:57:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230302/441/1633445/penjualan-batu-bara-itmg-bidik-kenaikan-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-17 05:00:00", "title": "Strategi ITMG Pacu Gasifikasi Batu Bara", "content": "", "link": "https://market.bisnis.com/read/20230317/192/1638256/strategi-itmg-pacu-gasifikasi-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-17 08:00:00", "title": "Indo Tambangraya (ITMG) Lirik Potensi PLTS 100 MW, Pasok IKN", "content": " Bisnis.com , BONTANG - Emiten batu bara PT  Indo Tambangraya Megah  Tbk. ( ITMG ) melalui anak usahanya, PT Indominco Mandiri (IMM), mempertimbangkan pengembangan Pembangkit Listrik Tenaga Surya (PLTS) hingga 100 MW. Baca Juga : Strategi ITMG Pacu Gasifikasi Batu Bara Era Tjahya Saputra, Kepala Teknik Tambang Indominco Mandiri, menyampaikan Indominco berkomitmen mengembangkan energi baru terbarukan (EBT) berupa PLTS. Saat ini, Indominco atau IMM mengoperasikan  PLTS  berkapasitas maksimal 3 MW. Investasi pengembangan PLTS setiap 1 MW sekitar US$1 juta (sekitar Rp15,3 miliar). Menurutnya Indominco memiliki potensi PLTS hingga 100 MW karena masih luasnya hamparan konsesi perusahaan. Perusahaan nantinya akan berdiskusi dengan PLN untuk bisa melakukan transaksi jual-beli. Baca Juga : Capex Indo Tambangraya (ITMG) Naik 133 Persen, Simak Alokasinya \"Kami akan berbicara teknis dengan PLN untuk transaksi jual-beli, karena selama ini PLTS baru dipakai untuk kebutuhan IMM sendiri. Harapannya, PLTS Indominco juga bisa mendukung kebutuhan daya di Ibu Kota Negara (IKN) Nusantara di Penajam Paser, Kalimantan Timur,\" paparnya di kawasan operasional Indominco di Bontang, Kalimantan Timur, Kamis (16/3/2023). Ke depannya, Indominco juga mencoba mengembangkan pembangkit listrik tenaga air (PLTA) dan bekerja sama dengan PDAM. Sumber energi air bisa berasal dari void, atau kolam bekas tambang. Selain PLTS, IMM menargetkan penggunaan 5 persen dari keseluruhan aset pembangkit listrik di kawasan Indominco menggunakan biomassa. Saat ini, IMM mengoperasikan 3 pembangkit listrik, yakni PLTU 14 MW, PLTS 3 MW, pembangkit listrik tenaga diesel (PLTD) 10x800 kw atau 8 MW, sehingga totalnya mencapai 25 MW. \"Biomassa targetnya bisa 5 persen dari total kapasitas pembangkit  existing  [25 MW]. Bahannya dari kayu tanaman perintis, seperti sengon dan lain-lain,\" imbuhnya. Baca Juga : Indo Tambangraya (ITMG) Lirik Bisnis Tambang Nikel dan EBT Kebutuhan bahan baku biomassa nantinya diperkirakan 42 ton per bulan. Namun, untuk pengunaannya masih menunggu arahan dari Kementerian Lingkungan Hidup, karena kayu yang digunakan dari tumbuhan perintis reklamasi tambang. Jaka Teguh, Utilities Operation IMM, menambahkan operasional PLTS IMM sebesar 3 MW dimulai pada Oktober 2019. PLTS tersebut dilengkapi baterai dengan kapasitas penyimpanan 2 MW. \"Jadi pagi hari saat ada matahari listrik PLTS dipakai. Untuk malam hari didukung baterai,\" ujarnya. Adanya PLTS turut menghemat biaya energi dan operasional. Saat ini, PLTD hanya beroperasi 4-5 unit saja dari total kapasitas 10 unit (masing-masing 800 KW), karena kebutuhan sebagian daya listrik berasal dari PLTS. PLTS 3 MW menggunakan lahan sekitar 3 hektare. Menurut Jaka, IMM menyiapkan 6 hektare lahan tambahan untuk pengembangan PLTS lanjutan. Namun, hal itu tentunya menunggu arahan manajemen untuk proyek PLTS ke depannya. PLTS IMM menggunakan sistem  ground mounting,  yakni panel surya dipasang ke struktur rak yang terhubung ke tanah dengan balok baja atau jenis tiang logam lainnya. Dudukan tanah dipasang di area terbuka. Dia menambahkan PLTS minim perawatan sehingga tidak membutuhkan banyak biaya. Garansi panel surya pun berkisar 10 tahun-15 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230317/192/1638257/indo-tambangraya-itmg-lirik-potensi-plts-100-mw-pasok-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-17 10:27:00", "title": "Grup ITMG, Indominco Targetkan Gasifikasi Batu Bara Beroperasi 2025", "content": " Bisnis.com , BONTANG - Emiten  batu bara  PT  Indo Tambangraya Megah  Tbk. ( ITMG ) melalui anak usahanya, PT Indominco Mandiri (IMM), menargetkan proyek  gasifikasi batu bara  dapat beroperasi secara komersial pada 2025. Era Tjahya Saputra, Kepala Teknik Tambang Indominco Mandiri, menyampaikan berdasarkan kajian awal Indominco Mandiri dan Pusat Penelitian dan Pengembangan Teknologi Mineral dan Batubara Kementerian Energi dan Sumber Daya Mineral (Tekmira) yang rampung pada akhir 2022, status proyek gasifikasi baru bara perseroan potensial untuk dikembangkan. \"Status kajian awal potensial untuk dikembangkan gasifikasi batu bara di wilayah operasi Indominco,\" jelasnya di kawasan operasional Indominco Mandiri di Bontang, Kalimantan Timur, Kamis (16/3/2023). Baca Juga : Strategi ITMG Pacu Gasifikasi Batu Bara Rencananya gasifikasi batu bara menggunakan sistem bawah tanah ( underground coal gasification / UCG). Berdasarkan kajian diperkirakan proyek ini akan menelan investasi sekitar US$200 juta (Rp3,06 triliun dengan estimasi kurs Rp15.300 per dolar AS). Selanjutnya, pada bulan Maret 2023, Indominco rencananya akan menandatangani nota kesepahaman (MoU) dengan PT Pupuk Kaltim (PKT), sebagai calon pelanggan. MoU Indominco dan PKT bertujuan mengkaji potensi UCG bersama-sama. Hal ini menjadi langkah maju proyek gasifikasi karena sudah memiliki calon pelanggan tetap untuk jangka panjang. Baca Juga : Indo Tambangraya (ITMG) Lirik Bisnis Tambang Nikel dan EBT Rencananya, Indominco akan melakukan uji coba proyek gasifikasi batu bara pada 2023-204, dan studi kelayakan ( feasibility study /FS) ditargetkan rampung pada 2025. Era menjelaskan, setelah FS rampung, proyek UCG diharapkan langsung beroperasi secara komersial ( commercial operations date  /COD). Baca Juga : Indo Tambangraya (ITMG) Lirik Potensi PLTS 100 MW, Pasok IKN Nantinya Indominco akan mentransfer gas hasil gasifikasi batu bara ke PKT, yang kemudian diolah PKT menjadi pupuk sekitar 660.000 ton per tahun. Untuk memenuhi kebutuhan pupuk tersebut, sambung Era, dibutuhkan batu bara sekitar 2 juta-3 juta ton dalam proses gasifikasi. Dia optimistis proyek gasifikasi batu bara Indominco dapat terealisasi karena sudah memiliki pasar jangka panjang yang jelas, yaitu PKT. Apalagi diperkirakan PKT akan mengalami kekurangan suplai gas mulai 2027-2028. Selain itu, infrastruktur jaringan gas bisa memakai fasilitas  existing  dari Pertamina. \"IMM optimistis proyek UCG berlanjut karena dekat dengan pasarnya, yakni PKT sehingga mengurangi biaya transportasi dan proses. Untuk jaringan gas nanti bisa pakai yang punya Pertamina, apakah itu sewa, nanti bisa kami diskusikan,\" jelasnya. Menurutnya, keunikan sistem UCG ialah tidak merusak area permukaan tanah untuk mengambil batu bara. Hal itu tentunya mengurangi biaya pengeboran sekaligus menjaga lingkungan. Adapun, tingkat kedalaman pengeboran bisa mencapai 350 meter-900 meter di bawah tanah. Di Indominco sendiri, potensi batu bara yang bisa ditambang hanya 30 persen, sedangkan 70 persen tidak bisa diambil karena terlalu dalam dan mahal menurut perhitungan skala keekonomian. Adanya proyek UCG dapat meningkatkan potensi keekonomian dari batu bara yang sebelumnya tidak bisa ditambang. \"Dengan proyek UCG kami tidak perlu mengubah rona muka tanah. Dari sisi lingkungan tentunya akan lebih hijau karena tidak harus motong atau menggunakan alat keruk besar. Ini cukup potensial kalau memang bisa berhasil, dan kami upayakan untuk berhasil,\" paparnya. Saat ini, rerata produksi batu bara Indominco berkisar 6 juta-7 juta ton per tahun. Adapun, produksi tersebut di luar produksi batu bara nantinya untuk proyek UCB 2 juta-3 juta ton per tahun. Berdasarkan data ITMG, target produksi batu bara Indominco pada 2023 mencapai 6,4 juta ton, dengan cadangan 24 juta ton dan sumber daya 240 juta ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230317/192/1638265/grup-itmg-indominco-targetkan-gasifikasi-batu-bara-beroperasi-2025?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:57:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230330/442/1642042/esg-initiatives-arboretum-asri-grup-itmg?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-30 15:06:00", "title": "RUPS Indo Tambangraya (ITMG) Sahkan Dividen Rp6.416 per Saham", "content": " Bisnis.com , JAKARTA - PT  Indo Tambangraya Megah  Tbk. ( ITMG ) menyetujui untuk membagikan  dividen  final senilai Rp6.416 per saham untuk tahun buku 2022 ke para pemegang sahamnya dalam Rapat umum pemegang saham tahunan (RUPST) pada Kamis (30/3/2023). Dengan besaran dividen tersebut,  yield  dividen ITMG adalah sebesar 15,7 persen, dengan  dividen payout ratio  sebesar 65 persen. Perhitungan dividen 65 persen dari total laba US$1,2 miliar adalah US$774 juta. Sebesar US$299,5 juta atau setara dengan Rp4.128 per saham telah didistribusikan pada 22 November 2022 sebagai dividen interim. Selanjutnya, sebesar US$476,6 juta atau setara Rp6.416 per saham akan dibagikan dalam dividen tunai. Harga dividen mengikuti kurs Jisdor 27 Februari 2023 Rp15.274 sehingga total dividen final mencapai Rp7,27 triliun. Adapun, secara total pada tahun buku 2022 ITMG membagikan dividen sekitar Rp11,82 triliun. Berikut Jadwal Pembagian Dividen Final ITMG Cum dividen  di pasar reguler dan negosiasi: 10 April 2023 Cum dividen di pasar tunai : 12 April 2023 Recording date : 12 April 2023 Tanggal pembayaran dividen : 18 April 2023 Dividen payout ratio  pada 2022 ini lebih rendah dibandingkan tahun buku 2021 yang sebesar 70 persen. Secara historis, ITMG selalu membagikan  dividen payout  yang cukup tinggi. Sebagai contoh, pada tahun buku 2017 dan 2018, dividen payout ratio ITMG mencapai 100 persen. Namun, dividen payout ratio tersebut berkurang pada tahun buku 2019 yakni 75 persen, naik kembali pada 2020 sebesar 90 persen, dan turun lagi pada tahun buku 2021 sebesar 70 persen.  Adapun dividen interim terakhir yang dibagikan ITMG adalah sebesar Rp4.128 per saham, yang merupakan dividen dengan nilai tertinggi dibanding tren lima tahun ke belakang.  Sebelumnya, Direktur Corporate Communications & Investor Relations ITMG Yulius Gozali mengatakan secara historis, ITMG selalu membagikan dividen payout yang cukup tinggi.  \"Terakhir dividen interim dengan payout ratio 65 persen. Kalau kita lihat karena profit cukup tinggi, walau di level 65 persen, kita lihat interim Rp4.128 per saham itu merupakan dividen tertinggi dibanding tren lima tahun ke belakang,\" kata Yulius dalam Deep Talk Emiten bersama Phillip Sekuritas Indonesia, Rabu (15/3/2023). Untuk dividen final, Yulius menjelaskan dividen interim pertama sebesar Rp4.128 diberikan berdasarkan kuartal I dan kuartal II/2022. Sementara itu, di kuartal III/2022 dan kuartal IV/2022, ITMG mencatatkan bottom line yang lebih tinggi.  Sebagaimana diketahui sepanjang 2022, ITMG mencetak laba bersih US$1,2 miliar atau setara Rp18,2 triliun (kurs Jisdor Rp15.218 per dolar AS) sepanjang 2022. Torehan tersebut merupakan rekor selama pandemi bergulir. Pasalnya, emiten batu bara itu meraih US$39,47 juta atau setara dengan Rp554 miliar pada 2020. Adapun, dalam laporan keuangan 2022, ITMG membukukan peningkatan 75 persen terhadap pendapatan bersihnya, yakni dari US$2,07 miliar di 2021, menjadi US$3,63 miliar pada 2022 atau setara Rp55,3 triliun. Sementara itu, laba bersih ITMG sepanjang 2022 tercatat melonjak hingga 152,3 persen dari US$475,5 juta di 2021, menjadi US$1,2 miliar di 2022 atau setara dengan Rp18,26 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230330/192/1642167/rups-indo-tambangraya-itmg-sahkan-dividen-rp6416-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-30 14:20:00", "title": "Indo Tambangraya (ITMG) RUPS Hari Ini, Dividen Bakal Lebih Tinggi?", "content": " Bisnis.com , JAKARTA - Emiten tambang PT  Indo Tambangraya Megah  Tbk. (ITMG) menggelar rapat umum pemegang saham tahunan (RUPST) pada hari ini, Kamis (30/3/2023). Salah satu agenda yaitu penetapan penggunaan laba bersih untuk dividen. Ada empat mata acara RUPST ITMG hari ini. Salah satunya ialah penetapan penggunaan laba bersih perseroan untuk tahun buku 2022. Manajemen ITMG sebelumnya memberikan kisi-kisi akan kembali membagikan  dividen  tahunan pada  di akhir Maret ini. Direktur Corporate Communications & Investor Relations  ITMG  Yulius Gozali mengatakan secara historis, ITMG selalu membagikan  dividen payout  yang cukup tinggi. Sebagai contoh, pada tahun buku 2017 dan 2018, dividen payout ratio ITMG mencapai 100 persen.  Namun, dividen payout ratio tersebut perlahan berkurang sejak tahun buku 2019 yakni 75 persen, naik kembali pada 2020 sebesar 90 persen, dan turun lagi pada tahun buku 2021 sebesar 70 persen. \"Terakhir dividen interim dengan payout ratio 65 persen. Kalau kita lihat karena profit cukup tinggi, walau di level 65 persen, kita lihat interim Rp4.128 per saham itu merupakan dividen tertinggi dibanding tren lima tahun ke belakang,\" kata Yulius dalam Deep Talk Emiten bersama Phillip Sekuritas Indonesia, Rabu (15/3/2023). Menurutnya, besaran dividen interim ini memberikan daya tarik yang cukup tinggi. Dengan dividen interim di level Rp4.128, maka imbal hasil atau yield adalah sekitar 11-12 persen.  Untuk dividen final, Yulius menjelaskan dividen interim pertama sebesar Rp4.128 diberikan berdasarkan kuartal I dan kuartal II/2022. Sementara itu, di kuartal III/2022 dan kuartal IV/2022, ITMG mencatatkan bottom line yang lebih tinggi.  \"Jadi kemungkinannya dividennya lebih tinggi. Payoutnya kami masih finalisasi dan melibatkan Banpu di Thailand sebagai investor kami,\" ujarnya.  Sebagaimana diketahui sepanjang 2022, ITMG mencetak laba bersih US$1,2 miliar atau setara Rp18,2 triliun (kurs Jisdor Rp15.218 per dolar AS) sepanjang 2022.  Torehan tersebut merupakan rekor selama pandemi bergulir. Pasalnya, emiten batu bara itu meraih US$39,47 juta atau setara dengan Rp554 miliar pada 2020. Adapun, dalam laporan keuangan 2022, ITMG membukukan peningkatan 75 persen terhadap pendapatan bersihnya, yakni dari US$2,07 miliar di 2021, menjadi US$3,63 miliar pada 2022 atau setara Rp55,3 triliun.  Sementara itu, laba bersih ITMG sepanjang 2022 tercatat melonjak hingga 152,3 persen dari US$475,5 juta di 2021, menjadi US$1,2 miliar di 2022 atau setara dengan Rp18,26 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230330/192/1642135/indo-tambangraya-itmg-rups-hari-ini-dividen-bakal-lebih-tinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:57:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230403/441/1643134/aksi-korporasi-april-banjir-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-05 14:50:00", "title": "Siap-siap dapat THR dari Dividen ITMG, Cek Jadwal Lengkapnya!", "content": " Bisnis.com , JAKARTA -  E miten tambang  batu bara , PT  Indo Tambangraya Megah  Tbk. (ITMG) berencana membagikan dividen tunai untuk tahun buku 2022 pada bulan ini.  Berdasarkan keterbukaan informasi dan hasil Rapat Umum Pemegang Saham Tahunan (RUPST), pemegang saham Perseroan menyetujui pembagian US$774,15 juta atau setara dengan Rp11,66 triliun dan setara dengan 65 persen dari laba bersih tahun buku 2022 sebagai dividen kepada para pemegang saham perseroan. Sebelumnya, dividen sebesar US$299,5 juta atau setara dengan Rp4.128 per saham telah didistribusikan kepada pemegang saham sebagai dividen interim tunai pada 22 November 2022. Selanjutnya,  dividen  sebesar US$474,63 juta, yang setara dengan Rp7,14 triliun atau Rp6.416 per saham akan dibagikan dalam dividen tunai. Dividen yang akan dibagikan ITMG telah mendapatkan tanggal efektif pada 30 Maret 2023. Selanjutnya, cum dividen di pasar reguler dan negosiasi akan dilaksanakan pada 10 April 2023. Selanjutnya, ex dividen di pasar reguler dan negosiasi dilaksanakan pada 11 Aprl 2023.  Sementara itu, di pasar tunai cum dividen dilaksanakan pada 12 April 2023, dan Ex Dividen dilaksanakan pada 13 April 2023. Selanjutnya, pemegang saham yang berhak atas dividen tunai bisa terakhir didaftarkan pada 12 April 2023 pukul 16.00 WIB. Adapun, dividen bakal dibayarkan pada 18 April 2023.  Berdasarkan laporan keuangannya, sepanjang 2022  ITMG mencetak peningkatan pendapatan dan laba bersih. ITMG mencetak laba bersih US$1,2 miliar atau setara Rp18,2 triliun (kurs Jisdor Rp15.218 per dolar AS) sepanjang 2022. Torehan tersebut merupakan rekor selama pandemi bergulir.  Adapun, dalam laporan keuangan 2022,  ITMG  membukukan peningkatan 75 persen terhadap pendapatan bersihnya, yakni dari US$2,07 miliar di 2021, menjadi US$3,63 miliar pada 2022 atau setara Rp55,3 triliun. Pendapatan ITMG terbesar disumbang dari anak usaha ITMG Indominco Mandiri (IMM), sebesar US$1,05 miliar, disusul Trubaindo Coal Mining (TCM) sebesar US$1,27 miliar. Lalu Bharinto Ekatama sebesar US$1,59 miliar, Jorong Barutama Greston (JBG) sebesar US$103,91 juta, dan Kitadin sebesar US$48,5 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230405/192/1644057/siap-siap-dapat-thr-dari-dividen-itmg-cek-jadwal-lengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:57:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230512/441/1655629/kinerja-kuartal-i-2023-laba-itmg-mengempis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-17 14:20:00", "title": "Update Indo Tambangraya (ITMG) soal Akuisisi Tambang Nikel", "content": " Bisnis.com , JAKARTA - Emiten batu bara  PT Indo Tambangraya Megah Tbk.  (ITMG) tengah menggencarkan diversifikasi bisnis. Salah satunya ke sektor pertambangan nikel untuk mendukung ekosistem kendaraan listrik. Direktur Komunikasi Korporat dan Hubungan Investor ITMG Yulius Gozali menyampaikan perseroan sedang mencari tambang  nikel  yang potensial untuk diakuisisi. Saat ini, ITMG sudah melakukan pembicaraan dengan sejumlah perusahaan nikel. \"Kami berencana diversifikasi bisnis nikel, dan saat ini sedang mencari tambang untuk diakuisisi,\" jelasnya, Rabu (17/5/2023). Yulius menjelaskan, masuknya ITMG ke bisnis nikel merupakan upaya diversifikasi bisnis non batu bara sekaligus membantu pengembangan ekosistem kendaraan listrik. Oleh karena itu, tambang yang akan diakuisisi nantinya diharapkan mampu menyediakan produk untuk bahan baku baterai. Diversifikasi ke bisnis nikel juga merupakan arahan Grup Banpu, perusahaan konglomerasi asal Thailand, yang menjadi pemegang utama saham ITMG. Banpu Minerals (Singapore) Private Limited merupakan pemegang saham utama ITMG sebanyak 65,14 persen, dan masyarakat di bawah 5 persen mencapai 34,86 persen. \"Banpu sudah lebih dahulu diversifikasi dari bisnis baru bara ke nikel dan kendaraan listrik. Ke depannya ITMG akan melakukan juga seperti itu,\" imbuh Yulius. Menurutnya, Grup Banpu saat ini juga menjadi pemegang saham utama produsen baterai Durapower. Perusahaan juga sudah memproduksi mobil dan kapal bertenaga baterai. KINERJA KUARTAl I/2023 Sementara itu, ITMG mencatatkan peningkatan pendapatan sepanjang kuartal I/2023. Akan tetapi, laba bersih  ITMG  tercatat turun menjadi Rp2,69 triliun selama 3 bulan 2023.  Pendapatan  ITMG  naik 7,13 persen pada kuartal I/2023, menjadi US$685,5 juta atau setara Rp10,1 triliun (kurs Jisdor Rp14.746 per dolar AS). Pendapatan ini meningkat dari kuartal I/2022 sebesar US$639,9 juta.  ITMG tercatat menjual batu baranya ke pihak ketiga sebesar US$649,97 juta, naik dari kuartal I/2022 sebesar US$618,83 juta. Sementara itu, penjualan ke pihak berelasi sebesar US$37,6 juta, naik dari US$20,6 juta.  Pendapatan bersih ini diperoleh dari anak usaha PT Indominco Mandiri (IMM) sebesar US$187,08 juta, PT Trubaindo Coal Mining (TCM) sebesar US$205,9 juta, PT Jorong Barutama Greston (JBG) senilai US$24,5 juta, PT Bharinto Ekatama US$302,5 juta, dan dari lainnya sebesar US$10,2 juta.  Meningkatnya pendapatan ITMG juga turut menaikkan beban pokok pendapatan ITMG sebesar 37,9 persen, menjadi US$418,6 juta, dari US$303,6 juta secara tahunan.  Beban pokok pendapatan ini naik akibat royalti yang meningkat 46,4 persen menjadi US$112,2 juta, dan biaya penambangan yang naik menjadi US$133 juta atau naik 43,07 persen.  Peningkatan beban pokok pendapatan ini membuat laba kotor ITMG tergerus 20,64 persen menjadi US$266,9 juta, dari US$336,3 juta. Begitu pula dengan laba bersih ITMG yang turun 14,33 persen dari US$213,2 juta di kuartal I/2022, menjadi US$182,7 juta. Laba bersih ini setara Rp2,69 triliun.  ITMG stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ITMG\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_9742f\"}  ); Adapun jumlah aset ITMG hingga kuartal I/2023 meningkat menjadi US$2,77 miliar, dari US$2,64 miliar di akhir Desember 2022.  Sementara itu, jumlah liabilitas naik menjadi US$1,1 miliar hingga akhir Maret 2023, dari US$689,8 juta di akhir Desember 2022. Liabilitas ini meningkat akibat adanya pos utang dividen senilai US$474,63 juta. Jumlah ekuitas ITMG tercatat turun menjadi US$1,66 miliar di 30 Maret 2023, dari US$1,95 miliar di 31 Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230517/192/1656860/update-indo-tambangraya-itmg-soal-akuisisi-tambang-nikel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-17 15:18:00", "title": "ITMG Targetkan Penjualan Batu Bara 22,2 Juta Ton 2023, 78 Persen sudah Laku", "content": " Bisnis.com , JAKARTA - PT  Indo Tambangraya Megah  Tbk. (ITMG) menargetkan penjualan batu bara 21,5 juta-22,5 juta ton pada 2023. Sekitar 78 persen dari target tersebut sudah dikontrak oleh pelanggan. Direktur Utama  ITMG  Mulianto menyampaikan perusahaan mengejar volume penjualan batu bara pada 2023 sejumlah 21,5 juta-22,2 juta ton. Mayoritas batu bara sekitar 78 persen dari target sudah memiliki kontrak dengan pelanggan. \"Dari target volume penjualan 2023, sebanyak 37 persen harga jualnya telah ditetapkan, 41 persen mengacu pada indeks harga batu bara, sedangkan sisanya sebanyak 22 persen belum terjual,\" jelasnya dalam keterangan resmi, Rabu (17/5/2023). Untuk volume produksi  batu bara , ITMG menargetkan 16,6 juta-17 juta ton pada tahun ini. Per kuartal I/2023, ITMG merealisasikan produksi batu bara 3,8 juta ton, dan penjualan 4,5 juta ton. Menurut Mulianto, realisasi kinerja tersebut sudah sesuai target perusahaan di tengah curah hujan yang tinggi pada awal tahun. Perincian penjualan batu bara pada kuartal I/2023 ialah China (1,4 juta ton), Indonesia (1,0 juta ton), Jepang (0,6 juta ton), Filipina (0,4 juta ton), Bangladesh (0,4 juta ton), serta negara-negara lain di Asia Timur, Asia Tenggara, dan Eropa. Menurut Mulianto, perusahaan fokus kepada tiga strategi untuk memacu kinerja 2023.  Pertama , fokus ketahanan finansial dengan menanggapi secara gesit perubahan ekonomi dan pasar guna mengoptimalkan profitabilitas. Hal ini mencakup optimalisasi faktor-faktor yang menentukan pendapatan serta manajemen biaya yang efisien, sehingga perusahaan tetap kuat secara finansial di tengah tantangan yang mungkin muncul. Kedua , melakukan peningkatan pertambangan melalui ekspansi dan diversifikasi yang adaptif. Dalam hal ini, Perusahaan dapat meningkatkan pendapatan dari bisnis pertambangan dengan meningkatkan cadangan potensial melalui eksplorasi dan pembaharuan asumsi ekonomi ataupun menjajaki penambangan bawah tanah dan proyek gasifikasi batubara bawah tanah guna membuka potensi sumber daya yang ada. ITMG juga memiliki berbagai opsi strategis guna menciptakan pendapatan baru, termasuk produksi melalui operasi tambang baru seperti PT Graha Panca Karsa (GPK), PT Nusa Persada Resources (NPR), dan PT Tepian Indah Sukses (TIS), yang diharapkan dapat memberikan kontribusi terhadap peningkatan produksi. Perusahaan juga senantiasa meningkatkan nilai dari bisnis pertambangan, misalnya melalui penciptaan bisnis pelabuhan dan logistik ataupun ekspansi bisnis ke komoditas strategis mineral ‘clean tech’. Ketiga , menjadikan fokus ESG untuk beroperasi secara berkelanjutan dan bertanggung jawab, menerapkan prakarsa dekarbonisasi dan mengkaji peluang bisnis baru yang ramah lingkungan. Prakarsa ini merupakan cermin komitmen perusahaan dalam menciptakan perubahan positif dan berkelanjutan dalam beroperasi. Sementara itu, ITMG mencatatkan peningkatan pendapatan sepanjang kuartal I/2023. Akan tetapi, laba bersih ITMG tercatat turun menjadi Rp2,69 triliun selama 3 bulan 2023.  Pendapatan ITMG naik 7,13 persen pada kuartal I/2023, menjadi US$685,5 juta atau setara Rp10,1 triliun (kurs Jisdor Rp14.746 per dolar AS). Pendapatan ini meningkat dari kuartal I/2022 sebesar US$639,9 juta.  ITMG tercatat menjual batu baranya ke pihak ketiga sebesar US$649,97 juta, naik dari kuartal I/2022 sebesar US$618,83 juta. Sementara itu, penjualan ke pihak berelasi sebesar US$37,6 juta, naik dari US$20,6 juta.  Pendapatan bersih ini diperoleh dari anak usaha PT Indominco Mandiri (IMM) sebesar US$187,08 juta, PT Trubaindo Coal Mining (TCM) sebesar US$205,9 juta, PT Jorong Barutama Greston (JBG) senilai US$24,5 juta, PT Bharinto Ekatama US$302,5 juta, dan dari lainnya sebesar US$10,2 juta.  Meningkatnya pendapatan ITMG juga turut menaikkan beban pokok pendapatan ITMG sebesar 37,9 persen, menjadi US$418,6 juta, dari US$303,6 juta secara tahunan.  Beban pokok pendapatan ini naik akibat royalti yang meningkat 46,4 persen menjadi US$112,2 juta, dan biaya penambangan yang naik menjadi US$133 juta atau naik 43,07 persen.  Peningkatan beban pokok pendapatan ini membuat laba kotor ITMG tergerus 20,64 persen menjadi US$266,9 juta, dari US$336,3 juta. Begitu pula dengan laba bersih ITMG yang turun 14,33 persen dari US$213,2 juta di kuartal I/2022, menjadi US$182,7 juta. Laba bersih ini setara Rp2,69 triliun.  ITMG stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ITMG\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_9742f\"}  ); Direktur Komunikasi Korporat dan Hubungan Investor ITMG Yulius Gozali menyampaikan ada tiga faktor yang membuat laba bersih ITMG menurun pada kuartal I/2023, yaitu kenaikan beban bahan bakar karena naiknya harga minyak, peningkatan rasio pengupasan tanah, dan royalti batu bara. \"Biasanya kinerja kuartal I memang menurun, kemudian selanjutnya cenderung naik dan puncaknya pada kuartal IV,\" jelasnya, Rabu (17/5/2023). Dia optimistis kinerja ITMG masih cenderung bertumbuh pada 2023. Selain strategi internal perseroan, menurutnya kinerja  harga jugal batu bara  ITMG masih stabil di kisaran US$130-US$140 per ton. Pada kuartal I/2023, rerata harga jual (ASP) batu bara ITMG US$150,9 per ton, naik dari kuartal I/2022 US$150,4 per ton, tetapi di bawah triwulan sebelumnya kuartal IV/2022 US$198,1 per ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230517/192/1656888/itmg-targetkan-penjualan-batu-bara-222-juta-ton-2023-78-persen-sudah-laku?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-18 16:05:00", "title": "Taktik ITMG Diversifikasi Bisnis Batu Bara, Ekspansi Nikel, hingga Gasifikasi", "content": "", "link": "https://market.bisnis.com/read/20230518/192/1657123/taktik-itmg-diversifikasi-bisnis-batu-bara-ekspansi-nikel-hingga-gasifikasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-19 13:35:00", "title": "Cicip Bisnis Nikel, Ini Proyeksi ITMG soal Harga Batu Bara 2023", "content": " Bisnis.com , JAKARTA - Emiten batu bara, PT  Indo Tambangraya Megah  Tbk. (ITMG) memprediksi harga batu bara pada 2023 cenderung menurun terbatas dibandingkan tahun sebelumnya. Adapun, dalam jangka panjang, ITMG berambisi menjadi perusahaan energi dengan diversifikasi bisnis ke pertambangan  nikel , gasifikasi batu bara, hingga energi baru terbarukan (EBT). Hal itu sesuai dengan rencana pemerintah yang memacu energi hijau. Direktur Komunikasi Korporat dan Hubungan Investor ITMG Yulius Gozali menuturkan harga batu bara global pada 2023 diperkirakan tidak akan setinggi pada 2022 yang sempat mencapai US$300-US$400 per ton. Namun, harga batu bara acuan Newscastle tidak akan jatuh terlalu rendah sehingga masih berada di bawah US$200 per ton. Pada perdagangan Kamis (18/5/2023), harga batu bara Newcastle berada di level US$154 per ton. Harga tersebut cenderung turun dari akhir Maret 2023 di kisaran US$200 per ton. \"Untuk  harga jugal batu bara  (ASP) ITMG sendiri diperkirakan masih stabil di kisaran US$130-US$140 per ton pada 2023,\" ujarnya, Rabu (17/5/2023). Pada kuartal I/2023, rerata harga jual (ASP) batu bara ITMG US$150,9 per ton, naik dari kuartal I/2022 US$150,4 per ton, tetapi di bawah triwulan sebelumnya kuartal IV/2022 US$198,1 per ton. ITMG menargetkan penjualan batu bara 21,5 juta-22,5 juta ton pada 2023. Sekitar 78 persen dari target tersebut sudah dikontrak oleh pelanggan. \"Dari target volume penjualan 2023, sebanyak 37 persen harga jualnya telah ditetapkan, 41 persen mengacu pada indeks harga batu bara, sedangkan sisanya sebanyak 22 persen belum terjual,\" jelasnya. Untuk volume produksi  batu bara , ITMG menargetkan 16,6 juta-17 juta ton pada tahun ini. Per kuartal I/2023, ITMG merealisasikan produksi batu bara 3,8 juta ton, dan penjualan 4,5 juta ton. Menurut Mulianto, realisasi kinerja tersebut sudah sesuai target perusahaan di tengah curah hujan yang tinggi pada awal tahun. Perincian penjualan batu bara pada kuartal I/2023 ialah China (1,4 juta ton), Indonesia (1,0 juta ton), Jepang (0,6 juta ton), Filipina (0,4 juta ton), Bangladesh (0,4 juta ton), serta negara-negara lain di Asia Timur, Asia Tenggara, dan Eropa. Sementara itu, ITMG mencatatkan peningkatan pendapatan sepanjang kuartal I/2023. Akan tetapi, laba bersih ITMG tercatat turun menjadi Rp2,69 triliun selama 3 bulan 2023.  Pendapatan ITMG naik 7,13 persen pada kuartal I/2023, menjadi US$685,5 juta atau setara Rp10,32 triliun (kurs Rp15.062 per dolar AS). Pendapatan ini meningkat dari kuartal I/2022 sebesar US$639,9 juta.  ITMG tercatat menjual batu baranya ke pihak ketiga sebesar US$649,97 juta, naik dari kuartal I/2022 sebesar US$618,83 juta. Sementara itu, penjualan ke pihak berelasi sebesar US$37,6 juta, naik dari US$20,6 juta. Lini bisnis batu bara masih menjadi motor utama pendapatan. Pendapatan bersih ini diperoleh dari anak usaha PT Indominco Mandiri (IMM) sebesar US$187,08 juta, PT Trubaindo Coal Mining (TCM) sebesar US$205,9 juta, PT Jorong Barutama Greston (JBG) senilai US$24,5 juta, PT Bharinto Ekatama US$302,5 juta, dan dari lainnya sebesar US$10,2 juta.  Meningkatnya pendapatan ITMG juga turut menaikkan beban pokok pendapatan ITMG sebesar 37,9 persen, menjadi US$418,6 juta, dari US$303,6 juta secara tahunan.  Beban pokok pendapatan ini naik akibat royalti yang meningkat 46,4 persen menjadi US$112,2 juta, dan biaya penambangan yang naik menjadi US$133 juta atau naik 43,07 persen.  Peningkatan beban pokok pendapatan ini membuat laba kotor ITMG tergerus 20,64 persen menjadi US$266,9 juta, dari US$336,3 juta. Begitu pula dengan laba bersih ITMG yang turun 14,33 persen dari US$213,2 juta di kuartal I/2022, menjadi US$182,7 juta. Laba bersih ini setara Rp2,75 triliun.  ITMG stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ITMG\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_9742f\"}  ); Yulius Gozali menyampaikan ada tiga faktor yang membuat laba bersih ITMG menurun pada kuartal I/2023, yaitu kenaikan beban bahan bakar karena naiknya harga minyak, peningkatan rasio pengupasan tanah, dan royalti batu bara. \"Biasanya kinerja kuartal I memang menurun, kemudian selanjutnya cenderung naik dan puncaknya pada kuartal IV,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230519/192/1657309/cicip-bisnis-nikel-ini-proyeksi-itmg-soal-harga-batu-bara-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:57:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230524/442/1658916/emiten-batu-bara-magnet-itmg-mulai-meredup?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-12 10:30:00", "title": "Proyeksi Harga Batu Bara 2023 dari Harum Energy (HRUM) dan ITMG", "content": " Bisnis.com , JAKARTA - Emiten batu bara PT Harum Energy Tbk. (HRUM) dan PT  Indo Tambangraya Megah  Tbk. (ITMG) sepakat  harga batu bara  pada 2023 mengalami normalisasi atau cenderung turun dari tahun lalu. Namun, harga batu bara masih ekonomis atau cenderung tinggi sehingga perusahaan masih mendapatkan profit. Pada perdagangan Jumat (9/6/2023), harga batu bara Newcastle berada di level US$154,45 per ton. Harga tersebut cenderung turun dari akhir Maret 2023 di kisaran US$200 per ton. Direktur Utama Harum Energy Ray Antonio Gunara mengatakan dua tahun terakhir merupakan periode yang luar biasa bagi industri batu bara. Akan tetapi, tahun ini perkembangan pertumbuhan ekonomi di China membuat harga batu bara mengalami penurunan dalam 3-4 bulan ke belakang. \"Strategi kami menyangkut batu bara, kami akan terus mencoba mempertahankan produksi batu bara kami di level 4-5 juta ton, dengann meningkatkan investasi baru untuk produksi,\" ujar Ray dalam paparan publik, Jumat (12/6/2023). Ray menuturkan, HRUM akan konsisten menjaga volume produksi batu bara tetap stabil. Kata dia, HRUM akan terus melihat prospek industri batu bara lebih menantang akibat berbagai alasan. \"Itulah alasan kami untuk diversifikasi ke industri nikel. Jadi itu merupakan bagian dari diversifikasi usaha HRUM,\" tuturnya. Pada 2023, HRUM menargetkan produksi batu bara sebesar 5,5 hingga 6 juta ton, dengan target strip ratio sebesar 10,5 hingga 11 kali. Sementara itu, sepanjang 2022 HRUM membukukan produksi batu bara 5,4 juta ton. Hingga kuartal I/2023, HRUM telah mencatatkan produksi batu bara sebesar 1,7 juta ton batu bara. PT Indo Tambangraya Megah Tbk. (ITMG) juga memprediksi harga batu bara pada 2023 cenderung menurun terbatas dibandingkan tahun sebelumnya. Direktur Komunikasi Korporat dan Hubungan Investor ITMG Yulius Gozali menuturkan harga batu bara global pada 2023 diperkirakan tidak akan setinggi pada 2022 yang sempat mencapai US$300-US$400 per ton. Namun, harga batu bara acuan Newscastle tidak akan jatuh terlalu rendah sehingga masih berada di bawah US$200 per ton. Pada kuartal I/2023, rerata harga jual (ASP) batu bara ITMG US$150,9 per ton, naik dari kuartal I/2022 US$150,4 per ton, tetapi di bawah triwulan sebelumnya kuartal IV/2022 US$198,1 per ton. \"Untuk  harga jugal batu bara  (ASP) ITMG sendiri diperkirakan masih stabil di kisaran US$130-US$140 per ton pada 2023,\" ujarnya, Rabu (17/5/2023). Pada kuartal I/2023, rerata harga jual (ASP) batu bara ITMG US$150,9 per ton, naik dari kuartal I/2022 US$150,4 per ton, tetapi di bawah triwulan sebelumnya kuartal IV/2022 US$198,1 per ton. ITMG menargetkan penjualan batu bara 21,5 juta-22,5 juta ton pada 2023. Sekitar 78 persen dari target tersebut sudah dikontrak oleh pelanggan. \"Dari target volume penjualan 2023, sebanyak 37 persen harga jualnya telah ditetapkan, 41 persen mengacu pada indeks harga batu bara, sedangkan sisanya sebanyak 22 persen belum terjual,\" jelasnya. Adapun, ITMG dan HRUM mendiversifikasi bisnis batu bara dengan nikel. HRUM sudah mencapai tahap komersil, sedangkan ITMG dalam proses mengakuisisi perusahaan tambag dan pengolahan nikel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230612/94/1664420/proyeksi-harga-batu-bara-2023-dari-harum-energy-hrum-dan-itmg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-26 15:05:00", "title": "Konglomerat Batu Bara Pemilik ITMG Menimbang Ekspansi Bisnis Gas di Indonesia", "content": "", "link": "https://market.bisnis.com/read/20230726/192/1678422/konglomerat-batu-bara-pemilik-itmg-menimbang-ekspansi-bisnis-gas-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-03 14:42:00", "title": "Harga Batu Bara Koreksi, Cek Target Produksi Indo Tambangraya (ITMG)", "content": " Bisnis.com , JAKARTA - Emiten batu bara PT  Indo Tambangraya Megah  Tbk. (ITMG) menyampaikan belum akan melakukan revisi terhadap target produksi batu bara yang mencapai hingga 17 juta ton di 2023. Direktur Corporate Communications and Investor Relations ITMG Yulius Gozali mengatakan sampai saat ini volume produksi untuk tahun 2023 masih di kisaran 16,6 juta hingga 17 juta ton. \"Volume produksi kuartal I/2023 adalah 3,8 juta ton atau memenuhi target volume produksi Grup ITMG. Untuk produksi kuartal II/2023, akan kami umumkan pada minggu kedua bulan Agustus,\" kata Yulius kepada Bisnis, dikutip Kamis (3/8/2023). Sebelumnya, Manajemen ITMG dalam keterangannya mengatakan ITMG menargetkan volume produksi  batu bara  antara 16,6 juta ton hingga 17 juta ton, dengan volume penjualan sebesar 21,5-22,2 juta ton pada 2023. Dari target volume penjualan tersebut, sebanyak 20 persen harga jualnya telah ditetapkan, 45 persen mengacu pada indeks harga batu bara, sedangkan sisa 35 persen belum terjual. Target produksi ini tercatat tidak berubah banyak dari capaian produksi  ITMG  pada 2022. Sepanjang 2022, ITMG memproduksi sebanyak 16,6 juta ton batu bara di tengah curah hujan yang tinggi. Lebih lanjut hingga Juli 2023, ITMG menyampaikan telah menyerap belanja modal untuk perawatan umum atau equipment overhaul, pembangunan sarana pendukung, persiapan tambang baru, dan perluasan ke bisnis terbarukan. Adapun nilai serapan dari belanja modal tersebut akan disampaikan ITMG pada pekan kedua Agustus. Sebagai informasi, ITMG pada 2023 membujetkan belanja modal US$84,3 juta. Belanja modal ini naik tinggi dari tahun lalu yang senilai US$36 juta. Setengah dari bujet belanja modal tahun ini, atau sebesar US$40 juta akan digunakan ITMG untuk pengembangan tambang batu bara Indominco, Trubaindo, Bharinto, dan Jorong. Rinciannya, sekitar US$11,7 juta untuk pengembangan Indominco, US$11,9 juta untuk Trubaindo, US$14,7 juta untuk Bharinto, dan US$1,6 juta untuk Jorong. Kemudian, sekitar US$18,7 juta akan digunakan ITMG untuk house mining contractor PT Tambang Raya Usaha Tama (TRUST). ITMG menuturkan capex tersebut akan digunakan untuk memperbarui peralatan TRUST dan akan meningkatkan mining-nya menjadi 24 bcm per tahun. Selanjutnya, sebesar US$18 juta akan digunakan ITMG untuk greenfield project, terutama untuk pengembangan infrastruktur. Lalu, sebesar US$5,9 juta akan dianggarkan ITMG untuk untuk proyek-proyek energi terbarukan, untuk membeli solar panel. Sisa capex US$1,8 juta akan digunakan ITMG untuk mendukung kegiatan lainnya, terutama untuk aspek ESG. Sebagai informasi, harga batu bara mengalami koreksi tipis karena transportasi batu bara Tiongkok terdampak Topan Doksuri. Adapun, harga batu bara Newcastle untuk kontrak berjangka Agustus 2023 jatuh US$0,85 menjadi US$133,50 per ton. Begitu pun dengan kontrak berjangka September 2023 melorot US$0,60 menjadi US$138,25 per ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230803/192/1681237/harga-batu-bara-koreksi-cek-target-produksi-indo-tambangraya-itmg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-11 15:45:00", "title": "Laba Bersih Indo Tambangraya (ITMG) Turun 33,42 Persen Semester I/2023", "content": " Bisnis.com , JAKARTA — Emiten batu bara, PT  Indo Tambangraya Megah  Tbk. (ITMG) mencatatkan penurunan laba bersih pada semester I/2023, sejalan dengan koreksi pada pendapatan bersih yang mencapai 8,61 persen pada periode tersebut. Berdasarkan  laporan keuangan  yang dipublikasikan Kamis (10/8/2023), pendapatan ITMG pada semester I/2023 mencapai US$1,29 miliar atau setara Rp19,48 triliun (kurs Jisdor Bank Indonesia 27 Juni 2023 Rp15.000 per dolar AS). Pendapatan tersebut lebih rendah daripada semester I/2022 yang menembus US$1,42 miliar atau sekitar Rp21,15 triliun. Pendapatan bersih ini diperoleh dari anak usaha PT Indominco Mandiri (IMM) sebesar US$412,30 juta atau turun 9,64 persen daripada paruh pertama 2022 yang mencapai US$456,30 juta. Sementara itu, PT Trubaindo Coal Mining (TCM) berkontribusi US$345,53 juta atau turun 24,21 persen dibandingkan dengan semester I/2022 sebesar US$455,92 juta. Berdasarkan segmen pasar, penjualan ke Taiwan, China, Hong Kong dan Korea menjadi kontributor terbesar dengan nilai US$452,79 juta. Kemudian pasar Asia Tenggara berkontribusi US$377,20 juta, Jepang sebesar US$231,90 juta dan pasar domestik US$205,53 juta. ITMG juga mencatatkan  ekspor  ke pasar Eropa dengan nilai US$31,74 juta dari US$0 pada semester I/2022. Meningkatnya pendapatan ITMG juga turut menaikkan beban pokok pendapatan sebesar 25,07 year-on-year (YoY) menjadi US$840,94 juta dari US$672,38 juta. Peningkatan beban pokok pendapatan ini membuat laba kotor ITMG tergerus 38,83 persen menjadi US$458,24 juta dari US$749,16 juta. Alhasil, laba tahun berjalan yang diatribusikan kepada pemilik entitas induk atau laba bersih ITMG turun 33,42 persen YoY dari US$460,68 juta pada semester I/2022 menjadi US$306,70 juta pada semester I/2023. ITMG sebelumnya menargetkan volume penjualan pada tahun ini dapat mencapai 21,5 juta­—22,5 juta ton atau tumbuh dua digit dari realisasi pada 2022. Perusahaan juga membidik ekspansi ekspor ke pasar Eropa pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230811/192/1684002/laba-bersih-indo-tambangraya-itmg-turun-3342-persen-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-13 05:25:00", "title": "Emiten Batu Bara ITMG Raih Laba Rp4,6 Triliun Semester I/2023", "content": " Bisnis.com , JAKARTA — Emiten batu bara PT  Indo Tambangraya Megah  Tbk. (ITMG) mencatatkan penurunan laba bersih menjadi Rp4,61 triliun pada semester I/2023, sejalan dengan koreksi pada pendapatan. Pendapatan ITMG pada semester I/2023 mencapai US$1,29 miliar atau setara Rp19,51 triliun (estimasi kurs Rp15.026 per dolar AS). Pendapatan tersebut lebih rendah daripada semester I/2022 yang menembus US$1,42 miliar atau sekitar Rp21,15 triliun. Pendapatan bersih ini diperoleh dari anak usaha PT Indominco Mandiri (IMM) sebesar US$412,30 juta atau turun 9,64 persen daripada paruh pertama 2022 yang mencapai US$456,30 juta. Sementara itu, PT Trubaindo Coal Mining (TCM) berkontribusi US$345,53 juta atau turun 24,21 persen dibandingkan dengan semester I/2022 sebesar US$455,92 juta. Berdasarkan segmen pasar, penjualan ke Taiwan, China, Hong Kong dan Korea menjadi kontributor terbesar dengan nilai US$452,79 juta. Kemudian pasar Asia Tenggara berkontribusi US$377,20 juta, Jepang sebesar US$231,90 juta dan pasar domestik US$205,53 juta. ITMG juga mencatatkan  ekspor  ke pasar Eropa dengan nilai US$31,74 juta dari US$0 pada semester I/2022. Meningkatnya pendapatan ITMG juga turut menaikkan beban pokok pendapatan sebesar 25,07  year-on-year  (YoY) menjadi US$840,94 juta dari US$672,38 juta. Peningkatan beban pokok pendapatan ini membuat laba kotor ITMG tergerus 38,83 persen menjadi US$458,24 juta dari US$749,16 juta. Alhasil, laba tahun berjalan yang diatribusikan kepada pemilik entitas induk atau laba bersih ITMG turun 33,42 persen YoY dari US$460,68 juta pada semester I/2022 menjadi US$306,70 juta atau Rp4,61 triliun pada semester I/2023. ITMG sebelumnya menargetkan volume penjualan pada tahun ini dapat mencapai 21,5 juta­—22,5 juta ton atau tumbuh dua digit dari realisasi pada 2022. Perusahaan juga membidik ekspansi ekspor ke pasar Eropa pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230813/192/1684291/emiten-batu-bara-itmg-raih-laba-rp46-triliun-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 04:58:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230814/442/1684455/emiten-batu-bara-laba-bersih-itmg-menyusut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:58:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230816/442/1685261/prospek-emiten-batu-bara-terang-di-balik-awan-mendung-itmg?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-16 06:30:00", "title": "Asa Indo Tambangraya (ITMG) Mengepul, kala Harga Batu Bara Pulih", "content": "", "link": "https://market.bisnis.com/read/20230816/192/1685310/asa-indo-tambangraya-itmg-mengepul-kala-harga-batu-bara-pulih?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-01 07:59:00", "title": "Indo Tambangraya (ITMG) Pacu Kinerja Batu Bara hingga Akuisisi dan Gasifikasi", "content": "", "link": "https://market.bisnis.com/read/20231201/192/1719877/indo-tambangraya-itmg-pacu-kinerja-batu-bara-hingga-akuisisi-dan-gasifikasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-01 12:51:00", "title": "ITMG Buka Peluang Akuisisi Tambang Logam", "content": " Bisnis.com , JAKARTA - Emiten tambang, PT  Indo Tambangraya Megah  Tbk. (ITMG) menyampaikan komtimennya melaukan transisi dari bisnis batu bara. Salah satunya ialah pertambangan mineral. Mulianto, Direktur Utama ITMG, menyampaikan perusahaan membuka peluang masuk ke bisnis pertambangan mineral. Hal itu sebagai salah satu upaya transisi bisnis perusahaan dari sektor batu bara. \"Kami ingin bisnis yang berkelanjutan. Kami ingin masuk ke sektor mineral yang bersifat teknologi bersih dan berkelanjutan,\" jelasnya dalam Public Expose Live, Kamis (30/11/2023). Oleh karena itu, ITMG membuka peluang akuisisi sektor pertambangan dan pengolahan nikel. Saat ini, perseroan masih mencari aset yang tepat Rencana transisi ITMG pun mendapat dukungan dari induk usahanya Banpu Public Company Limited. Baru-baru ini, Chief Executive Officer Banpu Somruedee Somphong mengatakan  ITMG  baru saja mendirikan PT ITM Bhineka Power (IBP) sekitar dua tahun yang lalu. Dari sana, kata dia, investasi ITMG akan terus berkembang. \"Kami akan melihat bagaimana kami bisa melakukan beberapa akuisisi untuk membuatnya semakin besar,\" kata Som, panggilan akrabnya, ditemui di Tangerang Selatan, Selasa (14/11/2023). Hanya saja, kata dia, saat ini Grup ITMG belum memiliki target yang pasti. Selain itu, ITMG juga belum bisa membeberkan siapa saja pihak yang diajak berbicara mengenai akuisisi ini. Som juga menuturkan, pihaknya sangat terbuka untuk bekerja sama dengan perusahaan-perusahaan Indonesia, untuk menjadi partner dalam proyek energi hijau dari hulu, midstream, hingga hilir. Di sektor mineral, ITMG juga mengincar bisnis  nikel . \"Kami sangat terbuka. Kami harap kami dapat bekerja sama dengan beberapa perusahaan,\" ujarnya. Dia juga menuturkan pembiayaan untuk proyek energi hijau ITMG bukan merupakan masalah untuk saat ini. Som mengatakan ITMG adalah perusahaan dengan kas yang besar, dan siap untuk melakukan investasi di perusahaan berskala kecil, menengah, hingga besar untuk masuk ke bisnis baru. ITMG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ITMG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699964249362\" }); Adapun hingga akhir September 2023, ITMG mencetak pendapatan mencapai US$1,82 miliar atau setara Rp28,53 triliun (estimasi kurs Rp15.526 per dolar AS). Pendapatan tersebut turun 30,19% dibandingkan per kuartal III/2022 yang menembus US$2,61 miliar atau sekitar Rp40,61 triliun. Pendapatan bersih ITMG ini dikontribusi dari anak usaha PT Bharindo Ekatama US$763,32 juta, PT Indominco Mandiri (IMM) sebesar US$583,74 juta, PT Trubaindo Coal Mining (TCM) yang mencapai US$524,71 juta. Berdasarkan segmen penjualannya, penjualan ITMG ke China menjadi kontributor terbesar dengan nilai US$524,40,79 juta, selanjutnya Jepang US$367,62 juta, Indonesia US$311,11 juta, Filipina US$192,42 juta, dan Thailand US$106,75 juta. Turunnya pendapatan ini juga turut membuat laba bersih ITMG turun menjadi US$405,83 juta atau sekitar Rp6,3 triliun. Laba bersih ITMG turun 54,59% dari sebelumnya US$893,81 juta per September 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231201/192/1719979/itmg-buka-peluang-akuisisi-tambang-logam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-26 11:26:00", "title": "Alokasi Capex Indo Tambang (ITMG) Berpotensi Capai US$88 Juta 2024", "content": " Bisnis.com , JAKARTA - PT  Indo Tambangraya Megah  Tbk. (ITMG) berencana mengalokasikan belanja modal ( capex ) sampai dengan US$88 juta untuk menggenjot produksi  batu bara  pada 2024. Junius Prakarsa Darmawan, Direktur Keuangan  ITMG , menyampaikan alokasi capex pada 2024 masih dalam tahap finalisasi. Nilai capex berpeluang meningkat dua kali lipat dari estimasi capex pada 2023. Pada 2023, estimasi capex ITMG mencapai US$44,4 juta. ITMG telah menyerap belanja modal sebesar US$26,7 juta atau setara Rp413,5 miliar (kurs Jisdor Rp15.487 per dolar AS) sampai 9 bulan 2023. \"Capex 2024 masih finalisasi, mungkin totalnya dua kali lipat dari estimasi tahun ini US$44 juta,\" paparnya dalam Pubex Live 2023, dikutip Selasa (26/12/2023). Alokasi capex yang besar untuk pengembangan beberapa tambang baru, perbaikan infrasruktur di tambang existing wilayah Melak, Kalimanta Timur, hingga pengembangan  jetty  (pelabuhan) untuk mengantisipasi penambahan produksi batu bara ke depan. Beberapa proyek tambang batu bara ITMG yang belum beroperasi adalah PT Nusa Persada Resources (NPR), PT Tepian Indah Sukses (TIS), dan milik PT Graha Panca Kars (GPK). Sementara itu, dari realisasi  capex  US$26,7 juta per September 2023, sebagian besar belanja modal ini terserap oleh bisnis batu bara ITMG dengan total US$15 juta. Rinciannya, tambang Trubaindo menyerap belanja modal sebesar US$5,6 juta. Kemudian, capex sebesar US$4,7 juta terserap oleh tambang Bharinto, sebesar US$4 juta terserap oleh tambang Indominco, dan sisanya sebesar US$0,7 juta oleh tambang Jorong. Lalu, bisnis ITMG lainnya seperti TRUST menyerap belanja modal sebesar US$7,1 juta, proyek  greenfield  menyerap belanja modal US$1 juta, renewable atau proyek energi terbarukan sebesar US$2,6 juta, dan lain-lain sebesar US$0,9 juta. Yulius Kurniawan Gozali, Direktur ITMG, menyampaikan sampai akhir 2023 pihaknya optimistis mencapai target produksi batu bara 16,9 juta ton dan penjualan 21,1 juta ton. Sejumlah 77% harga batu bara ITMG sudah ditetapkan, dan 23%  floating  mengikuti indeks harga batu bara global. Per September 2023, penjualan batu bara ITMG mencapai 15,3 juta ton. China menjadi pasar terbesar yakni 5,4 juta ton, Indonesia sebesar 3,6 juta ton, Jepang sebesar 1,9 juta ton, Filipina sebesar 1,2 juta ton, Thailand sebesar 800.000 ton, dan negara-negara lain di Asia Pasifik dan Eropa. \"Untuk target [produksi dan penjualan] pada 2024 diperkirakan cenderung akan naik karena potensi pasar batu bara masih stabil dan menjanjikan,\" imbuhnya. ITMG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ITMG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701320032759\" }); Tambang Baru Sementara itu, ITMG berencana mengoperasikan satu tambang batu pada 2024, yakni PT Graha Panca Karsa, sehingga menambah portofolio produksi. Mulianto, Direktur Utama ITMG, menyampaikan pada 2024 perusahaan akan mengoperasikan satu tambang baru, yakni Graha Panca Karsa (GPK). Diharapkan produksi batu bara GPK mencapai 1 juta ton pada tahun depan. \"Produksi GPK diharapkan mencapai 1 juta ton pada 2024, kemudian tumbuh bertahap menjadi 2 juta ton pada 2025, dan 3 juta ton pada 2026,\" jelasnya. GPK memiliki batu bara berkalori 3.600-3.800 Kcal/kg dengan tingkat abu 8%-11%, sulfur 0,1%-0,2%, dan total kelembapan 36%-38%. Menurut Muliato, rendahnya sulfur menjadi kelebihan produk batu bara GPK sehingga bisa dicampurkan dengan portofolio batu bara ITMG di tambang lainnya. GPK memiliki konsesi 5.060 hektare (ha) di Kalimantan Timur. Lokasinya berjarak 14 km dari Pelabuhan Bunyut sehingga memudahkan pengangkutan. \"Dengan produk yang lebih terdiversifikasi, ITM akan mampu memenuhi berbagai macam kualitas yang dibutuhkan pelanggan baik di pasar domestik maupun ekspor,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231226/192/1727194/alokasi-capex-indo-tambang-itmg-berpotensi-capai-us88-juta-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-22 09:32:00", "title": "Indo Tambangraya (ITMG) Catat Laba Bersih Rp7,71 Triliun, Turun 58% Sepanjang 2023", "content": " Bisnis.com , JAKARTA — PT  Indo Tambangraya Megah  Tbk. (ITMG) mencatatkan penurunan pendapatan dan laba bersih sepanjang 2023. Laba bersih ITMG tercatat sebesar US$500,33 juta atau setara Rp7,71 triliun, lebih rendah 58,30% dibandingkan tahun sebelumnya (kurs Rp15.416). Mengutip  laporan keuangan , p endapatan ITMG tercatat sebesar US$2,37 miliar atau setara Rp36,60 triliun sepanjang 2023. P endapatan ITMG turun 34,70% dibandingkan dengan pendapatan tahun sebelumnya yang tercatat sebesar US$3,63 miliar. Pendapatan ITMG masih didominasi oleh penjualan  batu bara  kepada pihak ketiga sebesar US$2,25 miliar. Sementara penjualan kepada pihak berelasi sebesar US$112,18 juta. Rincian pelanggan yang memiliki transaksi lebih dari 10% dari jumlah pendapatan bersih konsolidasian adalah Shenhua Kong Kong International Trading Ltd. dan Marubeni Corporation. Seiring dengan pendapatan yang turun, beban pokok pendapatan juga ikut berkurang menjadi US$1,63 miliar atau setara Rp25,15 triliun sepanjang 2023. Beban ini lebih rendah dibandingkan dengan tahun sebelumnya sebesar US$1,74 miliar. Adapun laba kotor yang dihasilkan ITMG dari kinerja operasional tercatat sebesar US$742,54 juta atau setara Rp 11,44 triliun. Laba Kotor ITMG tergerus 60% dibandingkan dengan capaian tahun sebelumnya sebesar US$1,89 miliar. Sementara itu,  laba bersih  yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar US$500,33 juta atau setara Rp7,71 triliun, lebih rendah 58,30% dibandingkan perolehan tahun sebelumnya sebesar US$1,20 miliar. Kemudian, ITMG mencatatkan penurunan liabilitas sepanjang 2023 menjadi sebesar US$399,30 juta dari sebelumnya sebesar US$686,89 juta di tahun 2022. Liabilitas jangka pendek tercatat sebesar US$294,25 juta dan liabilitas jangka panjang sebesar US$105,05 juta. Manajemen mengklaim, total liabilitas per 31 Desember 2023 dibandingkan dengan per 31 Desember 2022 mengalami perubahan sebesar 42,1%, hal ini terutama disebabkan karena pembayaran utang pajak atau pajak penghasilan badan perusahaan untuk tahun pajak 2022 di mana pembayaran tersebut dilakukan pada April 2023. Sementara itu, jumlah ekuitas ITMG per Desember 2023 tercatat sebesar US$1,78 miliar atau lebih rendah dibandingkan dengan tahun sebelumnya sebesar US$1,95 miliar. Kemudian total aset seluruhnya tercatat sebesar US$2,18 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240222/192/1743125/indo-tambangraya-itmg-catat-laba-bersih-rp771-triliun-turun-58-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-02-22 10:59:00", "title": "Penyebab Laba Bersih Indo Tambangraya (ITMG) Anjlok 58% Sepanjang 2023", "content": " Bisnis.com , JAKARTA — Emiten batu bara PT  Indo Tambangraya Megah  Tbk. (ITMG) mencatatkan penurunan laba bersih dan pendapatan sepanjang 2023 akibat adanya penurunan harga jual rata-rata  batu bara  menjadi US$113 per ton. Manajemen Indo Tambangraya Megah menjelaskan pendapatan menurun sebesar 35%  karena penurunan harga jual rata-rata yang signifikan. ASP turun sebesar 41% dari US$192 per ton di 2022 menjadi US$113 per ton di 2023. Meski kinerja keuangan mengalami penurunan, ITMG mencatatkan kenaikan  produksi batu bara  year on year menjadi 16,9 juta ton sepanjang 2023 dari sebelumnya sebesar 16,6 juta ton. Kemudian, volume penjualan batu bara ITMG tercatat sebesar 20,9 juta ton atau naik 11% dibandingkan dengan tahun sebelumnya sebesar US$18,9 juta ton. Rata-rata penjualan ekspor mengalami penurunan, di antaranya penjualan ke Tiongkok, Jepang, Filipina, India, Bangladesh, Malaysia dan Taiwan. Penjualan batu bara ITMG domestik juga ikut turun 35% dari sebelumnya US$665 juta menjadi US$431 juta. Seperti yang diketahui, pendapatan ITMG mengalami penurunan signifikan menjadi sebesar US$2,37 miliar atau setara Rp36,60 triliun (kurs Rp15.416). Capaian itu turun sebesar 34,70% dibandingkan dengan tahun sebelumnya, mencapai US$3,63 miliar. Penjualan utama masih didominasi oleh batu bara kepada pihak ketiga, mencapai US$2,25 miliar, sementara penjualan kepada pihak berelasi mencapai US$112,18 juta. Penurunan pendapatan tersebut juga diikuti dengan penurunan beban pokok pendapatan menjadi US$1,63 miliar atau sekitar Rp25,15 triliun pada tahun 2023, turun dari US$1,74 miliar pada tahun sebelumnya. Laba kotor dari kinerja operasional turun drastis menjadi US$742,54 juta atau sekitar Rp11,44 triliun, mengalami penurunan sebesar 60% dari capaian tahun sebelumnya yang mencapai US$1,89 miliar. Laba bersih  yang dapat diatribusikan ke pemilik entitas induk juga mengalami penurunan yang signifikan, mencapai US$500,33 juta atau sekitar Rp7,71 triliun, menurun sebesar 58,30% dari perolehan tahun sebelumnya sebesar US$1,20 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240222/192/1743150/penyebab-laba-bersih-indo-tambangraya-itmg-anjlok-58-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-04 15:01:00", "title": "Jadwal Dividen ITMG Rp1,99 Triliun Meluncur, Masih Ada Peluang THR Dividen", "content": " Bisnis.com , JAKARTA — Emiten  batu bara  PT Indo Tambangraya Megah Tbk. ( ITMG ) menetapkan jadwal pembagian dividen final Rp1,99 triliun atau setara Rp1.747 per saham. ITMG pada tahun buku 2023 membagikan dividen senilai total US$325,21 juta atau setara Rp5,15 triliun (kurs Jisdor BI Rp15.853 per dolar AS per 28 Maret 2023). Jumlah  dividen  ini setara dengan 65% dari pay out ratio sebagai dividen untuk tahun buku 2023. Manajemen ITMG menjelaskan US$199,27 juta atau setara dengan Rp2.660 per saham telah didistribusikan ke pemegang saham sebagai  dividen interim  pada 22 September 2023. Sisa dividen sebesar US$125,94 juta atau setara Rp1.747 per saham berdasarkan Jisdor per 28 Februari 2024 akan didistribusikan sebagai dividen untuk pemegang saham pada 25 April 2024. Dengan demikian, sisa dividen yang akan dibagikan ITMG setara dengan Rp1,99 triliun. Sementara itu, sisa dari laba bersih akan dicatat sebagai laba ditahan untuk mendukung perkembangan bisnis ITMG. Sebagaimana diketahui, Indo Tambangraya Megah melaporkan perolehan pendapatan senilai US$2,37 miliar atau setara Rp36,60 triliun (kurs Rp15.416) pada 2023. Realisasi itu turun 34,70% dibandingkan dengan US$3,63 miliar periode 2022. Sejalan dengan koreksi top line, laba bersih yang dapat diatribusikan ke pemilik entitas induk untuk periode 2023 turun 58,30% menjadi US$500,33 juta atau setara dengan Rp7,71 triliun. Pasalnya, ITMG membukukan laba bersih US$1,20 miliar pada 2022. Jadwal Pembagian Dividen Final ITMG Cum dividen pasar reguler dan negosiasi pada 16 April 2024 Ex dividen di pasar reguler dan negosiasi pada 17 April 2024 Cum dividen di pasar tunai pada 18 April 2024 Ex dividen di pasar tunai pada 19 April 2024 Daftar Pemegang Saham (DPS) yang berhak atas dividen tunai pada 18 April 2024 Tanggal pembayaran dividen pada 25 April 2024 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240404/192/1755566/jadwal-dividen-itmg-rp199-triliun-meluncur-masih-ada-peluang-thr-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-12 13:35:00", "title": "Cum Dividen ITMG Pekan Depan, Nilainya Rp1.747 per Saham", "content": " Bisnis.com,  JAKARTA – Agenda pembagian  dividen  dari  emiten batu bara  PT  Indo Tambangraya Megah  Tbk. ( ITMG ) akan memasuki periode  cum date  di pasar reguler dan negosiasi pada pekan depan, Selasa (16/4/2024). Menyitir laman Kustodian Sentral Efek Indonesia (KSEI), ITMG menetapkan tanggal daftar pemegang saham yang berhak atas dividen atau  record date  pada 18 April mendatang. Adapun tanggal pembayaran dividen berlangsung 25 April 2024. ITMG untuk tahun buku 2023 menetapkan pembagian dividen senilai total US$32521 juta atau setara Rp5,15 triliun. Jumlah tersebut mencerminkan  dividend payout ratio  sebesar 65% dari laba bersih yang diakumulasikan pada tahun lalu. Dari jumlah tersebut, perseroan telah menggelontorkan US$199,27 juta atau setara Rp2.660 per saham kepada pemegang saham sebagai dividen interim pada 22 September 2023. Sementara itu, sisa dividen senilai US$125,94 juta atau Rp1,99 triliun akan kembali didistribusikan kepada pemegang saham pada 25 April 2024. Jumlah ini setara dengan Rp1.747 per saham berdasarkan kurs Jisdor per 28 Februari 2024. “Rasio dividen tunai adalah setiap satu saham akan memperoleh Rp1.747,” tulis keterangan KSEI yang dikutip dari laman resminya, Jumat (12/4/2024). Sepanjang 2023, ITMG melaporkan perolehan pendapatan sebesar US$2,37 miliar. Dengan asumsi kurs Rp15.416 per awal April, raihan ini setara dengan Rp36,60 triliun atau turun 34,70% jika dibandingkan 2022 yang memperoleh US$3,63 miliar. Sejalan dengan koreksi  top line , laba bersih yang dapat diatribusikan ke pemilik entitas induk pada 2023 juga terkoreksi 58,30% menjadi US$500,33 juta atau setara Rp7,71 triliun. Berikut jadwal pembagian dividen final Indo Tambangraya Megah (ITMG): Cum dividen pasar reguler dan negosiasi: 16 April 2024 Ex dividen di pasar reguler dan negosiasi: 17 April 2024 Cum dividen di pasar tunai: 18 April 2024 Ex dividen di pasar tunai: 19 April 2024 Daftar Pemegang Saham (DPS) yang berhak atas dividen tunai: 18 April 2024 Tanggal pembayaran dividen pada 25 April 2024 Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240412/192/1757027/cum-dividen-itmg-pekan-depan-nilainya-rp1747-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-11 09:55:00", "title": "Laba Indo Tambangraya (ITMG) Anjlok 66,28% jadi Rp977,82 Miliar Kuartal I/2024", "content": " Bisnis.com , JAKARTA — Emiten pertambangan batu bara PT  Indo Tambangraya Megah  Tbk. (ITMG) tercatat membukukan laba bersih sebesar US$61,60 juta atau setara dengan Rp977,82 miliar (kurs jisdor Rp15.873) sepanjang kuartal I/2024. Berdasarkan  laporan keuangan  yang dipublikasikan, laba bersih ITMG anjlok 66,28% dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$182,71 juta. Anjloknya  laba bersih  tersebut sejalan dengan penurunan pendapatan. Sepanjang kuartal I/2024, ITMG membukukan pendapatan bersih sebesar US$489,23 juta atau setara dengan Rp7,76 triliun. Pendapatan tersebut turun 28,63% dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$685,58 juta. Pendapatan  ITMG  ditopang oleh pendapatan batu bara sebesar US$454,40 juta dan pendapatan jasa sebesar US$909.000. Adapun pelanggan pihak ketiga yang transaksinya lebih dari 10% adalah Marubeni Corporation dan Shenhua Hong Kong International Trading Ltd. Sejalan dengan pendapatan yang tergerus, beban pokok juga ikut turun menjadi US$369,87 juta atau setara dengan Rp5,86 triliun. Beban tersebut lebih rendah 11,65% dibandingkan dengan periode yang sama tahun lalu sebesar US$418,67 juta. Adapun laba kotor tercatat sebesar US$119,36 juta, lebih rendah dibandingkan kuartal I/2023 yang sebesar US$266,91 juta. Adapun untuk liabilitas ITMG mencatatkan total kewajiban sebesar US$572,37 juta, dengan rincian yaitu liabilitas jangka pendek sebesar US$467,76 juta dan liabilitas jangka panjang sebesar US$104,60 juta. Kemudian ITMG mencatatkan total ekuitas sebesar US$1,71 miliar atau lebih rendah dibandingkan periode akhir 2023 yang tercatat sebesar US$1,78 miliar. Sementara itu untuk total aset tercatat sebesar US$2,28 miliar. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240511/192/1764500/laba-indo-tambangraya-itmg-anjlok-6628-jadi-rp97782-miliar-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-14 07:41:00", "title": "Kantongi Laba US$129 Juta, Ini Kisi-kisi Target Harga Saham ITMG", "content": " Bisnis.com , JAKARTA — Emiten batu bara PT  Indo Tambangraya Megah  Tbk. (ITMG) membukukan penurunan laba bersih menjadi sebesar US$129,07 juta pada semester I/2024. Ke mana saham ITMG akan bermanuver? Berdasarkan laporan keuangan yang dipublikasikan Selasa (13/8/2024), ITMG mengantongi pendapatan sebesar US$1,04 miliar. Pendapatan iu  turun 19,22% dibandingkan dengan periode yang sama tahun lalu sebesar US$1,29 miliar. Dalam keterangan resminya, ITMG menyampaikan volume penjualan mencapai 10,8 juta ton atau naik 9%  year-on-year . Di sisi lain, harga jual rata-rata  batu bara  ( average selling price /ASP) turun 27%  year-on-year  sejalan dengan normalisasi harga batu bara. Baca Juga : IHSG Bidik Level 7.300, Cermati ITMG, BBCA, hingga TLKM Penurunan harga jual batu bara ini menjadi penyebab penurunan pendapatan ITMG sepanjang semester I/2024. ITMG juga mencatatkan beban pokok pendapatan sebesar US$774,2 juta, lebih rendah 7,93% dibandingkan semester I/2023 yang sebesar US$840,9 juta. Meski beban pokok pendapatan ITMG turun, akan tetapi laba kotor ITMG tercatat turun hingga 39,94% menjadi US$275,2 juta. Laba kotor ini turun dari semester I/2023 yang sebesar US$458,2 juta. Dengan hasil tersebut, ITMG mencatatkan  laba bersih  sebesar US$129,07 juta atau anjlok 57,95% secara  year-on-year  (YoY) dari US$306,9 juta pada semester I/2023. Baca Juga : Ramalan Terbaru Nasib Panas Saham Batu Bara ADRO, PTBA, HRUM hingga 2026 Di lantai bursa, saham ITMG menguat 4,58% secara  year-to-date  dan parkir di level Rp26.825 pada akhir perdagangan Selasa (13/8/2024). ITMG diperdagangkan dengan  rasio price to earnings  (P/E) sebesar 7,17 kali. Terkait dengan prospek saham ITMG, sejumlah analis memberikan pandangan yang bervariasi.  Bloomberg  mengkompilasi sebanyak 7 analis yang mengulas saham ITMG memberikan  rekomendasi  beli, 16 analis menyarankan tahan atau  hold , dan 3 analis menyarankan jual. Berdasarkan konsensus analis  Bloomberg , target harga saham ITMG dalam 12 bulan ke depan ada di level Rp27.500 per saham. Teranyar, analis BCA Sekuritas Muhammad Fariz menyematkan peringkat beli untuk saham ITMG dengan target harga Rp35.700 per saham. Senada, analis Ciptadana Sekuritas Thomas Radityo juga menyarankan investor untuk beli saham ITMG dengan target harga Rp30.000 per saham. ITMG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ITMG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1723595586522\" }); Sementara itu, NH Korindo Sekuritas dan Mirae Asset Sekuritas kompak memberikan rekomendasi  hold  terhadap ITMG dengan target harga masing-masing Rp27.000 dan Rp25.500 per saham. Menurut analis Mirae Asset Sekuritas Rizkia Darmawan, harga batu bara menjadi sentimen yang membayangi gerak saham emiten batu bara, termasuk ITMG. Ke depan, harga batu bara Newcastle diperkirakan bergerak  sideways  pada kuartal III/2024 di kisaran US$130—US$140 per ton. “Berdasarkan pola historis, harga batu bara berpotensi meningkat pada September sejalan dengan kenaikan permintaan importir jelang musim dingin,” ujarnya dalam riset, dikutip Rabu (14/8/2024). Meski begitu, Rizkia tidak mengantisipasi kenaikan harga yang signifikan dengan mempertimbangkan dinamika perdagangan global saat ini. Dia menambahkan target harga saham ITMG di level Rp25.500 per saham mencerminkan proyeksi P/E 5,5 kali pada 2024 dan 5,3 kali pada 2025. -------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240814/7/1790719/kantongi-laba-us129-juta-ini-kisi-kisi-target-harga-saham-itmg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-28 18:07:00", "title": "Bos ITMG Pastikan Tebar Dividen Interim Tahun Ini", "content": " Bisnis.com , JAKARTA — Direktur Utama PT Indo Tambangraya Megah Tbk. (ITMG) Mulianto memastikan perseroan bakal membagikan dividen interim untuk tahun ini, selain dividen final nantinya. Mulianto mengatakan komitmen pembagian dividen interim dan dividen final menjadi strategi perusahaan untuk memberi nilai tambah bagi investor atau pemegang saham. “Untuk dividen interim itu akan kita berikan,” kata Mulianto saat Public Expose daring, Rabu (28/8/2024). Kendati demikian, Mulianto mengatakan, perseroan belum bisa menjabarkan lebih terperinci ihwal proyeksi rasio pembayaran dividen atau  dividend payout ratio  (DPR) saat ini. Dia beralasan perseroan masih melakukan sejumlah kajian untuk rencana ekspansi dan hitung-hitungan lainnya untuk perkembangan bisnis perusahaan. Selain itu, kata dia, rencana pembagian dividen mesti melewati tahapan persetujuan dengan dewan komisaris. “Tapi untuk kisi-kisi berapanya ini perlu lewat proses persetujuan-persetujuan sampai ke dewan komisaris,” kata dia. Seperti diketahui, emiten produsen batu bara itu konsisten membagikan dividen interim kepada pemegang sahamnya. Misalkan, untuk periode 2008 sampai dengan 2023, ITMG selalu membagikan dividen interim pada rentang September hingga Desember setiap tahunnya. Lewat riset yang dipublikasikan awal Agustus 2024, Ciptadana Sekuritas Asia baru saja mengerek peringkat rekomendasi dan target harga saham ITMG. Secara terperinci, Ciptadana menaikkan peringkat saham ITMG menjadi beli. Target harga direvisi naik dari Rp25.800 menjadi Rp30.000. “Kami masih menyukai saham  ITMG  karena proyeksi  dividend yield  sebesar 11,2% pada 2025,” tulis Analis Ciptadana Sekuritas Asia Thomas Radityo dikutip, Selasa (27/8/2024). Sementara itu, konsensus analis yang dihimpun  Bloomberg  menunjukkan proyeksi rasio pembayaran dividen (d ividend payout ratio /DPR) Indo Tambangraya Megah sebesar 66,77% pada 2024. Artinya, posisi itu lebih besar dari 39,83% untuk periode 2023. Adapun, estimasi DPR Indo Tambangraya Megah sebesar 69,47% pada 2025. Untuk diketahui, ITMG membukukan pendapatan US$1,04 miliar pada semester I/2024. Pendapatan ini turun 19,22% dibandingkan periode yang sama tahun lalu senilai US$1,29 miliar. Dalam keterangan resminya, ITMG menyampaikan volume penjualan mencapai 10,8 juta ton atau naik 9% year-on-year. Di sisi lain, harga jual rata-rata batu bara ( average selling price /ASP) turun 27%  year-on-year  sejalan dengan normalisasi harga batu bara. Penurunan harga jual batu bara ini menjadi penyebab penurunan pendapatan ITMG sepanjang semester I/2024. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240828/192/1794960/bos-itmg-pastikan-tebar-dividen-interim-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-28 19:02:00", "title": "Audit Terbaru ITMG: Cadangan Batu Bara Tembus 375 Juta Ton", "content": " Bisnis.com , JAKARTA — PT Indo Tambangraya Megah Tbk. (ITMG) melaporkan tambahan cadangan ( reserves ) dan potensi sumber daya ( resources ) batu bara yang signifikan dari hasil audit terbaru sejumlah konsesi tambang mereka. Direktur Utama ITMG Mulianto menuturkan data teranyar peta cadangan dan sumber daya batu bara perseroan itu berasal dari hasil audit per Desember 2023. “Kita ada peningkatan cadangan sebesar 30% yang data terdahulu cadangan kita ada di 281 juta sekarang naik 93 juta menjadi 375 juta ton,” kata Mulianto saat  public expose  daring, Rabu (28/8/2024). Selain itu, Mulianto menambahkan, audit terbaru turut memperlihatkan tambahan sumber daya yang cukup masif sekitar 817 juta ton atau naik lebih dari 60% dari posisi data terdahulu di level 1,31 miliar ton. “Naik lebih dari 60% data terdahulu sekitar 1,3 miliar ton sekarang naik 800 juta ton menjadi 2,13 miliar ton,” kata dia. Di sisi lain, dia menegaskan, perseroan bakal tetap memprioritaskan tambang batu bara sebagai inti bisnis  ITMG  di tengah transisi energi saat ini. Dia beralasan permintaan akan batu bara bakal tetap tinggi kendati sejumlah negara berupaya untuk mengadopsi energi bersih saat ini. “Kita juga akan memastikan lebih hijau tapi juga lebih pintar, pada prinsipnya ke depan batu bara akan tetap jadi  core  kita,” tuturnya. Emiten produsen batu bara kelas kakap ini dipegang oleh Banpu Minerals (Singapore) Private Limited, sebagai pemegang saham utama sebanyak 65,14%. Sementara, kepemilikan masyarakat di bawah 5% mencapai  34,86 persen. ITMG membukukan laba bersih sebesar US$129,07 juta atau setara Rp2,11 triliun (kurs Jisdor 30 Juni 2024 Rp16.394 per dolar AS) pada enam bulan pertama 2024. Berdasarkan laporan keuangannya, ITMG membukukan pendapatan sebesar US$1,04 miliar. Pendapatan ini turun 19,22% dibandingkan periode yang sama tahun lalu sebesar US$1,29 miliar. Dalam keterangan resminya, ITMG menyampaikan volume penjualan mencapai 10,8 juta ton atau naik 9%  year-on-year. Di sisi lain, harga jual rata-rata batu bara ( average selling price /ASP) turun 27%  year-on-year  sejalan dengan normalisasi harga batu bara. Penurunan harga jual batu bara ini menjadi penyebab penurunan pendapatan ITMG sepanjang semester I/2024. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240828/192/1794986/audit-terbaru-itmg-cadangan-batu-bara-tembus-375-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-31 14:31:00", "title": "Tebar US$90 Juta, Catat Jadwal Dividen Interim Indo Tambangraya (ITMG)", "content": " Bisnis.com,  JAKARTA — PT  Indo Tambangraya Megah  Tbk. (ITMG) memutuskan dividen tunai interim tahun buku 2024 sebesar Rp1.228 per saham atau senilai total US$90 juta. Berikut jadwal pembagian dividen emiten batu bara tersebut. Direktur Utama ITMG Mulianto mengatakan Indo Tambangraya Megah bakal membagikan  dividen interim,  selain dividen final nantinya. Adapun, pembagian dividen tunai interim itu merujuk pada Keputusan Direksi tanggal 26 Agustus 2024 yang disetujui oleh Dewan Komisaris Perseroan pada 29 Agustus 2024. Baca Juga : Pendapatan Terkoreksi 19,22%, ITMG Singgung Eksposur Indonesia Coal Index Dividen tunai interim yang mencapai US$90 juta mewakili 70% dari  laba bersih  ITMG pada semester I/2024 yang mencapai US$129,07 juta. Mulianto mengatakan komitmen pembagian dividen interim dan dividen final menjadi strategi perusahaan untuk memberi nilai tambah bagi investor atau pemegang saham. “Untuk dividen interim itu akan kita berikan,” kata Mulianto saat Public Expose daring, Rabu (28/8/2024). Dividen interim akan dibagikan kepada pemegang saham perseroan yang namanya tercatat dalam Daftar Pemegang Saham atau Recording Date pada 11 September 2024 dan/atau pemilik saham perseroan pada sub rekening efek di PT Kustodian Sentral Efek Indonesia (KSEI) pada penutupan perdagangan Bursa Efek Indonesia pada tanggal tersebut. Berikut jadwal pembayaran dividen interim ITMG tahun buku 2024: Cum Dividen di Pasar Reguler dan Negosiasi:  9 September 2024 Ex Dividen di Pasar Reguler dan Negosiasi: 10 September 2024 Cum Dividen di Pasar Tunai : 11 September 2024 Ex Dividen di Pasar Tunai : 12 September 2024 Recording Date: 11 September 2024 Tanggal Pembayaran Dividen: 25 September 2024 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240831/192/1795743/tebar-us90-juta-catat-jadwal-dividen-interim-indo-tambangraya-itmg?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-09-02 15:52:00", "title": "Tebar Dividen Interim US$90 Juta, Simak Target Harga Saham ITMG", "content": " Bisnis.com , JAKARTA — Rencana pembagian dividen interim menjadi sentimen penggerak saham PT  Indo Tambangraya Megah  Tbk. (ITMG) di lantai bursa. Ke mana arah saham ITMG ke depan? Seperti diberitakan  Bisnis , ITMG memutuskan dividen tunai interim tahun buku 2024 sebesar Rp1.228 per saham atau senilai total US$90 juta. Berikut jadwal pembagian dividen emiten batu bara tersebut. Direktur Utama ITMG Mulianto mengatakan Indo Tambangraya Megah bakal membagikan  dividen interim,  selain dividen final nantinya. Adapun, pembagian dividen tunai interim itu merujuk pada Keputusan Direksi tanggal 26 Agustus 2024 yang disetujui oleh Dewan Komisaris Perseroan pada 29 Agustus 2024. Dividen tunai interim yang mencapai US$90 juta mewakili 70% dari laba bersih ITMG pada semester I/2024 yang mencapai US$129,07 juta. Mulianto mengatakan komitmen pembagian dividen interim dan dividen final menjadi strategi perusahaan untuk memberi nilai tambah bagi investor atau pemegang saham. “Untuk dividen interim itu akan kita berikan,” kata Mulianto saat Pubex Live 2024, Rabu (28/8/2024). Dividen interim akan dibagikan kepada pemegang saham perseroan yang namanya tercatat dalam Daftar Pemegang Saham atau Recording Date pada 11 September 2024 dan/atau pemilik saham perseroan pada sub rekening efek di PT Kustodian Sentral Efek Indonesia (KSEI) pada penutupan perdagangan Bursa Efek Indonesia pada tanggal tersebut. ITMG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ITMG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1725266771618\" }); Terbaru, analis Mirae Asset Sekuritas Indonesia Rizkia Darmawan menyematkan  rekomendasi hold  untuk ITMG dengan target harga Rp25.500 per saham. Selain itu, rekomendasi  hold  juga disematkan oleh analis DBS Bank William Simadiputra dengan target harga Rp26.000 per saham dan analis CGS International Jacquelin Hamdani dengan target harga Rp23.700 per saham. Pandangan yang lebih optimistis disampaikan oleh analis BCA Sekuritas Muhammad Fariz dan analis Macquarie Dony Setiady menyematkan peringkat beli dan  outperform  untuk saham ITMG. BCA Sekuritas meneropong saham ITMG dapat menyentuh Rp32.960 dan Macquarie memperkirakan saham ITMG berpotensi menggapai level Rp32.000 per saham. Pandangan netral jua disematkan oleh analis Sinarmas Sekuritas Axel Leonardo terhadap ITMG dengan target harga Rp24.000 per saham. Senada, analis Mandiri Sekuritas Ariyanto Kurniawan juga merekomendasikan netral untuk ITMG dengan target harga Rp25.000 per saham. Berdasarkan konsensus analis Bloomberg, sebanyak 7 analis merekomendasikan beli untuk ITMG, 16 analis menyarankan  hold , dan 2 analis memberikan peringkat jual. Target harga saham ITMG dalam 12 bulan ke depan berdasarkan konsensus analis  Bloomberg  ada di level Rp26.824 per saham. Di lantai bursa hingga pukul 15.43 WIB, saham ITMG menguat 1,56% ke posisi Rp27.650 per saham. Sepanjang tahun berjalan 2024, ITMG menguat 7,8%  year-to-date. -------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240902/189/1796189/tebar-dividen-interim-us90-juta-simak-target-harga-saham-itmg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-26 12:39:00", "title": "Kuda-Kuda Indo Tambangraya (ITMG) Hadapi La Nina", "content": " Bisnis.com , JAKARTA — Emiten batu bara PT  Indo Tambangraya Megah  Tbk. (ITMG) menyampaikan telah menyiapkan strategi untuk menghadapi fenomena La Nina. Direktur Risk, Strategy, and Communication ITMG Yulius Kurniawan Gozali menjelaskan fenomena  La Nina  dengan curah hujan yang tinggi dan ekstrem dapat membawa dampak terhadap kinerja operasional perseroan. \"Namun, perusahaan akan mempersiapkan langkah-langkah mitigasi untuk mengelola risiko-risiko yang mungkin terjadi,\" ujar Yulius, Kamis (26/9/2024). Dia melanjutkan langkah antisipasi untuk memitigasi dampak gangguan operasional di antaranya adalah memaksimalkan perencanaan penambangan  batu bara  atau  coal mining plan . Selain itu, lanjut Yulius,  ITMG  juga melakukan pengawasan yang lebih intens terhadap prakiraan cuaca, untuk mendapatkan prediksi yang lebih akurat terhadap rencana produksi. ITMG juga melakukan berbagai upaya tahapan operasional yang meliputi persiapan pompa dan drainase, serta penguatan infrastruktur tambang. Yulius menuturkan mitigasi dampak cuaca ekstrem terhadap upaya pengelolaan lingkungan juga tak luput dari persiapan ITMG. Pada aspek ini, ITMG akan melakukan sejumlah upaya untuk mencegah terjadinya pencemaran air akibat meluapnya air dari area tambang. Sebelumnya, ITMG menetapkan target produksi pada 2024 sebesar 19,5 juta ton hingga 20,2 juta ton. Target produksi ini naik dari tahun 2023 sebesar 16,9 juta ton. Sementara itu, ITMG menargetkan penjualan sebesar 24,9 juta ton hingga 25,6 juta ton. Menurutnya, dari target penjualan tersebut, sebanyak 39% dari harga batu bara telah ditetapkan ITMG, 6% akan mengikuti harga indeks batu bara, dan sisanya 55% belum terjual. Adapun hingga 6 bulan pertama 2024, volume  produksi batu bara  ITMG telah mencapai 9,3 juta ton. Volume produksi itu naik 14% dari periode yang sama  2023 yang sebanyak 8,2 juta ton. Sementara itu, volume penjualan ITMG tercatat sebesar 10,8 juta ton. Penjualan ini naik 9% dibanding volume penjualan pada periode yang sama tahun lalu sebesar 9,9 juta ton. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240926/192/1802644/kuda-kuda-indo-tambangraya-itmg-hadapi-la-nina?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]