[
{"datex": "2024-11-09 02:32:59", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2021-03-31 19:57:00", "title": "Saham FILM Diburu Investor, Siap Digandeng Erick Thohir?", "content": " Bisnis.com , JAKARTA - Saham PT MD Pictures Tbk. alias FILM ditutup naik 13,56 persen menjadi Rp402 per saham di tengah Indeks Harga Saham Gabungan yang melorot ke bawah 6.000 pada Rabu 31 Maret 2021. Kenaikan harga saham itu selaras dengan rencana Kementerian BUMN mengubah Perum Produksi Film Negara menjadi lembaga pembiayaan untuk industri perfilman. Aksi beli saham FILM hari ini oleh investor Asing dan lokal bersamaan dengan rencana Kementerian BUMN untuk menggenjot bisnis perfilman di dalam negeri. Perbesar Foto: Menteri BUMN Erick Tohir Sebelumnya, Menteri BUMN Erick Thohir mengatakan pihaknya ingin menggenjot bisnis perfilman dalam negeri. Hal itu bakal dilakukan lewat Perum Produksi Film Negara (PFN). Nantinya, PFN akan menggandeng sejumlah pihak yang bergerak dalam bisnis inti serupa. Model bisnis PFN akan diubah menjadi lembaga pembiayaan bagi industri perfilman Indonesia. Perann PFN ke depannya akan membantu perusahaan film swasta untuk produksi film atau konten yang akan didistribusikan ke pihak swasta. \"PFN tidak bisa berdiri sendiri dan harus bersinergi dengan BUMN lain serta komunitas agar bisa bersaing di era digitalisasi saat ini,\" ujarnya. Sementara itu, perusahaan film swasta yang sudah melantai di bursa saham saat ini Hanyalah FILM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210331/7/1375232/saham-film-diburu-investor-siap-digandeng-erick-thohir?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-04-19 20:58:00", "title": "Kinerja Membaik, Seberapa Menggiurkan Saham MD Pictures (FILM)?", "content": "", "link": "https://market.bisnis.com/read/20210419/192/1383184/kinerja-membaik-seberapa-menggiurkan-saham-md-pictures-film?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-05 20:36:00", "title": "Bioskop di Surabaya Kembali Dibuka, Saham FILM Diburu Investor", "content": " Bisnis.com , JAKARTA - Saham PT MD Pictures Tbk. (FILM) ditutup melejit 9 persen menjadi Rp545 per saham dengan volume transaksi hingga 300 miliar. Salah satu pemicunya adalah salah satu kota terbesar di Indonesia, Surabaya, mulai membuka bioskop. Perbesar Foto: PT MD Pictures Tbk. Pemerintah Surabaya memutuskan buka kembali bioskop dengan tetap menerapkan protokol kesehatan yang ketat. Hal ini dianggap jadi angin segar bagi masyarakat Surabaya untuk bisa menikmati film di bioskop. Ketua Asosiasi Pengelola Pusat Belanjaan Indonesia (APPBI) Jawa Timur Sutandi Purnomosidi mengatakan, dibukanya bioskop bisa menjadi salah satu langkah dalam upaya relaksasi ekonomi di Kota Surabaya. Dia mengapresiasi keputusan Pemkot Surabaya yang memberikan ruang kepada para pelaku penyedia jasa layanan hiburan untuk kembali beroperasi. \"Kami mengapresiasi langkah Pemkot Surabaya, antusiasme masyarakat di TP 5, di IMAX, melalui Mtix menunjukkan 400 tiket lebih habis. Ini luar biasa untuk hari pertama,\" ujarnya. Dengan dibukanya kembali bioskop di Surabaya, potensi pendapatan FILM berpotensi meningkat. Soalnya, porsi pendapatan dari bioskop cukup besar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210405/7/1376950/bioskop-di-surabaya-kembali-dibuka-saham-film-diburu-investor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-21 14:24:00", "title": "Industri Dihantam Pandemi, MD Pictures (FILM) Justru Cetak Laba Bersih Rp34,6 Miliar", "content": " Bisnis.com , JAKARTA-- PT  MD Pictures  Tbk. (FILM) mencatatkan kinerja keuangan positif, dengan membukukan laba bersih sebesar Rp34,6 miliar dan penjualan melesat Rp126,4 miliar. Direktur Utama MD Pictures Manoj Punjabi mengatakan meskipun masih berada di iklim usaha yang menantang karena  pandemi Covid-19 , perseroan masih mampu mencetak pertumbuhan laba secara pesat. \"Pencapaian ini karena inisiatif cepat kami untuk memasuki pasar-pasar dan format hiburan baru, terutama media digital streaming,\" katanya melalui keterangan resminya Sabtu (21/8/2021). Dia mengatakan memanfaatkan tren media digital yang kian bertumbuh di Indonesia, MD Pictures menjadi produser dan distributor terkemuka di format hiburan digital melalui kerjasama dengan, antara lain, Disney+Hotstar, WeTV dan Iflix, Viu, Netflix, Vidio, Migo, dan Telkomsel Maxstream. \"MD Pictures berencana untuk terus melanjutkan pertumbuhan pesatnya di industri untuk menjadi pemimpin pasar,\" katanya. Pada enam bulan pertama tahun 2021, angka penjualan berlipat ganda dari Rp 56,8 miliar pada semester I/2020 menjadi Rp 126,4 miliar pada periode yang sama 2021, atau tumbuh sebesar 123 persen secara setahunan. Kontributor utama pada angka penjualan ini adalah kategori film yang menyumbang 89,3 persen dari total penjualan, yang pada semester ini tercatat sebesar Rp 112,8 miliar atau tumbuh 165,4 persen dibandingkan Rp 42,5 miliar pada tahun sebelumnya. Kategori film terdiri dari pendapatan dari digital, film bioskop, dan televisi. Kontributor penjualan lainnya adalah sewa gedung dan sewa perlengkapan syuting. Sebagai bagian dari strategi pivot, MD Pictures membukukan pertumbuhan besar pada penjualan digital sebesar 443,9 persen dari Rp 19,6 miliar pada semester pertama tahun lalu menjadi Rp 106,6 miliar di periode yang sama tahun 2021. Penjualan digital berkontribusi sebesar 94,5 persen dari penjualan film total dan 84,3 persen dari total penjualan. Sejalan dengan era new normal akibat pandemi, penjualan televisi berlipat ganda, sementara penjualan film bioskop pada semester ini masih relatif rendah. Dia menjelaskan pertumbuhan pesat pada penjualan yang didukung oleh kinerja kuat di kategori film digital mendorong MD Pictures untuk membalikkan kondisi keuangan yang sebelumnya mencetak kerugian sebesar Rp 33,9 miliar pada tahun lalu menjadi Rp 34,6 miliar pada enam bulan pertama tahun ini. MD Pictures juga melaksanakan Rapat Umum Pemegang Saham Tahunan dan Luar Biasa pada 19 Agustus 2021. Pada rapat tersebut, para pemegang saham menyetujui, antara lain, laporan keuangan Perseroan untuk tahun 2020, pembayaran dividen sebesar Rp 100 miliar, penunjukan Kantor Akuntan Publik atas audit laporan keuangan Perseroan untuk tahun 2021, dan perubahan susunan Direksi Perseroan. “Sebagai komitmen MD Pictures dalam menciptakan nilai tambah bagi pemegang saham, RUPST menyetujui pembayaran dividen sebesar Rp 100 miliar tahun ini. Dengan ini, kami harap para pemegang saham akan terus memberikan dukungannya.\" tambah Manoj Punjabi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210821/192/1432327/industri-dihantam-pandemi-md-pictures-film-justru-cetak-laba-bersih-rp346-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:33:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211022/442/1456894/transaksi-saham-tencent-masuk-film?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-26 09:18:00", "title": "Buah Transformasi Segmen Digital ala FILM MD Pictures", "content": "", "link": "https://market.bisnis.com/read/20211126/192/1470674/buah-transformasi-segmen-digital-ala-film-md-pictures?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:33:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220218/442/1501878/emiten-sektor-hiburan-aksi-taktis-film-gandeng-ott?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:33:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220317/441/1511590/strategi-investasi-percik-cuan-film?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-04 20:16:00", "title": "KKN di Desa Penari Tembus 1 Juta Penonton, MD Pictures (FILM) Makin Cuan", "content": " Bisnis.com , JAKARTA - Larisnya penonton film KKN di Desa Penari tentunya dapat menambah pundi-pundi PT MD Pictures Tbk. (FILM). Film KKN di Desa Penari mencatat rekor tertinggi film Indonesia jumlah penonton setelah masa pandemi. Baru tiga hari penayangannya di bioskop, KKN di Desa Penari sudah ditonton satu juta orang. Pemeran utama film ini, Tissa Biani mengabarkan kabar itu di halaman Instagramnya, kemarin. “Alhamdulillah!! 1.000.000 penonton dalam waktu 3 hari!! Terimakasih banyak yaa semua yang telah menyempatkan waktunya untuk nonton @kknmovie. Siapa yang sudah nonton?” tulis Tissa, mengutip  Tempo.co , Rabu (4/5/2022). Angka ini menumbangkan dua film laris sebelumnya. Makmum 2 yang bergenre sama pernah mencatat sebagai film Indonesia terlaris 2021. Bahkan, film yang dibintangi oleh Titi Kamal ini mendapatkan Rekor MURI sebagai film pertama yang mencapai 1 juta penayangan di masa pandemi. Pada akhirnya, film horor karya sutradara Guntur Soeharjanto ini berhasil menembus 1,5 juta penonton dalam 23 hari penayangan. Rekor Makmum 2 dipecahkan oleh kehadiran film Kukira Kau Rumah yang dibintangi Prilly Latuconsina. Kukira Kau Rumah meraih rekor MURI sebagai Film dengan Penonton Terbanyak di Masa Pandemi. Film yang diproduseri Prilly Latuconsina dan disutradarai Umay Shahab ini telah disaksikan oleh 2.219.233 penonton. Jumlah ini sangat potensial ditumbangkan KKN di Desa Penari jika tidak terjadi kejadian luar biasa yang membuat film ini berhenti tayang. Dalam 15 hari, Kukira Kau Rumah ditonton 2.018.357 orang. Film besutan Umay Shahab yang berbicara tentang kesehatan mental ini mendapatkan 1,5 juta penonton dalam delapan hari penayangan. Dalam periode yang sama, film Kukira Kau Rumah tembus 409.347 di tiga hari pertama penayangannya. Sehari kemudian, angkanya berlipat dua menjadi 673.000 yang menonton film ini. Angka satu juta Kukira Kau Rumah dilewati pada lima hari masa penayangannya. Jumlah penonton KKN di Desa Penari yang menggembirakan ini tak pelak mendapatkan selamat dari para bintangnya. “Alhamdulillah,” tulis Adinda Thomas. Kekasih Tissa Biani, Dul Jaelani juga memberikan selamat untuk kekasihnya itu. “Alhamdulillah. Kamu layak mendapatkannya,” tulis Dul. KKN di Desa Penari terinspirasi dari cerita horor dengan judul yang sama, dan viral di media sosial pada 2019. KKN di Desa Penari menceritakan kejadian mistis tentang kegiatan kuliah kerja nyata (KKN) sejumlah mahasiswa di daerah Jawa Timur yang berujung malapetaka. Keberhasilan film KKN di Desa Penari yang penayangannya sempat tertunda akibat pandemi Covid-19 pun dapat mendorong pendapatan emiten MD Pictures selaku produsennya. Per Maret 2022, MD Pictures mencatatkan penjualan Rp62,15 miliar, naik dari Rp60,96 miliar per Maret 2020. Namun, laba bersih FILM berkurang menjadi Rp10,65 miliar dari sebelumnya Rp18,14 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220504/192/1529996/kkn-di-desa-penari-tembus-1-juta-penonton-md-pictures-film-makin-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:33:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220530/441/1537940/prospek-emiten-tenaga-md-pictures-di-desa-penari?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-25 19:46:00", "title": "RUPS Restui Rights Issue MD Pictures (FILM) Lepas 1,9 Miliar Saham", "content": " Bisnis.com , JAKARTA - PT MD Pictures Tbk (FILM) mendapat restu aksi rights issue dalam Rapat Umum Pemegang Saham Tahunan (RUPST) dan Rapat Umum Pemegang Saham Tahunan Luar Biasa (RUPSLB) pada Rabu (25/5/2022). RUPSLB menyetujui agenda  rights issue  MD Pictures menerbitkan maksimal sebanyak 1.902.243.400 saham dengan nilai nominal Rp100 per saham atau setara dengan 20 persen dari modal ditempatkan dan disetor penuh saat ini.  \"Dana hasil pelaksanaan  rights issue  akan digunakan untuk modal kerja dan pengembangan kegiatan usaha perseroan,” papar Direktur Utama FILM Manoj Punjabi. Sepanjang kuartal I/2022, kategori layar lebar menjadi penyumbang utama penjualan film MD Pictures dengan nilai Rp38,80 miliar, naik 1.663 persen dibandingkan dengan kuartal I/2021 yang hanya Rp2,20 miliar. Meski demikian, kontribusi penjualan film digital turun drastis dari Rp51,04 miliar pada kuartal I/2021 menjadi Rp6,04 miliar pada kuartal I/2022. Di sisi lain, laba bersih FILM berkurang menjadi Rp10,65 miliar dari sebelumnya Rp18,14 miliar. Manoj mengatakan dirinya optimistis pada tahun 2022 MD Pictures akan semakin produktif pasca pandemi sehingga bisa memanjakan masyarakat menikmati karya-karya seni perfilman yang berkualitas. \"MD Pictures juga mengucapkan terima kasih kepada masyarakat atas sambutan yang luar biasa terhadap film terbaru KKN di Desa Penari yang telah tembus mencapai 8 juta penonton,” jelasnya. Sebelumnya pada 30 April 2022, MD Pictures telah merilis KKN di Desa Penari, yang hanya dalam waktu sekitar 3 pekan berhasil meraih lebih dari 8 juta penonton dan menjadikannya film Indonesia terlaris. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220525/192/1536976/rups-restui-rights-issue-md-pictures-film-lepas-19-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-14 20:00:00", "title": "TOP GAINERS: Investor Saham FILM Hitung Cuan ", "content": " Bisnis.com , JAKARTA – PT MD Pictures Tbk. (FILM) kembali membukukan penguatan harga saham paling signifikan. Pada perdagangan hari ini, Selasa (14/8/2018), saham emiten yang bergerak di bidang perfilman tersebut memimpin penguatan saham (top gainers) setelah ditutup menguat 23,03% di level Rp935 per lembar saham. Pada Senin (13/8), saham FILM menguat 24,59% dan berakhir di level Rp760 per lembar saham. Mengekor penguatan saham FILM hari ini adalah saham PT Renuka Coalindo Tbk. (SQMI) yang menguat 22,32% dan ditutup di Rp274 per lembar saham. Di sisi lain, IHSG ditutup melorot 1,56% atau 91,37 poin di level 5.769,87. Padahal, pergerakan indeks sempat berbalik ke zona hijau hingga menyentuh level 5.890 setelah dibuka turun 0,18% atau 10,53 poin di level 5.850,72. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif pada level 5.744,57 – 5.890,99. Sektor aneka industri (-3,27%) dan konsumer (-2,83%) memimpin pelemahan delapan dari sembilan sektor pada IHSG. Adapun sektor pertanian berakhir sendirian di zona hijau dengan kenaikan 0,71%. Dari 598 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 114 saham menguat, 266 saham melemah, dan 218 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) FILM 935 +23,03 SQMI 274 +22,32 GOLD 535 +18,36 BYAN 19.000 +15,15 AIMS 250 +12,61  Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180814/7/828056/top-gainers-investor-saham-film-hitung-cuan-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-15 16:09:00", "title": "Saham MD Pictures (FILM) Digembok Bursa", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) melakukan penghentian sementara perdagangan saham PT MD Pictures Tbk. pada perdagangan hari ini, Rabu (15/8/2018). Otoritas pasar modal beralasan, saham emiten bersandi FILM itu mengalami peningkatan harga kumulatif yang signifikan, sehingga perlu dilakukan langkah dalam rangka  cooling down . Penghentian sementara perdagangan saham dilakukan di pasar reguler dan pasar tunai, dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setap pengambilan keputusan. \"Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan perseroan,\" kata Kadiv Pengawasan Transaksi BEI Lidia M. Panjaitan dalam keterbukaan informasi. Dicatatkan perdana pada 7 Agustus lalu, saham emiten bersandi FILM ini dipasarkan ke investor dengan harga Rp210. Adapun saat ini, harga saham FILM mencapai Rp935, atau naik 345,23%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180815/192/828366/saham-md-pictures-film-digembok-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-15 19:54:00", "title": "Bursa Buka Gembok Saham MD Pictures (FILM)", "content": " Bisnis.com , JAKARTA -- Suspensi atau penghentian sementara perdagangan saham PT MD Pictures Tbk. tak berlangsung lama. PT Bursa Efek Indonesia (BEI) membuka sanksi tersebut. Saham emiten bersandi FILM itu bisa kembali diperdagangkan mulai perdagangan sesi pertama pada besok, 16 Agustus 2018, dengan menunjuk Pengumuman Bursa No.: Peng-SPT-0017/BEI.WAS/08-2018. \"Suspensi perdagangan saham FILM di pasar reguler dan pasar tunai dibuka kembali mulai sesi pertama besok,\" kata Kadiv Pengawasan Transaksi BEI Lidia M. Panjaitan dalam keterbukaan informasi, Rabu (15/8/2018). Dicatatkan perdana pada 7 Agustus lalu, saham emiten bersandi FILM ini dipasarkan ke investor dengan harga Rp210. Adapun saat ini, harga saham FILM mencapai Rp935, atau naik 345,23%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180815/192/828502/bursa-buka-gembok-saham-md-pictures-film?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-11 14:10:00", "title": "MD Pictures Tetapkan harga Penawaran IPO Rp210", "content": " Bisnis.com,  JAKARTA – Calon emiten sektor rumah produksi ( production house)  PT MD Pictures Tbk. akan melantai di bursa saham saham dalam waktu dekat dengan harga penawaran saham sebesar Rp210. Perseroan akan melepas sebanyak-banyaknya 1.980.953.000 saham. Dalam prospektus yang dipublikasikan perseroan, manajemen MD Pictures menyebut juga akan menerbitkan saham baru dalam rangka pelaksanaan konversi Mandatory Convertible Bond (MCB) senilai Rp25 miliar, bersamaan dengan proses penawaran umum saham perdana. Dalam penerbitan saham dalam rangka MCB dan IPO, maka perseroan melepas total 19,45% saham baru dari modal ditempatkan dan disetor perseroan. Adapun, dari proses IPO, MD Pictures berpeluang mengantongi dana Rp416 miliar. Nilai tersebut lebih tinggi dari target perseroan sebelumnya yaitu Rp300 miliar. “Dana yang diperoleh dari hasil penawaran umum ini, setelah dikurangi biaya-biaya emisi efek akan digunakan 100% untuk modal kerja perseroan yaitu membiayai penambahan produksi film, kontrak eksklusif dengan artis dan saudara, pengembangan HAKI, dan pengembangan film animasi,” ungkap prospektus, Rabu (11/7). Pada kunjungannya ke Gedung Bursa Efek Indonesia (BEI) belum lama ini, CEO MD Pictures Manoj Punjabi menyebut perseroan akan segera IPO pada 17 Juli 2018 dengan NH Korindo Sekuritas Indonesia bertindak sebagai penjamin emisi atau  underwriter. \"Pasar turun itu biasa. Yang pasti di tengah ekonomi yang buruk kita harus aksi untuk menggerakkannya. Apalagi untuk film potensinya sangat besar, dan hiburan dengan biaya paling murah,\" ujar Manoj, merespons pertanyaan soal rencana IPO di tengah kondisi pasar yang sangat fluktuatif. Adapun, pada 2017 perseroan membukukan penjualan bersih sebesar Rp153,72 miliar, meningkat 90,36% dibandingka 2016 yang sebesar Rp80,74 miliar. Pada tahun lalu, perusahaan yang akan  listing  dengan kode saham FILM tersebut membukukan laba bersih sebesar Rp60,88 miliar, meningkat 148,5% dibandingkan tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180711/192/815389/md-pictures-tetapkan-harga-penawaran-ipo-rp210?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-11 18:54:00", "title": "MD Pictures Targetkan Laba 2018 Capai Rp110 Miliar", "content": " Bisnis.com,  JAKARTA – Calon emiten sektor rumah produksi (production house) PT MD Pictures Tbk. menargetkan laba bersih perseroan sepanjang tahun ini dapat mencapai Rp110 miliar. Nilai tersebut meningkat 80,68% dibandingkan dengan laba perseroan pada 2017. Berdasarkan laporan keuangan perseroan, pada 2017 MD Pictures membukukan laba bersih sebesar Rp60,88 miliar, meningkat 148,5% dibandingkan dengan tahun sebelumnya. Kenaikan laba tersebut dikerek terutama dari bisnis film perseroan. Direktur Utama MD Pictures Manoj Punjabi menyampaikan, pada tahun ini perseroan akan agresif memproduksi film berkualitas yang sesuai dengan minat pasar. Pada semester II/2018, perseroan berencana memasarkan hingga delapan film baru. “Ada banyak faktor pendukung kami untuk achieve target bottomline tersebut seperti pertumbuhan industri film sendiri, jumlah penonton meningkat, pertumbuhan jumlah bioskop menjadi 1.900 dari 1.500 layar, kenaikan harga tiket, dan yang paling penting kualitas filmnya,” ungkap Manoj pada  Bisnis.com , Rabu (11/7). Manoj menjelaskan sikap masyarakat Indonesia terhadap film berkualitas sangat mendukung sehingga menuntut industri  production house  menjual karya yang sesuai pertmintaan. Dengan dana IPO, perseroan juga akan agresif berekspansi. Salah satu ekspansi ke luar negeri yang telah ada pada  pipeline  MD Pictures adalah produksi film dengan salah satu perusahaan asal Amerika Serikat. Adapun, MD Pictures berencana melaksanakan IPO dengan melepas sebanyak-banyaknya 1.980.953.000 saham baru dengan harga penawaran Rp210. Harga penawaran tersebut tepat berada di tengah dari rentang harga penawaran harga saham perseroan sebelumnya yaitu Rp180—Rp240. Dengan harga penawaran Rp210 per saham, MD Pictures berpotensi meraup Rp416 miliar, atau di atas target perusahaan yang sebesar Rp300 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180711/192/815536/md-pictures-targetkan-laba-2018-capai-rp110-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:34:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180712/441/815647/dana-hasil-ipo-md-pictures-akan-kantongi-rp416-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:34:19", "title": "Ini Genre Film Favorit Bos MD Pictures", "content": "", "link": "https://lifestyle.bisnis.com/read/20180714/254/816545/ini-genre-film-favorit-bos-md-pictures?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-26 14:02:00", "title": "Jelang IPO, MD Pictures Pangkas Jumlah Saham yang Dilepas", "content": " Bisnis.com , JAKARTA – Calon emiten sektor rumah produksi PT MD Pictures Tbk. akan menempuh penawaran saham perdana ( Initial Public Offering /IPO) dengan melepas 1.307.770.000 lembar saham, di bawah target perseroan sebelumnya yaitu sebanyak-banyaknya 1.980.953.000 saham. Perseroan melakukan IPO dengan harga nominal saham Rp100 dan harga penawaran Rp210. Setelah memangkas jumlah saham yang ditawarkan, rumah produksi milik keluarga Punjabi itu akan mengantongi dana segar sebesar Rp274,63 miliar. Adapun, pelepasan 1,3 miliar saham tersebut mewakili 13,75% dari modal ditempatkan dan disetor penuh perseroan setelah penawaran umum dan pelaksanaan konversi  Mandatory Convertible Bond  (MCB) yang dilakukan perseroan bersamaan dengan IPO. Perseroan sedang berada dalam masa penawaran umum dan dijadwalkan  listing  di Bursa Efek Indonesia (BEI) pada 7 Agustus 2018. Direktur Utama MD Pictures Manoj Punjabi menyampaikan perseroan hanya akan melepas 1,3 miliar saham karena nilainya sudah memenuhi rencana ekspansi perseroan. “Nilai itu sudah memenuhi kebutuhan kami,” ungkapnya saat dikonfirmasi  Bisnis , Kamis (26/7/2018). Sebelumnya,  Manoj  menyampaikan tahun ini perseroan akan agresif memproduksi film berkualitas yang sesuai dengan minat pasar. Pada semester II/2018, perusahaan yang akan menggunakan kode saham FILM tersebut berencana memasarkan hingga delapan film baru. “Ada banyak faktor pendukung kami untuk mencapai target  bottomline  tersebut seperti pertumbuhan industri film, jumlah penonton meningkat, pertumbuhan jumlah bioskop menjadi 1.900 dari 1.500 layar, kenaikan harga tiket, dan yang paling penting kualitas filmnya,” paparnya. Manoj menjelaskan sikap masyarakat Indonesia terhadap film berkualitas sangat mendukung sehingga menuntut industri rumah produksi menjual karya yang sesuai permintaan. Dengan dana IPO, perseroan juga akan agresif berekspansi. Salah satu ekspansi ke luar negeri yang telah ada dalam  pipeline  MD Pictures adalah produksi film dengan salah satu perusahaan asal AS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180726/192/821007/jelang-ipo-md-pictures-pangkas-jumlah-saham-yang-dilepas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-30 14:51:00", "title": "OJK Tetapkan Saham MD Picture Sebagai Efek Syariah", "content": " Bisnis.com , JAKARTA -- Otoritas Jasa Keuangan (OJK) telah menerbitkan Keputusan Dewan Komisioner Otoritas Jasa Keuangan terkait penetapan saham PT MD Pictures Tbk. sebagai efek syariah. Penetapan itu disampaikan melalui Keputusan Nomor: KEP-42/D.04/2018 tentang Penetapan Saham PT MD Pictures Tbk. sebagai Efek Syariah. Dengan dikeluarkannya Keputusan Dewan Komisioner OJK tersebut, maka efek tersebut masuk ke dalam Daftar Efek Syariah sebagaimana Keputusan Dewan Komisioner OJK Nomor KEP-24/D.04/2018 tanggal 24 Mei 2018 tentang Daftar Efek Syariah. \"Dikeluarkannya keputusan tersebut adalah sebagai tindak lanjut dari hasil penelaahan OJK terhadap pemenuhan kriteria efek syariah atas pernyataan pendaftaran yang disampaikan oleh PT MD Pictures Tbk.,\" tulis OJK dalam laman resminya, yang dikutip Senin (30/7/2018). Sumber data yang digunakan sebagai bahan penelaahan berasal dari dokumen pernyataan pendaftaran serta data pendukung lainnya berupa data tertulis yang diperoleh dari emiten maupun dari pihak-pihak lainnya yang dapat dipercaya. Secara periodik, OJK melakukan  review  atas daftar efek syariah berdasarkan laporan keuangan tengah tahunan dan laporan keuangan tahunan dari emiten atau perusahaan publik. Review  atas daftar efek syariah juga dilakukan jika terdapat emiten atau perusahaan publik yang pernyataan pendaftarannya telah menjadi efektif dan memenuhi kriteria efek syariah atau apabila terdapat aksi korporasi, informasi, atau fakta dari emiten atau perusahaan publik yang dapat menyebabkan terpenuhi atau tidak terpenuhinya kriteria efek syariah. Berdasarkan catatan  Bisnis , MD Pictures dijadwalkan listing di Bursa Efek Indonesia (BEI) pada 7 Agustus 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180730/192/822111/ojk-tetapkan-saham-md-picture-sebagai-efek-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-07 09:37:00", "title": "Emiten Baru, MD Pictures (FILM) Resmi Melantai di BEI", "content": " Bisnis.com,  JAKARTA--PT MD Pictures Tbk. resmi mencatatkan saham perdana di Bursa Efek Indonesia dengan kode saham FILM. Berdasarkan pengumuman BEI, saham MD Pictures yang dicatatkan mencapai 9,51 miliar saham yang terdiri atas saham pendiri 8,08 miliar saham, penawaran umum 1,3 miliar saham, dan mandatory convertible bond (MCB) 119,04 juta saham. Nilai nominal saham tersebut sebesar Rp100 per saham. Adapun, harga penawaran sahamnya Rp210 per saham. Saham emiten yang yang bergerak di bidang studi perfilman ini tercatat di papan utama BEI. Melalui penawaran umum perdana (initial public offering/IPO) saham, perusahaan yang dipimpin oleh Manoj Punjabi itu mengantongi dana segar sebesar Rp274,63 miliar. Rencananya, dana hasil IPO akan digunakan 100% untuk modal kerja Perseroan yaitu untuk membiayai penambahan produksi film, kontrak ekslusif (lock up) dengan artis dan sutradara, pengembangan HAKI, dan pengembangan film animasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180807/192/825140/emiten-baru-md-pictures-film-resmi-melantai-di-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-07 19:09:00", "title": "TOP GAINERS: 4 Saham Naik di Atas 20%, FILM Beraksi di Hari IPO", "content": " Bisnis.com,  JAKARTA – PT MD Pictures Tbk. (FILM) membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Selasa (7/8/2018). Perusahaan yang bergerak di bidang perfilman tersebut mulai memperdagangkan sahamnya di Bursa Efek Indonesia (BEI) hari ini. Segera setelah dibuka, harga saham FILM langsung melonjak 49,52% dari harga pelaksanaan IPO Rp210. Dengan demikian, saham FILM sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas pada level Rp314 per lembar saham. Menempati posisi terkuat berikutnya adalah saham PT Rig Tenders Indonesia Tbk. (RIGS) yang melesat 25% dan ditutup di Rp350 per lembar saham. Saham RIGS juga menyentuh auto rejection atas. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Di sisi lain, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir terkoreksi di zona merah pada perdagangan hari ini. IHSG ditutup turun 0,16% atau 9,88 poin di level 6.091,25, setelah tergelincir saat dibuka turun tipis 0,02% atau 1,13 poin di level 6.100 pagi tadi. Adapun pada perdagangan Senin (6/8), IHSG mampu rebound dan berakhir menanjak 1,56% atau 93,59 poin di level 6.101,13, Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.079,48 – 6.113,99. Dari 597 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 167 saham menguat, 215 saham melemah, dan 215 saham stagnan. Enam dari sembilan sektor tertekan di wilayah negatif, dipimpin pertanian (-0,86%) dan finansial (-0,75%). Adapun tiga sektor lainnya, dipimpin tambang yang menguat 1,37%, mampu mengakhiri pergerakannya di zona hijau sekaligus membatasi pelemahan IHSG. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) FILM 314 +49,52 RIGS 350 +25,00 DUTI 4.370 +24,86 SONA 2.250 +24,65 RELI 276 +23,21  Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180807/7/825386/top-gainers-4-saham-naik-di-atas-20-film-beraksi-di-hari-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-07 09:52:00", "title": "Setelah Listing, Saham MD Pictures (FILM) Melesat 49,52%", "content": " Bisnis.com,  JAKARTA -- Perusahaan produsen film PT MD Pictures Tbk. mulai memperdagangkan sahamnya hari ini. Saat dibuka, harga saham emiten dengan kode saham FILM tersebut menguat 49,52% ke level Rp314 dari harga pelaksanaan IPO Rp210. Direktur Utama MD Pictures Manoj Punjabi menyampaikan dengan langkah IPO ini, perusahaan siap melakukan ekspansi. Dengan menjadi perusahaan terbuka, MD Pictures mengharapkan menjadi perusahaan yang lebih transparan. \"Dengan menjadi perusahaan yang terdaftar di Bursa Efek, kami siap menangkap kesempatan yang lebih luas. Investor juga akan lebih melirik industri film dan media ini,\" jelas Manoj saat peresmian perdagangan saham FILM, Selasa (7/8/2018). MD Pictures melepas 1.307.770.000 lembar, lebih sedikit dari target perseroan sebelumnya yaitu sebanyak-banyaknya 1.980.953.000 saham. Perseroan melakukan IPO dengan harga nominal sham Rp100 dan harga penawaran Rp210. Setelah memangkas jumlah saham yang ditawarkan tersebut, maka rumah produksi milik keluarga Punjabi itu akan mengantongi dana IPO sebesar Rp274,63 miliar. Adapun, pelepasan 1,3 miliar saham tersebut mewakili 13,75% dari modal ditempatkan dan disetor penuh perseroan setelah penawaran umum dan pelaksanaan konversi Mandatory Convertible Bond (MCB) yang dilakukan perseroan bersamaan dengan IPO. Setelah IPO, komposisi pemegang saham perusahaan tersebut yaitu PT MD Global Media sebesar 22,79%, PT MD Graha Utama sebesar 63,29%, dan publik sebesar 13,92%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180807/192/825143/setelah-listing-saham-md-pictures-film-melesat-4952?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-07 16:05:00", "title": "MD Pictures (FILM) Bentuk JV dengan Perusahaan China dan Korea", "content": " Bisnis.com,  JAKARTA – Emiten produsen film PT MD Pictures Tbk. membentuk perusahaan patungan (joint venture/JV) dengan dua perusahaan multinasional untuk memproduksi film. Nilai investasi untuk membentuk perusahan patungan tersebut mencapai US$5 juta. Kedua perusahaan tersebut yaitu XingXing Group yang berasal dari China, dan Studio Invictus Korea yang berasal. Untuk membentuk perusahaan patungan tersebut. Ketiganya berinvestasi pada nilai besaran yang sama yaitu masing-masing sekitar US$1,7 juta. Direktur Utama MD Pictures Manoj Punjabi menyampaikan emiten dengan kode saham FILM tersebut membentuk JV untuk memproduksi motion film sekaligus menjajaki peluang memperluas pasar ke negara lain. “Kami akan memproduksi film di Indonesia dan dalam 1—2 tahun kami akan memproduksi film yang dapat dirilis di China. Setelah IPO ini, rencana JV dengan siapapun, kami sudah memiliki danannya,” ungkap Manoj usai peresmian pencatatan saham perdana MD Pictures di Bursa Efek Indonesia (BEI), Selasa (7/8). Menurut Manoj, saat ini perusahaan juga tengah menyiapkan perusahaan patungan dengan pihak lain untuk memproduksi film Hollywood. Adapun, perseroan berkontribusi pada JV dengan menggunakan sepenuhnya dana dari hasil IPO. MD Pictures baru saja mencatatkan saham perdananya di Bursa Efek, dengan melepas 1.307.770.000 saham biasa atau setara dengan 13,75% dari modal saham setelah penawaran umum perdana. Dengan harga penawaran sebesar Rp210 per saham, FILM mengantongi Rp274,63 miliar. Dana tersebut akan digunakan perseroan untuk mengembangkan bisnis film, melaksanakan kontrak eksklusif dengan artis dan sutradara, pengembangan HAKI, dan pengembangan film animasi. Selain itu, perusahaan juga akan memperkuat infrastruktur film seperti set lokasi dan studio musik. Manoj menyampaikan dalam beberapa tahun terakhir, industri film nasional sangat menjanjikan bagi produsen, dengan jumlah penonton pada tahun ini diprediksi meningkat 20% dari tahun lalu. Pada 2018, Manoj sebelumnya menyampaikan perseroan menargetkan raupan laba bersih mencapai Rp110 miliar atau meningkat 80,68% dibandingkan 2017 saat perseroan membukukan laba bersih sebesar Rp60,88 miliar. “Ada banyak faktor pendukung kami untuk achieve target bottomline tersebut seperti pertumbuhan industri film sendiri, jumlah penonton meningkat, pertumbuhan jumlah bioskop menjadi 1.900 dari 1.500 layar, kenaikan harga tiket, dan yang paling penting kualitas filmnya,” ungkap Manoj. Berdasarkan data yang dipublikasikan perseroan, FILM membukukan penjualan bersih sebesar Rp89,56 miliar pada Januari—Februari 2018, meningkat 173,56% dibandingkan periode sama tahun sebelumnya (yoy). Dalam 3 tahun terakhir, pendapatan FILM tumbuh positif. Tercatat, nilainya mencapai Rp59,2 miliar pada 2015, Rp80,75 miliar pada 2016, dan Rp153,72 miliar pada 2017. Pada tahun lalu, penonton bioskop nasional tercatat mencapai 42,7 juta, dengan pangsa pasar film Indonesia sebesar 35%. Kendati harga tiket masuk (HTM) bioskop meningkat, pendapatan film lokal tetap mengalami kenaikan dengan mencapai Rp1,6 triliun pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180807/192/825271/md-pictures-film-bentuk-jv-dengan-perusahaan-china-dan-korea?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:34:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180808/442/825483/pengembangan-bisnis-film-bentuk-perusahaan-patungan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-08 09:28:00", "title": "AKSI EMITEN 8 AGUSTUS: FILM Bentuk JV, PRIM Akan Akuisisi RS di Malaysia", "content": " Bisnis.com , JAKARTA – Berita terkait pembentukan perusahaan patungan oleh PT MD Pictures Tbk. serta rencana akuisisi oleh PT Royal Prima Tbk. menjadi sorotan media nasional hari ini, Rabu (8/8/2018). Berikut rincian topik utama di sejumlah media nasional: Emiten Pelayaran Terus Melaju.  Emiten pelayaran menunjukkan kinerja yang positif pada semester I/2018 seiring dengan penguatan harga komoditas yang terjadi dalam 2 tahun terakhir. (Bisnis Indonesia) FILM Bentuk JV.  Emiten produsen film PT MD Pictures Tbk. membentuk perusahaan patungan atau joint venture (JV) dengan dua perusahaan multinasional untuk memproduksi film. Nilai investasi untuk membentuk perusahan patungan tersebut mencapai US$5 juta. (Bisnis Indonesia) Madusari Murni Indah Ekspansi Pabrik Etanol.  Calon emiten sektor manufaktur kimia, PT Madusari Murni Indah Tbk. membidik dana segar Rp247,97 miliar—Rp297,57 miliar dari aksi penawaran umum perdana (initial public offering/IPO) saham untuk mendanai rencana ekspansi usaha. (Bisnis Indonesia) PRIM Akan Akuisisi RS di Malaysia . Emiten rumah sakit, PT Royal Prima Tbk. berencana mengakuisisi rumah sakit asal Malaysia untuk meningkatkan penda patan perseroan pada masa mendatang. (Bisnis Indonesia) Otot Baru Krakatau di Bisnis Baja.  PT Krakatau Steel Tbk. resmi mengoperasikan pabrik galvanizing, annealing and processing line (GAPL) di Cilgeon, Banten, Selasa (7/8). Pabrik tersebut beroperasi di bawah kendali PT Krakatau Nippon Steel Sumikin (KNSS), perusahaan patungan antara PT Krakatau Steel Tbk. dengan Nippon Steel & Sumitomo Metal Corporation Jepang. (Kontan) Transcoal Jajaki Aksi Korporasi.  PT Transcoal Pacific Tbk. (TCPI) mengakui tengah menjajaki aksi korporasi (corporate action) dalam waktu dekat. Adapun, seiring harga saham perseroan yang naik signifikan pada Selasa (7/8), Bursa Efek Indonesia (BEI) menghentikan sementara (suspensi) perdagangan saham perseroan. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180808/192/825610/aksi-emiten-8-agustus-film-bentuk-jv-prim-akan-akuisisi-rs-di-malaysia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-13 11:48:00", "title": "Sahamnya Terus Menanjak, FILM Kena Pantau Bursa", "content": " Bisnis.com , JAKARTA -- Baru sepekan melantai di pasar modal, saham PT MD Pictures Tbk. langsung kena sorot PT Bursa Efek Indonesia (BEI) karena harga sahamnya melonjak yang di luar kebiasaan atau menunjukkan  Unusual Market Activity  (UMA). Listing  di bursa 7 Agustus 2018, saham emiten bersandi FILM ini dipasarkan ke investor dengan harga Rp210. Tetapi, saat ini harga saham FILM sudah menyentuh Rp760 atau meroket 261,9%. Pada perdagangan hari ini saja, saham perusahaan yang bergerak di sektor industri perfilman nasional itu mencatatkan kenaikan sebesar 24,59%. Sementara itu, informasi terakhir mengenai perseroan adalah informasi tanggal 6 Agustus 2018 mengenai pencatatan saham. \"Bursa sedang mencermati perkembangan pola transaksi saham ini,\" tulis Kepala Divisi Pengawasan Transaksi BEI Lidia M. Panjaitan dalam keterbukaan informasi, Senin (13/8/2018). Para investor diharapkan untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi bursa. Investor juga diminta untuk mencermati kinerja perusahaan tercatat dan keterbukaan informasi. Bursa juga mengimbau agar investor mengkaji kembali rencana aksi korporasi apabila rencana tersebut belum mendapatkan persetujuan dalam Rapat Umum Pemegang Saham (RUPS) dan mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. \"Pengumuman UMA ini tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" terangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180813/192/827329/sahamnya-terus-menanjak-film-kena-pantau-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-13 19:34:00", "title": "TOP GAINERS 13 AGUSTUS: Saham FILM & GLOB Naik Lebih dari 20%", "content": " Bisnis.com , JAKARTA – PT MD Pictures Tbk. (FILM) membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Senin (13/8/2018). Saham emiten yang bergerak di bidang perfilman tersebut memimpin penguatan saham (top gainers) setelah ditutup menguat 24,59% di level Rp760 per lembar saham. Mengekor penguatan saham FILM adalah saham PT Global Teleshop Tbk. (GLOB) yang menguat 20,88% dan ditutup di Rp220 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berakhir tersungkur di zona merah dengan pelemahan lebih dari 3% pada perdagangan hari ini. IHSG ditutup anjlok 3,55% atau 215,93 poin di level 5.861,25, setelah dibuka turun 0,78% atau 47,70 poin di level 6.029,47 pagi tadi. Padahal, pada perdagangan Jumat (10/8), IHSG mampu rebound dan berakhir naik 0,20% atau 11,92 poin di level 6.077,17, Dari 598 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 52 saham menguat, 366 saham melemah, dan 180 saham stagnan. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.861,25 – 6.034,56. Seluruh sembilan sektor pada IHSG tertekan, dipimpin tambang (-4,98%), finansial (-4,16%), dan industri dasar (-4,03%). Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) FILM 760 +24,59 GLOB 220 +20,88 JECC 6.675 +11,25 CTTH 93 +10,71 TRIL 61 +8,93  Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180813/7/827507/top-gainers-13-agustus-saham-film-glob-naik-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-05 14:10:00", "title": "Harga Sahamnya Melonjak, Ini Penjelasan MD Pictures (FILM)", "content": " Bisnis.com,  JAKARTA – Manajemen Bursa Efek Indonesia pada pertengahan Agustus 2018 sempat melakukan suspensi atas saham PT MD Pictures Tbk. karena mengalami peningkatan harga kumulatif yang sangat signifikan. Saham yang mulai tercatat di BEI dengan sandi FILM tersebut ditawarkan pada investor dengan harga Rp210. Namun, dalam sepekan, harga saham FILM mencapai Rp935 atau mengalami lonjakan 345,23%. Sehari setelahnya, BEI kembali membuka gembok FILM. Pada penutupan perdagangan sesi pertama Kamis (16/8), harga saham FILM berada pada posisi Rp1.100. Dalam dokumen penjelasan yang ditujukan kepada BEI, Direktur MD Pictures Venkatachari Soundararajan menyampaikan perseroan tidak menyimpan informasi atau fakta material yang tidak disampaikan kepada BEI. “Tidak ada informasi atau fakta material sesuai dengan POJK no.31/POJK.04/2015 yang tidak disampaikan MD Pictures ke OJK. Tidak ada aktivitas dari pemegang saham sesuai POJK no. 60/POJK.04/2015 yang kami ketahui yang telah disampaikan ke OJK,” jelasnya dalam keterbukaan informasi, Rabu (5/9/2018). Selain itu, Venkatachari menyampaikan perseroan tidak memiliki rencana aksi korporasi yang akan dilakukan dalam 3 bulan mendatang. Kendati demikian, perseroan belum lama ini menandatangani kerja sama dengan Xingxing Group asal China dan Invictus asal Korsel untuk menjalankan operasional produksi yang lebih luas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180905/190/835321/harga-sahamnya-melonjak-ini-penjelasan-md-pictures-film?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-05 10:46:00", "title": "KINERJA KUARTAL III/2018: Penjualan MD Pictures (FILM) Lampaui Target 2018", "content": " Bisnis.com,  JAKARTA – Emiten produsen film PT MD Pictures Tbk. membukukan penjualan sebesar Rp232,78 miliar hingga periode yang berakhir September 2018, meningkat 66,89% dibandingkan periode sama tahun sebelumnya (yoy) yang sebesar Rp139,48 miliar. Direktur Utama MD Pictures Manoj Punjabi menyampaikan capaian tersebut melampaui target penjualan yang telah dipatok perseroan untuk setahun penuh pada 2018 yaitu Rp200 miliar. “Capaian tersebut berkat keahlian dan pengalaman kami di industri film sehingga kami mengaplikaskan strategi yang tepat,” ungkap Manoj melalui keterangan resmi, Senin (5/11/2018). Berdasarkan laporan keuangan perseroan, emiten dengan sandi FILM tersebut membukukan laba usaha sebesar Rp122,23 miliar hingga September 2018, atau meningkat 48,48% secara yoy. Perseroan mengantongi laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp96,67 miliar, naik 30% yoy. Total aset FILM meningkat mencapai Rp 1,4 triliun pada akhir kuartal ini dengan kondisi keuangan yang sehat dengan total liabilitas menurun dibandingkan tahun lalu menjadi Rp 54,7 miliar. MD Pictures yang IPO pada 7 Agustus 2018 dan merupakan perusahaan dalam industri film pertama yang go public di Bursa Efek Indonesia.  Pada saat IPO, FILM telah menargetkan penjualan mencapai Rp 200  miliar pada tahun 2018. “Kami sejauh ini on track dalam memenuhi apa yang telah kami janjikan kepada para pemangku kepentingan. Dengan menerapkan standar yang tinggi, termasuk transparansi serta dalam penerapan standar akuntasi yang baik, hal ini tidak hanya akan memberi nilai tambah bagi pemangku kepentingan MD Pictures, namun juga industri perfilman di Indonesia,” lanjut Manoj. Dari sisi kinerja saham, saham FILM telah mencapai capital gain sebesar 380,95% sejak IPO, menduduki urutan kedelapan capital gain dari 47 perusahaan yang IPO selama tahun 2018, dengan harga penutupan Rp 1.010 pada penutupan tanggal 31 Oktober 2018. Dari sisi operasional, FILM telah terbukti menjadi salah satu yang paling efisien dalam industri dengan penerapan conveyer belt model yang memungkinkan skala dan jumlah produksi film yang tinggi serta replikasi yang mudah untuk menjaga konsistensi dan efisiensi. Selain itu, dalam rangka meningkatkan kinerja usaha serta menyerap peluang bisnis yang terus berkembang, FILM telah membentuk anak usaha baru PT Paw Pic Studio Indonesia dengan nilai investasi Rp10 miliar dari sumber internal, dengan porsi saham sebesar 60%. Dengan demikian FILM memiliki peluang lebih besar lagi untuk memproduksi, menerbitkan dan mengedarkan film dan video lebih banyak dan berkualitas yang pada gilirannya akan berdampak pada membesarnya market share, yang pada tahun lalu telah mencapai sekitar 24%. Berdasarkan data 2017, FILM merupakan perusahaan yang memproduksi jumlah film paling banyak dengan jumlah penonton tertinggi pada tahun 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181105/192/856531/kinerja-kuartal-iii2018-penjualan-md-pictures-film-lampaui-target-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:34:37", "title": "MD Pictures Gelar Premier Film Foxtrot Six Hasil Kolaborasi Produser Hollywood", "content": "", "link": "https://lifestyle.bisnis.com/read/20190214/254/889001/md-pictures-gelar-premier-film-foxtrot-six-hasil-kolaborasi-produser-hollywood?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-24 12:28:00", "title": "Sister Company FILM Bentuk Perusahaan Patungan di Bidang Makanan Minuman", "content": " Bisnis.com , JAKARTA — PT MD Ritel Utama, sister company PT MD Pictures Tbk. (FILM) membentuk perusahaan patungan atau joint venture dengan Anyone F&C Co. Ltd. dan XINGXING International Ltd. Perusahaan patungan itu nantinya bergerak di bisnis makanan dan minuman atau food and beverage di Indonesia. Perjanjian kerja sama ditandatangani oleh Manoj Punjabi, Direktur Utama MD Ritel Utama; Bong Jong Bok, Direktur Utama Anyone F &C Co., Ltd, dan Ye Xiabin, Direktur Utama XINGXING (Hong Kong) International Investment Limited di Gedung MD Place. Perusahaan patungan itu nntinya dinamakan “PT MIXX ONE Food and Beverage” dengan persentase kepemilikan saham masing-masing 33,33%  dengan total nilai investasi Rp 15 miliar. Dikutip dari keterangan resminya MinggU (24/2/2019), setelah 1 tahun perusahaan berdiri, nilai investasi akan ditingkatkanmenjadi Rp45 miliar. Perusahaan patungan Anyone F&C Co.Ltd. nantinya bertanggung jawab atas pengembangan menu/resep, program pelatihan cafe serta manajemen cafe.  “Prospek pertumbuhan industri bisnis makanan dan minuman memiliki pangsa pasar yang cerah dan potensial. Kami menyambut baik kolaborasi dengan perusahaan internasional di industri food and beverage ini. Dengan kehadiran Mixx One Food and Beverage ini kami berharap akan dapat memperkaya cita rasa kuliner serta turut mendukung pertumbuhan industri bisnis makanan dan minuman di Indonesia,” ujar Manoj Punjabi. Perjanjian perusahaan patungan ini merupakan bagian dari strategi ekspansi MD Ritel Utama untuk terus bertumbuh. Strategi meliputi kolaborasi dengan perusahaan pertama direncanakan akan diluncurkan pada semester kedua 2019, berlokasi di MD Place, Setiabudi, Jakarta. Sementara itu, di gedung MD Place sebelumnya juga sudah terdapat tiga restoran ternama yaitu Valentino, Akira Back dan AB Steak dimana ketiga restoran tersebut dalam pengelolaan dan kepemilikan MD Ritel Utama. Kerja sama dengan pihak Korea dan Hong Kong ini sejalan dengan ekspansi MD Corp memasuki ranah global. Sebelumnya, dari grup yang sama, PT MD Pictures Tbk., yang merupakan perusahaan tercatat di Bursa Efek Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190224/192/892610/sister-company-film-bentuk-perusahaan-patungan-di-bidang-makanan-minuman?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-26 11:33:00", "title": "Jasa Audit Keuangan, FILM Digugat KAP Gideon Adi & Rekan", "content": " Kabar24.com , JAKARTA — MD Pictures Tbk. digugat oleh Kantor Akuntan Publik karena dianggap melakukan wanprestasi atas jasa audit keuangan. Informasi yang dihimpun dari sistem informasi pemantau peradilan (SIPP) Pengadilan Negeri Jakarta Selatan, gugatan tersebut diajukan oleh Kantor Akuntan Publik Gideon Adi dan Rekan dan didaftarkan pada 13 November 2018.  Joyada Siallagan, kuasa hukum KAP Gideon Adi dan Rekan membenarkan bahwa pihaknya mengajukan gugatan terhadap PT MD Pictures Tbk. karena dianggap melakukan wanprestasi atas jasa audit laporan keuangan perusahaan tersebut. “Jadi sederhananya, jasa audit itu tidak dibayarkan oleh MD Pictures. Kami juga heran kok perusahaan terbuka bisa seperti ini,” ujarnya kepada Bisnis, Senin (25/2/2019). Dia melanjutkan, setelah mendaftarkan gugatan, pihaknya juga telah melalui proses mediasi di pengadilan. Akan tetapi, hingga batas akhir 13 Februari 2019, kedua belah pihak sama-sama sepakat untuk meneruskan proses persidangan. Dia mengatakan bahwa kliennya tidak bermaksud mencari-cari permasalahan dengan MD Pictures dengan mengajukan gugatan ke pengadilan melainkan hal itu dilakukan berdasarkan dasar hukum yakni kontrak yang telah disepakati oleh kedua belah pihak. “Kalau sampai otoritas yang berwenang tahu kalau ada wanprestasi seperti ini, bisa mengakibatkan turunnya harga saham perusahaan yang bersangkutan,” tambahnya. Dia juga menjelaskan bahwa selain menggugat MD Pictures Tbk, pihaknya juga menggugat Manoj Punjabi, nakhoda perusahaan tersebut. Akan tetapi, karena Manoj berdomisili di kawasan Menteng, Jakarta Pusat, maka proses selanjutnya adalah hakim dari Pengadilan Negeri Jakarta Pusat akan mendelegasikan ke Pengadilan Negeri Jakarta Selatan.  Joyada menyatakan bahwa dia belum bisa membeberkan informasi mengenai gugatan tersebut ke publik karena mesti berkonsultasi dengan prinsipalnya terlebih dahulu. Dia menginformasikan bahwa sidang lanjutan terkait gugatan tersebut akan dilangsungkan pada 6 Maret 2019 dengan agenda jawaban dari pihak tergugat.  Sementara itu, Direktur Utama PT MD Pictures Tbk. Manoj Punjabi belum memberikan tanggapan terkait gugatan itu. Saat dihubungi melalui ponselnya Senin petang, dia mengaku akan mengecek terlebih dahulu informasi mengenai gugatan tersebut. MD Pictures yang IPO pada 7 Agustus 2018 dan merupakan perusahaan dalam industri film pertama yang go public di Bursa Efek Indonesia (BEI). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20190226/16/893439/jasa-audit-keuangan-film-digugat-kap-gideon-adi-rekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-04 17:40:00", "title": "MD Pictures (FILM) Gandeng Studio Tujuh Bangun Sound Stage Rp40 Miliar", "content": " Bisnis.com , JAKARTA — PT MD Pictures Tbk. bekerja sama dengan anak usahanya PT Studio Tujuh (Studio 7) untuk membangun fasilitas Sound Stage dengan nilai transaksi sebesar Rp40 miliar.  Adapun Sound Stage tersebut merupakan ruangan kedap suara yang dapat digunakan untuk memproduksi film perseroan maupun pihak lain yang membutuhkan. Selain itu, untuk menangkap peluang bisnis, emiten berkode saham FILM tersebut bersama anak Studio 7 juga akan membangun Studio Sound Mixing berkelas internasional untuk insan perfilman Indonesia dan internasional, “Dalam hal ini Perseroan dan para pengguna industri film dapat melakukannya di Studio Sound Mixing kami,” kata Direktur Utama MD Pictures Manoj Punjabi melalui keterbukaan informasi, Senin (4/3/2019). Adapun, FILM dan Studio 7 akan mendapatkan pendapatan tambahan dari hasil usaha bersama tersebut, yaitu Sound Stage dan Studio Sound Mixing, dengan cara menyewakan atau menyediakan layanan kepada pihak-pihak yang membutuhkan. Sumber pendanaan untuk membangun fasilitas tersebut berasal dari dana IPO saham. Sebelumnya, FILM juga menggunakan dana IPO untuk mengambil bagian saham sebesar 50% di PT The Mixx Entertainment dengan komposisi modal dasar sebesar Rp10 miliar dan modal ditempatkan sebesar Rp10 miliar. Dengan demikian, kepemilikan modal MD Pictures pada PT The Mixx Entertainment sebesar Rp5 miliar. Adapun, per 31 Desember 2018, FILM masih memiliki sisa dana penawaran umum sebesar Rp213 miliar. Perseroan menyampaikan tujuan transaksi tersebut adalah untuk menyerap peluang bisnis dengan bermitra usaha di tingkat internasional di industri film yang terus berkembang. “Sehingga perseroan dapat memproduksi, menerbitkan, dan mengedarkan film/video lebih banyak dan berkualitas, yang pada akhirnya dapat mencapai market share lebih besar, baik di Indonesia maupun di luar negeri,” tulis Direktur MD Pictures Venkatachari Soundararajan. Pemegang saham lainnya di PT The Mixx Entertainment adalah Xingping dari International Investment Limited asal Hong Kong, dengan kepemilikan sebesar 50%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190304/192/895991/md-pictures-film-gandeng-studio-tujuh-bangun-sound-stage-rp40-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-30 17:20:00", "title": "10 Saham Paling Cuan 30 April 2019, FILM & GOLD Auto Reject", "content": " Bisnis.com , JAKARTA – Dua emiten mencatat penguatan harga saham terbesar  (top gainers) pada  perdagangan hari ini, Selasa (30/4/2019) sekaligus menyentuh penghentian perdagangan saham otomatis. Berdasarkan data Bursa Efek Indonesia (BEI), kedua emiten tersebut adalah PT MD Pictures Tbk (FILM) dan PT Visi Telekomunikasi Infrastruktur Tbk (GOLD) yang masig-masing menguat 25 persen dan menyentuh penghentian perdagangan saham otomatis ( auto reject). Saham FILM tercatat menguat 220 poin ke level Rp1100 per lembar saham, sedangkan saham GOLD menguat 115 poin ke level Rp575 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan ( IHSG ) melanjutkan penguatannya di hari ketiga berturut-turut pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup menguat 0,46 persen atau 29,46 poin di level 6.455,35 dari level penutupan perdagangan sebelumnya. Adapun pada perdagangan Senin (29/4), IHSG ditutup menguat 0,39 persen atau 24,81 poin di level 6.425,89. Di awal perdagangan, indeks dibuka di zona hijau dengan penguatan 0,19 persen atau 12,08 poin ke level 6.437,97. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.428,25 – 6.457,82. Enam dari sembilan sektor berakhir di wilayah positif, dipimpin sektor konsumer yang menguat 1,50 persen, disusul sektor perdagangan yang menguat 1,1 persen. Adapun tiga sektor lain melemah dan menahan penguatan IHSG lebih lanjut, didorong oleh sektor tambang yang melemah 0,8 persen. Dari 632 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 196 saham menguat, 222 saham melemah, dan 214 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Hari Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) FILM 880 1.100 25,00 GOLD 460 575 25,00 MTPS 1.375 1.715 24,73 APEX 755 915 21,19 LRNA 116 139 19,83 CEKA 1.120 1.325 18,30 NICK 274 322 17,52 SRSN 64 74 15,63 FAST 2.200 2.500 13,64 DWGL 92 104 13,04 Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190430/7/917272/10-saham-paling-cuan-30-april-2019-film-gold-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-08 10:30:00", "title": "Bakal Luncurkan 2 Film Andalan, Kinerja MD Pictures (FILM) Siap Melaju di Kuartal III/2019", "content": " Bisnis.com , JAKARTA— PT MD Pictures Tbk. meyakini laju kinerja keuangan yang kencang bisa dicapai pada kuartal III/2019 dengan penjualan dari dua film andalan  untuk membalikkan keadaan dari kondisi yang kurang memuaskan sepanjang tiga bulan pertama tahun ini. Manoj Punjabi, Direktur Utama FILM mengatakan pelemahan kinerja keuangan sepanjang kuartal I/2019 sudah bisa diprediksikan sebelumnya. Dengan rencana penundaan jadwal peluncuran salah satu film yakni Danur 3 memberikan tekanan pada kinerja perseroan pada kuartal I /2019. Danur 3 semula akan dirilis pada kuartal awal tetapi ditunda hingga kuartal III/2019. Namun, Manoj tak khawatir karena dalam industri perfilman, hasil peluncuran selama satu bulan bisa mengangkat kinerja 7 bulan sebelumnya. “Karena kita ini bukan speerti pabrik yang produknya sudah di- booking , sehingga kalau drop ya drop nggak bisa balik di kuartal selanjutnya. Tetapi kami satu bulan pendapatan bisamengangkat 7 bulan,” jelasnya usai RUPS Selasa (7/5/2019). Berdasarkan laporan keuangan emiten berkode saham FILM tersebut, penjualan perseroan selama kuartal I/2019 turun hampir separuh menjadi Rp60,31 miliar dari periode yang sama tahun lalu sebesar Rp112,85 miliar. Sementara itu, laba bersih juga menyusut 84,4% dari Rp65,1 miliar menjadi Rp15,66 miliar. Manoj melanjutkan, pada kuartal III dan IV akan kembali melncurkan film pencetak hits sebelumnya seperti Habibie dan Ainun III serta Danur III. Film-film ini yang akan berkontribusi besar terhadap pembukuan keuangan pada 2019. Dia menekankan magnet kuat film Avangers:Endgame yang saat ini masih merajai tanga perfilman dinilain bukan sebagai hambatan. Perusahaan tidak mengeluarkan strategi untuk meredam kepopuleran film produksi Marvel. \"Film Endgame laku, itu bagus. Dalam satu dekade, pasti ada film yang ikonik. Misalnya pada 90, ada Titanic,nah sekarang ada Endgame. Ini fenomena dunia yang biasa. Tetapi kami optimistis masih ada prospek di pasar dalam negeri dan ramainya Endgame menambah positif industri film,\" jelasnya. Manoj menilai serapan dana hasil penawaran public masih sesuai jalur. FILM telah bekerja sama dengan anak usahanya PT Studio Tujuh (Studio 7) untuk membangun fasilitas Sound Stage dengan nilai transaksi sebesar Rp40 miliar. Adapun, Sound Stage tersebut merupakan ruangan kedap suara yang dapat digunakan untuk memproduksi film perseroan maupun pihak lain yang membutuhkan. Selain itu keduanya juga akan membangun Studio Sound Mixing berkelas internasional untuk insan perfilman Indonesia dan internasional. Keduanya bisa meraup pendapatan tambahan dari hasil usaha bersama tersebut, yaitu Sound Stage dan Studio Sound Mixing, dengan cara menyewakan atau menyediakan layanan kepada pihak-pihak yang membutuhkan. Perseron juga bisa menciptakan pangsa pasar yang lebih besar. FILM masih memiliki sisa dana penawaran umum sebesar Rp213 miliar setelah merealisasikan sekitar Rp54 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190508/192/919935/bakal-luncurkan-2-film-andalan-kinerja-md-pictures-film-siap-melaju-di-kuartal-iii2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-01 10:19:00", "title": "FILM Pakai Dana IPO Rp130,38 Miliar", "content": " Bisnis.com , JAKARTA—Emiten produsen film PT MD Pictures Tbk. (FILM) telah menggunakan dana hasil penawaran umum saham perdana atau IPO sebesar Rp130,38 miliar. Dalam keterbukaan informasi, Direktur MD Pictures Venkatchari Soundararajan menyampaikan, perusahaan memeroleh dana IPO sebesar Rp274,63 miliar. Dikurangi biaya penawaran umum, hasil bersih yang diraih mencapai Rp267,69 miliar. “Realisasi penggunaan dana per 31 Mei 2019 sebesar Rp130,38 miliar atau 48,71% dari total dana bersih dari IPO,” paparnya Jumat (31/5/2019). Sisa dana penawaran umum sebesar Rp137,31 miliar. MD Pictures yang IPO pada tanggal 7 Agustus 2018 lalu merupakan perusahaan dalam industri film pertama yang go public di Bursa Efek Indonesia. Soundararajan menyebutkan, dana hasil IPO digunakan untuk modal kerja Rp102,47 miliar atau 38,28% dan investasi pada entitas anak Rp27,92 miliar atau 10,43%. Biaya modal kerja yang paling besar ialah produksi, yakni sejumlah 54,66 miliar atau 20,42%. “Kegiatan produksi mencakup pembayaran kegiatan shooting, editing, dan produksi,” imbuhnya. Ke depannya, FILM mengalokasikan dana IPO sebesar Rp221,19 miliar atau 82,63% sebagai modal kerja. Adapun, investasi pada entitas anak senilai Rp46,5 miliar atau 17,37%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190601/192/929689/film-pakai-dana-ipo-rp13038-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-15 12:39:00", "title": "MD Pictures (FILM) Kantongi Sisa Dana IPO Rp127,71 Miliar", "content": " Bisnis.com,  JAKARTA—Emiten produsen film PT MD Pictures Tbk. masih mengantongi sisa dana hasil penawaran umum saham perdana ( initial public offering /IPO) senilai Rp127,71 miliar. Dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (15/7/2019), emiten bersandi saham FILM tersebut mencatat realisasi penggunaan dana IPO senilai Rp139,98 miliar per Juni 2019. Direktur Keuangan MD Pictures Venkatchari Soundararajan menyebutkan bahwa perseroan memperoleh dana IPO senilai Rp274,63 miliar. Setelah dikurangi biaya penawaran umum, hasil bersih yang diterima FILM senilai Rp267,69 miliar. Adapun komposisi aliran dana IPO yang terealisasi untuk modal kerja sebesar Rp111,41 miliar dan untuk investasi kepada entitas anak sebesar Rp28,56 miliar. Modal kerja tersebut dikucurkan untuk pembayaran penulis, sutradara, artis, kru, sewa alat, produksi, promosi dan iklan film, royalti lagu untuk  soundtrack  film, serta operasional kantor dan gedung. Sebelumnya, FILM menganggarkan dana IPO akan digunakan untuk modal kerja sebesar Rp221,19 miliar dan untuk investasi entitas anak sebesar Rp46,50 miliar. MD Pictures merupakan perusahaan industri film pertama yang melantai di Bursa Efek Indonesia pada 7 Agustus 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190715/192/1124273/md-pictures-film-kantongi-sisa-dana-ipo-rp12771-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:34:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190802/442/1131684/semester-i-2019-laba-film-memudar-73-30?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-19 06:13:00", "title": "10 Saham Paling Buntung Perdagangan 18 September, FILM Tersuram", "content": " Bisnis.com,  JAKARTA – Saham PT MD Pictures Tbk. membukukan penurunan harga tertajam pada perdagangan Rabu (18/9/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi FILM tersebut memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 20,63 persen di level Rp500 per lembar saham. Menempati posisi terlemah selanjutnya adalah saham PT Sunson Textile Manufacture Tbk. (SSTM) yang berakhir melemah 9,20 persen di level Rp454 per lembar. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil melanjutkan penguatannya pada akhir perdagangan hari kedua berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup menguat 0,64 persen atau 39,94 poin di level 6.276,63 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (17/9), IHSG berakhir di level 6.236,69 dengan kenaikan 0,28 persen atau 17,25 poin. Penguatan indeks mulai berlanjut dengan dibuka naik tipis 0,03 persen atau 2,01 poin di level 6.238,7 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.236,48 – 6.270,4. Enam dari sembilan sektor berakhir di zona hijau, dipimpin aneka industri (+2,70 persen) dan finansial (+1,06 persen). Tiga sektor lainnya ditutup di zona merah, dipimpin pertanian yang turun 0,98 persen. Dari 653 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 203 saham menguat, 189 saham melemah, dan 261 saham stagnan. Saham PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Astra International Tbk. (ASII) yang masing-masing naik 3,23 persen dan 3,47 persen menjadi penopang utama penguatan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) FILM 630 500 -20,63 (130 poin) SSTM 500 454 -9,20 (46 poin) DNAR 266 242 -9,02 (24 poin) INOV 434 400 -7,83 (34 poin) KDSI 1.475 1.365 -7,46 (110 poin) YULE 150 139 -7,33 (11 poin) BIPP 69 64 -7,25 (5 poin) BMSR 110 103 -6,36 (7 poin) ETWA 96 90 -6,25 (6 poin) MINA 2.570 2.410 -6,23 (160 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190919/7/1149934/10-saham-paling-buntung-perdagangan-18-september-film-tersuram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-12 19:46:00", "title": "Begini Laju Saham Produsen Film Habibie & Ainun", "content": " Bisnis.com,  JAKARTA--Harga saham emiten yang memproduksi film Habibie & Ainun, PT MD Pictures Tbk. bergerak dalam tren melemah dalam seminggu terakhir. Berdasarkan data  Bloomberg , pada Jumat (6/9/2019) saham emiten bersandi FILM tersebut berada di level Rp895, kemudian melemah ke level Rp830 pada Senin (9/9/2019) dan Rp800 pada hari berikutnya. Pelemahan ini berlanjut pada Rabu (11/9/2019) dengan harga Rp750 dan pada perdagangan hari ini ditutup pada level Rp740. Kendati berada dalam tren pelemahan, secara  year to date  harga saham FILM mengalami penguatan sebesar 8,82%. Apabila dibandingkan dengan harga IPO Rp210 per saham, FILM sudah mengemas  capital gain  252,38%. Pada hari pertama diperdagangkan pada 7 Agustus 2018, saham MD Pictures melonjak dari Rp210 ke level Rp314. Harga ini merupakan titik terendah sejak FILM melantai di Bursa Efek Indonesia. Sementara itu, level harga tertinggi yang sempat disentuh FILM sejak IPO terbentuk pada 21 Agustus 2018 di level Rp1.545. Saat ini, MD Pictures sedang mempersiapkan film Habibie & Ainun 3 dan dijadwalkan rilis pada 19 Desember 2019.  Teaser  poster kedua film tersebut dijadwalkan keluar pada Rabu (11/9/2019) pukul 19.00. Namun, sayangnya perilisan poster tersebut diiringi dengan kabar duka cita dari B.J. Habibie yang tutup usia pada hari yang sama pada sekitar pukul 18.05 WIB. Hingga kini, di akun media sosial Instagram MD Pictures,  teaser  poster kedua film Habibie & Ainun 3 belum dirilis. saham FILM Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190912/7/1147817/begini-laju-saham-produsen-film-habibie-ainun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-09-21 20:22:00", "title": "Ini 10 Saham Paling Jatuh dalam Sepekan, Termasuk HMSP dan GGRM", "content": " Bisnis.com , JAKARTA – Indeks harga saham gabungna (IHSG) dalam sepekan ini turun 1,63 persen ke 6.231,47. Mayoritas indeks acuan juga turun kecuali Jakarta Islamic Index yang naik 0,19 persen dan Pefindo25 naik 0,13 persen. Secara sektoral, tiga sektor menghijau yaitu infrastruktur (2,63 persen), agrikultur (0,56 persen), dan properti (0,35 persen). Sementara itu, saham-saham yang mengalami penurunan tajam antara lain Bhakti Agung Propertindo Tbk. (BAPI) yang selama periode  16-20 September 2019 telah  turun 83,84 persen ke Rp122 per saham. Emiten rumah produksi MD Pictures Tbk. (FILM) juga turun 39,27 persen ke Rp416 per saham. Pada perdagangan Jumat (20/9), IHSG ditutup di level 6.231,47 dengan pelemahan 0,21 persen atau 13 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (19/9), indeks berakhir di level 6.244,47 dengan koreksi 0,51 persen. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing turun 1,42 persen dan 0,66 persen menjadi penekan utama pelemahan IHSG. Berikut adalah saham-saham yang melemah paling dalam selama periode 16-20 September 2019: Top loser Bursa Efek Indonesia Periode 16-20 September 2019 No Emiten Harga minggu lalu Harga minggu ini Perubahan 1 Bhakti Agung Propertindo Tbk. 755 122 -83.84% 2 MD Pictures Tbk. 685 416 -39.27% 3 Grand Kartech Tbk. 1,500 1,135 -24.33% 4 Jaya Agra Wattie Tbk. 150 119 -20.67% 5 Gudang Garam Tbk. 68,800 54,600 -20.64% 6 MNC Kapital Indonesia Tbk. 199 160 -19.60% 7 Indonesia Prima Property Tbk.  1,740 1,400 -19.54% 8 Bintang Mitra Semestaraya Tbk. 120 98 -18.33% 9 Jaya Konstruksi Manggala Pratama Tbk. 520 428 -17.69% 10 H.M. Sampoerna Tbk. 2,800 2,350 -16.07% Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190921/7/1150960/ini-10-saham-paling-jatuh-dalam-sepekan-termasuk-hmsp-dan-ggrm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-23 07:02:00", "title": "Ini 10 Saham Paling Anjlok Sepanjang 16-20 September", "content": " Bisnis.com , JAKARTA – Saham PT MD Pictures Tbk. membukukan penurunan harga terdalam ( top losers ) sepanjang pekan lalu, 16-20 September 2019. Berdasarkan data Bursa Efek Indonesia yang dikutip Bisnis.com, Senin (16/9/2019), harga saham dengan sandi FILM ini anjlok 39,27 persen sepanjang pekan tersebut menjadi Rp416 per lembar saham. Mengekor penurunan FILM, saham PT Grand Kartech Tbk. (KRAH) anjlok 24,33 persen ke level Rp1.135 per lembar. Beberapa saham lain yang mengikutinya berturut-turut juga mencatat penurunan harga lebih dari 20 persen (lihat tabel). Sementara itu, indeks harga saham gabungan (IHSG) menguat 1,63 persen ke level 6.231.47 pada penutupan perdagangan Jumat (20/9/2019) dibandingkan dengan level penutupan perdagangan pekan sebelumnya. Volume perdagangan saham sepanjang pekan lalu mencapai 71,87 miliar lembar saham dengan nilai transaksi sebesar Rp44,05 triliun. Perolehan nilai tersebut lebih rendah dibandingkan dengan periode pekan sebelumnya (9-13 September 2019) yang mencapai Rp40,43 triliun dengan volume perdagangan mencapai 72,76 miliar lembar saham. Adapun nilai kapitalisasi pasar sepanjang periode 16-20 September mencatatkan penurunan 1,5 persen menjadi Rp7.155,31 triliun dari Rp7.269,25 triliun pada penutupan pekan sebelumnya. Enam dari sembilan indeks sektoral pada IHSG membukukan kinerja negatif sepanjang pekan lalu, dengan pelemahan terbesar dialami oleh sektor barang konsumsi (-5,99 persen), disusul oleh sektor aneka industri yang melemah 2,5 persen. Adapun tiga sektor lainnya menguat, dipimpin sektor infrastruktur (2,63 persen). Berikut adalah perincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 16-20 September 2019: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) PT MD Pictures Tbk. 685 416 -39,27 PT Grand Kartech Tbk. 1.500 1.135 -24,33 PT Jaya Agra Wattie Tbk. 150 119 -20,67 PT Gudang Garam Tbk. 68.800 54.600 -20,64 PT MNC Kapital Indonesia Tbk. 199 160 -19,60 PT Indonesia Prima Property Tbk 1.740 1.400 -19,54 PT Bhakti Agung Propertindo Tbk. 150 122 -18,67 PT Bintang Mitra Semestaraya Tbk 120 98 -18,33 PT Jaya Konstruksi Manggala Pratama Tbk. 520 428 -17,69 PT H.M. Sampoerna Tbk. 2.800 2.350 -16,07 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190923/7/1151178/ini-10-saham-paling-anjlok-sepanjang-16-20-september?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-11 19:33:00", "title": "10 Saham Paling Cuan Perdagangan 11 Desember, FILM & IFII Terkuat", "content": " Bisnis.com , JAKARTA – Saham PT MD Pictures Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Rabu (11/12/2019). Saham emiten bersandi FILM tersebut memimpin daftar saham yang mencatat kenaikan terbesar (top gainers) dengan ditutup melonjak 34,88 persen di level Rp174 per lembar saham. Menempel penguatan FILM adalah saham PT Indonesia Fibreboard Industry Tbk. (IFII) yang melonjak 34,83 persen dan berakhir di level Rp240 (lihat tabel). Meski demikian, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir di zona merah pada perdagangan hari kedua berturut-turut. Berdasarkan data Bloomberg, pergerakan IHSG ditutup turun tipis 0,06 persen atau 3,41 poin di level 6.180,1. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.171,93 – 6.204,6. Lima dari sembilan sektor berakhir di wilayah negatif, dipimpin aneka industri (-0,97 persen) dan pertanian (-0,86 persen). Empat sektor lainnya ditutup di zona hijau, dipimpin tambang (+0,88 persen). Dari 668 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 174 saham menguat, 223 saham melemah, dan 271 saham stagnan. Saham PT Astra International Tbk. (ASII) dan PT Charoen Popkhand Indonesia Tbk. (CPIN) yang masing-masing turun 1,50 persen dan 2,82 persen menjadi penekan utama IHSG pada akhir perdagangan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) FILM 129 174 +34,88 (45 poin) IFII 178 240 +34,83  (62 poin) SINI 960 1.200 +25,00 (240 poin) TFCO 510 630 +23,53 (120 poin) IKAI 81 100 +23,46 (19 poin) OMRE 700 860 +22,86 (160 poin) TIRA 202 244 +20,79 (42 poin) TPMA 224 258 +15,18 (34 poin) EMTK 5.600 6.400 +14,29 (800 poin) PAMG 50 57 +14,00 (7 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191211/7/1180455/10-saham-paling-cuan-perdagangan-11-desember-film-ifii-terkuat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-18 18:55:00", "title": "Ini 10 Saham Paling Cuan pada 18 Maret 2020", "content": " Bisnis.com , JAKARTA – Sebanyak 10 saham mencatat penguatan paling tajam saat IHSG berakhir melemah pada perdagangan hari ini, Rabu (18/3/2020). Berdasarkan data  Bloomberg , PT MD Pictures Tbk (FILM) mencatat penguatan terbesar dan memimpin daftar saham terkuat ( top gainers ) setelah ditutup melonjak 27,41 persen ke level Rp172 per lembar saham. Mengekor penguatan FILM adalah PT Hero Supermarket Tbk. (HERO), yang ditutup menguat 25 persen ke level Rp950 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berakhir melemah di level terendahnya sejak 4,5 tahun lalu pada perdagangan hari ini. Berdasarkan data  Bloomberg , IHSG melemah 2,83 persen atau 126,07 poin ke level 4.330,67. Indeks mencapai level terendahnya sejak 2 Oktober 2015. Saat itu, indeks berakhir di posisi 4.207,80. Adapun, pagi tadi pasar dibuka pada angka 4.456,749. Sepanjang perdagangan, IHSG bergerak pada kisaran 4.284,67-4.473,82. Pada akhir perdagangan Selasa (17/3/2020), indeks ditutup melemah 4,99 persen atau 233,91 poin ke level 4456,75. Seluruh 9 sektor pada indeks berakhir di wilayah negatif, sengan sektor infrastruktur mencatat pelemahan terbesar hingga 3,85 persen, disusul oleh barang konsumsi yang melemah 3,77 persen. Dari 686 saham yang diperdagangkan di Bursa Efek Indonesia, 93 saham di antaranya menguat, 319 saham melemah, dan 274 saham lainnya stagnan. Berikut adalah rincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) FILM 135 172 27,41% HERO 760 950 25,00% ITIC 1.970 2.460 24,87% SKBM 284 352 23,94% ALKA 254 308 21,26% PTSN 133 161 21,05% KEEN 316 382 20,89% NELY 127 149 17,32% BINA 810 940 16,05% MARI 163 188 15,34% Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200318/7/1215105/ini-10-saham-paling-cuan-pada-18-maret-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-08 11:26:00", "title": "Bioskop Mulai Beroperasi 29 Juli, Bagaimana Pergerakan Saham BLTZ dan FILM? ", "content": " Bisnis.com , JAKARTA – Pengumuman pembukaan kembali  bioskop  pada Rabu (29/7/2020) mendatang oleh Gabungan Pengusaha Bioskop Seluruh Indonesia (GPBSI) tampak belum meningkatkan animo investor untuk bertransaksi pada saham bioskop dan film. Sebelumnya, Ketua GPBSI Djonny Syafruddin mengumumkan jaringan bioskop di seluruh Indonesia yang tergabung dalam GPBSI seperti Cinema XXI, CGV, Cinepolis, Dakota Cinema, Platinum dan New Star Cineplex akan beroperasi kembali beroperasi secara serentak mulai 29 Juli 2020. \"Para pelaku industri bioskop telah berdiskusi dan bersepakat untuk kembali melakukan kegiatan operasional terhitung mulai Rabu 29 Juli 2020, serentak di seluruh Indonesia,\" kata Ketua Gabungan Pengusaha Bioskop Seluruh Indonesia (GPBSI) Djonny Syafruddin melalui siaran pers, Rabu (8/7/2020). Berdasarkan data indeks, hingga saat ini hanya ada dua emiten bioskop dan film yang tercatat sebagai perusahaan terbuka yakni PT Graha Layar Prima Tbk. (BLTZ), pengelola jaringan  bioskop  CGV Cinemas dan PT MD Pictures Tbk. (FILM), produsen film sekuel Habibie & Ainun hingga Danur. Hingga pukul 10.18 WIB, Rabu (8/7/2020), pergerakan saham BLTZ terpantau stagnan pada posisi Rp3.070 tanpa catatan transaksi pada awal perdagangan hari ini. Terakhir kali, pada Senin (6/7/2020), saham BLTZ turun signifikan 6,97 persen atau 230 poin ke level Rp3.070, setelah stagnan berada pada level Rp3.300 sejak Rabu (17/6/2020). Meski lebih likuid dari saham BLTZ, pergerakan saham FILM nyatanya juga belum bergairah pada awal perdagangan hari ini. Bahkan saham emiten tersebut terkoreksi tipis 0,58 persen atau 170 poin ke level Rp170 dengan total transaksi hanya sebesar Rp23,17 juta pada awal perdagangan hari ini. Adapun, investor domestik mendominasi transaksi saham FILM yang mayoritas dilakukan oleh broker BNI Sekuritas. Sebelumnya, Direktur Graha Layar Prima Ferdiana Yulia Sunardi menjelaskan bahwa situasi dan kondisi penyebaran Covid-19 memang kurang menguntungkan terutama bagi CGV Cinemas sebagai pengelola bioskop. “Jadi memang, sayangnya sejak Maret, gerai perbioskopan yang kami kelola memang terpaksa tutup, demi keamanan dan keselamatan penonton, mengikuti instruksi pemerintah daerah dan pusat untuk menutup kegiatan operasi sinema,” ungkap Ferdiana dalam paparan publik perseroan, Kamis (2/7/2020). Dia mengakui, dengan tidak beroperasinya semua gerai bioskop pada bulan Maret sampai saat ini, otomatis perseroan tidak memperoleh pendapatan. Jika diizinkan beroperasi dalam waktu dekat, perseroan menilai butuh waktu untuk membangkitkan kepercayaan penonton  bioskop  dan memperoleh konten baru dari perusahaan film. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200708/7/1263080/bioskop-mulai-beroperasi-29-juli-bagaimana-pergerakan-saham-bltz-dan-film-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-08-27 09:29:00", "title": "IHSG Menguat, Saham FILM Melonjak 34 Persen", "content": " Bisnis.com , JAKARTA—Indeks harga saham gabungan (IHSG) memulai pergerakannya hari ini, Kamis (27/8/2020) di zona hijau. Per pukul 09.01, IHSG menguat 6,39 atau 0,12 persen ke level 5.346,72. Adapun pada perdagangan kemarin, indeks IHSG ditutup di level 5,340.33 seteksh menguat tipis 0.03 persen. Kapitalisasi pasar tercatat 6,22 triliun. Dari seluruh saham yang diperdagangkan, sebanyak 160 saham menguat, 38 melemah, dan 138 lainnya tidak beranjak dari posisinya semula. Adapun secara sektoral, berdasarkan data Bursa Efek Indonesia, hampir seluruh sektor mencatatkan awal positif kecuali sektor infrastruktur yang melemah 0,17 persen. Sementara itu IHSG menjadi yang paling perkasa di antara bursa Asia lainnya. Pada saat yang bersamaan, indeks Nikkei 225 Tokyo terpantau melemah 0,44 persen, sedangkan indeks Hang Seng Hingkong terkoreksi 0,94 persen. Hingga pukul 09.22 WIB, saham PT MD Pictures Tbk. (FILM) menjadi  top gainers  dengan lonjakan 34,03 persen atau 65 poin ke level Rp256. Pada hari ini perhatian investor akan tertuju pada SImposium Jackson Hole yang diadakan pada hari ini. Pada simposium tersebut, Gubernur The Fed, Jerome Powell akan berpidato terkait kerangka kebijakan moneter yang akan berfokus pada strategi pengendalian inflasi terbaru. Para pelaku pasar juga terus memantau kabar terkait progres pengembangan vaksin untuk virus corona. Sementara itu, pemerintah dan bank sentral di negara-negara terus mendukung pemulihan perekonomian dunia dengan bergam kebijakan. Di sisi lain, tensi hubungan Amerika Serikat dengan China kembali memanas setelah China menembakkan empat misil ke wilayah perairan yang masih menjadi sengketa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200827/7/1283696/ihsg-menguat-saham-film-melonjak-34-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-27 10:14:00", "title": "Bioskop akan Dibuka Kembali, Saham MD Pictures (FILM) Langsung Melesat", "content": " Bisnis.com , JAKARTA – Rencana pembukaan kembali  bioskop  di tanah air memantik pergerakan saham satu-satunya perusahaan film yang tercatat di Bursa Efek Indonesia, PT MD Pictures Tbk. (FILM). Berdasarkan data  Bloomberg , pada Kamis (27/8/2020) hingga pukul 09.46 WIB, saham FILM sudah menguat 29,84 persen atau 57 poin ke level Rp248. Nilai transaksi saham FILM sudah mencapai Rp8,42 miliar yang didominasi oleh aksi jual beli pelaku pasar dalam negeri yang mayoritas menggunakan broker Mirae Asset Sekuritas. Penguatan saham FILM ternyata tidak terjadi tiba-tiba. Harga saham produsen film Habibie dan Ainun tersebut sudah bergerak naik sejak Selasa (25/8/2020) sebesar 1,76 persen dan Rabu (26/8/2020) sebesar 10,4 persen. Adapun, selama seminggu terakhir saham FILM sudah menguat 43,53 persen. Direktur Utama MD Pictures Manoj Dhamoo Punjabi dalam pemberitaan sebelumnya memang tidak menampik bila penutupan bioskop telah memberikan kerugian bagi perseroan. “Saat ini semua orang ingin sekali menonton film sayang saja bioskop tutup. Kuartal II memang jelek, tapi kuartal setelahnya pasti akan membaik,” ungkapnya Juli lalu. Penguatan saham FILM ternyata tidak diikuti dengan pergerakan saham ritel bioskop CGV Cinemas yakni PT Graha Prima Layar Tbk. (BLTZ). Saham BLTZ terpantau masih berada di level stagnan yakni Rp3.600, tidak bergerak dari level pertengahan Juli lalu. Penguatan saham emiten yang bergerak di industri perfilman memang terpantik oleh isu rencana pembukaan bioskop di Indonesia. Berdasarkan pemberitaan sebelumnya, Gubernur DKI Jakarta Anies Baswedan menyampaikan rencana pembukaan bioskop di Jakarta akan dilakukan dalam waktu dekat dengan menerapkan protokol kesehatan yang ketat. “Dalam waktu dekat ini kegiatan bioskop di Jakarta akan kembali dibuka. Semuanya harus disiplin, semuanya mengikuti protokol, bila tidak diikuti maka langsung kita akan lakukan penutupan,” ujar Anies. Selama ini, sektor perfilman menjadi salah satu subsektor ekonomi kreatif yang cukup menjanjikan dalam menyumbang pendapatan negara. Berdasarkan data Badan Ekonomi Kreatif jumlah penonton bioskop pada 2018 mencapai 52,5 juta orang. Peningkatan ini dipengaruhi oleh bertambahnya jumlah bioskop yang ada di Tanah Air. Menurut data dari Katalog Film Indonesia (KFI), dalam kurun waktu antara 2012-2016, jumlah bioskop di Indonesia hanya terdapat 145 bioskop dengan total 609 layar. Kemudian pada 2017 jumlah ini meningkat menjadi 1.518 layar. Pada 2018, jumlah bioskop di Indonesia mencapai 312 unit dengan 1.681 layar. Hal ini berdampak langsung pada meningkatnya sumbangan industri film pada Pendapatan Domestik Bruto (PDB) nasional. Data Kementerian Keuangan pada 2015 menyebut industri film hanya menyumbang 0,16 persen dari total PDB. Di tahun 2018, jumlah itu melonjak signifikan menjadi 6,09 persen dari total PDB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200827/7/1283715/bioskop-akan-dibuka-kembali-saham-md-pictures-film-langsung-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-15 18:43:00", "title": "​MD Pictures (FILM) Targetkan Pendapatan Hingga Rp120 Miliar dari Sektor Digital", "content": " Bisnis.com , JAKARTA -  PT MD Pictures Tbk  (FILM) menargetkan penerimaan dari sektor digital menembus Rp120 miliar pada 2021 mendatang. Target ini dipandang bisa dicapai karena pemanfaatan kanal digital kian massif. Presiden Direktur MD Pictures Manoj Punjabi target pendapatan dari sektor digital pada tahun depan tumbuh dua kali lipat dibandingkan pendapatan daripada 2019 lalu di kisaran Rp60 miliar.  Manajemen perusahaan cukup optimistis dapat mencapai target tersebut. Pasalnya, selama pandemi virus corona, perusahaan mampu beradaptasi dan mengembangkan sektor ini melalui peluncuran konten-konten baru langsung ke platform  over the top  (OTT) milik sendiri dan mitra perusahaan.  \"Pertumbuhan dari digital seperti platform OTT sangat potensial untuk perusahaan. Kami dapat memanfaatkan pertumbuhan konten digital yang saat ini sangat tinggi melalui partnership dengan sejumlah platform lain,\" katanya dalam paparan publik perusahaan pada Selasa (15/12/2020) di Gedung MD Place, Jakarta. Ia melanjutkan, penerimaan dari sektor digital juga berpeluang menembus perkiraan awal. Pasalnya, perusahaan dapat kembali menayangkan konten-konten yang sebelumnya telah tayang di bioskop ke platform streaming.  Sebelumnya, Manoj mengatakan omzet perseroan dari penayangan sejumlah film di jaringan OTT seperti Disney+ Hotstar, WeTV dan Iflix menyumbang pendapatan terbesar pada tahun ini sehingga channel distribusi ini dianggapnya cukup berpotensi hingga ke masa yang akan datang. Untuk diketahui, MD Pictures melakukan 9 premier eksklusif direct release ke OTT (rilis feature film langsung di platform) melalui Disney+ Hotstar Indonesia dengan judul film Sabar Ini Ujian, Bidadari Mencari Sayap, Pelukis Hantu, Sejuta Sayang Untuknya, Denting Kematian, Nona, Dibawah Umur, Once Upon A Time in Indonesia, dan Adit Sopo Jarwo The Movie. Sebagai informasi, pendapatan emiten berkode saham FILM tersebut pada kuartal III/2020 menurun signifikan 51 persen menjadi hanya Rp84,22 miliar pada kuartal III/2020. Dari jumlah tersebut, kontribusi sektor digital terhadap penerimaan adalah sebesar Rp41,4 miliar.  Sementara itu, pada kuartal III/2019 lalu, dari total penerimaan Rp250,24 miliar, pendapatan dari sektor digital berkontribusi sebesar 23,89 persen atau Rp59,8 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201215/192/1331341/md-pictures-film-targetkan-pendapatan-hingga-rp120-miliar-dari-sektor-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-28 18:51:00", "title": "MD Pictures (FILM) Himpun Laba Rp153,96 Miliar, Berkah KKN di Desa Penari?", "content": " Bisnis.com , JAKARTA - Emiten film PT MD Pictures Tbk. (FILM) mencatatkan penjualan sebesar Rp382,36 miliar per kuartal III/2022. Adapun laba bersih yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp153,96 miliar. Berdasarkan laporan keuangan per 30 September 2022, FILM mencatatkan penjualan bersih sebesar Rp382,36 miliar atau meningkat hingga 108 persen dari periode yang sama atau  year-on-year  (yoy). Per September 2021, FILM membukukan penjualan sebesar Rp183 miliar. Penjualan FILM terdiri dari penjualan film, sewa bangunan, dan sewa alat shooting. Secara rinci, penjualan film naik 112 persen menjadi Rp351,36 miliar, sewa bangunan meningkat 38,42 persen menjadi Rp18,68 miliar, dan sewa alat shooting meningkat 175 persen menjadi Rp12,6 miliar. Selanjutnya, FILM mencatatkan beban pokok penjualan dari Rp89,86 miliar menjadi Rp103,96 miliar pada kuartal III/2022. Hal ini membuat laba kotor FILM meningkat hingga 381 persen menjadi Rp196,21 miliar dari Rp40,73 miliar. Setelah dikurangi berbagai beban yang berhasil diefisienkan, FILM mencatatkan laba bersih yang dapat diatribusikan kepada pemilik entitas induk meroket hingga 601 persen dari Rp21,94 miliar menjadi Rp153,96 miliar pada kuartal III/2022. Sementara itu, jumlah aset FILM meningkat 25 persen dari Rp1,3 triliun di akhir tahun 2021 menjadi Rp1,64 triliun pada kuartal III/2022. Di sisi lain, jumlah liabilitas meningkat 125 persen dari Rp51,49 miliar pada 31 Desember 2021 menjadi Rp116,21 miliar pada 30 September 2022. Kemudian untuk kas dan setara kas akhir periode terjadi peningkatan 462 persen dari 77,17 miliar menjadi Rp434,21 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221028/192/1592602/md-pictures-film-himpun-laba-rp15396-miliar-berkah-kkn-di-desa-penari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-04 11:54:00", "title": "Bisnis Film Pulih, Laba MD Pictures (FILM) Meroket 375 persen", "content": " Bisnis.com , JAKARTA - Pulihnya industri layar lebar di Tanah Air pasca-pandemi Covid-19 membuat PT  MD Pictures  Tbk. (FILM) mengalami lonjakan pendapatan pada 2022. Hal itu juga berpengaruh kepada melesatnya harga saham  FILM . Sepanjang pekan lalu, saham FILM mengalami rebound dengan melesat 56,92 persen dari Rp650 per saham menjadi Rp1.020 per saham.  Adapun, pada perdagangan kemarin, Senin, (3/4/2023) saham FILM menghuni posisi ketiga top gainers menyentuh  Auto Reject Atas  (ARA) dengan kenaikan 25 persen ke level Rp1.275 per saham. Hari Ini, Selasa (4/4/2023) pukul 11.52 WIB,  saham  FILM kembali naik 2,75 persen atau 35 poin menjadi Rp1.310. Kapitalisasi pasarnya naik menuju Rp12,46 triliun. Berdasarkan laporan keuangan, FILM mencatatkan pertumbuhan kinerja yang signifikan baik dari sisi pendapatan maupun laba bersih. Total penjualan FILM per 31 Desember 2022 mencapai Rp436,86 miliar atau naik 71,29 persen secara tahunan ( year-on-year /yoy). Penjualan film layar lebar yang sempat terpuruk akibat pandemi kini menjadi penyumbang utama penjualan emiten milik Manooj Punjabi tersebut pada 2022. Nilainya tembus Rp305,31 miliar atau melejit 9.220 persen dibanding tahun 2021 yang hanya mencapai Rp3,27 miliar. Di lain sisi, penjualan film pada platform digital yang sempat menjadi andalan saat pandemi kini menyusut signifikan 64,92 persen dari Rp218,63 miliar pada 2021 menjadi Rp76,69 miliar pada 2022. Kinerja penjualan FILM turut berkontribusi pada perolehan laba bersih perusahaan. Laba bersih yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp159,98 miliar atau meroket 375 persen yoy dibanding tahun 2021 sebesar Rp33,67 miliar. Seiring dengan meningkatnya penjualan, beban pokok penjualan FILM juga naik 17,26 persen yoy menjadi Rp129,88 miliar dari tahun 2021 sebesar Rp110,76 miliar. FILM mencatatkan aset Rp1,61 triliun pada 2022 dari tahun sebelumnya Rp1,3 triliun. Liabilitas Rp76,6 miliar pada 2022 naik dari sebelumnya Rp51,49 miliar, dan ekuitas juga naik menjadi Rp1,53 triliun dari Rp1,25 triliun pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230404/192/1643596/bisnis-film-pulih-laba-md-pictures-film-meroket-375-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-08 14:00:00", "title": "Adu Kuat Emiten Perfilman Raam Punjabi dan Manoj Punjabi usai IPO", "content": "", "link": "https://market.bisnis.com/read/20230508/192/1653689/adu-kuat-emiten-perfilman-raam-punjabi-dan-manoj-punjabi-usai-ipo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-29 08:00:00", "title": "Ambisi Keluarga Punjabi Kuasai Bisnis Streaming via FILM dan RAAM", "content": "", "link": "https://market.bisnis.com/read/20230529/192/1660135/ambisi-keluarga-punjabi-kuasai-bisnis-streaming-via-film-dan-raam?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-30 17:15:00", "title": "Saham Keluarga Punjabi RAAM dan FILM Masuk Top Gainers Hari Ini saat IHSG Merah", "content": " Bisnis.com , JAKARTA —  Saham keluarga Punjabi  PT Tripar Multivision Plus Tbk.  (RAAM) dan  PT MD Pictures Tbk.  (FILM) terpantau melesat dan masuk jajaran top gainers saat Indeks Harga Saham Gabungan (IHSG) ditutup melemah ke posisi 6.636,42 pada penutupan perdagangan, Selasa (30/5/2023). Berdasarkan data Bursa Efek Indonesia (BEI),  IHSG  ditutup di zona merah dengan turun 0,67 persen ke posisi 6.636,42. Sepanjang perdagangan indeks komposit bergerak di rentang 6.700,23 hingga 6.636,42. Sebanyak 234 saham menguat, 294 saham melemah dan 213 saham jalan di tempat.  Sementara itu, hingga pukul 16.04 WIB sebanyak 20,24 miliar saham diperdagangkan dengan total nilai mencapai Rp8,99 triliun dalam 1,25 juta kali transaksi, kapitalisasi pasar juga tercatat sebesar Rp9.446,89 triliun.  Sektor teknologi menguat 0,36 persen, sektor transportasi menguat 1,30 persen, energi menguat 0,43 persen, sektor finance menguat 0,29 persen, sektor konsumer siklikal menguat 0,45 persen dan sektor infrastruktur menguar 0,25 persen. Sementara sektor yang melemah adalah sektor properti menguat 0,70 persen, basic industry melemah 0,69 persen, sektor kesehatan melemah 0,84 persen, konsumer non siklikal turun 0,99 persen dan industrial 1,42 persen.  Deretan emiten yang masuk  top gainers  anatra lain, saham FILM milik  Manoj Punjabi  yang menjadi pemnuncak top gainers hari ini dengan terbang 18,87 atau 400 poin ke posisi Rp2.520. Hari ini, saham FILM diperdagangkan sebanyak 53,1 juta saham dengan nilai transaksi mencapai Rp130,1 miliar. Diposisi selenjutnya ada saham PT Grand House Mulia Tbk. (HOMI) yang naik 15,74 persen ke posisi Rp625 per saham. Diposisi ketiga ada saham PT Pratama Abadi Nusa Industri Tbk. (PANI) yang naik 10,61 persen ke level Rp1.720. Sementara saham RAAM milik saudara kandung Manoj Punjabi, yakni  Raam Punjabi  terpantau menjadi top gainers posisi ke empat dengan melesat 10,61 persen atau naik 55  poin ke level Rp600. Sebanyak 116,1 juta saham RAAM diperdagangkan dengan nilai transaksi mencapai Rp70,3 miliar. Kapitalisasi pasar RAAM tercatat mencapai Rp3,72 triliun. Adapun saham yang paling laris diperdagangkan yaitu PT Darmi Bersaudara Tbk. (KAYU) yang turun 1,79 persen ke posisi Rp110 per saham. Saham PT Saptausaha Gemilangindah Tbk. (SAGE) turun 6,47 persen ke posisi Rp130 per saham.  Kemudian ada saham PT Tanah Laut Tbk. (INDX) yang naik 1,83 persen ke posisi Rp167 persen dan saham PT Nusantara Almazia Tbk. (NZIA) yang naik 2,94 persen ke posisi Rp210. Phintraco Sekuritas dalam risetnya menyebutkan pelemahan IHSG dibayangi oleh penurunan pertumbuhan loan Sektor Perbankan Indonesia (SPI) ke 8,08 persen yoy pada April 2023 dan potensi risiko dari kenaikan suku bunga acuan The Fed yang masih cukup besar. Faktor lainnya berasal dari tren penurunan harga batu bara dari awal 2023. Harga batu bara berada di US$160 per ton atau turun 60,41 persen year to date hingga Jumat pekan lalu. Dari eksternal, pelaku pasar masih mencerna terkait perkembangan terbaru debt ceiling AS. Presiden AS Joe Biden dengan House Speaker Kevin McCarthy telah mencapai tentative deal untuk debt ceiling. Kesepakatan ini mencegah potensi default ketika debt ceiling tercapai di awal Juni 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230530/7/1660713/saham-keluarga-punjabi-raam-dan-film-masuk-top-gainers-hari-ini-saat-ihsg-merah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-09 09:56:00", "title": "Saham NETV Melesat Lagi, Berkat Rumor Diakuisisi FILM?", "content": " Bisnis.com , JAKARTA – Saham  PT Net Visi Media Tbk.  (NETV) masih melanjutkan penguatan signifikan hari ini, Jumat (9/6/2023) setelah beredarnya rumor emiten televisi itu akan diakuisisi oleh rumah produksi MD Pictures (FILM). Pada pukul 09.23 WIB,  saham  NETV terpantau melesat 8,19 persen atau 14 poin ke Rp185, sepanjang pagi ini, NETV bergerak dalam rentang Rp180-Rp188. Price to earning ratio (PER) NETV berada di level -16,40 dengan kapitalisasi pasar Rp4,34 triliun. Saham NETV masih mendapat notasi khusus E yang berarti ekuitas negatif, dan X yang artinya dipantau khusus oleh BEI. Pada perdagngan kemarin (8/6/2023), saham NETV juga melesat 9,62 persen atau 15 poin ke Rp171, hingga menyentuh batas auto reject atas (ARA). Dalam beberapa hari terakhir, emiten yang tercantum dalam papan akselerasi ini bergerak liar lantaran beredar rumor di pasar yang menyebutkan saham perusahaan akan diakuisisi oleh perusahaan perfilman  PT MD Pictures Tbk.  (FILM). Bahkan lonjakan saham juga terlihat pada 31 Mei 2023. Seperti diketahui, FILM merupakan rumah produksi milik  Manoj Dhamoo Punjabi  yang saat ini sedang menggelar rights issue. Pada 2 Mei 2023, MD Pictures melaporkan rencana Penambaham Modal Dengan Hak Memesan Efek Terlebih Dahulu (PMHMETD) atau  rights issue  sebanyak-banyaknya 1.902.243.400 saham dengan nilai nominal Rp 100 per saham. Ini setara 20 persen dari modal ditempatan dan disetor penuh Perseroan. Harga pelaksanaannya akan diumumkan kemudian hari dalam prospektsu tambahan. Sekretaris Perusahaan NETV Ferry mengatakan perseroan tidak pernah menyampaikan informasi kepada pubik dan sepanjang sepengathuan perseroan tidak ada dan belum ada investasi pada perseroan. \"NETV saat ini tidak memiliki informasi penting yang dapat disampaikan kepada public. Perseroan berkomitmen untuk selalu taat dan mematuhi peraturan Otoritas Jasa Keuangan dan Bursa Efek Indonesia,” jelas Ferry dalam keterbukaan informasi, Kamis (8/9/2023). Sebagai informasi, NETV merupakan perusahaan yang tergolong emiten baru. Perseroan mencatatkan saham perdana di BEI pada 25 Januari 2022. Ketika itu, harga penawaran NETV sebesar Rp196 per saham. Jumlah saham yang dilepas melalui IPO mencapai 765,3 juta saham atau setara 4,37 persen. Alhasil Net TV meraih dana Rp149,99 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230609/7/1663808/saham-netv-melesat-lagi-berkat-rumor-diakuisisi-film?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-12 12:41:00", "title": "Harga Melejit Tak Wajar, BEI Pantau Saham FILM Manoj Punjabi", "content": " Bisnis.com , JAKARTA —  Emiten  rumah produksi  PT MD Pictures Tbk.  (FILM) milik Manoj Punjabi masuk daftar saham dalam pemantauan Bursa Efek Indonesia (BEI) seiring melejitnya harga saham di luar kebiasaan (Unusual Market Activity/UMA). P. H. Kepala Divisi Pengawasan Transaksi BEI Zakky Ghufron melalui pengumuman Peng-UMA-00055/BEI.WAS/06-2023 menyebut pihak Bursa memantau saham FILM lantaran telah terjadi peningkatan harga  saham  FILM di luar kebiasaan. “Dengan ini kami menginformasikan bahwa telah terjadi peningkatan harga saham FILM yang di luar kebiasaan atau Unusual Market Activity,” ujar Zakky dikutip Senin (12/6/2023). Pihak BEI juga sebelumnya telah mengumumkan saham FILM yang masuk radar UMA pada 3 Februari 2023. Kala itu,  BEI  memantau saham FILM lantaran terjadi penurunan harga yang di luar kebiasaan. Meski demikian, pengumuman ini tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan Pasar Modal. Para investor dihimbau untuk untuk memperhatikan jawaban manajemen FILM atas permintaan konfirmasi Bursa. Investor juga diminta untuk mencermati kinerja dan keterbukaan informasi FILM. Kemudian BEI berharap agar investor mengkaji kembali rencana aksi korporasi apabila  FILM  belum mendapatkan persetujuan rapat umum pemegang saham (RUPS). Investor juga dihimbau untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan keputusan investasi. “Sehubungan dengan terjadinya Unusual Market Activity atas saham FILM tersebut, perlu kami sampaikan bahwa Bursa saat ini sedang mencermati perkembangan pola transaksi saham ini,” lanjutnya. Pada sesi I perdagangan hari ini, saham FILM terpantau terkoreksi 6,43 persen atau turun 200 poin ke level Rp2.910. Saham FILM bergerak pada rentang Rp2.790-Rp3.110 sepanjang sesi I. Sebanyak 6,64 juta saham diperdagangkan dengan nilai transaksi mencapai Rp19,39 miliar. Kapitalisasi pasar FILM mencapai Rp27,68 triliun. Adapun dalam kurun waktu tujuh sesi perdagangan saham FILM mengalami koreksi hingga hingga 30,53 persen atau turun 750 poin secara kumulatif. Sementara dalam kurun waktu 11 sesi perdagangan, saham FILM justru menguat 110,50 persen atau naik 2.235 poin secara kumulatif. Price earning ratio (PER) FILM berada di posisi 2,396,76 kali, sedangkan price to book value (PBV) berada di posisi 17,97 kali. Sempat beredar rumor bahwa FILM berencana mengakuisisi PT Net Visi Media Tbk. (NETV). Namun, hal ini telah dibantah oleh Direktur Utama MD Pictures  Manoj Punjabi  yang bahkan menyebut rumor tersebut merupakan hoax. “Untuk berita NETV, itu hoaks. Itu rumor yang diada-adakan dan kami tidak memiliki komen apapun soal hal ini,” kata Direktur Utama MD Pictures Manoj Punjabi dalam paparan publik, Jumat (9/6/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230612/7/1664524/harga-melejit-tak-wajar-bei-pantau-saham-film-manoj-punjabi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-08 19:00:00", "title": "Saham Keluarga Punjabi (RAAM dan FILM) Kompak Diborong Investor", "content": "", "link": "https://market.bisnis.com/read/20230808/192/1682889/saham-keluarga-punjabi-raam-dan-film-kompak-diborong-investor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-01-12 11:55:00", "title": "Saham MD Pictures (FILM) Melejit Tersengat Sewu Dino dan Pocong Gundul", "content": " Bisnis.com , JAKARTA — Kinerja saham PT  MD Pictures  Tbk. (FILM) tersengat film Sewu Dino dan Kisah Tanah Jawa: Pocong Gundul yang berhasil menjadi film terlaris Indonesia per September 2023. Corporate Secretary MD Pictures Fidela Hasworini mengatakan untuk periode Januari-September 2023, dua film MD Pictures berhasil memuncaki klasemen  film  Indonesia paling laris. “Melalui pencapaian tersebut, MD Pictures sukses menyumbang dua movie blockbuster dengan cakupan pangsa pasar sebesar 27 persen hingga kuartal III/2023,” kata Fidela, dikutip Jumat (12/1/2024). Pada April 2023, FILM berhasil mencetak penonton terbanyak melalui film Sewu Dino sejumlah 4.886.406 penonton dan berada di peringkat 1 film Indonesia dengan jumlah penonton terbanyak di Indonesia. Tak hanya itu, pada September 2023, FILM juga berhasil merilis film horor berjudul  Kisah Tanah Jawa : Pocong Gundul dengan jumlah mencapai 1.648.624 penonton. Berdasarkan data RTI Business pukul 10.00 WIB,  saham  FILM berada di level Rp5.150 per saham atau naik 2,49%. Sepanjang perdagangan, saham FILM bergerak di level Rp5.025 hingga Rp5.250 per saham. Sebanyak 16,12 juta saham beredar dengan nilai transaksi mencapai Rp82,55 miliar. PER tercatat sebesar 424,79 kali dan PBVR sebesar 30,25 kali. Adapun kapitalisasi pasar tercatat sebesar Rp48,74 triliun. Secara year to date, saham FILM bergerak naik 30,05%. Pada perdagangan kemarin, saham FILM menjadi salah satu saham yang diburu investor asing. Berdasarkan catatan Bisnis, asing mencatatkan net buy saham FILM sebesar Rp86,1 miliar. Secara year to date, net foreign buy FILM tercatat sebesar Rp318,59 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240112/192/1731702/saham-md-pictures-film-melejit-tersengat-sewu-dino-dan-pocong-gundul?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-18 10:20:00", "title": "Gerak Saham FILM, MSKY, FLMC Usai Masuk Warning Bursa", "content": " Bisnis.com , JAKARTA -  Saham  PT MD Pictures Tbk. (FILM), PT MNC Sky Vision Tbk. (MSKY) dan PT Falmaco Nonwoven Industri Tbk. (FLMC) kompak masuk radar pemantauan Bursa Efek Indonesia (BEI) setelah terjadi pergerakan harga saham dan pola transaksi yang di luar kebiasaan ( unusual market activity /UMA). Mengutip keterbukaan informasi BEI Kamis (18/1/2024), saham FILM milik produser kondang, Manoj Punjabi masuk radar UMA terkait peningkatan harga saham di luar kebiasaan, dan BEI pun tengah mencermati perkembangan pola transaksi saham tersebut. \"Pengumuman  Unusual Market Activity  (UMA) tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" ujar Kepala Divisi Pengawasan Transaksi BEI Yulianto Aji Sadono dalam keterangannya. Adapun, sejak awal tahun, saham FILM terpantau naik 25% dari posisi Rp4.200 pada 2 Januari 2024 ke level Rp5.250 pada Rabu, (17/1/2024). Kemudian pada hari ini, Kamis, (18/1/2024) pukul 09.40 WIB saham FILM kembali menguat 1,43% ke posisi Rp5.325 per saham. Berikutnya, saham PT MNC Sky Vision Tbk. (MSKY) milik Hary Tanoe juga dipantau oleh BEI karena peningkatan harga saham yang tidak wajar. Pasalnya, pada Selasa, (16/1/2024) saham MSKY tiba-tiba melesat 35% alias tembus Auto Rejection Atas (ARA) ke posisi Rp135 per saham. Disusul penguatan 22,22%  sehari setelahnya ke posisi Rp165 per saham. Namun, pada perdagangan hari ini Kamis, (18/1)  pukul 09.40 WIB saham MSKY terpantau ambles 6,06% ke level Rp155 per saham. Berbeda dengan saham FILM dan MSKY, saham PT Falmaco Nonwoven Industri Tbk. (FLMC) masuk radar UMA BEI karena telah terjadi penurunan harga saham di luar kebiasaan. Sejak awal tahun, saham FLMC terpantau ambles 48,10% dari posisi Rp79 per saham pada 2 Januari 2024 ke level Rp41 per saham pada perdagangan kemarin. Adapun selama sekitar tiga pekan perdagangan di bulan Januari 2024, saham FLMC terpantau terus ditutup di zona merah, dan belum pernah parkir di zona hijau. Perbesar KKN di Desa Penari, salah satu produk film PT MD Pictures Tbk. (FILM). Seiring dengan terjadinya UMA atas ketiga saham tersebut, BEI menyarankan para investor untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi Bursa. Selain itu, investor juga perlu mencermati kinerja perusahaan tercatat dan keterbukaan informasinya. Kemudian, investor perlu mengkaji kembali rencana aksi korporasi perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan Rapat Umum Pemegang Saham (RUPS). \"Serta mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240118/7/1733393/gerak-saham-film-msky-flmc-usai-masuk-warning-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-01 18:42:00", "title": "Saham-Saham Paling Cuan Awal Maret 2024, Ada Emiten FILM", "content": " Bisnis.com , JAKARTA – Sejumlah saham seperti PT MD Pictures Tbk. (FILM) milik Majoj Punjabi berhasil masuk  top gainers  atau saham tercuan hari ini Jumat (1/3/2024). Pada perdagangan hari ini, IHSG kembali ditutup melemah di tengah peningkatan data inflasi. IHSG melemah tipis 0,06% atau 4,203 poin ke level 7.311,907. IHSG bergerak pada kisaran 7.269,894-7.331,316 sepanjang perdagangan. Tercatat sebanyak 231 saham menguat, 285 saham melemah, dan 242 saham lainnya stagnan. Kapitalis pasar sebesar 11.739,762 triliun. Berdasarkan data  Bloomberg , ada beberapa saham yang mengalami kenaikan cukup signifikan pada hari ini dan berhasil masuk daftar top gainers. Posisi pertama  top gainers  dihuni oleh saham PT Atlas Resources Tbk. (ARII) yang naik 24,76% ke posisi Rp262 per sahamnya. Posisi kedua ada saham PT Mutuagung Lestari Tbk. (MUTU) yang berhasil melesat 19,77% ke posisi Rp103 per saham. Posisi selanjutnya ada saham PT Satu Visi Putra Tbk (VISI) yang naik 17,86% ke posisi Rp132 per saham. Selanjutnya ada saham PT Link Net Tbk. (LINK) yang naik 15,74% ke posisi Rp1.250 per saham. Di posisi kelima ada saham dari PT Visi Telekomunikasi Infrastruktur Tbk. (GOLD) yang naik 11,11% ke posisi Rp340 per saham. Berikutnya ada saham PT Sinergi Multi Lestarindo Tbk. (SMLE) yang naik 11,02% ke posisi Rp262 per saham. Posisi berikutnya dihuni oleh saham dari PT Citra Putra Realty Tbk. (CLAY) naik 9.92% ke posisi Rp266 per saham. Selanjutnya adalah saham dari PT Pictures Tbk. (FILM) yang naik 9.80% ke posisi Rp4,480 per saham. Saham MD Picture yang dipimpinan Manoj Punjabi ini berhasil mengalami kenaikan setelah perilisan projek film horor terbarunya yaitu  Munkar . Posisi berikutnya ada saham dari PT Visi Telekomunikasi Infrastruktur Tbk. (TAYS) yang naik 8,42% ke posisi Rp103 per saham. Di posisi terakhir ada saham perusahaan penyedia telekomunikasi PT XL Axiata Tbk. (EXCL) yang naik 7,56% ke posisi Rp2.560 per sahamnya. ( Fasya Kalak Muhammad ) Daftar 10 Saham  Top Gainers  Hari Ini, Jumat (1/3/2024) ARII: Rp262 (+24.76%) MUTU: Rp103 (+19.77%) VISI: Rp132 (+17.86%) LINK: Rp1.250 (+15.74%) GOLD: Rp340 (+11.11%) SMLE: Rp262 (+11.02%) CLAY: Rp266 (+9.92%) FILM: Rp4.480 (+9.80%) TAYS: Rp103 (+8.42%) EXCL: Rp2.560 (+7.56%) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240301/7/1745679/saham-saham-paling-cuan-awal-maret-2024-ada-emiten-film?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-30 21:41:00", "title": "Cek Film-film Terlaris Penyumbang Pendapatan MD Pictures (FILM) di 2023", "content": " Bisnis.com , JAKARTA -- Emiten rumah produksi PT  MD Pictures  Tbk. (FILM) memproduksi sejumlah film sepanjang tahun 2023. Beberapa film tersebut bahkan mencatatkan jumlah penonton di atas 1 juta penonton sepanjang tahun 2023. Berdasarkan data dari Filmindonesia.or.id, terdapat beberapa film besutan rumah produksi MD Pictures yang mencatatkan jumlah penonton di atas 1 juta pada tahun lalu. Salah satu film MD Pictures bahkan menempati posisi puncak film terlaris pada tahun lalu. Beberapa film yang diproduksi MD Pictures (FILM) menjadi film terlaris sepanjang tahun 2023. Film MD Pictures dengan jumlah penonton terbanyak pada 2023 adalah  Sewu Dino , dengan jumlah penonton 4,88 juta penonton. Selain film tersebut, dua film lainnya yakni  Kisah Tanah Jawa: Pocong Gundul , dan  Layangan Putus the Movie  juga menjadi film MD Pictures yang ditonton lebih dari 1 juta penonton sepanjang 2023. Film  Kisah Tanah Jawa: Pocong Gundul  mencatatkan jumlah penonton 1,65 juta penonton, sementara  Layangan Putus the Movie  mencatatkan jumlah penonton sebanyak 1,02 juta penonton sepanjang 2023. Meski demikian, MD Pictures belum mampu mengulangi kesuksesan film  KKN di Desa Penari  yang tayang pada 2022. Film tersebut menjadi film horor yang ditonton oleh lebih dari 9 juta peninton pada 2022. Adapun dengan hasil tersebut, emiten milik Manoj Dhamoo Punjabi ini mencatatkan penjualan sebesar Rp369,5 miliar pada 2023, turun 15,41% dibanding tahun 2022 sebesar Rp436,8 miliar. Turunnya penjualan ini salah satunya diakibatkan oleh turunnya pendapatan penjualan film layar lebar menjadi Rp148,27 miliar di tahun 2023, dari Rp305,3 miliar di tahun 2022. Sementara itu, penjualan film secara digital tercatat naik menjadi Rp177,4 miliar di 2023, dari Rp76,6 miliar di 2022. Di sisi lain, penjualan film di stasiun televisi juga turun menjadi Rp2,31 miliar, dari Rp11,25 miliar secara tahunan atau year on year (yoy). Begitu juga dengan penjualan film melalui DVD dan VCD yang turun menjadi Rp546 juta, dari Rp1,05 miliar secara tahunan. Sementara itu, pendapatan lain-lain dari MD Pictures adalah sebesar Rp9,35 miliar. Apabila diakumulasikan, maka total penjualan film MD Pictures mencapai Rp337,9 miliar di tahun 2023, turun dari 2022 sebesar Rp394,3 miliar. Di sisi lain, penjualan dari sewa bangunan meningkat menjadi Rp28,7 miliar, dari tahun 2022 yang sebesar Rp26,8 miliar. Adapun penjualan dari sewa alat shooting turun menjadi Rp2,85 miliar di 2023, dari Rp15,7 miliar di tahun 2022. Pendapatan yang turun ini juga membuat laba bersih MD Pictures sepanjang 2023 juga ikut tergerus 39,6% menjadi Rp96,6 miliar. Pada tahun sebelumnya, yakni 2022 FILM, mencatatkan laba bersih Rp159,9 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240330/192/1753956/cek-film-film-terlaris-penyumbang-pendapatan-md-pictures-film-di-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-03 08:40:00", "title": "Emiten Manoj Punjabi (FILM) Mau Tebar Dividen Rp25 per Saham, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten produksi film milik  Manoj Punjabi  PT  MD Pictures  Tbk. (FILM) menyampaikan akan membagikan dividen tahun buku 2023 senilai Rp25 per saham kepada para investor. Manajemen MD Pictures mengatakan pembagian  dividen  tersebut sesuai dengan persetujuan Rapat Umum Pemegang Saham Tahunan (RUPT) yang digelar 28 Juni lalu. \"RUPST telah menyetujui pembagian dividen tunai sebesar Rp25 per saham,\" tulis Manajemen  FILM  dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Rabu (3/7/2024). Manajemen melanjutkan, tanggal cum dividen di pasar reguler dan negosiasi FILM pada 8 Juli 2024, dengan tanggal ex dividen di pasar reguler dan negosiasi pada 9 Juli 2024. Lalu  cum dividen  di pasar tunai pada 10 Juli 2024, dan tanggal ex dividen di pasar tunai pada 11 Juli 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 10 Juli 2024. \"Tanggal pembayaran dividen akan dilakukan pada 1 Agutus 2024,\" tulisnya. Kinerja FILM Adapun MD Pictures mencetak penuruan kinerja sepanjang tahun 2023. Pendapatan dan laba bersih FILM turun sepanjang tahun lalu. Penjualan FILM terctata turun menjadi Rp369,5 miliar pada 2023. Penjualan ini turun 15,41% dibanding tahun 2022 sebesar Rp436,8 miliar. Turunnya penjualan ini salah satunya diakibatkan oleh turunnya pendapatan penjualan film layar lebar menjadi Rp148,27 miliar di tahun 2023, dari Rp305,3 miliar di tahun 2022. Sementara itu, penjualan film secara digital tercatat naik menjadi Rp177,4 miliar di 2023, dari Rp76,6 miliar di 2022. Di sisi lain, penjualan film di stasiun televisi juga turun menjadi Rp2,31 miliar, dari Rp11,25 miliar secara tahunan atau year-on-year (YoY). Begitu juga dengan penjualan film melalui DVD dan VCD yang turun menjadi Rp546 juta, dari Rp1,05 miliar secara tahunan. Sementara itu, pendapatan lain-lain dari MD Pictures adalah sebesar Rp9,35 miliar. Apabila diakumulasikan, maka total penjualan film MD Pictures mencapai Rp337,9 miliar di tahun 2023, turun dari 2022 sebesar Rp394,3 miliar. Di sisi lain, penjualan dari sewa bangunan meningkat menjadi Rp28,7 miliar, dari tahun 2022 yang sebesar Rp26,8 miliar. Adapun penjualan dari sewa alat shooting turun menjadi Rp2,85 miliar di 2023, dari Rp15,7 miliar di tahun 2022. Turunnya pendapatan ini tak membuat beban pokok penjualan FILM turun. Beban pokok pendapatan FILM meningkat 7,38% menjadi Rp139,4 miliar pada tahun 2023, dari Rp129,8 miliar pada 2022. Hal tersebut membuat laba bruto FILM tergerus 25% menjadi Rp230 miliar pada tahun 2023, dari Rp306,9 miliar sepanjang 2022. Alhasil,  laba bersih  emiten produsen KKN Desa Penari ini sepanjang 2023 juga ikut tergerus 39,6% menjadi Rp96,6 miliar. Pada tahun sebelumnya, yakni 2022 FILM mencatatkan laba bersih Rp159,9 miliar. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240703/192/1779001/emiten-manoj-punjabi-film-mau-tebar-dividen-rp25-per-saham-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-13 13:40:00", "title": "Reli Saham Emiten Manoj Punjabi (FILM) Usai Masuk MSCI Small Cap Index", "content": " Bisnis.com , JAKARTA — Emiten produksi film milik  Manoj Punjabi  PT  MD Pictures  Tbk. (FILM) masuk ke dalam Morgan Stanley Capital International ( MSCI ) Small Cap Index. Harga sahamnya pun naik pada perdagangan hari ini, Selasa (13/8/2024). Berdasarkan data RTI Business, pada perdagangan sesi I, harga  saham FILM  naik 0,88% atau 40 poin ke level Rp4.600. Harga saham FILM bergerak di rentang Rp4.550 sampai Rp4.800 pada perdagangan sesi pertama. FILM telah ditransaksikan sebanyak 4.121 kali dengan nilai Rp46,13 miliar pada perdagangan sesi pertama hari ini. Sepanjang tahun berjalan atau secara year to date (ytd), harga saham FILM pun naik 16,16%. Reli saham FILM bergerak di tengah kabar masuknya emiten milik Manoj Punjabi itu ke dalam  MSCI Small Cap Index . Mengacu hasil evaluasi berkala yang dipublikasikan Senin (12/8/2024), MSCI Inc. memutuskan perombakan konstituen sejumlah indeks acuan yang dikelolanya. Untuk MSCI Indonesia, lima saham masuk dan tidak ada saham yang dihapus. Selain FILM,  emiten  lain yang masuk indeks adalah PT  Aneka Tambang  Tbk. (ANTM), PT Cisarua Mountain Dairy Tbk. (CMRY), PT Vale Indonesia Tbk. ( INCO ), dan PT Wijaya Karya (Persero) Tbk. (WIKA). Research Analyst Infovesta Kapital Advisori Arjun Ajwani mengatakan FILM memiliki prospek dan fundamentalnya yang kuat. \"Prospek bisnis solid dengan beberapa proyek menjaminkan yang sudah disiapkan untuk dilaksanakan. Dari sisi teknikal juga momentum kelihatan kuat,\" ujarnya kepada Bisnis pada Selasa (13/8/2024). FILM sendiri telah membukukan  laba bersih  Rp72,6 miliar pada semester I/2024, meningkat 24,3% secara tahunan (year on year/yoy). Kinerja laba terdorong penjualan yang naik 5,9% yoy menjadi Rp217,41 miliar pada paruh pertama 2024. Dalam keterangan tertulisnya, pertumbuhan laba perusahaan juga tercermin pada kinerja kuartal II/2024 dari dua film blockbuster, yakni “Ipar Adalah Maut” dan “Badarawuhi: Di Desa Penari”. “Saya selalu mengutamakan kualitas dan berusaha menciptakan tren daripada mengikutinya. Di Indonesia, genre yang paling populer adalah horor dan drama, dan saya memiliki intuisi yang kuat tentang film mana yang akan sukses,\" kata CEO MD Entertainment Manoj Punjabi dalam keterangan tertulis beberapa waktu lalu. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240813/7/1790483/reli-saham-emiten-manoj-punjabi-film-usai-masuk-msci-small-cap-index?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]