[
{"datex": "2024-11-09 14:13:03", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 14:26:00", "title": "Siap-Siap Ada BUMN Mau IPO Tahun Depan, PHE, Pupuk Kaltim, atau PalmCo?", "content": " Bisnis.com , JAKARTA — Kondisi politik yang telah stabil dan pemangkasan suku bunga yang berlanjut diperkirakan membuat minat perusahaan untuk melantai di Bursa kembali meningkat. Penawaran umum saham perdana atau  initial public offering  (IPO) dari perusahaan atau anak perusahaan  BUMN  diperkirakan akan terjadi pada 2025. Direktur Investment Banking Capital Market PT BRI Danareksa Sekuritas Kevin Praharyawan menuturkan tahun ini dengan berbagai macam faktor seperti tensi geopolitik, makro ekonomi, hingga tahun politik cukup mempengaruhi pasar modal Indonesia. \"Makanya dari satu sisi, saya percaya tahun ini memang bukan waktu yang tepat bagi orang-orang untuk melakukan aksi korporasi,\" kata Kevin ditemui di  Bursa Efek Indonesia  (BEI), Jakarta, Jumat (8/11/2024). Dengan katalis positif yang perlahan muncul, Kevin memperkirakan tahun depan terdapat beberapa perusahaan berkapitalisasi pasar besar hingga besar yang akan mencoba masuk ke Bursa melalui  IPO . Kevin juga mencermati dalam beberapa tahun terakhir, terdapat beberapa perusahaan BUMN dan anak perusahaan BUMN yang mencoba untuk masuk ke pasar modal. Baca Juga : Mandiri Sekuritas Beri Kisi-Kisi IPO Jumbo 2025, Ada dari BUMN? Hanya saja, dengan situasi politik dan ekonomi tahun ini, Kevin melihat BUMN dan anak perusahaan BUMN tersebut menunda aksi mereka masuk ke pasar modal. \"Mungkin saja mereka akan mencoba kembali untuk masuk ke  market  gitu ya,\" tutur Kevin. Kevin juga menuturkan saat ini dalam  pipeline  IPO BRI Danareksa Sekuritas terdapat perusahaan BUMN atau anak usaha BUMN yang mencoba untuk melakukan IPO. \"Ada [BUMN]. Cuma saya belum bisa bilang,\" ucap Kevin. Baca Juga : Gunakan Dana IPO, Teladan Prima Agro (TLDN) Resmikan Pabrik Hilirisasi Sawit Sebagai informasi, sejumlah BUMN dan anak usaha BUMN dikabarkan berminat untuk melantai di Bursa. BUMN dan anak usaha BUMN tersebut seperti PT  Pertamina Hulu Energi , PT Pupuk Kalimantan Timur, hingga PT Perkebunan Nusantara III (Persero) atau PalmCo. Adapun, PalmCo sebelumnya menuturkan masih akan menunda kegiatan penawaran umum saham perdana mereka. Direktur Utama PTPN III Abdul Gani menuturkan penundaan ini menunggu kebijakan pemerintahan baru Prabowo Subianto. Sementara itu, Direktur Utama Pupuk Indonesia Rahmad Priadi sebelumnya menuturkan pihaknya terus menyiapkan diri untuk IPO dengan meningkatkan kinerja keuangan Pupuk Kaltim. Sama seperti PalmCo, Pertamina Hulu Energi juga tercatat menunda aksi IPO mereka. Wakil Menteri BUMN Kartika Wirjoatmodjo menuturkan terdapat beberapa hal yang perlu dipertimbangkan PHE sebelum melakukan IPO. Kartika menuturkan saat ini PHE difokuskan untuk menggenjot eksplorasi dan produksi, serta meningkatkan aksi merger dan akuisisi di luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814422/siap-siap-ada-bumn-mau-ipo-tahun-depan-phe-pupuk-kaltim-atau-palmco", "polarity": "Positive"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2014-11-25 18:12:00", "title": "Bank BTN Sasar Pelanggan PDAM Tirta Pakuan", "content": " Bisnis.com , BOGOR--PT Bank Tabungan Negara (Persero) Tbk cabang Bogor menyasar pelanggan Perusahaan Daerah Air Minum Tirta Pakuan guna meningkatkan pelayanan nasabah. Kepala Cabang Bank BTN Kota Bogor Dody Bursman mengatakan pihaknya telah bekerja sama dengan PDAM Tirta Pakuan sebagai upaya sinergitas usaha kedua lembaga tersebut pada pelanggan. \"Jumlah pelanggan PDAM Tirta Pakuan saat ini mencapai sekitar 128.000 orang. Sementara nasabah Bank BTN hampir setengahnya. Kami ingin memanjakan mereka melalui beragam kemudahan yang ditawarkan,\" ujarnya pada Bisnis, Selasa (25/11). Menurutnya, saat ini nasabah Bank BTN yang juga berlangganan PDAM Tirta Pakuan mencapai sekitar 2.500 atau baru sekitar 1,92% dari jumlah nasabah yang ada. Pihaknya juga ingin sekaligus menggaet nasabah baru dari pelanggan PDAM tersebut. Adapun, total jumlah nasabah Bank BTN di Bogor mencapai sekitar 46.000 yang mayoritas terdiri dari debitur kredit pemilikan rumah (KPR). Dengan demikian, target bidikan dari pelanggan PDAM dinilai tepat untuk meningkatkan jumlah nasabah baru. Menurut Dody, jumlah debitur KPR Bank BTN di Bogor cukup besar, sehingga para debitur yang memiliki kredit rumah ingin sekaligus membayar PDAM dengan mudah yakni melalui pembayaran online. \"Jadi konsepnya one stop service karena pelanggan yang juga nasabah Bank BTN tidak perlu membayar tagihan PDAM dengan antre dan manual. Mereka bisa langsung bayar via ATM tanpa harus ke PDAM,\" ujarnya. Dia menjelaskan apabila pelanggan PDAM bisa melakukan pembayaran tagihan melalui banknya, secara otomatis dana kelolaan Bank BTN cabang Bogor semakin meningkat. Saat ini, aset Bank BTN cabang Bogor mencapai sekitar Rp4,1 triliun dan dana pihak ketiga di wilayah Kota Hujan itu sudah mencapai Rp1,4 triliun. Adapun, kredit bermasalah atau non performing loan (NPL) berada di bawah 2,2%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141125/90/275397/bank-btn-sasar-pelanggan-pdam-tirta-pakuan-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-16 19:05:00", "title": "Bank bjb Launching Tim Voli Putri Proliga 2018", "content": " Bisnis.com, BANDUNG - PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk memperkenalkan tim voli putri \"Bandung bank bjb Pakuan\" yang akan mengikuti ajang Proliga 2018. Pemimpin Divisi Corporate Secretary bank bjb Hakim Putratama mengungkapkan tim voli Bandung bank bjb Pakuan didukung oieh bank bjb dan Pemprov Jabar untuk melahirkan bibit-bibit atlet yang potensial. \"Kami sebagai sponsor juga memiliki harapan lain agar tim voli Bandung bank bjb Pakuan dapat lebih berprestasi dan berbicara lebih banyak di kancah nasional maupun internasional, khususnya pada ajang Proliga 2018,\" kata Hakim, Selasa (16/1/2018). Dijelaskan, tim Bandung bank bjb Pakuan memiiiki sejarah yang cukup panjang. Bandung bank bjb Pakuan yang sebelumnya bernama Bandung Artdeco Bank Jabar didirikan pada 2003. Bandung Artdeco Bank Jabar pertama kali mengikuti Proliga dan langsung menjadi juara 1, 2004 & 2005 juara 3, serta pada 2006 kembali menjadi juara 1. Setelah itu Bandung Artdeco Bank Jabar tidak mengikuti tournament dikarenakan hampir 75% para pemain merupakan karyawan bank bjb. \"Setelah hampir 10 tahun kejayaan voli putri Jawa Barat di tingkat klub nasional tenggelam, sekarang bank bjb bertekad untuk mendukung mengulang kejayaan serta membawa harum nama Jawa Barat di kancah nasional,\" katanya. Pada gelaran Proliga 2017 Tim Bandung bank bjb Pakuan memang tidak masuk ke dalam empat besar, namun tahun ini Tim Bandung bank bjb Pakuan memiliki harapan besar yaitu optimis meraih juara Tim Voli Putri Proliga 2018. Hal ini bukan tanpa alasan, dikarenakan musim 2018 Tim Bandung bank bjb Pakuan memiliki materi pemain yang kompetitif dan akan mendatangkan beberapa pemain asing dari Eropa dan Amerika. Tim Bandung bank bjb Pakuan akan bersaing dengan 6 Tim Putri lainnya yaitu Jakarta Elektrik PLN, Jakarta Pertamina Energi, Jakarta Popsivo PLN, Gresik Petrokimia, Bandung bank bjb Pakuan, Jakarta BNl Taplus dan Bekasi BVN. Adapun Proliga 2018 akan digelar di 8 Kota dari tanggal 19 Januari sampai dengan 23 April 2018. Di mana pada Putaran 1 akan digelar di Yogyakarta, Batam dan Gresik sedangkan Putaran 2 di Denpasar, Palembang dan Bandung. Untuk Putaran Final akan digelar di Malang, Semarang/Solo dan Yogyakarta. Berikut daftar Tim Bandung bank bjb Pakuan : 1. BERLLIAN MARSHELLA (L) PELATIH : OCTAVIAN  2. APRILIA S MANGANANG ASISTEN PELATIH I ALEK BONAPEA  3. NOVI MERILIYANA ASISTEN PELATIH 2 : UUS SUSANSYAH  4. DIAN WIJAYANTI MANAGER 2 AYI SUBARNA (UPAY)  5. TISYA AMALLYA ASISTEN MANAGER : ADlK REGA PAHLA 6. RATRI WULANDARI  7. SHELLA BERNADETHA  8. HELDA GUSTIARA AMANDA (L)  9. SAVIRA  10. MAULIDA  11. CHANTAVA EVANGELIA 12. WILDA SN SUGANDI  13. YOLANA BETHA P.  14. PUNGKIAFRESIA Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bola.bisnis.com/read/20180116/398/1110042/bank-bjb-launching-tim-voli-putri-proliga-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:13:24", "title": "Peluncuran Tim Bandung Bank BJB Pakuan Peluncuran Tim Bandung Bank BJB Pakuan", "content": " ", "link": "https://foto.bisnis.com/view/20180116/727169/peluncuran-tim-bandung-bank-bjb-pakuan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:13:25", "title": "Bandung Bank BJB Pakuan Optimistis Juara Proliga 2018 Bandung Bank BJB Pakuan Optimistis Juara Proliga 2018", "content": " ", "link": "https://foto.bisnis.com/view/20180315/750426/bandung-bank-bjb-pakuan-optimistis-juara-proliga-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-07-05 13:39:00", "title": "Pekan Depan, Bursa Efek Indonesia (BEI) Kedatangan Tiga Emiten Baru", "content": " Bisnis.com , JAKARTA — Tiga calon penghuni baru Bursa Efek Indonesia siap melakukan pencatatan perdana pada pekan kedua Juli 2020 di tengah ketidakpastian yang masih melanda pasar modal dalam negeri. Ketiga perusahaan yang akan melakukan penawaran umum perdana saham adalah PT Pakuan Tbk. (UANG), PT Pradiksi Gunatama Tbk. (PGUN), PT Boston Furniture Industries Tbk. (SOFA) Pakuan akan melakukan  intial public offering  (IPO) di BEI pada Senin (6/7/2020), dan menjadi emiten baru ke-30 pada 2020. PT Sinarmas Sekuritas bertindak sebagai penjamin pelaksana efek. Pakuan menawarkan sebanyak 275 juta unit lembar saham dengan harga perdana Rp125. Dengan demikian, total nilai penawaran umum perdana saham tersebut senilai Rp34,375 miliar. Sebelum penawaran umum, PT Sawangan Investasi Indonesia menjadi pemegang saham mayoritas Pakuan dengan porsi kepemilikan 91,88 persen. Adapun, Badan Usaha Milik Daerah Pemerintah DKI Jakarta memegang 2,69 persen. Adapun, Pakuan mengakui pendapatan dari tiga sumber utama yakni pendapatan dari golf, pendapatan dari operasi hotel, dan pendapatan dari kolam renang. Perseroan mengungkapkan dana yang diperoleh dari hasil penawaran umum perdana saham akan dipergunakan untuk menambah modal kerja proyek Sawangan Lake View. Rincian penggunaan dana yakni launching event dan promosi awal 4,70 persen, biaya pembangunan area komersial 25,39 persen, dan biaya pembangunan fasilitas penunjang 69,91 persen. Calon emiten lainnya yang siap melakukan pencatatan perdana saham di BEI yakni PT Boston Furniture Industries Tbk. pada 7 Juli 2020. Perseroan akan mulai melakukan prosesi IPO pada Selasa (7/7/2020). Boston akan menawarkan sebanyak 400 juta lembar saham dengan harga perdana Rp100. PT Danatama Makmur Sekuritas bertindak sebagai penjamin pelaksana emisi efek. Adapun, tujuh sekuritas bertindak sebagai penjamin emisi efek yakni PT Henan Putihrai, PT Mirae Asset Sekuritas, PT Surya Fajar Sekuritas, PT Reliance Sekuritas, PT Onix Sekuritas, PT Panin Sekuritas Tbk., PT NISP Sekuritas, dan PT KGI Sekuritas. Sementara itu, emiten perkebunan kelapa sawit, Pradiksi Gunatama, akan melakukan pencatatan perdana di Bursa Efek Indonesia pada Selasa (7/7/2020). Berdasarkan prospektus ringkas perseroan, Pradiksi Gunatama menawarkan 900 juta lembar saham baru atau 18 persen dari jumlah seluruh modal ditempatkan dan disetor penuh perseroan setelah penawaran umum perdana saham atau initial public offering (IPO). Harga penawaran perdana di banderol senilai Rp115. Dengan demikian, nilai penawaran umum perdana saham Pradiksi Gunatama senilai Rp115 miliar. PT Investindo Nusantara Sekuritas menjadi penjamin pelaksana emisi efek dan PT Panin Sekuritas Tbk. serta PT Panca Global Sekuritas sebagai penjamin emisi efek. Perseroan mengungkapkan saat ini menjalankan usaha perkebunan kelapa sawit mencakup usaha perkebunan mulai dari kegiatan pengolahan, penyemaian, pembibitan, penanaman, pemeliharaan, dan pemanenan buah kelapa sawit. Adapun, kegiatan usaha penunjang yang dimiliki yakni konstruksi gedung industri serta aktivitas pelayanan kepelabuhanan laut. Pradiksi memiliki perkebunan sawit seluas 22.586 hektare (Ha) yang berlokasi di Kabupaten Paser, Kalimantan Timur. Luas area tanam 12.869 Ha dengan tanaman yang telah menghasilkan seluas 11.669 Ha, tanaman belum menghasilkan 1.200 ha, tidak dapat ditanam 3.725 Ha, dan yang masih dapat dikembangkan 5.993 Ha. Adapun, perseroan telah memiliki pabrik kelapa sawit (PKS) yang telah beroperasi sejak Agustus 2019. Kapasitas yang dimiliki sebesar 60 ton perjam dan dapat ditingkatkan menjadi 90 ton perjam atau setara sekitar kurang lebih 100.000 ton MKS per tahun. Rencananya, dana yang dihimpun dari IPO akan digunakan sebesar 40 persen untuk belanja modal pembangunan infrastruktur. Sisanya, 60 persen akan digunakan untuk modal kerja yakni pembelian pupuk, TBS, dan operasional lainnya. BEI mencatat sebanyak 28 emiten telah melakukan pencatatan perdana saham hingga akhir semester I/2020. Harga saham beberapa penghuni baru mampu tancap gas hingga ratusan persen setelah resmi melantai. Berdasarkan data Bloomberg, harga saham PT Metro Healthcare Indonesia Tbk. (CARE) telah menguat 201,0 persen ke level Rp310 hingga akhir sesi Senin (29/6/2020). Perseroan resmi melantai pada 13 Maret 2020 dan masuk ke papan pencatatan pengembangan. BEI mencatat CARE menduduki peringkat keempat movers indeks harga saham gabungan (IHSG) periode berjalan 2020. Kapitalisasi pasar perusahaan penyedia layanan kesehatan itu mencapai Rp10,37 triliun hingga penutupan Jumat (3/7/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200705/192/1261719/pekan-depan-bursa-efek-indonesia-bei-kedatangan-tiga-emiten-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-06 09:32:00", "title": "Debut Perdana Emiten Anyar PT Pakuan (UANG) Diwarnai ARA", "content": " Bisnis.com , JAKARTA – Saham PT Pakuan Tbk (UANG) yang melakukan pencatatan saham perdana pada hari ini, Senin (6/7/2020), langsung terkena pemberlakuan  auto reject  atas (ARA). Emiten di sektor properti tersebut menjadi emiten kedua pada semester II/2020 yang terkena ARA setelah PT Megalestari Epack Sentosaraya Tbk. (EPAC) yang melakukan  IPO  pada pekan lalu. Harga saham UANG melonjak 43 poin atau 34,4 persen ke level Rp168, terhitung hanya beberapa saat setelah perdagangan dibuka. Hanya dari tiga kali transaksi sebesar 13 ribu dan turnover sebanyak Rp2 juta, saham UANG sudah terkena auto reject atas pada awal perdagangan kali ini. Perseroan saat ini memiliki kapitalisasi pasar sebesar Rp203,28 miliar Pada hari ini, PT Pakuan melepas 275 juta lembar sahamnya yang mewakili 22,73 persen dari modal ditempatkan dan disetor. Realisasi angka tersebut setara dengan harga Rp125 per saham. Dari aksi korporasi ini, perseroan akan menerima dana segar sebesar Rp34,375 miliar. Dana yang diperoleh tersebut seluruhnya akan digunakan untuk penambahan modal kerja proyek Sawangan Lake View yang merupakan rencana perseroan dalam mengembangkan properti residensial dan komersial dengan fokus untuk meningkatkan taraf hidup masyarakat Sawangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200706/7/1261944/debut-perdana-emiten-anyar-pt-pakuan-uang-diwarnai-ara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-06 18:46:00", "title": "10 Saham Paling Cuan Hari Ini, 6 Juli 2020, Emiten Anyar UANG Paling Moncer", "content": " Bisnis.com,  JAKARTA - Indeks Harga Saham Gabungan (IHSG) berhasil parkir di zona hijau dalam perdagangan hari ini, Senin (6/7/2020). Saham-saham di sektor keuangan memimpin saham dengan kenaikan tertinggi atau  top gainer IHSG ditutup di level 4.988,87, naik 15,07 poin atau 0,3 persen atau 15,07 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (3/7/2020), IHSG ditutup di level 4.973,79 dengan kenaikan 0,14 persen atau 7,01 poin. Di awal perdagangan, IHSG langsung mencuat dengan kenaikan 0,54 persen bahkan menembus level 5.000. Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 4.973,49 – 5.009,34. Sebanyak 7 dari 10 sektor pada IHSG ditutup di zona hijau, dipimpin pertambangan (+1,45 persen) sedangkan sektor properti dan infrastruktur masing-masing turun 0,55 persen dan 0,32 persen. Adapun sedangkan sektor barang konsumer stagnan. Emiten debutan PT Pakuan Tbk. tercatat sebagai saham dengan kenaikan paling tinggi sebesasr 34,4 persen. Kemudian disusul  PT Bank Harda International Tbk. (BBHI) (+30,94 persen). Hingga posisi kelima  top gainer , seluruhnya dihuni saham dari sektor keuangan, yaitu PT Verena Multi Finance Tbk, PT Bank Amar Indonesia Tbk, dan PT Bank Rakyat Indonesia Syariah Tbk.  Beriktu 10 saham paling cuan hari ini, Senin (6/7/2020). 10 Saham Top Gainer, Senin (6/7/2020). Kode Saham Harga 3 Juli Harga 6 Juli Perubahan (%) UANG 125* 168 34,4 BBHI 139 182 30,9 VRNA 102 131 28,4 AMAR 384 480 25 BRIS 318 4398 25 ENVY 86 107 24,4 INPP 570 695 21,9 BKSW 67 81 20,9 AGRO 125 151 20,8 HITS 525 625 19 Sumber : Bursa Efek Indonesia.*PT Pakuan Tbk (UANG) baru mencatatkan saham di BEI pada Senin (6/7/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200706/7/1262245/10-saham-paling-cuan-hari-ini-6-juli-2020-emiten-anyar-uang-paling-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-13 13:30:00", "title": "Sepekan IPO, Saham UANG dan PGUN Terus-terusan ARA", "content": " Bisnis.com , JAKARTA – Sepekan setelah pelaksanaan penawaran umum perdana perdana atau  initial public offering  (IPO) saham PT Pakuan Tbk. (UANG) dan PT Pradiksi Gunatama Tbk. (PGUN) masih terkena  auto reject  atas (ARA) karena naik melebihi batas atas. Berdasarkan data  Bloomberg , saham UANG terkena ARA hanya dari 10 menit perdagangannya pada Senin (13/7/2020) dengan kenaikan 110 poin atau 25 persen ke level Rp550.  Adapun, sejak periode IPO pada Senin (6/7/2020) lalu, saham UANG sudah meningkat drastis 382 poin atau 227,38 persen. Hal ini menandai genap enam hari saham UANG terus mengalami ARA. Sepanjang satu minggu terakhir, besaran transaksi saham UANG adalah sebesar Rp6,5 miliar yang didominasi oleh aksi jual beli investor dalam negeri dengan broker Mandiri Sekuritas dan Jasa Utama Capital Sekuritas. Berdasarkan pemberitaan sebelumnya, Pakuan adalah emiten yang bergerak di bidang penyediaan akomodasi dan real estate yang menerima dana segar sebesar Rp34,37 miliar. Dana yang diperoleh tersebut seluruhnya akan digunakan untuk penambahan modal kerja proyek Sawangan Lake View yang merupakan rencana perseroan dalam mengembangkan properti residensial dan komersial dengan fokus untuk meningkatkan taraf hidup masyarakat Sawangan Direktur Utama Pakuan Ridwan Utama mengatakan berdasarkan potensi nilai utama aset yang dimilikinya yaitu lokasi tanah yang strategis, rencana pengembangan properti residensial ini merupakan langkah yang tepat untuk diambil. \"Kami mengambil peluang dari peningkatan kebutuhan perumahan dengan harga terjangkau di pinggiran kota Jakarta,\" katanya dikutip dari keterangan resmi, Senin (6/7/2020). Tak jauh berbeda, saham PGUN juga terkena ARA hanya dari 5 menit perdagangan dengan kenaikan 24,69 persen atau 80 poin ke level Rp404 pada Senin (13/7/2020).  Sejak periode IPO pada Selasa (7/7/2020) lalu, saham PGUN sudah menanjak 249 poin atau 160,64 persen. Hal ini berarti sudah lima hari saham PGUN masih mengalami ARA.  Sepanjang sepekan terakhir, besaran transaksi saham PGUN adalah sebesar Rp2,8 miliar yang didominasi oleh aksi jual beli investor domestik dengan broker Kresna Sekuritas dan Indo Premier Sekuritas. Berdasarkan pemberitaan sebelumnya, Pradiksi Gunatama adalah perusahaan dalam bidang usaha perkebunan dan pengolahan kelapa sawit terpadu. Direktur Keuangan dan Administrasi Pradiksi Gunatama Tamlikho sebelumnya mengatakan dari aksi korporasi tersebut perseroan akan mendapatkan dana sebesar Rp103,5 miliar.  Ia melanjutkan, dana hasil IPO setelah dikurangi biaya-biaya emisi, akan digunakan perseroan untuk belanja modal seperti membuka lahan dan tanaman baru, pengembangan dermaga (jetty), dan pembangunan berupa pengerasan jalan. Dana tersebut juga nantinya akan digunakan untuk membangun fasilitas perumahan karyawan dan sisanya akan digunakan sebagai modal kerja perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200713/7/1265150/sepekan-ipo-saham-uang-dan-pgun-terus-terusan-ara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-14 18:18:00", "title": "Sepekan Kena Auto Reject, Bursa Cermati Saham Pakuan (UANG)", "content": " Kena Auto Reject Terus, Saham Pakuan (UANG)  Bisnis.com , JAKARTA – Tujuh hari setelah mencatatkan saham di Bursa Efek Indonesia, saham PT Pakuan Tbk. (UANG) masih terkena auto reject atas (ARA). Walhasil, otoritas bursa memberikan label UMA (unusual market activity) atas saham PT Pakuan. Berdasarkan data  Bloomberg , saham UANG terkena ARA hanya dari 5 menit perdagangannya pada Selasa (14/7/2020) dengan kenaikan 135 poin atau 24,55 persen ke level Rp685.  Adapun, sejak periode IPO pada Senin (6/7/2020) lalu, saham UANG sudah meningkat drastis 517 poin atau 307,74 persen. Hal ini menandai satu pekan saham UANG terus mengalami ARA. Selama sepekan terakhir,, besaran transaksi saham UANG adalah sebesar Rp7,7 miliar yang didominasi oleh aksi jual beli investor dalam negeri dengan broker Mirae Asset Sekuritas dan Sinarmas Sekuritas. Dalam surat keterangan yang disampaikan bursa pada Senin (13/7/2020) yang ditandatangani oleh Kepala Divisi Pengawasan Transaksi Lidia M. Panjaitan dan Irvan Susandy selaku Kepala Divisi Pengaturan & Operasional Perdagangan, pihaknya secara resmi menginformasikan bahwa telah terjadi peningkatan harga saham UANG yang di luar kebiasaan (unusual market activity/UMA). “Pengumuman UMA tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang undangan di bidang Pasar Modal,\" tulis keterangan bursa. Adapun, informasi terakhir mengenai perseroan adalah informasi tanggal 3 Juli 2020 yang dipublikasikan melalui website PT Bursa Efek Indonesia terkait pencatatan saham dari penawaran umum. Sehubungan dengan terjadinya unusual market activity atas saham UANG tersebut, bursa saat ini sedang mencermati perkembangan pola transaksi saham tersebut. Oleh karena itu, para investor diharapkan untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi bursa dan mencermati kinerja perusahaan tercatat dan keterbukaan informasinya. Di sisi lain, pelaku pasar juga disarankan untuk mengkaji kembali rencana aksi korporasi perseroan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS, dan mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200714/7/1265926/sepekan-kena-auto-reject-bursa-cermati-saham-pakuan-uang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-06 05:51:00", "title": "Ini 10 Saham Top Losers pada 5 Agustus 2020, UANG Paling Bawah", "content": " Bisnis.com , JAKARTA - Sejumlah saham berhasil mengalami pelemahan paling dalam meskipun Indeks Harga Saham Gabungan (IHSG)  berhasil menguat lebih dari 1 persen pada perdagangan Rabu (5/8/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham PT Pakuan Tbk. (UANG) berada di daftar paling bawah saham yang mencatat penurunan harga terbesar  (top losers)  dengan pelemahan 6,8 persen ke level Rp384 per saham. Menempati posisi terkuat selanjutnya adalah saham PT Karya Bersama Anugerah Tbk. (KBAG) yang melemah 6,79 persen dan PT Duta Anggada Realty Tbk (DART) yang turun 6,79 persen. Di sisi lain, IHSG ditutup menguat 1,03 persen atau 52,05 poin ke level 5.127,05, setelah bergerak di rentang 5.059,09 - 5.127,05. Artinya, IHSG ditutup saat di level puncak. Terpantau 241 saham menguat, 173 saham melemah, dan 161 saham stagnan. Nilai transaksi Rp9,33 triliun, dengan  net sell  investor asing Rp435,81 miliar. Sementara itu, 9 sektor mampu menghijau, dipimpin indeks pertambangan yang menguat 2,98 persen. Adapun, satu-satunya sektor yang melemah ialah finansial perkebunan sebesar -0,03 persen. Badan Pusat Statistik (BPS) mengumumkan pertumbuhan ekonomi Indonesia kuartal II/2020 hari ini pada pukul 11:00 WIB. Pertumbuhan ekonomi Indonesia dalam periode itu sebesar -5,32 persen  year on year  (yoy). Menteri Koodinator Bidang Perekonomian Airlangga Hartarto mengatakan kendati kinerja ekonomi pada kuartal 2/2020 tidak sesuai prediksi, pemerintah tetap optimis laju perekonomian pada dua kuartal selanjutnya mulai membaik. Sejumlah indikator mulai memperlihatkann sinyal positif dari perbaikan aktvitas ekonomi, seperti data PMI manufaktur, indeks keyanikan konsumen, penjualan ritel, , penjualan mobil, dan survei kegiatan usaha. “Kuartal II ini kita harapkan benar-benar posisi bottom-nya, sehingga kuartal selanjutnya ada pembalikan ekonomi,” kata Airlangga, Rabu (5/8/2020). Berikut adalah perincian 10 saham dengan pelemahan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) UANG 412 384 -6,80 KBAG 324 302 -6,79 DART 236 220 -6,78 LUCK 266 248 -6,77 SRAJ 148 138 -6,76 WOWS 74 69 -6,76 RICY 89 83 -6,74 PCAR 386 360 -6,74 SINI 476 444 -6,72 KICI 268 250 -6,72 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200806/7/1275424/ini-10-saham-top-losers-pada-5-agustus-2020-uang-paling-bawah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-24 12:33:00", "title": "PT Pakuan Tbk dan PT DDI Terjun Metaverse", "content": " Bisnis.com , JAKARTA - PT Diamond Development Indonesia (DDI) sebagai anak perusahaan Mitsubishi Corporation dan PT Pakuan Tbk berkolaborasi dengan Metaverse yang dikembangkan oleh WIR Asia. Dengan menggandeng WIR, perusahaan berbasis teknologi AR yang telah terbukti berpengalaman dan mendapat pengakuan di berbagai negara ini, sebagai bukti langkah awal terobosan baru sekaligus yang pertama di dunia properti di Metaverse Indonesia. Presiden Direktur PT DDI Kenji Ono mengatakan seiring dengan perkembangan teknologi dan semakin maraknya dunia digital yang tengah menjadi pusat perbincangan saat ini, masyarakat pun juga mulai berbondong-bondong untuk memasuki dunia metaverse tak terkecuali Shila. Shila yang juga memiliki target market kaum milenial dan keluarga baru menjadi alasan mendasar dan kuat mengapa Shila menjadi semakin bersemangat untuk merambah ke dunia virtual ini. Selain dapat memberikan pengalaman baru, rencana yang sedang dikembangkan juga agar model perumahan modern dan perkembangan terbaru yang ada di Shila dapat terus terupdate di dunia virtual dan dapat dilihat oleh para pemilik rumah serta pengunjung. Sehingga mereka juga menjadi dapat menikmati fasilitas, layanan, sarana dan prasarana yang ada tidak hanya dalam dunia nyata tetapi juga dalam dunia virtual. “Kami tengah melakukan pembicaraan dengan berbagai pihak dalam mewujudkan visi untuk membangun smart township ini. Teknologi AR [ Augmented Reality ] yang sedang kami studi saat ini adalah teknologi smart system yang bisa memberikan dampak positif, ramah lingkungan, mudah digunakan dan relevan sesuai dengan perkembangan saat ini. Kami juga mempertimbangkan untuk menghubungkan dunia virtual Metaverse dengan kehidupan nyata,\" ujarnya dalam siaran pers, Kamis (24/3/2022). Chief Marketing Officer Shila at Sawangan Denny Asalim menuturkan sebagai bentuk apresiasi atas kepercayaan yang diberikan konsumen, kami ingin terus memberikan pengembangan infrastruktur, fasilitas baru dan pengalaman yang tidak terlupakan oleh para konsumen.  \"Beberapa kolaborasi besar juga tengah kami bicarakan, baik dengan menggandeng perusahaan nasional maupun internasional untuk mempercepat realisasi kota modern digital ini” katanya. Executive Chairman & Co-Founder WIR Group Daniel Surya mengatakan Metaverse Indonesia akan dirancang dengan platform yang didukung oleh teknologi artificial intelligence (AI) atau kecerdasan buatan, virtual reality (VR), serta augmented reality (AR). Selain itu, platform ini juga disebut akan menghadirkan kota-kota besar di Tanah Air.  “Metaverse Indonesia akan dibangun dengan tata kelola yang kredibel dan berdasarkan nilai bangsa, di sana akan ada kota-kota utama Indonesia,” ucapnya.  Pengembangan Metaverse Indonesia tahap pertama ditargetkan akan selesai pada akhir tahun 2022 ini. Pemerintah sendiri sebelumnya menargetkan platform Metaverse Indonesia untuk diperkenalkan pada ajang Presidensi G20 Indonesia 2022. Pengembangan ekosistem Metaverse Indonesia akan dibangun secara bertahap. WIR Group memperkirakan bahwa ekosistem Metaverse Indonesia secara keseluruhan akan dikembangkan dalam waktu sekitar lima hingga enam tahun Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220324/47/1514568/pt-pakuan-tbk-dan-pt-ddi-terjun-metaverse?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-01 16:25:00", "title": "Pertama di Indonesia, Pakuan Bangun Shopping Street di Sawangan", "content": " Bisnis.com , JAKARTA – PT Jakarta Investindo Indonesia (JII) selaku anak perusahaan PT  Pakuan  Tbk. akan membangun  shopping street  pertama di Indonesia di Sawangan.  Chief Marketing Officer Pakuan Denny Asalim mengatakan konsep  shopping street  sepanjang 2 kilometer yang diberi nama Senopati Boulevard ini berada di Sawangan. Proyek ini masuk dalam  master plan  Vasanta Eco Town.  Shopping street  yang berada di Selatan Jakarta ini dapat ditempuh dari Tol Depok-Antasari, maupun Jakarta Outer Ring Road 2 (JORR 2) yang sudah beroperasi sejak 2021.  Di sepanjang  shopping street  ini, puluhan merek-merek F&B dan butik fesyen telah menyatakan minat untuk bergabung. Sebut saja Starbucks, KFC, Burger King, Hokben, Holycow, Flip Burger, Vilo Gelato, Imperial Kitchen dan beberapa merek lainnya akan ikut memeriahkan  shopping street  pertama di Indonesia ini. “Kami akan membuat  shopping street  pertama di Indonesia, dimana pengunjung akan mendapatkan pengalaman belanja serasa di Eropa. Sepanjang jalan dilengkapi dengan fasilitas menarik seperti air mancur, tempat duduk  outdoor , serta lampu-lampu hiasan dekorasi yang membuat pemandangan di lokasi ini menjadi hidup bahkan di malam hari,\" ujarnya dalam siaran pers, Jumat (1/4/2022) Di dalam Vasanta Eco Town tersebut, selain The Shoppes at Senopati Boulevard, sebelumnya sudah dipasarkan Shila at Sawangan, bagian residensial dari  township  tersebut.  \"Penjualan Shila at Sawangan terbilang sangat baik, tiga klaster perumahan berhasil terjual dan akan dilakukan  handover  pada tahun ini, atau 12 bulan sejak dipasarkan. Saat ini pemasaran residensial memasuki klaster keempat, yaitu Tilia,\" katanya. Senopati Boulevard yang menghubungkan dua jalan nasional utama, yaitu Jalan Bojongsari dan Jalan Raya Mochtar akan menjadi primadona untuk kunjungan keluarga maupun wisatawan. Selain berkunjung, kesempatan juga terbuka bagi masyarakat yang berminat untuk membuka atau memiliki Shoppes di sepanjang Senopati Boulevard ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220401/47/1517735/pertama-di-indonesia-pakuan-bangun-shopping-street-di-sawangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-03 06:30:00", "title": "Pakuan (UANG) Berhasil Jual Seluruh Unit Shopping Street Senopati Boulevard", "content": " Bisnis.com , JAKARTA - The Shoppes at Senopati Boulevard, proyek shopping street dari  PT Pakuan Tbk.  (UANG) berhasil menghabiskan seluruh unitnya hanya dalam waktu 3 bulan sejak penjualan dibuka pada April 2022 lalu. Proyek ini merupakan destinasi favorit di area komersial Township Vasanta Eco Town. Daya tarik dari shopping street ini yaitu menghubungkan dua jalan utama antara Jalan Raya Bojongsari dan Jalan Raya Muchtar sebagai akses penghubung satu-satunya antara Bogor dan Tangerang. Direktur PT Pakuan Tbk. Denny Asalim mengatakan proyek tersebut dibangun berdasarkan tingkat permintaan dan kebutuhan lifestyle dari masyarakat sekitar juga potensi yang dimiliki. \"Area ini juga memiliki potensi besar untuk membuka peluang bisnis yang memenuhi kebutuhan modern lifestyle,\" kata Denny dikutip dari keterangan resmi, Selasa (2/8/2022). Untuk diketahui, Senopati Boulevard akan dibangun sepanjang 2 kilometer dengan jalan boulevard dan pedestrian walk seluas 9 meter di kedua sisi, serta total ROW yang dimiliki selebar 52 meter. Pihaknya berkomitmen untuk memberikan kenyamanan optimal untuk penghuni residensial dan pengunjung. Adapun berbagai merek ternama akan bergabung di shopping street tersebut. Beberapa yang dikenal baik masyarakat yaitu Yukatsu, Imperial Kitchen, Fore, HolyCow, Wardah, Audy Dental Clinic, Hokben, Burger King, Starbuck, hingga Native Coffe. Pada bulan Juni lalu, Mitra 10 telah menandatangani kesepakatan kerja sama di lahan seluas 1.1 ha. Rencananya pembangunan akan mulai tahun ini dan beroperasi penuh tahun 2023. “Kami berterima kasih atas kepercayaan konsumen dan pelaku usaha sehingga pembangunan Senopati Boulevard kami rencanakan selesai 12 bulan lebih cepat dari jadwal,” ujar Denny. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220803/47/1562199/pakuan-uang-berhasil-jual-seluruh-unit-shopping-street-senopati-boulevard?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-21 15:21:00", "title": "Pakuan (UANG) Hadirkan Hunian Premium di Sawangan, Intip Fasilitasnya", "content": " Bisnis.com , JAKARTA -  PT Pakuan Tbk.  ( UANG ) bersama anak perusahaan dari Mitsubishi Corporation yaitu PT Diamond Development Indonesia baru-baru ini meluncurkan kawasan hunian premium tepi danau 'Lake Series' di Shila at Sawangan, Depok. Direktur PT Pakuan Tbk. Denny Asalim optimis pembangunan proyek Lake Series dapat meningkatkan animo masyarakat yang menginginkan hunian berkelas dengan 30 fasilitas lengkap. \"Lake Series memiliki  entrance gate  yang didesain mewah dan terjaga keamanannya. Hunian ini kami hadirkan dengan konsep  sustainable development ,\" kata Denny, Rabu (21/9/2022). Denny menerangkan bahwa Lake Series akan menghadirkan cluster-cluster dengan konsep ' Waterfront Living ' dengan desain kental layaknya berada di lake side villa. Area yang tersedia untuk proyek ini seluas 207.953 meter persegi dengan berbagai fasilitas  modern lifestyle . \"Fasilitas-fasilitasnya akan menunjang kebutuhan gaya hidup modern yang dibangun eksklusif bagi penghuni Lake Series,\" ujarnya. Lake Series terbagi menjadi dua cluster utama yaitu Lake Vista dan Laguan, kemudian dua kavling premium yaitu South Lake dan The Forest. Setiap hunian dilengkapi dengan pemandangan danau ( lake view ). Selain itu, cluster Lake Vista terdiri dari tiga tipe yaitu Portico, Tudor dan Pavilion. Sementara Laguna memiliki dua tipe yaitu Veranda dan Mondrian. \"Setiap hunian di cluster ini dirancang dengan gaya arsitektur unik dan modern, menawarkan berbagai keunggulan seperti pemilihan material yang menimbulkan kesan estetik dan visual yang menarik,\" jelasnya.  Setiap hunian juga dilengkapi dengan teras samping, dan  double height ceiling  untuk pencahayaan dan sirkulasi udara yang lebih baik. Tak hanya itu, ada 30 fasilitas eksklusif yang hadir untuk memanjakan penghuni mulai dari  jogging track  sepanjang 1,6 km, area tenis dan yoga. Selain itu, ada Barbeque area dengan konsep  Brazilian Grill  dan  Korean Barbeque . Presiden Direktur PT Diamond Development Indonesia Kenji Ono mengatakan proyek ini merupakan lanjutan setelah kesuksesan yang diraih pada cluster sebelumnya The Grove yang akan serah terima (handover) 12 bulan lebih cepat pada akhir tahun ini. \"Dan cluster Tilia akan groundbreaking pada Oktober 2022, kami fokus untuk mengerjakan pembangunan. Kontrol kualitas dilakukan sesuai standar ketat dan bisa melebihi ekspektasi konsumen,\" tegasnya. Shila at Sawangan adalah kawasan residensial bagian dari  township  Vasanta Eco Town yang berada di antara ruang terbuka hijau dan danau alami seluas 26 hektare. Tak hanya residensial, kawasan ini juga menghadirkan area komersial Senopati Boulevard yaitu  shopping street  sepanjang 2 km. Senopati Boulevard akan mulai beroperasi pada Januari 2023 dengan menghadirkan 15 tenant brand besar. Kawasan ini cukup strategis karena menjadi penghubung dua jalan utama yaitu Jalan Raya Bojongsari dan Jalan Raya Muchtar. Keduanya merupakan jalan nasional dan akses penting yang dapat menghubungkan Bogor dan Tangerang. Kawasan ini juga dapat diakses melalui Tol JORR 2, Tol Cijago (Cinere-Jagorawi) dan Tol Desari (Depok Antasari) via tol Sawangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220921/47/1579819/pakuan-uang-hadirkan-hunian-premium-di-sawangan-intip-fasilitasnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-23 14:15:00", "title": "Belum Raih Pendapatan, Pakuan (UANG) Berani Suntik Modal Rp131 Miliar ke Lotte Land Sawangan", "content": " Bisnis.com , JAKARTA — Pengembang  properti , PT  Pakuan  Tbk. ( UANG ) melalui anak usahanya PT Jakarta Investindo Indonesia (JII) menyuntikkan modal senilai Rp131 miliar ke PT Lotte Land Sawangan (LLS). Manajemen Pakuan menyatakan dalam keterangan resminya, penambahan modal dengan nilai nominal Rp131,04 miliar setara transaksi sebesar 11,55 persen dari total aset UANG berdasarkan laporan keuangan, yaitu senilai Rp1,13 triliun. Lebih lanjut, UANG juga melakukan transaksi afiliasi lainnya, yaitu penjualan aset berupa tanah senilai Rp365,27 miliar yang berlokasi di Bojong Sari, Depok, Jawa Barat seluas 104.363 meter persegi kepada LLS. “Hubungan afiliasi antara JII dan LLS adalah JII selaku pihak yang melakukan penambahan modal dan sebagai penjual tanah merupakan salah satu pemegang saham dari LLS dengan kepemilikan 30 persen saham dalam LLS,” tulis manajemen UANG dalam keterbukaan informasi yang dikutip, Jumat (23/9/2022). Transaksi tersebut akan menambah portofolio proyek yang sesuai dengan lokasi yang strategis dengan konsep pengembangan perseroan, serta sebagai sumber pendapatan. Berdasarkan laporan keuangan terbaru, UANG masih belum mencatatkan penjualan sepeser pun sepanjang paruh pertama tahun ini. Pada semester I/2021, UANG membukukan penjualan bersih senilai Rp6,91 miliar dan mencetak rugi tahun berjalan senilai Rp31,9 miliar. Adapun posisi aset per Juni 2022 mencapai Rp1,13 triliun, naik dari periode yang sama tahun lalu senilai Rp681,83 miliar. Dari sisi pergerakan saham, UANG masih berada di tren koreksi sejak awal 2022, turun sebesar 28,30 persen secara year-to-date (ytd) dari posisi harga Rp795 per saham. Bursa Efek Indonesia memberikan notasi khusus bagi saham UANG, yaitu notasi E untuk ekuitas negatif, notasi S karena tidak ada penjualan berdasarkan laporan keuangan terakhir, dan notasi X yang artinya sedang dalam pemantauan khusus (special monitoring). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220923/192/1580625/belum-raih-pendapatan-pakuan-uang-berani-suntik-modal-rp131-miliar-ke-lotte-land-sawangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-15 21:12:00", "title": "Ludes Terjual, Pakuan (UANG) Groundbreaking Hunian Klaster Tilia di Sawangan", "content": " Bisnis.com , JAKARTA -- PT  Pakuan  Tbk. (UANG) bersama PT Diamond Development Indonesia resmi melakukan seremoni  groundbreaking  proyek hunian premium klaster Tilia di Shila at Sawangan pada Jumat, (14/10/2022) lalu. Klaster ini rencananya akan melakukan serah terima ( handover ) pada kuartal IV/2023 mendatang. Hal ini menjadi salah satu upaya untuk merealisasikan kota mandiri baru di selatan Jakarta. Direktur PT Pakuan Tbk. Denny Asalim mengatakan,  groundbreaking  klaster Tilia menunjukkan kinerja penjualan yang baik dari proyek kolaborasi hunian premium ini. “ Groundbreaking  ini akan menjadi bukti bahwa kami dapat terus menunjukkan performa positif dengan terus mengembangkan hunian premium terbaik yang dibutuhkan oleh masyarakat,\" kata Denny melalui keterangan resminya, Sabtu (15/10/2022). Sebelumnya, Tilia diluncurkan pada kurtal I/2022 dengan konsep  low density  dengan keindahan alam. Klaster ini terdiri atas tiga tipe rumah, yakni Portico, The Courtyard, dan The Terrace. Konsumen ditawarkan konsep perumahan berdesain eksklusif dengan pemandangan  greenery  dan  central garden cluster , serta pepohonan di sepanjang jalan menuju hunian. \"Fasilitas premium kami siapkan sehingga menjadi daya tarik yang dapat meningkatkan kualitas hidup bagi penghuninya. Kami berharap pembangunan Tilia maupun klaster selanjutnya dapat berjalan dengan baik,\" jelasnya. Presiden Direktur PT Diamond Development Indonesia Kenji Ono mengatakan, pihaknya bersama Pakuan memberikan fasilitas yang lengkap di dalam sebuah  township  yang terorganisir. \"Setelah sukses terjual dan dilanjutkan dengan tahap  groundbreaking , kami yakin pembangunan Tilia dapat selesai tepat waktu sehingga dapat mengakomodir kebutuhan sehari-hari para penghuninya,\" kata Kenji,\" ujar Kenji. Selain klaster Tilia, klaster The Grove telah mencapai tahap penyelesaian pembangunan dan akan melakukan serah terima 12 bulan lebih cepat dari yang direncanakan pada akhir tahun ini. Melanjutkan kesuksesan The Grove dan Tilia, Shila at Sawangan kembali meluncurkan hunian premium tepi danau, yaitu Lake Series, dengan mengusung konsep  waterfront living  yang dilengkapi dengan 30 fasilitas eksklusif. Lake Series sendiri terdiri atas dua klaster utama, yaitu Lake Vista dan Laguna yang diperkenalkan sejak September tahun ini. Hunian ini dihadirkan untuk memberikan pengalaman terbaik tinggal di tepi danau. Adapun, Shila at Sawangan berlokasi di Jalan Raya Bojongsari No.53, Kota Depok, Jawa Barat yang dibangun di antara ruang terbuka hijau dan danau alami seluas 26 hektare. Kawasan ini menjadi bagian dari township Vasanta Eco Town. Selain kawasan residensial, Vasanta Eco Town dilengkapi area komersial, seperti Senopati Boulevard dan shopping street sepanjang 2 km. Pembangunan area komersial ini sedang berlangsung dan akan mulai beroperasi pada Januari 2023 yang nantinya akan hadir tenant-tenant brand besar untuk meramaikan Senopati Boulevard. Fasilitas lain yang bisa didapat di kawasan ini pun terdapat Marche, smart modern market, dan restoran Telaga Seafood untuk melengkapi kebutuhan gaya hidup penghuninya di township seluas 102 hektar. Vasanta Eco Town menghubungkan dua jalan utama, yakni Jalan Raya Bojongsari dan Jalan Raya Muchtar dan akses penting yang menghubungkan Bogor dan Tangerang. Di samping itu, kawasan ini juga dapat diakses dengan mudah melalui Tol JORR 2, Tol Cijago (Cinere-Jagorawi), dan Tol Desari (Depok-Antasari) via pintu Tol Sawangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221015/47/1587879/ludes-terjual-pakuan-uang-groundbreaking-hunian-klaster-tilia-di-sawangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-28 02:30:00", "title": "Pakuan (UANG) dan Lotte Land Kolaborasi Proyek Properti di Sawangan", "content": " Bisnis.com , JAKARTA -  PT Pakuan Tbk.  ( UANG ), salah satu unit usaha properti dari Vasanta Group berkolaborasi dengan  Lotte Land  dalam pengembahan lahan seluas 104.363 meter persegi di Vasanta Eco Town, Sawangan, Depok. Direktur PT Pakuan Tbk. Denny Asalim mengatakan kerja sama tersebut merupakan tindak lanjut dari pengembangan kawasan Vasanta Eco Town, khususnya untuk area komersial dan residensial. \"Kami akan terus memajukan pengembangan infrastruktur, memberikan added value bagi proyek Vasanta Eco Town dengan menjamin kualitas, serta mempercepat realisasi kota modern ini,\" kata Denny, Kamis (27/10/2022). Denny menuturkan pengembangan kawasan ini juga melanjutkan kesuksesan dari proyek fase pertama The Soppes 'Senopati Boulevard' yang seluruh unitnya habis dalam waktu tiga bulan. Lebih lanjut, dia menuturkan kawasan tersebut berada di lokasi yang strategis karena terhubung dengan dua jalan utama yaitu Jalan Raya Bojongsari dan Jalan Raya Muchtar yang merupakan jalan nasional dan akses penting yang menghubungkan Bogor dan Tangerang. Ada juga akses mudah lewat Tol JORR II, Tol Cijago (Cinere-Jagorawi) dan Tol Desari (Depok-Antasari) via pintu Tol Sawangan. President Director PT Lotte Land Indonesia mengungkapkan optimisme dan kepercayaannya dalam membangun proyek bersama Vasanta Group. Hal ini lantaran kawasan yang dibangun berada di lokasi strategis dan potensial. \"Melihat pesatnya perkembangan Shila at Sawangan, kami sangat antusias untuk menjadi bagian dari area komersial dan residensial Vasanta Eco Town. Bersama PT Pakuan Tbk, kami bisa memberikan kontribusi dan berbagi pengalaman untuk mengembangkan area komersial dan residensial di Vasanta Eco Town,\" ujarnya. Sebagai informasi, sebelumnya PT Pakuan juga telah bekerja sama dengan Mitsubishi Corporation untuk mengembangkan Shila at Sawangan dengan dua klaster yang sudah terjual habis. Kini, kawasan residensial tersebut kembali meluncurkan produk baru yaitu Lake Series dengan konsep  Waterfront Living . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221028/47/1592063/pakuan-uang-dan-lotte-land-kolaborasi-proyek-properti-di-sawangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]