[
{"datex": "2024-11-09 11:04:43", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2021-05-10 07:07:00", "title": "Dirut Saraswanti (SAMF): Walau Pandemi, Kami Masih Mampu Genjot Pendapatan", "content": " Bisnis.com , JAKARTA – Di tengah pandemi Covid-19, PT Saraswanti Anugerah Makmur Tbk. (SAMF) mengaku mampu bertahan, bahkan bisa bertumbuh. “Walau di tengah pandemi Covid-19, kami masih mampu meningkatkan pendapatan. Bahkan, kami tidak melakukan pemutusan hubungan kerja,” ujar Direktur Utama Saraswanti Anugerah Makmur Yahya Taufik, dalam siaran pers, Senin (10/5/2021). Sepanjang Januari-Maret 2021, emiten berkode saham SAMF itu mengantongi pendapatan mencapai Rp296,72 miliar atau tumbuh 14,03% dibandingkan periode yang sama tahun 2020 yang sebesar Rp260,22 miliar. “Perseroan optimistis pendapatan akan meningkat pada semester kedua tahun ini,” katanya. Optimisme itu, tambah Yahya, seiring dengan membaiknya permintaan terhadap hasil perkebunan sawit. Membaiknya harga minyak kelapa sawit mentah ( crude palm oil /CPO) praktis meningkatkan aktivitas di perkebunan sawit. Selain itu, optimisme perseroan juga ditopang oleh harapan mulusnya upaya vaksinasi Covid-19 yang dilakukan pemerintah. “Peningkatan harga CPO dan meningkatnya aktivitas perkebunan sawit mendorong permintaan pupuk NPK juga meningkat. Ujungnya, penjualan pupuk kami pun ikut terdongkrak,” terangnya. Optimisme itu selaras dengan Gabungan Pengusaha Sawit Indonesia (Gapki) yang memperkirakan harga CPO akan berkisar US$850-US$900 per ton pada 2021. “Saat ini, harga CPO membaik. Di catatan kami, posisi harga ada di angka Rp11.000 per kilogram. Karena itu, gairah petani untuk pemupukan menjadi tinggi sehingga ini tentu saja membuat kami optimistis pada 2021,” ujar Yahya. Pada 2020, dari hasil melakukan  initial public offering  (IPO) di Bursa Efek Indonesia (BEI), Saraswanti menggenjot belanja modal ( capital expenditure /capex) untuk peningkatan kapasitas pabrik di Medan 2 sebesar 80.000 ton/tahun dan pabrik di Sampit sebesar 80.000 ton/tahun. Pascapenambahan itu total kapasitas meningkat dari 440.000 ton/tahun menjadi 600.000 ton/tahun yang telah efektif operasional pada triwulan 3 dan 4 tahun 2020. “Peningkatan kapasitas itu menambah optimisme perseroan untuk meningkatkan penjualan pada tahun 2021,” tutur Yahya. Optimisme membukukan kinerja kinclong pada 2021 merujuk pada kinerja keuangan Saraswanti 2020 yang cukup moncer. Bahkan di tahun 2020, Saraswanti membagikan dividen untuk tahun buku 2019 sebesar Rp52,78 miliar, dimana pada 2019 laba bersih Saraswanti tercatat sebesar Rp86,83 miliar. Laba bersih Saraswanti pada 2020 tercatat melonjak 36% dibandingkan 2019, yakni menjadi Rp118 miliar. Hal itu seiring dengan penjualan yang bertumbuh 10% dari Rp1,28 triliun menjadi Rp1,40 triliun pada 2020. Saraswanti yang berdiri sejak 1998 merupakan produsen pupuk NPK (nitrogen, phospat, dan kalium) untuk segmen nonsubsidi. Saat ini, perseroan memiliki lima pabrik dengan kapasitas produksi sebesar 600.000 ton per tahun yang tersebar di beberapa kota yaitu Mojokerto (Jawa Timur), Medan (Sumatra Utara), dan Sampit (Kalimantan Tengah). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210510/192/1392452/dirut-saraswanti-samf-walau-pandemi-kami-masih-mampu-genjot-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-31 20:29:00", "title": "10 Saham Paling Cuan Perdagangan 31 Maret, SAMF Kena ARA", "content": " Bisnis.com,  JAKARTA – Saham PT Saraswanti Anugerah Makmur Tbk. (SAMF) membukukan lonjakan harga terbesar pada perdagangan hari ini, Selasa (31/3/2020). Saham emiten produsen pupuk tersebut berhasil mencatatkan saham perdananya di Bursa Efek Indonesia (BEI) di tengah wabah virus corona (COVID-19). Direktur Utama Saraswanti Anugerah Makmur Yahya Taufik menyatakan rasa syukur sebesar-besarnya, bahwa terlepas dari kondisi global serta regional dan domestik proses pencatatan masih berjalan lancar. “Proses bookbuilding dan penawaran umum telah berjalan dengan lancar. Selain itu, tingginya antusiasme masyarakat terhadap IPO perseroan menunjukkan kepercayaan dan harapan masyarakat yang tinggi terhadap pasar modal pada umumnya dan secara khusus pada prospek usaha,” katanya dalam siaran resmi. Sebagai emiten ke-20 yang tercatat pada tahun ini, Saraswanti melanjutkan tren estafet auto reject atas (ARA) sebesar 35 persen. Emiten berkode saham SAMF itu dibuka pada level Rp120 per saham dan langsung melompat ke Rp162 per saham. Menguntit lonjakan saham SAMF adalah PT Acset Indonusa Tbk. (ACST) yang melonjak 34,88 persen ke level Rp232 (Lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) sukses bangkit dari pelemahannya dan berakhir melonjak hampir 3 persen pada perdagangan hari ini. Berdasarkan data BEI, pergerakan IHSG ditutup di level 4.538,93 dengan lonjakan 2,82 persen atau 124,43 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (30/3/2020), IHSG ditutup di level 4.414,5 dengan penurunan tajam 2,88 persen atau 131,07 poin. Indeks mulai bangkit ke zona hijau langsung dengan lonjakan sekitar 2 persen pada awal perdagangan Selasa (31/3). Sepanjang perdagangan hari ini, IHSG bergerak di level 4.416,49 – 4.569,47. Seluruh 10 sektor menetap di wilayah positif, dipimpin barang konsumsi (+6,26 persen), perdagangan (4,98 persen), dan industri dasar (+4,03 persen). Saham PT Unilever Indonesia Tbk. (UNVR) dan PT Barito Pacific Tbk. (BRPT) yang masing-masing menguat 12,8 persen dan 20,8 persen menjadi pendorong utama kenaikan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SAMF 120 162 +35,00 (42 poin) ACST 172 232 +34,88 (60 poin) PNLF 158 212 +34,18 (54 poin) ALKA 300 374 +24,67 (74 poin) ARTO 590 735 +24,58 (145 poin) DADA 318 396 +24,53 (78 poin) IDPR 210 260 +23,81 (50 poin) PDES 610 755 +23,77 (145 poin) AGII 440 540 +22,73 (100 poin) KOTA 420 515 +22,62 (95 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200331/7/1220500/10-saham-paling-cuan-perdagangan-31-maret-samf-kena-ara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-24 15:38:00", "title": "Saraswanti Anugerah Makmur (SAMF) Bagikan Dividen Rp17,42 per Lembar Saham", "content": " Bisnis.com , JAKARTA – PT Saraswanti Anugerah Makmur Tbk. (SAMF) menetapkan pembagian dividen tunai tahun buku 2020 senilai Rp17,42 per lembar saham atau sebesar total Rp89,27 miliar. Keputusan itu disepakati pada Rapat Umum Pemegang Saham Tahunan (RUPST) perseroan yang dilaksanakan secara virtual, Senin (24/5/2021). Pada 2020, emiten berkode saham SAMF ini berhasil mengantongi laba bersih sebesar Rp117,8 miliar. Direktur Utama Saraswanti, Yahya Taufik, menyatakan bahwa sisa laba bersih tahun berjalan untuk tahun buku yang berakhir pada 31 Desember 2020 akan dicatat sebagai laba ditahan. “Kami akan menyimpan sisa laba bersih sebagai laba ditahan,” papar Yahya dalam keterbukaan informasi Bursa Efek Indonesia (BEI) di Jakarta, Senin (24/5/2021). Memasuki tahun 2021, Saraswanti optimistis mampu mendongkrak pendapatan dan laba bersih. Sejumlah faktor memungkinkan optimisme sekalipun di tengah pandemi Covid-19. “Walau di tengah pandemi Covid-19, kami optimistis mampu meningkatkan pendapatan. Kenaikan harga CPO dan meningkatnya kapasitas produksi perseroan, menjadi dua faktor yang membuat kami optimis,” ujar Yahya. Sementara itu, selain menetapkan penggunaan laba bersih, pada pelaksanaan RUPST kali ini, Saraswanti juga menetapkan beberapa agenda acara lainnya, yaitu membahas persetujuan atas laporan tahunan direksi, laporan tugas pengawasan dewan komisaris dan pengesahan neraca serta laporan laba rugi Saraswanti untuk tahun buku yang berakhir pada 31 Desember 2020. Perseroan juga menunjuk Kantor Akuntan Publik untuk melaksanakan audit atas laporan keuangan yang berakhir pada 31 Desember 2021, penentuan penetapan gaji atau honorarium serta tunjangan lainnya bagi anggota direksi dan dewan komisaris, dan persetujuan atas perubahan Anggaran Dasar Perseroan untuk disesuaikan dengan Peraturan Otoritas Jasa Keuangan Nomor 15/POJK.04/2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210524/192/1397396/saraswanti-anugerah-makmur-samf-bagikan-dividen-rp1742-per-lembar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-27 14:10:00", "title": "SAMF Bagi Dividen Rp17,42 per Saham, Ini Jadwalnya!", "content": " Bisnis.com , JAKARTA – PT Saraswanti Anugerah Makmur Tbk. (SAMF) akan melakukan pembayaran dividen tunai pada 25 Juni 2021. Total dividen tahun buku 2020 itu mencapai sebesar Rp89,27 miliar atau setara Rp17,42 per lembar saham. “Cum dividen tunai di pasar reguler dan negosiasi pada 3 Juni 2021, sedangkan ex dividen tunai di pasar reguler dan negosiasi pada 4 Juni 2021,” jelas Dadang Suryanto, Direktur Corporate Secretary Saraswanti Anugerah Makmur, dalam keterbukaan informasi, Kamis (27/5/2021). Dia menambahkan, cum dividen tunai di pasar tunai pada 7 Juni 2021, sedangkan ex dividen tunai di pasar tunai pada 8 Juni 2021. “Pembayaran dividen tunai selambat-lambatnya pada 25 Juni 2021,” ujar Dadang. Jumlah dividen tahun buku 2020 yang dibagikan emiten berkode saham SAMF ini meningkat jika dibandingkan dividen tahun buku 2019. Pada tahun buku 2019, Saraswanti membagikan dividen Rp52,79 miliar atau setara dengan Rp10,30 per saham. “Secara teori, kalau dividen naik, pertama ada rupiahnya naik. Jadi lebih tepatnya kalau dividen  yield -nya naik, itu bagus dan semua akan mendapat banyak. Kalau dalam rupiahnya naik, harga sahamnya akan lebih tinggi,” kata Direktur PT Anugerah Mega Investama, Hans Kwee. Dia menambahkan, langkah membagikan dividen saat pandemi Covid-19 membuktikan bahwa perusahaan itu hebat dan bisa menghasilkan keuntungan. “Bisnisnya masih tangguh sehingga menghasilkan dividen,” ujar dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210527/192/1398536/samf-bagi-dividen-rp1742-per-saham-ini-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:05:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211028/436/1459150/industri-pupuk-saraswanti-optimistis-penjualan-capai-rp18-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:05:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211202/436/1472738/ekspansi-pabrik-saraswanti-tambah-kapasitas-produksi-pupuk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-30 11:09:00", "title": "Saraswanti Anugerah Makmur (SAMF) Bagikan Dividen Rp153,75 Miliar, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten produsen pupuk NPK,  PT Saraswanti Anugerah Makmur Tbk.  (SAMF) akan membagikan dividen untuk Tahun Buku 2022 dengan total mencapai Rp153,75 mliar atau Rp30 per lembar saham. Direktur Utama Saraswanti Anugerah Makmur Ir. Yahya Taufik menyebutkan, pembagian  dividen  tersebut dilakukan menyusul kinerja positif perseroan sepanjang Tahun Buku 2022, dimana penjualan SAMF meroket menyentuh angka Rp3,689 triliun atau meningkat 99 persen dari tahun sebelumnya. “Dengan data dan fakta tersebut, laba bersih Perseroan meningkat 102 persen menjadi Rp345,99 miliar. Sisa  laba bersih  setelah dikurangi alokasi dividen akan dibukukan sebagai laba ditahan ( retained earnings ). Keputusan itu telah dipatenkan dalam Rapat Umum Pemegang Saham Tahunan pada hari Senin, 29 Mei 2023.” Ungkap Yahya dalam keterangan resminya, Selasa (30/5/2023). Pada tahun-tahun sebelumnya, tercatat SAMF juga rutin membagikan dividen. Pada tahun 2020 SAMF membagikan dividen Rp52,78 miliar atau Rp10,30 per lembar saham, lalu pada tahun 2021 SAMF jugamembagikan Rp89,27 miliar atau Rp17,42 per lembar saham. Selanjutnya pada tahun 2022 Perseroan membagikan dividen Rp85,57 miliar atau Rp16,70 per lembar saham. Di sisi lain, pada Kuartal I-2023 SAMF kembali membukukan angka penjualan yang positif sebesar Rp1,52 triliun, melonjak 81,79 persen dari periode yang sama di tahun sebelumnya sebesar Rp839,49 miliar. Tak hanya penjualan, laba tahun berjalan Kuartal I-2023 juga mengalami peningkatan signifikan menjadi Rp145,63 miliar atau naik 84,24 persen dibandingkan periode yang sama di tahun sebelumnya sebesar Rp79,04 miliar. Berikut Jadwal Pembagian Dividen  SAMF : - Cum dividen di pasar reguler dan negosiasi: 8 Juni 2023 - Cum dividen di pasar tunai: 12 Juni 2023 - Ex dividen di pasar reguler dan negosiasi: 9 Juni 2023 - Ex dividen di pasar tunai: 13 Juni 2023 - Recording date: 12 Juni 2023 - Tanggal pembayaran: 30 Juni 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230530/192/1660574/saraswanti-anugerah-makmur-samf-bagikan-dividen-rp15375-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]