[
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 23:35:04", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2020-10-08 18:59:00", "title": "Jadi Komisaris di PNM, Parman Nataatmadja Akhiri Masa Jabatan di BRI Syariah", "content": " Bisnis.com,  JAKARTA - Komisaris utama PT Bank BRIsyariah Tbk. Parman Nataatmadja mengakhiri masa jabatannya, menyusul penujukannya sebagai komisaris di PT Permodalan Nasional Madani (Persero). Dalam pengumuman di Bursa Efek Indonesia hari ini (8/10/2020), Direktur PT Bank BRIsyariah Tbk. Yana Soeprianan menyampaikan laporan informasi kepada Otoritas Jasa Keuangan mengenai pengakhiran jabatan. \"Sehubungan surat Parman Nataatmadja tanggal 25 September 2020 perihal masa jabatan sebagai Komisaris Utama Bank BRI Syariah yang kami terima tanggal 6 Oktober 2020, bahwa Parman Nataatmadja mengakhiri jabatan sebagai komisaris utama PT Bank BRIsyariah Tbk.,\" terangnya dalam pengumuman. Parman Nataatmadja diangkat sebagai komisaris utama dalam RUPS tahunan PT Bank BRIsyariah Tbk. tanggal 29 April 2019, baru akan efektif menjabat setelah mendapatkan persetujuan OJK. \"Hingga tanggal surat ini dibuat yang bersangkutan belum efektif menjabat,\" imbuhnya. Adapun, berdasarkan keputusan menteri BUMN Nomor:SK-304/MBU/09/2020 tanggal 23 September 2020 Parman Nataatmadja ditetapkan sebagai Komisaris PT Permodalan Nasional Madani (Persero). Yana menyampaikan tidak ada dampak kejadian dari laporan informasi ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201008/231/1302637/jadi-komisaris-di-pnm-parman-nataatmadja-akhiri-masa-jabatan-di-bri-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-13 09:21:00", "title": "IHSG Berbalik Koreksi, Saham BRIS Melesat Jelang Pengumuman Merger", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan (IHSG)  masuk ke zona merah setelah reli selama enam hari terakhir pada awal perdagangan hari ini, Selasa (13/10/2020). Berdasarkan data  Bloomberg , sempat dibuka menguat,  IHSG  terkoreksi tipis 0,03 persen menjadi 5.091 pada Selasa (13/10/2020) pukul 09.04 WIB. IHSG  dibuka pada level 5.093. Indeks sempat menyentuh titik tertinggi pada 5.106 dan titik terendah pada 5.089. Sebanyak 112 saham menguat, 118 saham melemah, dan 140 saham diperdagangkan flat. Kapitalisasi pasar Bursa Efek Indonesia tercatat senilai Rp5.941,13 triliun. Saham-saham perbankan tampil mengisi jejeran  top gainers  pagi ini. Saham  PT Bank BRIsyariah Tbk. (BRIS)  melesat 22,78 persen menjadi Rp1.105 per saham dan saham PT Bank Permata Tbk. (BNLI) menguat 13,82 persen menjadi Rp2.800 per saham. Selanjutnya saham PT Bank Rakyat Indonesia Agroniaga Tbk. (AGRO) naik 12,21 persen menjadi Rp386 per saham. Adapun,  penguatan saham BRIS  menyusul pengumuman resmi terkait merger bank syariah milik BUMN hari ini. Sumber  Bisnis  sebelumnya mengatakan bahwa rencana merger tersebut akan diumumkan secara resmi pada malam hari kemarin, Senin (12/10/2020). Namun, rencana itu urung dilakukan, dan diundur hari ini. Kendati demikian, penandatanganan nota kesepemahaman atau memorandum of understanding (MoU) menurutnya tetap dilaksanakan sesuai jadwal. Seperti diketahui, Pemerintah melalui Kementerian BUMN berencana menggabungkan atau melakukan merger bank-bank syariah yang dimiliki oleh bank pelat merah anggota Himpunan Bank Negara (Himbara). Kementerian BUMN menargetkan merger bank syariah anak bank Himbara tersebut dapat terealisasi pada Februari 2021. Saat ini, terdapat tiga bank syariah yang menjadi anak usaha bank BUMN, yaitu PT Bank BRI Syariah Tbk., PT Bank BNI Syariah, dan PT Bank Syariah Mandiri. Sementara itu, satu berupa unit usaha (UUS) yaitu UUS PT Bank Tabungan Negara (Persero) Tbk. Bank-bank syariah BUMN yang akan dimerger rencananya hanya yang berstatus bank umum syariah, yaitu BRI Syariah, Bank Syariah Mandiri, dan BNI Syariah. Apabila ketiga BUS tersebut melakukan merger, maka total aset perbankan syariah milik Himbara akan menjadi Rp208,07 triliun. Dari ketiga BUS Himbara, aset terbesar dimiliki oleh Bank Syariah Mandiri, kemudian diikuti Bank BNI Syariah dan Bank BRI Syariah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201013/7/1304217/ihsg-berbalik-koreksi-saham-bris-melesat-jelang-pengumuman-merger?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-13 23:09:00", "title": "Merger Bank Syariah BUMN, Erick Thohir Tegaskan Tidak Ada PHK", "content": " Bisnis.com,  JAKARTA— Menteri Badan Usaha Milik Negara Erick Thohir memastikan tidak ada ada pemutusan hubungan kerja dalam proses merger tiga bank syariah pelat merah. Erick angkat bicara soal penandatanganan Conditional Merger Agreement (CMA) Integrasi dan Peningkatan Nilai Bank Syariah Badan Usaha Milik Negara (BUMN) yang melibatkan PT Bank BRIsyariah Tbk. (BRIS), PT Bank BNI Syariah (BNIS), dan PT Bank Syariah Mandiri (BSM) pada Senin (12/10/2020). Dia menjelaskan bahwa masih terdapat serangkaian proses dan tahapan sebelum merger berlaku efektif. Salah satunya memperoleh persetujuan dari regulator. Dalam proses itu, lanjut dia, ketiga bank syariah akan tetap menjalankan operasional dan layanan seperti biasa secara optimal. Hal itu termasuk dana para nasabah yang akan tetap terjaga dengan baik dan dijamin sesuai regulasi. Para pemegang saham yakni PT Bank Mandiri (Persero) Tbk, PT Bank Rakyat Indonesia (Persero) Tbk, dan PT Bank Negara Indonesia (Persero) Tbk. memiliki kesepakatan untuk menggabungkan tiga bank syariah. Seluruh pihak akan mempersiapkan segala sesuatu terkait persiapan merger untuk mendapatkan surat pernyataan efektif dari OJK paling lambat pada 2021. Adapun, hal-hal lain terkait ketentuan mengenai bank hasil penggabungan akan dituangkan dalam klausul rencana merger. Seluruh bank juga berkomitmen tidak akan ada pemutusan hubungan kerja (PHK) dalam merger perbankan syariah BUMN. “Ini menjadi komitmen kami semua, ketiga bank syariah, para pemegang sahamnya, dan Kementerian BUMN bahwa dalam proses ini tidak ada PHK,” ujar Erick dalam siaran pers, Selasa (13/10/2020) malam. Dia menjelaskan bahwa penandatanganan CMA merupakan awal dari proses bersejarah lahirnya bank umum syariah nasional berkaliber global. Sebelum pandemi, pihaknya mengklaim kinerja ketiga bank syariah itu pada kuartal II/2020 sangat positif. Erick menuturkan pemerintah sudah merencanakan dengan matang pembentukan bank umum syariah terbesar pertama di Indonesia. Dengan penduduk mayoritas muslim, potensi perbankan syariah masih sangat besar. \"Keinginan Indonesia memiliki bank umum syariah nasional terbesar pada 2021 merupakan bagian dari upaya dan komitmen pemerintah untuk mengembangkan dan menjadikan ekonomi keuangan syariah sebagai pilar baru kekuatan ekonomi nasional,” jelasnya. Strategi merger juga diyakini akan mendorong Indonesia menjadi salah satu pusat keuangan syariah dunia. Menurut perhitungan OJK, merger tiga bank syariah akan menghasilkan satu entitas baru dengan total aset Rp207 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201013/90/1304682/merger-bank-syariah-bumn-erick-thohir-tegaskan-tidak-ada-phk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-14 06:00:00", "title": "Pasca Merger, Potensi Pengembangan Perbankan Syariah Terbuka Lebar", "content": " Bisnis.com,  JAKARTA - Potensi pengembangan perbankan syariah semakin terbuka lebar pasca merger yang dilakukan oleh tiga bank syariah milik BUMN. Tiga bank umum syariah yang akan melakukan merger yakni PT Bank BRIsyariah Tbk, PT Bank Syariah Mandiri, dan PT Bank BNI Syariah. Sebagai awal mula penggabungan, pada Senin (12/10/2020) malam telah dilakukan penandatanganan Conditional Merger Agreement (CMA). Seperti diketahui, pemerintah Indonesia melalui Kementerian BUMN memiliki rencana untuk menggabungkan ketiga bank syariah anak usaha Himbara (Himpunan Bank Milik Negara). Tujuannya, agar Indonesia sebagai negara berpenduduk muslim terbesar di dunia bisa memiliki bank syariah yang besar dan mampu membantu mengoptimalisasi potensi ekonomi dan keuangan syariah nasional, juga memperkuat ekosistem industri halal. Vice President Research Artha Sekuritas Frederik Rasali mengatakan potensi pasar perbankan syariah di tanah air cukup luas, tetapi karena bank syariah saat belum terjadi merger pangsa pasar masih sangat terbagi-bagi. Hal ini pun membuat bank syariah di Indonesia belum dapat bekerja secara efisien. \"Dengan adanya merger dan pangsa pasar lebih luas maka produk syariah seharusnya bisa lebih berkembang lagi,\" katanya kepada  Bisnis , Selasa (13/10/2020). Hanya saja, dia menilai, daripada mengembangkan produk yang bisa bersaing di pasar global, bank hasil merger ini lebih baik memperkuat pasar domestik terlebih dahulu. Penguatan pasar perbankan syariah Indonesia akan menajdi fondasi kuat sebelum menuju pasar global. \"Menurut saya juga lebih penting bagaimana ada produk dan edukasi yang cocok dengan pasar Indonesia. Tantangannya lebih ke sana,\" katanya. Senior Vice President Royal Investium Sekuritas Janson Nasrial mengatakan pengembangan perbankan syariah masih ketinggalan dengan negara tetangga, khususnya Malaysia. Namun, rencana untuk menggarap produk syariah yang dapat diterima pasar global maupun luar negeri dapat dikembangkan.  Menurutnya, pertumbuhan perbankan syariah di Indonesia saat ini sangat luar biasa. Misalnya, pertumbuhan  earning per share  (EPS) Bank BRI Syariah dan Bank BTPN Syariah pada kuartal I/2020 cukup memuaskan yang terlihat dari kinerja pada segmen ritel. Adanya merger dengan Bank Mandiri Syariah yang memiliki aset paling besar dengan  return on asset  tertinggi dan kinerja bisnis yag menyasar segmen  wholesale  akan membuat  potential earning growth  tumbuh jauh lebih besar lagi. \"Tidak ada salahnya mengembangkan ke luar negri.  Anyway , pasar syariah masih besar sekali potensinya baik domestik maupun  overseas . [Pengembangan pasar global] akan memiliki peluang jauh lebih besar karena selama ini masih belum tergarap,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201014/231/1304691/pasca-merger-potensi-pengembangan-perbankan-syariah-terbuka-lebar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-16 20:17:00", "title": "BRIsyariah (BRIS) Bisa Ganti Pengendali, Bagaimana Nasib Investor Ritel?", "content": " Bisnis.com , JAKARTA — Perubahan pengendali PT  Bank BRIsyariah  Tbk. (BRIS) disebut-sebut bakal terjadi dalam proses merger perbankan syariah BUMN.  Rencana merger perbankan syariah BUMN sudah memasuki babak baru. Bank BRIsyariah, PT Bank BNI Syariah (BNIS), dan PT Bank Syariah Mandiri (BSM) telah meneken perjanjian penggabungan bersyarat atau  conditional merger agreement  (CMA) dalam rangka rencana penggabungan tiga entitas pada awal pekan ini. Setelah penggabungan efektif,  BRIS  akan menjadi entitas yang menerima penggabungan atau  surviving entity  dan seluruh pemegang saham BNIS dan BSM akan menjadi pemegang saham dari entitas yang menerima penggabungan. Kabar ini sontak membuat laju saham BRIS di pasar modal tidak terbendung. Dalam sepekan saja, pergerakan naik 60,34 persen ke level Rp1.395 pada penutupan perdagangan Jumat (16/10/2020). Perburuan saham BRIS tidak hanya dilakukan oleh investor domestik. Pasalnya, tercatat terjadi  net buy  atau beli bersih oleh investor asing hingga Rp22,46 miliar dalam sepekan terakhir. Dalam paparan virtual Selasa (13/10/2020), Wakil Direktur Utama PT Bank Mandiri (Persero) Tbk., yang juga menjabat sebagai Ketua Tim Project Management Office, Hery Gunardi memang belum mengumumkan skema merger perbankan BUMN syariah. Menurutnya, gambaran rencana penggabungan akan diumumkan pada akhir Oktober 2020. Namun, dalam pemberitaan  Bisnis  sebelumnya, skema kepemilikan saham masih dalam tahap pembahasan pemegang saham. Kendati demikian, PT Bank Mandiri (Persero) Tbk. disebut akan menjadi pengendali BRIS kemudian sisanya dibagi antara PT Bank Negara Indonesia (Persero) Tbk. (BBNI) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI). Apabila skema itu terealisasi, maka akan terjadi perubahan pengendai BRIS dari BBRI menjadi BMRI. Berdasarkan komposisi kepemilikan per 30 September 2020, BBRI memegang 7,09 miliar lembar atau setara dengan 73 persen saham BRIS. Adapun, DPLK Bank Rakyat Indonesia Saham Syariah mengempit porsi 8,53 persen atau 828,94 juta lembar. Sisanya, masyarakat memegang 18,47 persen atau 1,79 miliar lembar. Analis RHB Sekuritas Ghibran Al Imran dan Andre Benas mengatakan harga saham BRIS naik empat kali lipat hingga Jumat (16/10/2020). Keduanya meyakini merger akan menguntungkan BRIS terutama jika memicu  tender offer  saat diakuisisi dari BBRI. Tim Analis RHB Sekuritas melihat valuasi  price to book value  (PBV) BRIS telah naik dari 0,6 kali pada Juni 2020 menjadi 2,6 kali saat ini. Padahal, akuisisi bank menengah sebelumnya harga akusisi belum melewati 2 kali dari PBV. “Namun, melihat valuasi saat ini, kami yakin akan sulit untuk harga akuisisi melebihi valuasi saat ini. Perhatikan bahwa penggabungan bank syariah diharapkan selesai pada kuartal I/2021,” tulis RHB Sekuritas. Secara terpisah, Kepala Riset Samuel Sekuritas Suria Dharma mengatakan nantinya BMRI tidak menggelar  tender offer . Pasalnya, perubahan pengendali masih sama-sama milik negara. Suria menjelaskan bahwa dalam Peraturan Otoritas Jasa Keuangan (OJK) Nomor 9 Tahun 2018 tentang Pengambilalihan Perusahaan Terbuka, dalam pasal 23 disebutkan bahwa  tender offer  tidak dilakukan karena 14 alasan. Dari situ, ada tiga alasan yang terkait dengan pemerintah. Pertama,  pengambilalihan yang terjadi karena pembelian atau perolehan saham perusahaan terbuka dalam jangka waktu setiap 12 bulan dalam jumlah paling banyak 10 persen dari jumlah saham yang beredar dengan hak suara yang sah oleh pihak yang sebelumnya tidak memiliki saham perusahaan terbuka. Kedua,  pengambilalihan terjadi karena pelaksanaan tugas dan wewenang dari badan atau lembaga pemerintah atau negara berdasarkan Undang Undang. Ketiga,  pengambilalihan terjadi karena pembelian langsung saham yang dimiliki dan atau dikuasai badan atau lembaga pemerintah atau negara sebagai pelaksanaan ketentuan yang dimaksud dalam penjelasan kedua. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201016/192/1306195/brisyariah-bris-bisa-ganti-pengendali-bagaimana-nasib-investor-ritel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-20 14:56:00", "title": "Moody’s Kupas Merger Perbankan Syariah BUMN dan Ramal Nasib BRIS", "content": " Bisnis.com , JAKARTA — Moody’s Investors Service  turut memberikan komentar terkait rencana merger perbankan syariah pelat merah. Moody’s angkat bicara soal perjanjian penggabungan bersyarat atau  conditional merger agreement  (CMA) yang diteken oleh  PT Bank BRIsyariah Tbk.  (BRIS), PT Bank BNI Syariah (BNIS), dan PT Bank Syariah Mandiri (BSM) pada Senin (12/10/2020). “Ini akan menjadi kredit positif bagi perbankan syariah di Indonesia karena akan menciptakan entitas syariah dengan skala yang lebih besar secara signifikan sehingga akan mendorong efisiensi dan daya saing keseluruhan sektor ini,” tulis Tim Analis Moody’s dalam riset yang dipublikasikan, Selasa (20/10/2020). Lembaga pemeringkat internasional itu memperkirakan aset gabungan BRIS, BSM, dan BNIS akan menyumbang sekitar 2 persen dari total aset perbankan di Indonesia atau setara dengan 40 persen aset perbankan syariah per 30 Juni 2020. “Merger yang diusulkan, yang diharapkan para pihak selesai pada Februari 2021, akan membuat bank terbesar ketujuh di Indonesia berdasarkan aset,” jelas Moody’s. BRIS, selaku  survivor,  akan lebih leluasa dalam mendiversifikasi pembiayaan dan sumber pendanaan untuk manajemen risiko. Perseroan diprediksi bisa menyasar ke perusahaan yang lebih besar yang secara umum memiliki risiko lebih rendah dibandingkan dengan perusahaan kecil. “Bank juga akan memiliki peluang lebih besar untuk mengakses pasar sukuk global dengan keberadaannya yang lebih besar,” imbuh Moody’s. Moody’s menyebut perbankan syariah di Indonesia masih kalah dibandingkan dengan negara lain di kawasan seperti Bangladesh, Brunei, dan Malaysia. Padahal, Indonesia memiliki populasi mayoritas muslim yang besar. Adapun, lembaga pemeringkat internasional itu mencatat aset sektor ini hanya menyumbang 6 persen dari total aset perbankan per 31 Juli 2020.  Sebelumnya, Menteri Badan Usaha Milik Negara (BUMN) Erick Thohir menjelaskan bahwa penandatanganan CMA merupakan awal dari proses bersejarah lahirnya bank umum syariah nasional berkaliber global. Sebelum pandemi, pihaknya mengklaim kinerja ketiga bank syariah itu pada kuartal II/2020 sangat positif. Erick menuturkan pemerintah sudah merencanakan dengan matang pembentukan bank umum syariah terbesar pertama di Indonesia. Dengan penduduk mayoritas muslim, potensi perbankan syariah masih sangat besar. \"Keinginan Indonesia memiliki bank umum syariah nasional terbesar pada 2021 merupakan bagian dari upaya dan komitmen pemerintah untuk mengembangkan dan menjadikan ekonomi keuangan syariah sebagai pilar baru kekuatan ekonomi nasional,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201020/189/1307478/moodys-kupas-merger-perbankan-syariah-bumn-dan-ramal-nasib-bris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:35:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201022/244/1308319/merger-bank-syariah-bumn-saham-publik-bris-terimpit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-23 08:31:00", "title": "BRI Syariah Gelar RUPSLB Bahas Merger Bank Syariah BUMN", "content": " Bisnis.com,  JAKARTA - Direksi PT Bank BRIsyariah Tbk. mengundang para pemegang saham perseroan untuk menghadiri rapat umum pemegang saham luar biasa (RUPSLB) yang akan diselenggarakan pada 15 Desember 2020 di Jakarta. Dalam keterbukaan informasi di Bursa Efek Indonesia dikutip Senin (23/11/2020), rapat akan diselenggarakan pukul 13.30 WIB di Java Ballroom lantai 3 Hotel Millenium, Jakarta Pusat. Ada lima mata acara yang akan dibahas dalam rapat tersebut. Kelima mata acara tersebut membahas tentang penggabungan perseroan, PT Bank Syariah Mandiri, dan PT Bank BNI Syariah, di mana perseroan akan menjadi bank yang menerima penggabungan ( surviving bank ) dan Mandiri Syariah serta BNI Syariah akan berakhir karena hukum. Agenda yang dibahas dalam RUPSLB yakni,  pertama , persetujuan atas penggabungan yang akan dilakukan. Sesuai Pasal 7 ayat 1 PP 28/1999, Pasal 17 ayat 1 POJK 74/2016 dan Pasal 14 huruf a POJK 41/2019, penggabungan perseroan wajib memperoleh persetujuan RUPS. Kedua , persetujuan atas rancangan penggabungan. Sesuai Pasal 123 ayat 3 UUPT, Pasal 15 ayat 1 PP 28/1999 dan Pasal 14 huruf b POJK 41/2019, rancangan penggabungan perseroan yang telah disusun oleh direksi bank peserta penggabungan dan disetujui oleh dewan komisaris bank peserta penggabungan wajib disetujui oleh RUPS. Ketiga,  persetujuan atas konsep akta penggabungan. Sesuai Pasal 15 PP 28/1999 dan Pasal 14 huruf c POJK 41/2019, konsep akta penggabungan wajib disetujui oleh RUPS. Adapun konsep akta penggabungan juga merupakan bagian dari rancangan penggabungan yang disetujui pada mata acara kedua. Keempat,  persetujuan atas perubahan anggaran dasar perseroan. Sesuai dengan Pasal 19 UUPT, Pasal 9 ayat 4 dan Pasal 28 ayat 2 anggaran dasar perseroan, perubahan anggaran dasar perseroan wajib memperoleh persetujuan RUPS. Adapun, perubahan anggaran dasar perseroan juga merupakan bagian dari rancangan penggabungan yang disetujui pada mata acara kedua. Kelima,  persetujuan atas susunan direksi, dewan komisaris dan dewan pengawas syariah bank hasil penggabungan. Sesuai dengan Pasal 94 dan Pasal 111 UPT, Pasal 32 ayat 2 UU Perbankan Syariah, Pasal 17 ayat 13, Pasal 20 ayat 12, dan Pasal 23 ayat 6 anggaran dasar perseroan, anggota direksi, dewan komisaris, dan dewan pengawas syariah perseroan diangkat dan diberhentikan oleh RUPS. Susunan direksi, dewan komisaris, dan dewan pengawas syariah tersebut berlaku efektif sejak efektifnya penggabungan dan diterimanya hasil penilaian kemampuan dan kepatutan dari OJK atas nama masing-masing anggota direksi dan dewan komisaris, dari hasil wawancara dan masing-masing anggota dewan pengawas syariah. \"Pemegang saham yang berhak hadir dalam RUPS adalah pemegang saham perseroan yang namanya tercatat dalam daftar pemegang saham perseroan atau pemilik saldo rekening efek di penitipan kolektif PT Kustodian Sentral Efek Indonesia pada 19 November 2020 pukul 16.15 WIB,\" tulis direksi dalam pengumuman. Adapun, Kementerian BUMN menargetkan merger bank syariah BUMN efektif pada 1 Februari 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201123/231/1321047/bri-syariah-gelar-rupslb-bahas-merger-bank-syariah-bumn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-24 14:05:00", "title": "BRI Syariah (BRIS) Resmi Naik Kelas jadi BUKU 3", "content": " Bisnis.com , JAKARTA --  PT Bank BRIsyariah Tbk.  resmi naik kelas menjadi bank umum kegiatan usaha (BUKU) III pada 23 November 2020. Direktur Utama BRIsyariah Ngatari menyatakan perseroan resmi menjadi BUKU III setelah ada penegasan  Otoritas Jasa Keuangan (OJK)  Nomor S-192/PB.34/2020 tentang Peningkatan Modal Inti PT Bank BRIsyariah Tbk. BRIsyariah memperoleh penegasan peningkatan kelas tersebut setelah mencatatkan  modal inti  pada 30 September 2020 senilai Rp5,057 triliun. Baca Juga : Ini Proyeksi Fitch Soal Industri Syariah Pasca Mega Merger 3 Bank Anak BUMN Ngatari menambahkan peningkatan kelas BRIsyariah akan berkontribusi positif terhadap perekonomian syariah nasional. Apalagi Indonesia baru saja mendapatkan peningkatan peringkat dalam Global Islamic Economy Indicator. Indonesia menurut State of Global Islamic Economy Report 2020/2021 berhasil menduduki peringkat keempat, naik kelas dari peringkat kelima pada 2019 dan dari peringkat 10 tahun sebelumnya. “Dengan peningkatan status menjadi bank BUKU III peluang bagi BRIsyariah makin terbuka luas, baik di sisi penghimpunan dana pihak ketiga, penyaluran dana, pembiayaan perdagangan, kegiatan  treasury , dan pembukaan  representative office  di luar negeri. Insya Allah kesempatan ini akan berdampak positif terhadap ekonomi syariah nasional,” ungkap Ngatari dalam keterangan resmi, Selasa (24/11/2020). Baca Juga : BRI Syariah Gelar RUPSLB Bahas Merger Bank Syariah BUMN Sepanjang 2020 emiten dengan kode saham BRIS ini menunjukkan pertumbuhan kinerja yang positif. Pada kuartal III/2020, BRIsyariah mencatat pertumbuhan laba sebesar 238 persen  year on year  menjadi Rp190,5 miliar. BRIS tetap optimis untuk melampaui target telah ditetapkan hingga akhir tahun ini.  “Alhamdulillah pada Oktober ini BRIsyariah terus tumbuh positif. Kami telah melampaui target laba sebesar 182 persen dari target yang telah ditetapkan, sehingga kami optimistis pencapaian laba pada akhir 2020 akan lebih tinggi lagi,\" lanjutnya. Di sisi pembiayaan, BRIsyariah telah membukukan pertumbuhan pembiayaan sebesar 57 persen yoy atau telah mencapai target 111 persen dari target Oktober 2020. Untuk DPK, BRIsyariah telah membukukan pertumbuhan DPK sebesar 78 persen yoy atau telah mencapai target 134 persen dari target bulan Oktober 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201124/231/1321822/bri-syariah-bris-resmi-naik-kelas-jadi-buku-3?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-11 09:45:00", "title": "Bukan Bank Amanah, Ini Nama Bank Syariah BUMN Hasil Merger", "content": " Bisnis.com , JAKARTA - Teka teki nama baru  bank syariah BUMN hasil merger,  akhirnya terjawab. PT Bank BRIsyariah Tbk. sebagai bank yang menerima penggabungan, akan melakukan perubahan nama menjadi  PT Bank Syariah Indonesia Tbk.  pada tanggal efektif penggabungan. Hal ini diketahui dari tambahan informasi dan atau perubahan atas ringkasan rancangan penggabungan antara  PT Bank BRIsyariah Tbk.,  PT Bank Syariah Mandiri dan PT Bank BNI Syariah, yang dipublikasikan di Harian Bisnis Indonesia hari ini (11/12/2020). Sebelumnya, nama Bank Amanah santer disebut akan menjadi nama baru bank hasil penggabungan. Dalam perubahan ringkasan rancangan penggabungan tersebut, Direksi Bank Peserta Penggabungan menyampaikan nama bank yang menerima penggabungan adalah PT Bank BRIsyariah Tbk. Pada tanggal efektif penggabungan, Bank yang menerima penggabungan berencana untuk melakukan perubahan nama dan logo. Perubahan nama tersebut yakni menjadi PT Bank Syariah Indonesia Tbk. Adapun logo bertuliskan BSI Bank Syariah Indonesia. Kantor pusat dari Bank Hasil Penggabungan akan berkedudukan di Jl. Abdul Muis No.2-4 Jakarta Pusat 10160. Setelah penggabungan, Bank Hasil Penggabungan selaku bank yang melanjutkan usahanya akan tetap melanjutkan kegiatan usaha melalui kantor pusat, cabang, baik yang semula dijalankan oleh BRIS ataupun oleh BSM atau BNIS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201211/90/1329556/bukan-bank-amanah-ini-nama-bank-syariah-bumn-hasil-merger?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-11 09:55:00", "title": "Sah! Bank Hasil Merger BRIS Bernama Bank Syariah Indonesia", "content": " Bisnis.com,  JAKARTA - Teka teki nama baru bank syariah BUMN hasil merger, akhirnya terjawab. PT Bank BRIsyariah Tbk. sebagai bank yang menerima penggabungan, akan melakukan perubahan nama menjadi PT Bank Syariah Indonesia Tbk. pada tanggal efektif penggabungan. Hal ini diketahui dari tambahan informasi dan atau perubahan atas ringkasan rancangan penggabungan antara PT Bank BRIsyariah Tbk., PT Bank Syariah Mandiri dan PT Bank BNI Syariah, yang dipublikasikan di Harian Bisnis Indonesia hari ini (11/12/2020). Sebelumnya, nama Bank Amanah santer disebut akan menjadi nama baru bank hasil penggabungan. Dalam perubahan ringkasan rancangan penggabungan tersebut, Direksi Bank Peserta Penggabungan menyampaikan nama bank yang menerima penggabungan adalah PT Bank BRIsyariah Tbk. Pada tanggal efektif penggabungan, Bank yang menerima penggabungan berencana untuk melakukan perubahan nama dan logo. Perubahan nama tersebut yakni menjadi PT Bank Syariah Indonesia Tbk. Adapun logo bertuliskan BSI Bank Syariah Indonesia. Kantor pusat dari Bank Hasil Penggabungan akan berkedudukan di Jl. Abdul Muis No.2-4 Jakarta Pusat 10160. Setelah penggabungan, Bank Hasil Penggabungan selaku bank yang melanjutkan usahanya akan tetap melanjutkan kegiatan usaha melalui kantor pusat, cabang, baik yang semula dijalankan oleh BRIS ataupun oleh BSM atau BNIS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201211/231/1329566/sah-bank-hasil-merger-bris-bernama-bank-syariah-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-11 10:47:00", "title": "BRIS Ganti Nama, Ini Susunan Direksi Terbaru, Rencana Bisnis & Mimpi Besarnya", "content": " Bisnis.com,  JAKARTA - Rencana penggabungan usaha PT Bank BRIsyariah Tbk. (BRIS), PT Bank Syariah Mandiri (BSM), dan PT Bank BNI Syariah (BNIS) kian dimatangkan. Nama baru Bank Hasil Penggabungan juga telah ditetapkan yakni PT Bank Syariah Indonesia Tbk., bukan Bank Amanah seperti yang sebelumnya diperkirakan. Nama ini akan digunakan secara efektif oleh PT Bank BRIsyariah Tbk. selaku bank yang menerima penggabungan. Perubahan nama tersebut juga diikuti dengan pergantian logo. Adapun, kantor pusat Bank Hasil Penggabungan akan berada di Jl. Abdul Muis No. 2-4, Jakarta Pusat, yang sebelumnya merupakan kantor pusat BRIS. Bank Hasil Penggabungan akan melakukan kegiatan usaha pasca merger di kantor pusat, cabang, dan unit  existing  yang sebelumnya dimiliki BRI Syariah, Bank Syariah Mandiri, serta BNI Syariah. Hal ini termuat dalam Perubahan Ringkasan Rencana Merger yang disampaikan hari ini (11/12/2020). Perubahan Ringkasan Rencana Merger juga memuat tentang rancangan perubahan struktur organisasi Bank yang Menerima Penggabungan yakni BRI Syariah. Pascamerger, Bank Hasil Penggabungan akan memiliki susunan kepengurusan yang diperkuat oleh 10 Direksi. Nama-nama tiap Direksi, Dewan Komisaris dan Dewan Pengawas Syariah (DPS) Bank Hasil Penggabungan akan dibahas dalam RUPSLB BRIS diperkirakan akan dilaksanakan pada 15 Desember 2020. Perinciannya, 10 posisi Direksi yang akan mengelola jalannya usaha Bank Hasil Penggabungan terdiri dari Direktur Utama, dua posisi Wakil Direktur Utama, dan masing-masing satu Direktur Wholesale & Transaction Banking, Retail Banking, Sales & Distribution, Information Technology & Operations, Risk Management, Compliance & Human Capital, serta Finance & Strategy. Baca Juga : Bukan Bank Amanah, Ini Nama Bank Syariah Hasil Merger Hery Gunardi, Ketua Project Management Office Integrasi dan Peningkatan Nilai Bank Syariah BUMN, mengatakan seluruh proses dan tahapan-tahapan merger akan terus dikawal hingga penggabungan ketiga bank syariah BUMN selesai dilakukan. Dia memastikan segala rencana perubahan dan penyesuaian operasional telah sesuai dengan tujuan dan kegiatan operasional bank hasil merger, yang memiliki visi menjadi Top 10 bank syariah terbesar di dunia dalam 5 tahun ke depan dan sebagai Top 10 bank terbesar di Indonesia. \"Kehadiran Bank Syariah Indonesia akan menjadi tonggak kebangkitan ekonomi dan keuangan syariah di Indonesia. Sebagai bank syariah terbesar di Indonesia, entitas baru ini tentu memerlukan identitas yang kuat dan Direksi yang berpengalaman untuk menjalankan operasionalnya. Dengan Direksi yang akan diisi oleh orang-orang berpengalaman di bidangnya, visi Bank Syariah Indonesia untuk menjadi salah satu bank syariah terbesar di dunia akan semakin mantap dan yakin bisa kita wujudkan,” ujar Hery yang kini menjadi Dirut Bank Syariah Mandiri, melalui siaran pers pada Jumat (11/12/2020). Baca Juga : Merger Bank Syariah, Berapa Porsi Saham BRI, Mandiri dan BNI? Direktur Utama BRISyariah Ngatari menambahkan, masih ada sejumlah tahapan yang harus dilalui hingga penggabungan tiga bank ini tuntas, termasuk memperoleh persetujuan dari regulator- regulator terkait. Seluruh proses akan dilakukan secara saksama sesuai regulasi yang berlaku. “Alhamdulillah, saat ini kami telah memiliki rancangan nama baru untuk menjadi identitas bank hasil merger nanti. Identitas baru ini semakin memicu semangat kami untuk menuntaskan merger dan integrasi sebaik mungkin, dan mulai beroperasi memenuhi segala kebutuhan nasabah dan masyarakat. Kami menjamin semua proses merger sampai tuntas nanti akan dilakukan dengan mengedepankan para karyawan, nasabah, dan mitra usaha,\" katanya. \"Perlu dicatat bahwa saat ini merger belum efektif. Kami masih menjalankan sejumlah proses agar dapat memperoleh semua persetujuan dari regulator. Hingga proses tersebut selesai, semua operasional dan layanan tetap berjalan normal dan optimal,” imbuh Ngatari. Baca Juga : Kementerian BUMN Perluas Akses Modal dan Pembiayaan Bank Syariah Hasil Merger Direktur Utama Bank BNI Syariah Abdullah Firman Wibowo menambahkan, penetapan nama dan struktur kepengurusan baru bagi Bank Hasil Penggabungan sejalan dengan upaya Pemerintah membentuk ekosistem halal serta mendorong perkembangan ekonomi syariah di Indonesia. “Dengan struktur yang baru ini, gerak bank hasil merger kami yakini akan semakin lincah dan mampu menjawab tantangan serta segala kebutuhan masyarakat, nasabah, serta pelaku usaha di Indonesia maupun dunia. Pengelolaan bank hasil merger yang akan dilakukan oleh para profesional yang berpengalaman di bidangnya akan membantu mewujudkan salah satu tujuan dari penggabungan ini, yakni menjadikan Bank Syariah Indonesia sebagai jangkar dalam ekosistem industri halal dan mendukung visi untuk memposisikan Indonesia sebagai salah satu pusat ekonomi Syariah dunia,” ucap Firman. Bank Hasil Penggabungan nanti akan memiliki aset mencapai Rp214,6 triliun dengan modal inti lebih dari Rp20,4 triliun. Jumlah aset dan modal inti tersebut menempatkan Bank Hasil Penggabungan dalam daftar 10 besar bank terbesar di Indonesia dari sisi aset, dan TOP 10 bank syariah terbesar di dunia dari sisi kapitalisasi pasar dalam 5 tahun ke depan. Selain memiliki aset dan modal inti besar, Bank Hasil Penggabungan juga akan didukung dengan keberadaan lebih dari 1.200 cabang, 1.700 jaringan ATM, serta didukung 20.000 lebih karyawan di seluruh Indonesia, Bank Hasil Penggabungan akan mampu memberikan layanan finansial berbasis syariah, layanan sosial bahkan spiritual bagi lebih banyak nasabah. Baca Juga : Bank Syariah BUMN Hasil Merger Ditargetkan jadi BUKU 4 pada 2022 Di segmen ritel, Bank Hasil Penggabungan akan memiliki ragam solusi keuangan dalam ekosistem Islami seperti terkait keperluan ibadah haji dan umrah, zakat, infak, sedekah, wakaf (ZISWAF), produk layanan berbasis emas, pendidikan, kesehatan, remitansi internasional, dan layanan dan solusi keuangan lainnya yang berlandaskan prinsip syariah yang didukung oleh kualitas digital banking dan layanan kelas dunia. Di segmen korporasi dan  wholesale , Bank Hasil Penggabungan akan memiliki kemampuan untuk masuk ke dalam sektor-sektor industri yang belum terpenetrasi maksimal oleh perbankan Syariah. Selain itu, Bank Hasil Penggabungan juga diyakini akan dapat turut membiayai proyek-proyek infrastruktur yang berskala besar dan sejalan dengan rencana Pemerintah dalam pembangunan infrastruktur di Indonesia. Di samping itu, Bank Hasil Penggabungan akan menyasar investor global lewat produk-produk Syariah yang kompetitif dan inovatif. Di segmen UKM dan Mikro, Bank Hasil Penggabungan akan terus memberikan dukungan kepada para pelaku UMKM melalui produk dan layanan keuangan Syariah yang sesuai dengan kebutuhan UMKM baik secara langsung maupun melalui sinergi dengan bank-bank Himbara dan Pemerintah Indonesia. Baca Juga : BRI Siapkan Rp400 Miliar untuk Buyback Saham BRIS Bank Hasil Penggabungan akan tetap berstatus sebagai perusahaan terbuka dan tercatat di Bursa Efek Indonesia dengan ticker code BRIS. Komposisi pemegang saham pada Bank Hasil Penggabungan adalah PT Bank Mandiri (Persero) Tbk. (BMRI) 51,2%, PT Bank Negara Indonesia (Persero) Tbk. (BNI) 25,0%, PT Bank Rakyat Indonesia (Persero) Tbk (BBRI) 17,4%, DPLK BRI - Saham Syariah 2% dan publik 4,4%. Struktur pemegang saham tersebut adalah berdasarkan perhitungan valuasi dari masing-masing bank peserta penggabungan. Tambahan Informasi dan/atau Perubahan Ringkasan Rencana Merger telah disampaikan kepada seluruh regulator terkait, baik di sektor pasar modal dan perbankan. Tahapan dan proses-proses selanjutnya akan sepenuhnya dilaksanakan sesuai dengan regulasi dan perundang-undangan yang berlaku. Seluruh pihak saat ini terus mengawal proses penggabungan termasuk memperoleh persetujuan dari seluruh regulator terkait untuk mencapai tanggal perkiraan efektif penggabungan sebagaimana tercantum dalam Perubahan Ringkasan Rencana Merger, yakni 1 Februari 2021. Dari sisi layanan, tidak ada perubahan operasional dan layanan selama proses ini berlangsung. Bagi para nasabah, ketiga bank menjamin sepenuhnya operasional tetap berjalan normal dengan kualitas layanan yang tetap optimal dan prima. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201211/231/1329587/bris-ganti-nama-ini-susunan-direksi-terbaru-rencana-bisnis-mimpi-besarnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-16 14:12:00", "title": "Likuiditas Bank Hasil Merger Kuat, Efek Penarikan Dana Muhammadiyah Tak Signifikan", "content": " Bisnis.com,  JAKARTA - Likuiditas PT Bank Syariah Indonesia Tbk. dinilai tetap terjaga meski Pimpinan Pusat Muhammadiyah mengkaji untuk menarik penempatan dananya di bank tersebut. Bank Syariah Indonesia merupakan nama baru bank hasil merger yang efektif 1 Februari 2021. Proses merger melibatkan PT Bank BRIsyariah Tbk., PT Bank BNI Syariah, dan PT Bank Syariah Mandiri, di mana BRIsyariah sebagai bank yang menerima penggabungan. Senior Faculty LPPI Moch Amin Nurdin menyampaikan rencana PP Muhammadiyah menarik penempatan dananya tidak akan berdampak signifikan terhadap likuiditas bank. Sebab, bank hasil merger memiliki likuiditas yang cukup kuat. Bank hasil penggabungan memiliki total aset mencapai Rp214,6 triliun. Adapun, modal inti sebesar Rp20,42 triliun atau bank BUKU III. \"Namun dalam jangka pendek, mereka harus menyiapkan alternatif pengganti dana tersebut. Sehingga untuk jangka panjang mereka dapat mempertahankan likuiditas,\" katanya, Rabu (16/12/2020). Direktur Pusat Studi Bisnis dan Ekonomi Syariah Institue Pertanian Bogor (CIEST-IPB) Irfan Syauqi Beik menilai Bank Syariah Indonesia maupun PP Muhammadiyah memiliki komitmen kuat terhadap ekonomi masyarakat khususnya UMKM. Dengan begitu, semestinya rencana untuk menarik penempatan dana di bank hasil merger perlu dikaji ulang. \"Harapannya Muhammadiyah tetap menempatkan dananya di Bank Syariah Indonesia. Dan Bank Syariah Indonesia juga tetap komitmen untuk membela UMKM,\" katanya. Sebelumnya, Pimpinan Pusat Muhammadiyah mengkaji untuk menarik penempatan dana di Bank Syariah Indonesia, bank hasil merger BRI Syariah, BNI Syariah, dan Bank Syariah Mandiri (BSM). Kajian itu muncul karena Bank Syariah Indonesia sudah terlampau menjadi bank yang sangat besar. Ketua Bidang Ekonomi PP Muhammadiyah Anwar Abbas mengatakan pihaknya akan segera membentuk tim khusus yang beranggotakan pakar keuangan, bankir, dan mantan bankir, serta regulator untuk mengkaji penarikan dana tersebut. Anwar menyebut, dana dalam bentuk giro dan deposito yang semula ditempatkan di tiga bank syariah milik negara akan dipindahkan ke bank syariah yang memiliki komitmen bersama Muhammadiyah untuk memajukan ekonomi umat dan segmen usaha mikro, kecil, dan menengah (UMKM). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201216/90/1331734/likuiditas-bank-hasil-merger-kuat-efek-penarikan-dana-muhammadiyah-tak-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:35:35", "title": "Penawaran Umum Perdana Saham Bank BRISyariah Penawaran Umum Perdana Saham Bank BRISyariah", "content": " ", "link": "https://foto.bisnis.com/view/20180405/780610/penawaran-umum-perdana-saham-bank-brisyariah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-30 20:26:00", "title": "Kembali Raih Penghargaan, Ini Rahasia Manajemen BRI Syariah", "content": " Bisnis.com,  JAKARTA — PT Bank BRI Syariah Tbk (BRI Syariah) meraih Top 5 Customer Choice Sharia Commercial Bank 2018. Penghargaan ini sebagai apresiasi konsistensi BRI Syariah dalam memberikan layanan berlandaskan sentuhan insani. Dalam siaran pers yang diterima Bisnis.com pada Senin (30/2/2018), BRI Syariah meraih penghargaan di ajang Indonesia Sharia Finance (ISFA) 2018 yang digagas Warta Ekonomi. Dalam perhelatan tersebut, BRI Syariah meraih Top 5 Customer Choice Sharia Commercial Bank 2018 yang merupakan tahun ke-2 hasil riset Warta Ekonomi Intelligence Unit (WEIU). Mulyatno Rachmanto, Operation & Service Group Head BRI Syariah mengatakan, penghargaan tersebut merupakan kali kedua yang diterima pihaknya selama 2 tahun berturut-turut. Tahun lalu BRI Syariah meraih penghargaan The Winner of Indonesia Sharia Finance Award 2017 for Most Efficient Full-Fledged Bank dan kali ini Top 5 Customer Choice Sharia Commercial Bank 2018. Mulyatno mengemukakan BRI Syariah konsisten menjaga human touch kepada masyarakat dan khususnya nasabah dengan selalu mengikuti perkembangan zaman now. Selain itu, ujarnya, induk perusahaan yaitu PT Bank Rakyat Indonesia (Persero) Tbk selalu memberikan dukungan kepada BRISyariah untuk focus pada penguatan IT, SDM dan Jaringan KLS yang tersebar di 1.044 Kantor. “Dengan begitu BRI Syariah berharap mampu mensupport semua sektor yang dibutuhkan oleh masyarakat, terutama konsumer,” kata Mulyatno. Dia menambahkan, BRI Syariah merupakan satu-satunya bank syariah yang dipercaya sebagai penyalur KUR syariah. BRI Syariah juga merupakan bank syariah pertama yang telah meluncurkan layanan Laku Pandai (Layanan Keuangan Tanpa Kantor Dalam Rangka Keuangan Inklusif), yaitu program penyediaan layanan perbankan dan/atau layanan keuangan lainnya melalui kerja sama dengan pihak lain (agen bank) dan didukung dengan penggunaan sarana teknologi informasi. BRISyariah memberikan nama layanan ini BRISSMART (Sarana Menghadirkan Bank Syariah Terdekat). “Saat ini sudah ada 429 agen Laku Pandai yang bekerja sama dengan BRISyariah,” tuturnya. Selain itu, kata Mulyatno, BRI Syariah dengan posisi BUKU 2 di perbankan syariah, telah dipercaya sebagai penyalur gaji PNS, Polri dan TNI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20180430/240/790117/kembali-raih-penghargaan-ini-rahasia-manajemen-bri-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:35:36", "title": "Penawaran Umum Perdana Saham BRISyariah Penawaran Umum Perdana Saham BRISyariah", "content": " ", "link": "https://foto.bisnis.com/view/20180502/790773/penawaran-umum-perdana-saham-brisyariah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-08 12:08:00", "title": "Calon Emiten: Saham BRI Syariah Oversubscribed 2 Kali", "content": " Bisnis.com , JAKARTA -- PT Bank BRISyariah Tbk. mencatatkan  oversubscribed  atau kelebihan pemesanan saham sebesar dua kali lipat dalam masa penawaran umum yang berlangsung pada 2-4 Mei 2018. Bank syariah itu dijadwalkan resmi melantai di Bursa Efek Indonesia (BEI) pada Rabu (9/5/2018). Berdasarkan catatan  Bisnis , perseroan akan melepas 2,62 miliar saham di harga Rp510 per lembar saham. Direktur Utama BRI Syariah Moch. Hadi Santoso mengatakan pihaknya akan menjaga kepercayaan investor. \"Kami berterima kasih kepada masyarakat Indonesia yang telah mempercayakan BRI Syariah sebagai pilihan investasi. Dengan implementasi  Good Corporate Governance  (GCG) yang baik, kami akan menjaga amanah para investor dan memberikan kinerja terbaik untuk membawa berkah bagi seluruh masyarakat dan para investor,\" paparnya dalam keterangan resmi yang diterima  Bisnis , Selasa (8/5). Hadi menuturkan hasil penawaran umum itu menjadi bukti kepercayaan investor terhadap perusahaan dan potensi perkembangan industri syariah di Indonesia. Sekitar 80% dana segar yang diperoleh akan digunakan perseroan untuk meningkatkan penyaluran pembiayaan syariah. Sementara itu, sekitar 12,5% lainnya disalurkan untuk pengembangan sistem Teknologi Informasi (TI) dan 7,5% sisanya untuk pengembangan jaringan kantor cabang dari Sabang hingga Merauke. Langkah anak usaha PT Bank Rakyat Indonesia (Persero) Tbk. ini menjadi salah satu jalan bagi perusahaan untuk naik kelas ke Bank Umum Kategori Usaha (BUKU) III pada 2018. Di sisi kinerja, BRI Syariah mencatatkan peningkatan laba bersih sebesar 64% secara  year-on-year  (yoy) menjadi Rp54,38 miliar pada kuartal I/2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180508/192/792883/calon-emiten-saham-bri-syariah-oversubscribed-2-kali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:35:46", "title": "Pencatatan Perdana Saham BRI Syariah Pencatatan Perdana Saham BRI Syariah", "content": " ", "link": "https://foto.bisnis.com/view/20180509/793473/pencatatan-perdana-saham-bri-syariah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:35:47", "title": "Laba Bersih BRIsyariah Meningkat Laba Bersih BRIsyariah Meningkat", "content": " ", "link": "https://foto.bisnis.com/view/20180626/809697/laba-bersih-brisyariah-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-29 23:08:00", "title": "BRI Syariah Rombak Susunan Pengurus, Ini Daftarnya", "content": " Bisnis.com , JAKARTA – Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT Bank BRI Syariah Tbk. (BRIsyariah), salah satu anak perusahaan PT Bank Rakyat Indonesia (Persero) Tbk., menghasilkan perombakan pengurus perseroan. Berdasarkan keterangan resmi yang dikutip Bisnis pada Sabtu (28/12/2018), RUPSLB diselenggarakan pada Jumat (28/12/2018) di Jakarta. Pada kesempatan tersebut, 84,35% pemegang saham menyetujui agenda utama yaitu perubahan susunan pengurus perseroan. RUPSLB dihadiri direksi dan komisaris PT Bank Rakyat Indonesia (Persero) Tbk atau BRI selaku pemegang saham pengendali, direktur dan komisaris dari perusahaan anak BRI lainnya, serta para pemegang saham BRI Syariah. “Menghadapi 2019, kami berkeyakinan untuk tetap dapat tumbuh dan berkembang lebih baik dibandingkan dengan tahun sebelumnya,” tutur Direktur Utama BRI Syariah Moch. Hadi Santoso dalam keterangan resmi. Lebih lanjut, perusahaan menyatakan bahwa BRI Syariah akan semakin bersinergi dalam hal bisnis, jaringan kantor, dan sumber daya insani (SDI) dengan perusahaan induk yaitu PT Bank Rakyat Indonesia Tbk. serta meningkatkan komunikasi dengan para investor lainnya. Dengan RUPSLB ini, susunan pengurus PT Bank BRIsyariah Tbk per 28 Desember 2018 adalah sebagai berikut: Dewan Komisaris Komisaris Utama  : Hermanto Siregar Komisaris : Komaruddin Hidayat Komisaris : Fahmi Subandi Komisaris : Eko Suwardi Direksi Direktur Utama : Moch. Hadi Santoso Direktur : Wildan Direktur : Agus Katon Eko S Direktur : Kokok Alun Akbar Dewan Pengawas Syariah Ketua : KH. Didin Hafidhuddin Anggota : M. Gunawan Yasni Setelah resmi berhasil mencatatkan saham di Bursa Efek Indonesia dengan kode saham BRIS pada 9 Mei 2018, BRI Syariah terus memperlihatkan peningkatan kinerja. Aset, pembiayaan, penghimpunan dana, serta indikator kinerja memperlihatkan tren positif. Total aset posisi November 2018 naik 14,90% menjadi Rp36,24 triliun dari posisi sebelumnya pada akhir 2017 sebesar Rp31,54 triliun. Fungsi intermediasi BRI Syariah tetap berjalan baik di tengah makro ekonomi yang masih belum pulih. Penyaluran dana melalui pembiayaan tumbuh 12,08% atau meningkat dari Rp19,01 triliun pada akhir 2017 menjadi Rp21,31 triliun di November 2018. Sementara itu, di tengah likuiditas yang masih ketat dan tengah dialami perbankan nasional, BRI Syariah terus berhasil melakukan penghimpunan dana pihak ketiga (DPK). Hingga November 2018, penghimpunan DPK mencapai Rp27,95 triliun atau meningkat 6,22% dari posisi akhir 2017 sebesar Rp26,31 triliun. BRI Syariah berhasil membukukan laba bersih per November 2018 sebesar Rp123,25 miliar atau meningkat 21,93% dari Rp101,09 miliar pada akhir 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181229/90/873909/bri-syariah-rombak-susunan-pengurus-ini-daftarnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-08 19:54:00", "title": "BRIsyariah Genjot Pembiayaan KPR", "content": " Bisnis.com , JAKARTA -- PT Bank BRIsyariah Tbk. (BRIS) akan menggenjot penyaluran Kredit Pemilikan Rumah (KPR), sejalan dengan target pertumbuhan di kisaran 14% pada tahun ini. Direktur Utama BRIS Moch. Hadi Santoso mengatakan perseroan berharap dapat menyalurkan KPR senilai Rp785 miliar-Rp800 miliar pada 2018, setara dengan 14,59%-14,85% dari realisasi tahun lalu. Pada 2018, perseroan berhasil menyalurkan KPR senilai Rp2,9 triliun. \"Kami optimistis dapat mencapai target tersebut,\" ujar Hadi dalam keterangan tertulis, Senin (7/1/2019). Untuk mencapai pertumbuhan tersebut, perseroan bekerja sama dengan Ciputra Group dalam meningkatkan pembiayaan segmen konsumen. Melalui kerja sama tersebut, perseroan akan menyediakan pembiayaan bagi calon nasabah yang ingin memiliki properti kelolaan Ciputra Group yang tersebar di delapan provinsi. Dalam kerja sama tersebut, BRIS menyediakan fasilitas pembiayaan dengan total Rp110 miliar. Adapun tenor untuk rumah yang ditujukan bagi  end user  mencapai 15 tahun dan tenor maksimal untuk pembelian tanah adalah 5 tahun. Selain itu, perseroan akan kembali menyalurkan KPR dengan skema Fasilitas Likuiditas Pembiayaan Perumahan (FLPP) pada tahun ini. Pemerintah menargetkan perseroan dapat menyalurkan KPR FLPP senilai Rp739,5 miliar untuk 7.250 unit, lebih besar dari realisasi 2018 yang sebesar Rp711 miliar. Per November 2018, portofolio pembiayaan perseroan tumbuh 13% menjadi Rp21,3 triliun dari Rp18,8 triliun pada periode yang sama tahun sebelumnya. Adapun penghimpunan dana naik 9,92% menjadi Rp27,9 triliun. Pertumbuhan tersebut membuat aset perseroan melesat 18,1% menjadi Rp36,2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190108/90/876625/brisyariah-genjot-pembiayaan-kpr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-30 16:11:00", "title": "Ada Relaksasi, BRI Syariah Pacu Penyaluran KUR ke Sektor Nonproduksi", "content": " Bisnis.com,  JAKARTA -- PT Bank BRIsyariah Tbk. menyatakan akan meningkatkan penyaluran KUR ke sektor nonproduksi seiring kebijakan pemerintah merelaksasi ketentuan pembatasan penyaluran Kredit Usaha Rakyat (KUR) ke sektor tersebut. Regulasi ini pun dinilai akan semakin mempermudah dan memacu penyaluran pembiayaan, guna mendorong percepatan pemulihan ekonomi nasional. Corporate Secretary PT Bank BRIsyariah Tbk Mulyatno Rachmanto mengatakan BRIsyariah sebagai bank syariah penyalur KUR menyambut baik dan mendukung keputusan pemerintah terkait penghapusan pembatasan KUR ke sektor nonproduksi. \"Kebijakan itu [penghapusan pembatasan penyaluran KUR ke sektor nonproduksi] akan semakin mempermudah penyaluran dan memacu pembiayaan. Sebagai bank syariah penyalur KUR, tentunya kami akan mematuhi kebijakan dan keputusan dari pemerintah,\" katanya seperti dikutip dalam rilis, Kamis (30/7/2020). BR Syariah mendapat tambahan kuota KUR dari pemerintah sebesar Rp1,5 triliun pada 2020. Penambahan tersebut tidak lepas dari tercapainya target penyaluran KUR oleh perseroan pada pertengahan tahun 2020. Dari bulan Januari hingga Juni 2020, emiten berkode saham BRIS ini menyalurkan KUR sebesar Rp2,8 triliun atau mencapai 94% dari target semula. Dari jumlah itu, sebesar Rp981,1 miliar atau 35,5%, disalurkan ke sektor nonproduksi dan Rp1,78 triliun atau 64,5% disalurkan ke sektor produksi. Di tengah penerapan new normal, BRIS optimistis dapat mencapai target baru tersebut. Untuk menjaga kinerja bisnis, termasuk target penyaluran KUR pada tahun ini, BRI syariah berkomitmen untuk melanjutkan transformasi digital dan kultur perusahaan. \"Kami optimistis dapat memenuhi target baru penyaluran KUR pada tahun ini. Dengan transformasi digital dan kultur yang kami lakukan, kami yakin bisa mencapai target sembari tetap berpegangan pada administrasi yang baik,\" sebutnya. BRIS mengoptimalkan teknologi digital yakni aplikasi Kurma sebagai langkah transformasi digital dalam proses pembiayaan. Aplikasi ini terbukti efektif dalam meningkatkan kinerja perseroan karena memungkinkan para tenaga pemasar pembiayaan untuk bekerja efektif dan efisien di tengah adaptasi kebiasaan baru pada masa pandemi corona. Melalui transformasi digital dan kultur, BRIS mampu meningkatkan rata-rata produktivitas tenaga pemasar pembiayaan sampai 98%. Dalam menyalurkan KUR, lanjut Mulyatno, BRIS menyasar pada sektor produktif yang tetap dibutuhkan di masa pandemi antara lain pangan, pertanian, peternakan, alat kesehatan, dan obat-obatan. Ke depan, perseroan akan meningkatkan penyaluran KUR ke sektor nonproduksi, seiring adanya kebijakan dari pemerintah terkait hal tersebut. Seperti diketahui, Komite Kebijakan Pembiayaan Usaha Mikro, Kecil dan Menengah (UMKM) menghapus pembatasan penyaluran KUR ke sektor nonproduksi atau perdagangan. Langkah tersebut untuk mendorong percepatan pemulihan ekonomi pada kuartal III dan kuartal IV tahun ini. Menteri Koordinator Perekonomian Airlangga Hartarto sebagai Ketua Komite Kebijakan Penanganan Covid-19 dan Pemulihan Ekonomi Nasional mengatakan KUR dapat ditingkatkan lagi, apabila penyaluran pembiayaan tersebut pada sektor perdagangan tidak dibatasi. Ini dengan mempertimbangkan tingginya permintaan KUR dari sektor perdagangan seiring dibukanya aktivitas ekonomi. Sebelumnya, pemerintah melalui Rapat Koordinasi Komite Kebijakan Pembiayaan bagi UMKM pada 12 November 2019, menetapkan target penyaluran KUR sektor produksi pada tahun ini sebesar minimal 60% dari total penyaluran KUR. Adapun penyaluran KUR ke sektor perdagangan atau nonproduksi hanya sebesar 40%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200730/231/1273224/ada-relaksasi-bri-syariah-pacu-penyaluran-kur-ke-sektor-nonproduksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-06 11:58:00", "title": "Berkembang dari Pasar Modal, Begini Cerita Sukses BRI Syariah (BRIS)", "content": " Bisnis.com,  JAKARTA - PT Bank BRIsyariah Tbk. (BRIS) melanjutkan kinerja positif sampai dengan Agustus 2020. Ini tercermin dari pertumbuhan laba bersih sebesar 158,46% secara  year on year  (yoy) menjadi Rp168 miliar. Kinerja yang mengembang juga tidak lepas dari strategi perseroan masuk ke pasar modal. \"BRI Syariah masuk ke bursa karena memang dari sisi perusahaan kita memiliki alternatif untuk meningkatkan modal,\" kata Direktur Operasional PT Bank BRIsyariah Tbk. Fahmi Subandi dalam webinar, Senin (6/10/2020). Fahmi bercerita BRI Syariah pertama kali menjaring dana dari pasar modal yakni melalui penerbitan sukuk pada 2016. Aksi koporasi itu mengalami kelebihan penawaran atau  oversubscribed  lebih dari 200%. Dua tahun berselang, perseroan kembali mendulang dana melalui aksi penawaran umum perdana saham ( initial public offering /IPO) pada 2018 yang juga mengalami kelebihan penawaran. Selain memperkuat permodalan, masuknya BRI Syariah ke pasar modal dapat meningkatkan nilai perusahaan. Di samping itu, meningkatkan reputasi dan kepercayaan terhadap perusahaan, meningkatkan kualitas tata kelola (GCG) perusahaan. Perseroan juga memperoleh insentif pajak dan menumbuhkan loyalitas karyawan. Dengan perolehan dana dari pasar modal, perseroan terus melakukan ekspansi pembiayaan, pengembangan IT dan jaringan. Dari pengembangan teknologi informasi, BRIsyariah saat ini memiliki aplikasi i-Kurma untuk penyederhanaan proses pembiayaan, Salam Digital BRIS yang merupakan portal pengajuan pembiayaan, serta BRIS Online. \"Pengguna aplikasi di gadget terus tumbuh. Apalagi pada masa pandemi sekitar 80%-85% transaksi dilakukan melalui  mobile banking ,\" katanya. Melalui penguatan struktur permodalan yang dilakukan lewat IPO, BRI Syariah mampu meningkatkan kinerja keuangannya secara berkesinambungan. Fahmi mengatakan sebelum IPO pertumbuhan kinerja aset rata-rata sebesar 14%, setelah IPO menjadi lebih dari 16%. Rasio kecukupan modal ( capital adequacy ratio /CAR) juga tumbuh sebelum IPO pada level 20% naik menjadi 23,49% pada semester I/2020. Dari sisi penyaluran pembiayaan juga mengalami peningkatan, dari rata-rata pertumbuhan 6,82% menjadi 25,34% setelah IPO. Kepercayaan nasabah juga terus tumbuh yang tercermin dari meningkatnya rasio dana murah, dari 30,13% pada 2017 menjadi 54,34% pada semester I/2020. Rasio CASA yang naik otomatis bakal mendorong efisiensi karena biaya dana dapat ditekan. Jumlah outlet juga meningkat dari 272 menjadi 305 unit kerja pada Juni 2020. Fahmi mengatakan penambahan jumlah outlet sebagian merupakan hasil konversi dari unit kerja konvensional di Aceh. Namun selanjutnya, perseroan akan membatasi pertumbuhan channel karena sebagian layanan perbankan telah mampu dilayani melalui aplikasi dan  mobile banking . \"Secara industri, aset kita tumbuh signifikan. Begitu juga dari sisi pembiayaan dan DPK. Salah satu faktornya selain IPO, juga dapat konversi aset karena penerapan qanun lembaga keuangan syariah di Aceh,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201006/231/1301247/berkembang-dari-pasar-modal-begini-cerita-sukses-bri-syariah-bris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-16 19:48:00", "title": "Ada Pancasila dan Rukun Islam. Begini Makna Logo Bank Syariah Indonesia", "content": " Bisnis.com,  JAKARTA - Nama dan logo bank hasil merger bank syariah milik Himbara telah ditetapkan dalam perubahan ringkasan rencana merger yang dilakukan pada akhir pekan kemarin (11/12/2020). Proses merger melibatkan PT Bank BRIsyariah Tbk., PT Bank BNI Syariah, dan PT Bank Syariah Mandiri. PT Bank Syariah Indonesia Tbk. akan menjadi nama baru BRIsyariah sebagai  surviving entity  yang akan efektif pada 1 Februari 2020. Adapun, logonya bertuliskan Bank Syariah Indonesia dan BSI dengan tanda bintang di atasnya. Direktur Utama Bank BNI Syariah Abdullah Firman Wibowo mengatakan pada logo terdapat tanda bintang bersudut lima yang mereprensentasikan 5 Pancasila dan 5 Rukun Islam. Hal ini menjelaskan bahwa Bank Syariah Indonesia menjunjung tinggi Pancasila dan Rukun Islam. \"Dipandu oleh Pancasila dan Rukun Islam, Bank Syariah Indonesia bekerja dengan prinsip kesetaraan, kejujuran, dan inovasi,\" katanya dalam konferensi pers Penandatanganan Akta Penggabungan Tiga Bank Syariah Milik Himbara, Rabu (16/12/2020). Dia menambahkan semangat merger bank syariah milik Himbara yakni bersatu dalam kebaikan dan membawa faedah sehingga membawa keberkahan. Proses merger itu juga mendukung upaya nasional membentuk industri halal yang kokoh dan efektif untuk mendorong ekonomi syariah. Sebagai informasi, proses merger bank syariah milik Himbara telah mencapai tahap penandatanganan akta penggabungan oleh Dirut BRIsyariah, Dirut BNI Syariah, dan Dirut Mandiri Syariah. Selanjutnya, proses merger hanya menunggu izin regulator kemudian pelaksanaan legal merger pada Februari 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201216/231/1331944/ada-pancasila-dan-rukun-islam-begini-makna-logo-bank-syariah-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-18 14:12:00", "title": "Muhammadiyah Minta Bank Syariah BUMN Berpihak ke UMKM, Perbesar Porsi Pembiayaan", "content": " Bisnis.com , JAKARTA -  PP Muhammadiyah  berharap pemerintah melakukan terobosan kebijakan yang fokus memajukan UMKM, terutama usaha mikro. Hal ini dapat dilakukan melalui porsi pembiayaan UMKM oleh bank syariah milik Himbara yang lebih besar. Tiga bank syariah milik Himbara yakni PT Bank BRIsyariah Tbk., PT Bank BNI Syariah, dan PT Bank Syariah Mandiri, saat ini dalam proses merger yang direncanakan efektif pada 1 Februari 2021. Nama baru dari bank hasil merger yakni  PT Bank Syariah Indonesia Tbk. (BRIS) . Ketua PP Muhammadiyah Anwar Abbas mengatakan jumlah pelaku UMKM mencapai 64 juta orang. Adapun, tenaga kerja yang mampu terserap mencapai 117 juta orang. Baca Juga : Wacana Penarikan Dana Muhammadiyah, Bisa Rugikan Bank Syariah BUMN secara Bisnis Sementara jumlah usaha besar hanya mecapai 0,01 persen dengan jumlah pelaku usaha besar 5.500 pelaku dengan tenaga kerja yang terserap 3,5 juta orang. \"Yang berada di usaha besar tentu mereka sudah jelas sejahtera. Yang belum sejahtera ada di kelompok mana? Tentu di kelompok UMKM, terutama di kelompok mikro,\" katanya melalui keterangan resmi, Jumat (18/12/2020). Oleh karena itu, pihaknya berharap adanya kebijakan untuk menolong mereka yang dhuafa dan termarginalkan. Salah satu caranya dengan mendirikan minimal sebuah bank yang fokus  UMKM,  terutama usaha mikro. Menurutnya, bank yang tepat memiliki fokus bisnis UMKM yakni bank syariah milik negara. Namun, porsi pembiayaan saat ini lebih banyak kepada segmen usaha besar. Baca Juga : Bank Syariah Indonesia Bidik Porsi Pembiayaan UMKM 23 Persen pada 2021 \"Lihat saja berapa total kredit dan pembiayaan yang mereka kucurkan kepada UMKM yaitu hanya 20 persen dari total kredit dan pembiayaan yang ada. Apalagi level mikro yang kalau ada di perbankan, jumlahnya sangat-sangat kecil. Padahal jumlah mereka sangat besar,\" katanya. Berdasarkan data Otoritas Jasa Keuangan (OJK), pembiayaan syariah ke segmen UMKM naik signifikan yakni sebesar 14,72 persen secara yoy per September 2020. Kenaikan tersebut melampaui pertumbuhan pembiayaan syariah ke segmen non UMKM sebesar 7,52 persen secara yoy. Adapun berdasarkan komposisi pembiayaan, segmen UMKM sebesar 18,40 persen dari total pembiayaan syariah. Adapun, pembiayaan segmen non UMKM sebesar 81,60 persen dari total pembiayaan. Baca Juga : Dirut BRIS: Dukungan Bank Syariah Indonesia ke UMKM Tak Bakal Kendor Sampai dengan September 2020, pembiayaan UMKM BRIsyariah sebesar Rp18,7 triliun atau 46 persen dari total pembiayaan sebesar Rp40 triliun. Adapun, BNI Syariah mencatat pembiayaan UMKM sebesar Rp5,99 triliun atau 18,56 persen dan Mandiri Syariah sebesar Rp11,67 triliun atau 14,72 persen dari total pembiayaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201218/231/1332820/muhammadiyah-minta-bank-syariah-bumn-berpihak-ke-umkm-perbesar-porsi-pembiayaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-07 12:07:00", "title": "KNEKS: Bank Syariah Indonesia (BRIS) Bisa jadi Penggerak Utama Ekonomi Syariah", "content": " Bisnis.com , JAKARTA -- Kehadiran  PT Bank Syariah Indonesia Tbk.  diharap bisa menjadi penggerak utama pengembangan ekonomi dan keuangan syariah. Potensi ini besar kemungkinan terwujud karena bank syariah Indonesia akan meneruskan ekosistem halal yang sudah dirintis bank-bank pendahulunya. Direktur Eksekutif  Komite Nasional Ekonomi dan Keuangan Syariah (KNEKS)  Ventje Rahardjo Soedigno menegaskan dengan jaringan dan produk yang lengkap Bank Syariah Indonesia dapat memperkuat kapasitas industri keuangan syariah untuk melayani masyarakat. Kehadirannya pun dipercaya membawa dampak positif bagi perkembangan ekonomi dan industri keuangan syariah ke depannya. Menurut Ventje, Bank Syariah Indonesia mempunyai  customer base  yang besar, produk lengkap, dan jaringan yang luas. Baca Juga : Bank Syariah Indonesia (BRIS) Bakal Beri Efek Berganda ke Keuangan Syariah \"Saya berharap BSI dapat menjadi  prime mover  dalam pengembangan ekosistem ekonomi dan keuangan syariah dengan meningkatkan pengembangan ekosistem halal yang sudah dirintis oleh bank-bank eksisting sebelum merger, memperkuat kapabilitas dan eksposur pembiayaan  wholesale  baik di dalam dan luar negeri, melayani segmen UMKM dengan skema  value chain,  serta meningkatkan kapabilitas IT dan SDM,” tutur Ventje, Kamis (7/1/2021). Adapun, Bank Syariah Indonesia akan efektif beroperasi pada 1 Februari 2021. Bank Syariah Indonesia lahir dari proses merger yang melibatkan PT Bank BRIsyariah Tbk., PT Bank Syariah Mandiri, dan PT Bank BNI Syariah. Saat ini, proses penggabungan usaha ketiga bank syariah milik negara ini masih berlangsung. Ventje mengungkapkan Bank Syariah Indonesia harus memiliki manajemen yang kuat agar bank hasil penggabungan ini dapat segera berkontribusi terhadap pengembangan ekonomi dan keuangan syariah. Keberadaan manajemen kuat bisa memastikan terjaganya kualitas pelayanan terhadap nasabah eksisting pun baru. Baca Juga : Bank Syariah Indonesia Bidik Porsi Pembiayaan UMKM 23 Persen pada 202 “Untuk dapat segera  take-off,  BSI harus memiliki Project Management yang kuat, menjaga  service level  kepada nasabah eksisting, secara paralel melakukan konsolidasi sistem SDM maupun  governance , serta membangun iklim inovasi untuk dapat terus kompetitif, efisien dan  sustainable ,” ujarnya. Sebelumnya, Wakil Presiden Indonesia Ma’ruf Amin menyebut kehadiran Bank Syariah Indonesia adalah salah satu cara pemerintah memperkuat kelembagaan industri keuangan syariah. Bank hasil merger ini juga bisa meningkatkan partisipasi Indonesia dalam perekonomian syariah global. Ma’ruf Amin menyebutkan industri keuangan syariah di Indonesia memiliki prospek menjanjikan untuk berkembang. Apalagi, sepanjang 2020 pertumbuhan aset industri  perbankan syariah  tercatat tumbuh lebih tinggi dibandingkan dengan perbankan konvensional. Hal ini membuktikan tingginya tingkat resiliensi perbankan syariah. Baca Juga : Komisaris Pastikan Keberpihakan Bank Syariah Indonesia (BRIS) kepada UMKM Dengan adanya Bank Syariah Indonesia ini diharapkan Indonesia dapat menjadi pemain keuangan syariah yang diperhitungkan baik ditingkat lokal maupun global. \"Kita juga ingin memanfaatkan potensi dana sosial yang besar seperti zakat dan wakaf bila segala infrastruktur pendukungnya telah siap. Pengelolaan dana wakaf tunai ini memerlukan SDM yang ahli dalam bidang manajemen, investasi syariah, agar dana dapat dikembangkan secara tepat dan mengutip prinsip-prinsip syariah,” ujarnya. Berdasarkan laporan The State of The Global Islamic Economy Report (SGIE Report) 2020/2021, Indonesia menduduki peringkat ke-4 dalam Global Islamic Indicator. Posisi ini naik dari peringkat 5 pada 2019, dan peringkat ke-10 pada 2018. Indonesia juga menduduki peringkat ke-2 dalam laporan Islamic Financial Development Indicator 2020, naik dari peringkat ke-4 pada 2019. “Kita harus terus mendorong ekonomi dan keuangan syariah agar mencapai potensinya secara domestik dan dapat menjadi pemain global,” ujar Ma’ruf. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210107/231/1339824/kneks-bank-syariah-indonesia-bris-bisa-jadi-penggerak-utama-ekonomi-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-13 14:17:00", "title": "Bank Syariah Indonesia (BRIS) Beroperasi 1 Februari, Ini Efeknya ke Dana Haji", "content": " Bisnis.com , JAKARTA - Kehadiran  PT Bank Syariah Indonesia Tbk. (BRIS)  yang mulai efektif pada 1 Februari 2021, diharapkan dapat memberikan dampak positif terhadap  dana kelolaan haji  dan suksesnya Gerakan Ayo Haji Muda. Bank Syariah Indonesia adalah nama baru PT Bank BRIsyariah Tbk., bank penerima penggabungan. Proses merger melibatkan BRIsyariah, BNI Syariah, dan Mandiri Syariah. Anggota Badan Pelaksana  Badan Pengelola Keuangan Haji (BPKH)  Iskandar Zulkarnain mengatakan tiga bank syariah BUMN memiliki pangsa lebih dari 50 persen dari dana kelolaan yang penempatannya di bank syariah. Baca Juga : 2020, Dana Kelolaan Haji Tumbuh 15 Persen. Tahun Ini Dibidik Rp150 Triliun Saldo dana haji pada 2020 sebesar Rp143,1 triliun. Dari jumlah tersebut, sebesar Rp99,53 triliun atau 69,6 persen ditempatkan dalam produk investasi, senilai Rp43,53 triliun atau 30,4 persen ditempatkan di bank umum syariah atau unit usaha syariah. \"Tiga bank syariah yang merger memiliki pangsa lebih dari 50 persen, sehingga kami sangat mengharapkan kinerja bank merger tersebut menjadi lebih baik, koordinasi lebih mudah, produk-produknya lebih kreatif. Terutama adalah untuk mendukung gerakan Haji Muda,\" katanya dalam Media Briefing BPKH 2021, Rabu (13/1/2021). Gerakan Ayo Haji Muda diluncurkan sejak tahun lalu. Gerakan ini untuk menggaungkan keinginan berhaji sejak dini, khususnya di kalangan generasi milenial. Baca Juga : Bank Syariah Indonesia (BRIS) Digadang-gadang jadi Motor Baru Ekonomi Syariah \"Sehingga dengan mergernya tiga bank tersebut akan lebih meningkatkan layanan kepada para milenial yang akan mewujudkan azamnya untuk menunaikan ibadah haji,\" imbuhnya. Sebagai informasi, Bank Syariah Indonesia akan efektif beroperasi pada 1 Februari 2021. Bank ini digadang memiliki aset total Rp214,6 triliun dengan modal inti lebih dari Rp20,4 triliun. Jumlah tersebut menempatkan bank hasil merger masuk daftar 10 besar bank terbesar di Indonesia dari sisi aset, dan TOP 10 bank syariah terbesar di dunia dari sisi kapitalisasi pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210113/231/1342424/bank-syariah-indonesia-bris-beroperasi-1-februari-ini-efeknya-ke-dana-haji?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-27 20:30:00", "title": "Beroperasi 1 Februari 2021, Ini Logo dan Susunan Direksi Bank Syariah Indonesia", "content": " Bisnis.com , JAKARTA -  Otoritas Jasa Keuangan (OJK)  telah menyetujui rencana penggabungan usaha tiga bank syariah milik bank negara menjadi satu di bawah nama dan identitas baru yakni  PT Bank Syariah Indonesia Tbk . Proses penggabungan melibatkan PT Bank BRIsyariah Tbk., PT Bank Syariah Mandiri, dan PT Bank BNI Syariah. Mandiri Syariah dan BNI Syariah akan dilebur ke dalam BRI Syariah (BRIS). Adapun, nama  izin usahanya akan diubah dari PT Bank BRSyariah Tbk. menjadi PT Bank Syariah Indonesia Tbk. Hal itu disampaikan oleh Deputi Komisioner Humas dan Logistik OJK Anto Prabowo lewat keterangan resmi yang diterima Bisnis, Rabu (27/1/2021).  \"Mengenai izin Bank Syariah Indonesia, pada Rabu ini 27 Januari 2021, OJK sudah mengeluarkan surat dengan Nomor: SR-3/PB.1/2021 perihal Pemberian Izin Penggabungan PT Bank Syariah Mandiri dan PT Bank BNI Syariah ke dalam PT Bank BRIsyariah Tbk. serta Izin Perubahan Nama dengan Menggunakan Izin Usaha PT Bank BRIsyariah Tbk Menjadi Izin Usaha atas nama PT Bank Syariah Indonesia Tbk sebagai Bank Hasil Penggabungan,\" kata Anto. Setelah dapat izin OJK, tahapan selanjutnya yakni melakukan pengurusan perubahan anggaran dasar kepada Kementerian Hukum dan HAM dan permohonan pencatatan saham tambahan ke Bursa Efek Indonesia (BEI).  Baca Juga : Wamen BUMN: Legal Merger 3 Bank Syariah Siap Diluncurkan 1 Februari Wakil Menteri BUMN Kartika Wirtjoatmodjo mengatakan Kementerian BUMN sedang mendorong untuk legal merger tiga bank syariah BUMN segera diluncurkan sesuai jadwal pada pekan depan.  Jika seluruh proses akhir ini berjalan sesuai rencana, maka merger tiga bank syariah milik Himbara akan efektif pada Senin, 1 Februari 2021, dengan nama dan identitas baru yakni  PT Bank Syariah Indonesia Tbk.  Bank Syariah Indonesia nantinya akan tetap berada di bursa dan berstatus terbuka dengan kode saham BRIS.  Perubahan nama tersebut juga diikuti dengan pergantian logo. Berikut ini logo baru Bank Syariah Indonesia.  logo bank syariah indonesia Perbesar Logo Bank Syariah Indonesia. /Istimewa Sementara itu kepemilihan saham Bank Syariah Indonesia nantinya sebanyak 51,2% akan dimiliki oleh PT Bank Mandiri (Persero) Tbk., lalu sebanyak 25% dimiliki oleh PT Bank Negara Indonesia (Persero) Tbk., sebanyak 17,4% dimiliki oleh PT Bank Rakyat Indonesia (Persero) Tbk. Sisanya, dimiliki oleh DPLK BRI-Saham Syariah sebanyak 2% dan oleh investor publik sebanyak 4,4%.  Baca Juga : Bank Syariah Indonesia (BRIS) Pasang Target jadi BUKU 4 Pada 2022 Pasca merger, Bank Hasil Penggabungan akan memiliki susunan kepengurusan yang diperkuat oleh 10 direksi. Berikut ini susunan komisaris dan direksi BSI sesuai hasil RUPSLB BRIS 15 Desember 2020:  Dewan  Komisaris : Mulya E. Siregar:  Komisaris  Utama merangkap  Komisaris  Independen Suyanto:  Komisaris Masduki Baidlowi:  Komisaris Imam Budi Sarjito:  Komisaris Sutanto:  Komisaris Bangun S. Kusmulyono:  Komisaris  Independen M. Arief Rosyid Hasan:  Komisaris  Independen Komaruddin Hidayat:  Komisaris  Independen Eko Suwardi:  Komisaris  Independen Dewan Pengawas Syariah: Mohamad Hidayat: Ketua Dewan Pengawas Syariah Oni Syahroni :Anggota Dewan Pengawas Syariah Hasanudin: Anggota Dewan Pengawas Syariah Didin Hafidhuddin: Anggota Dewan Pengawas Syariah Direksi: Hery Gunardi: Direktur Utama Ngatari: Wakil Direktur Utama 1 Abdullah Firman Wibowo: Wakil Direktur Utama 2 Kusman Yandi: Direktur Wholesale Transaction Banking Kokok Alun Akbar: Direktur Retail Banking Anton Sukarna: Direktur Sales and Distribution Achmad Syafii: Direktur Information Technology Tiwul Widyastuti: Direktur Risk Management Tribuana Tunggadewi: Direktur Compliance and Human Capital Ade Cahyo Nugroho: Direktur Finance and Strategy Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210127/231/1348808/beroperasi-1-februari-2021-ini-logo-dan-susunan-direksi-bank-syariah-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:35:55", "title": "Bank Syariah Indonesia Resmi Beroperasi Bank Syariah Indonesia Resmi Beroperasi", "content": " Bisnis.com,  JAKARTA - Otoritas Jasa Keuangan (OJK) secara resmi telah mengeluarkan izin penggabungan usaha tiga bank syariah milik BUMN yaitu PT Bank Mandiri Syariah, PT BNI Syariah, dan PT Bank BRIsyariah Tbk. dengan identitas baru yakni PT Bank Syariah Indonesia Tbk. (BRIS) dan akan efektif pada Senin, 1 Februari 2021. ", "link": "https://foto.bisnis.com/view/20210131/1350376/bank-syariah-indonesia-resmi-beroperasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-01 10:07:00", "title": "Segera Diresmikan oleh Jokowi, Ini Logo Bank Syariah Indonesia dan Maknanya", "content": " Bisnis.com , JAKARTA - Presiden Joko Widodo dijadwalkan akan meresmikan lahirnya entitas baru bernama  PT Bank Syariah Indonesia Tbk. , pada hari ini (1/2/2021) pukul 13.30 WIB di Istana Negara. PT Bank Syariah Indonesia Tbk. merupakan bank hasil  penggabungan tiga bank syariah BUMN  yakni PT Bank BRIsyariah Tbk., PT Bank Syariah Mandiri, dan PT Bank BNI Syariah. PT Bank Syariah Indonesia Tbk. akan menjadi nama baru PT Bank BRIsyariah Tbk., sebagai bank penerima penggabungan. Lebih lanjut, perdagangan efek PT Bank Syariah Indonesia Tbk. di Bursa Efek Indonesia tetap menggunakan kode BRIS. Baca Juga : Bismillah, Hari Ini Presiden Jokowi Resmikan Bank Syariah Indonesia (BRIS) Perubahan nama tersebut juga diikuti pergantian logo baru  Bank Syariah Indonesia . Logo entitas baru itu bertuliskan BSI dengan tanda bintang di atasnya dan Bank Syariah Indonesia. Direktur Utama Bank BNI Syariah Abdullah Firman Wibowo pada pertengahan Desember kemarin mengatakan pada logo terdapat tanda bintang bersudut lima yang mereprensentasikan 5 Pancasila dan 5 Rukun Islam. Hal ini menjelaskan bahwa Bank Syariah Indonesia menjunjung tinggi Pancasila dan Rukun Islam. \"Dipandu oleh Pancasila dan Rukun Islam, Bank Syariah Indonesia bekerja dengan prinsip kesetaraan, kejujuran, dan inovasi,\" katanya dalam konferensi pers Penandatanganan Akta Penggabungan Tiga Bank Syariah Milik Himbara pada 16 Desember 2020. Baca Juga : Bank Syariah Indonesia (BRIS) Resmi Merger, Pengamat: Size Sangat Besar Abdullah Firman Wibowo yang juga ditetapkan menjadi Wakil Direktur Utama 2  Bank Syariah Indonesia , menambahkan semangat merger bank syariah milik Himbara yakni bersatu dalam kebaikan dan membawa faedah sehingga membawa keberkahan. Proses merger itu juga mendukung upaya nasional membentuk industri halal yang kokoh dan efektif untuk mendorong ekonomi syariah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210201/231/1350506/segera-diresmikan-oleh-jokowi-ini-logo-bank-syariah-indonesia-dan-maknanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-01 11:59:00", "title": "Sejumlah PR Menanti Bank Syariah Indonesia (BRIS), Apa Saja?", "content": " Bisnis.com , JAKARTA - Presiden  Joko Widodo  dijadwalkan akan meresmikan lahirnya entitas baru  PT Bank Syariah Indonesia Tbk.  pada Senin (1/2/2021) pukul 13.30 WIB. PT Bank Syariah Indonesia merupakan nama baru PT Bank BRIsyariah Tbk., bank penerima penggabungan. Proses penggabungan melibatkan PT Bank BRIsyariah Tbk., PT Bank Mandiri Syariah, dan PT Bank BNI Syariah. Bank Syariah Indonesia akan menjadi bank terbesar ketujuh di antara perbankan nasional, berdasarkan nilai aset. Per Desember 2020, tiga bank syariah BUMN tersebut mencatat total aset sebesar Rp239,56 triliun. Baca Juga : Segera Diresmikan oleh Jokowi, Ini Logo Bank Syariah Indonesia dan Maknanya Dana pihak ketiga mencapai sebesar Rp209,98 triliun. Selanjutnya, pembiayaan mencapai Rp156,51 triliun, modal Rp22,61 triliun. Serta, laba bersih yang dibukukan senilai total Rp2,19 triliun. Direktur Pusat Studi Bisnis dan Ekonomi Syariah Institute Pertanian Bogor (CIEST-IPB) Irfan Syauqi Beik menyampaikan sejumlah pekerjaan rumah masih menanti  bank syariah  nasional terbesar itu. Setelah efektif beroperasi,  BSI  memiliki PR memperkuat proses konsolidasi terkait dengan operasional, baik teknologi, sistem, hingga SDM. \"Kita berharap prosesnya berjalan dengan  smooth , baik, dan tanpa menimbulkan gejolak yang berarti,\" katanya, Minggu (31/1/20201). Baca Juga : Jumlah Investor Ritel BRIS Meroket, Dipicu Aksi Merger Dari sisi permodalan, komitmen pemerintah melalui bank BUMN yang menjadi induknya untuk menyuntikkan tambahan modal tentu dinanti sehingga BSI naik kelas ke BUKU 4. Pihaknya juga mendorong BSI melakukan komunikasi dan sosialisasi kepada nasabah lebih masif pasca resmi merger. Di samping itu, masyarakat juga menanti terobosan Bank Syariah Indonesia untuk memperkuat ekosistem halal dan UMKM. Sebab, kedua hal itu menjadi komitmen bank sejak proses awal merger. \"PR berikutnya bagaimana BSI menyusun  road map  untuk menjadi bank berdaya saing global. Tentu kita berharap kalau sudah menjadi bank berkredibilitas global, tentu bisa terlibat dalam  trade finance  maupun dalam  internasional finance . Ini yang perlu didorong untuk  road map  ini supaya menjadi bank global,\" imbuhnya. Irfan menambahkan dukungan pemerintah juga dinanti, baik dari sisi regulasi dan kebijakan, agar  BSI  bisa semakin memiliki peran yang signifikan. \"Misalnya, diberikan status menjadi bank operasional 1. Kami berharap ini bisa direalsasikan dengan baik,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210201/231/1350562/sejumlah-pr-menanti-bank-syariah-indonesia-bris-apa-saja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-01 12:57:00", "title": "Bank Syariah Indonesia Diresmikan Hari Ini. Segede Ini Pangsa Pasarnya", "content": " Bisnis.com , JAKARTA - Merger tiga bank syariah BUMN, yakni PT Bank BRIsyariah Tbk., PT Bank Syariah Mandiri, dan PT Bank BNI Syariah, akan menjadi entitas baru yang bakal menguasai mayoritas pangsa pasar  perbankan syariah  nasional. Bank hasil penggabungan bernama  PT Bank Syariah Indonesia Tbk ., sekaligus menjadi nama baru PT Bank BRIsyariah Tbk. sebagai bank penerima penggabungan. Perdagangan efek PT Bank Syariah Indonesia Tbk. di Bursa Efek Indonesia tetap menggunakan kode BRIS. Presiden Joko Widodo dijadwalkan akan meresmikan PT Bank Syariah Indonesia Tbk., pada hari ini (1/2/2021) pukul 13.30 WIB di Istana Negara. Baca Juga : Sejumlah PR Menanti Bank Syariah Indonesia (BRIS), Apa Saja? Sampai dengan Desember 2020, total aset  Bank Syariah Indonesia  mencapai Rp239,56 triliun. Adapun, total aset bank umum syariah per November 2020 sebesar Rp387,48 triliun. Dengan demikian, aset BSI setidaknya mendominasi 61,82 persen aset bank umum syariah secara keseluruhan. Dari sisi pembiayaan,  Bank Syariah Indonesia  mencatat total pembiayaan sebesar Rp156,51 triliun per Desember 2020. Nilai ini menguasai 63,72 persen dari total pembiayaan bank umum syariah, yang per per November 2020 mencapai Rp245,60 triliun. Dari sisi pendanaan, Bank Syariah Indonesia mencatat dana pihak ketiga (DPK) yang berhasil dihimpun mencapai Rp209,98 triliun atau 66,35 persen dari total himpunan simpanan bank umum syariah per November 2020 yang mencapai Rp316,46 triliun. Demikian pula dari sisi laba, Bank Syariah Indonesia mencatatkan laba Rp2,19 triliun per Desember 2020, sedangkan laba bank umum syariah per November 2020 sebesar Rp3,3 triliun. Dari sini, BRIS mendominasi 66,36 persen dari total laba bank umum syariah. Baca Juga : Bank Syariah Indonesia (BRIS) Resmi Merger, Pengamat: Size Sangat Besar Setelah diresmikan hari ini, bank hasil merger memiliki modal Rp22,61 triliun atau bank BUKU 3. Meski  market share  bank hasil merger menguasai mayoritas pangsa pasar  perbankan syariah , tetapi ini tidak menjadi kekhawatiran pelaku industri perbankan syariah lainnya. Direktur Syariah Banking CIMB Niaga Pandji P. Djajanegara pada Desember kemarin mengatakan merger bank syariah sekaligus menjadi promosi gratis bagi industri perbankan syariah. \"Merger bank ini memberikan aura yang positif untuk perbankan syariah. Ini membuat kami  happy ,\" katanya pada 7 Desember 2020. Perbesar Gedung berlogo Bank Syariah Indonesia yang berada di Jalan Gatot Subroto, Jakarta, Minggu (31/1/2021). Bisnis/Arief Hermawan P Menurutnya, bank syariah hasil merger dinilai tidak akan menutup peluang perseroan dalam menggarap pasar keuangan syariah. Sebab,  market share  perbankan syariah baru mencapai 6 persen terhadap total industri perbankan nasional. Artinya, peluang perbankan syariah untuk menggarap pasar nasional masih sangat besar. Di samping itu, masing-masing  bank syariah  memiliki keunggulan dan segmen pasar yang berbeda. \"Kami lihat adanya merger perbankan ini, selain memberikan aura yang positif ke perbankan syariah, ini juga memberikan iklim kompetisi yang positif, sehingga kami akan meningkatkan aspek kompetitifnya,\" imbuhnya. Baca Juga : Sejarah Baru Bank Syariah Indonesia (BRIS), Naik Kelas Jadi BUMN? Berdasarkan SPI OJK per November 2020, total aset bank umum sebesar Rp9.053 triliun. Dengan demikian, sumbangan bank umum syariah terhadap total aset perbankan nasional sebesar 4,28 persen. Direktur Pusat Studi Bisnis dan Ekonomi Syariah Institute Pertanian Bogor (CIEST-IPB) Irfan Syauqi Beik mengatakan merger ini tidak menaikkan  market share  bank umum syariah di industri perbankan nasional. Namun, adanya merger ini akan mendorong pangsa pasar bank umum syariah dalam jangka panjang. Dengan merger,  bank syariah  BUMN itu memiliki kemampuan pelayanan pembiayaan yang lebih besar dan kapasitas untuk menarik DPK lebih banyak melalui pemanfaatan teknologi menjadi lebih besar. \"Sehingga proses untuk bisa meningkatkan  market share  bank syariah itu perlu waktu. Ini akan naik melalui bisnis proses yang dilakukan,\" katanya dihubungi Minggu (31/1/2021). Baca Juga : Pinjaman Syariah, Asosiasi Fintech Angkat Suara Terkait Bank Syariah Indonesia (BSI) Lebih lanjut, Irfan menambahkan  market share perbankan syariah  akan meningkat juga didorong konversi sejumlah BPD dari konvensional menjadi syariah. Di antaranya PT Bank Riau Kepri yang sedang memproses izin perubahan kegiatan usaha dari bank konvensional menjadi bank syariah. Demikian pula, PT Bank Pembangunan Daerah Sumatera Barat (Bank Nagari) dalam proses penyiapan persyaratan untuk menjadi bank syariah yang ditargetkan paling lambat kuartal IV/2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210201/231/1350593/bank-syariah-indonesia-diresmikan-hari-ini-segede-ini-pangsa-pasarnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:36:00", "title": "Presiden Joko Widodo Resmikan Bank Syariah Indonesia Presiden Joko Widodo Resmikan Bank Syariah Indonesia", "content": " Bisnis.com,  JAKARTA - Presiden Joko Widodo meresmikan Bank Syariah Indonesia yang menandai telah tuntas dan rampungnya proses merger tiga bank syariah milik Himbara yakni PT Bank BRIsyariah Tbk, PT Bank Syariah Mandiri dan PT Bank BNI Syariah. ", "link": "https://foto.bisnis.com/view/20210201/1350800/presiden-joko-widodo-resmikan-bank-syariah-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:36:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210202/244/1350930/merger-bank-syariah-misi-besar-bank-syariah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-05 09:15:00", "title": "Komisaris Ungkap Hal Ini jadi Prioritas Konsolidasi Bank Syariah Indonesia (BRIS)", "content": " Bisnis.com , JAKARTA -- Dewan komisaris  PT Bank Syariah Indonesia Tbk.  memastikan penerapan AKHLAK akan diutamakan pada proses konsolidasi tahun pertama operasional. Komisaris Independen Bank Syariah Indonesia Arief Rosyid Hasan menyampaikan proses konsolidasi akan berjalan selama satu tahun. Dari sisi teknis, jajaran manajemen sudah menyiapkan berbagai langkah yang matang untuk dapat beroperasi secara optimal pada tahun pertama. \"Sementara itu, kami di jajaran komisaris akan memastikan penerapan AKHLAK yang menjadi nilai dari  badan usaha milik negara ,\" katanya kepada  Bisnis , Kamis (4/2/2021). Baca Juga : Erick Thohir Sebut Bank Syariah Indonesia (BRIS) Contoh BUMN Teladan, Ini Alasannya! Adapun, AKHLAK yang dimaksudkan adalah kepanjangan dari Amanah, Kompeten, Harmonis, Loyal, Adaptif dan Kolaboratif, sebagai standar nilai perilaku yang menjadi pedoman dalam berbudaya kerja dalam mewujudkan semangat BUMN Untuk Indonesia. Dalam kesempatan terpisah, Ketua Dewan Komisioner OJK Wimboh Santoso mengapresiasi lahirnya  Bank Syariah Indonesia . Dia mengatakan Indonesia memiliki penduduk muslim terbesar di dunia, sehingga bank ini telah ditunggu oleh masyarakat. Meski begitu, tantangan ke depan masih cukup besar. Hal tersebut melihat literasi masyarakat terhadap produk keuangan berprinsip syariah yang masih rendah. Di samping itu, masyarakat mengidamkan produk keuangan syariah yang lebih murah, kualitas lebih bagus, layanan lebih nyaman. Hal itu semua bisa dilakukan jika memiliki bank syariah raksasa. Baca Juga : Bank Syariah Indonesia (BRIS) Ibarat Bayi Raksasa Baru Lahir, PR Masih Banyak \"Dan ini baru lahir. Pekerjaan masih banyak. Bagaimana mewujudkan mimpi dari masyarakat dengan lahirnya raksasa yang bisa memberikan manfaat terbaik dari sisi kualitas produk, biaya murah, jaringan luas, dan menjadi role model bagi bank syariah yang lain. Ini adalah pekerjaan yang harus dilakukan bersama,\" katanya. Pada masa pandemi juga menjadi momentum untuk melakukan berbagai produk dengan digital. Oleh karena itu, OJK juga menyambut baik cita-cita Bank Syariah Indonesia menjadi 10 besar bank syariah global. Kehadiran  Bank Syariah Indonesia  juga merupakan salah satu upaya bersama mempercepat proses pemulihan ekonomi. \"Kita tahu di dunia mengalami hal yang sama dan seluruh sektor finansial dunia melakukan reformasi. Ini adalah yang tepat yakni reformasi untuk melahirkan bank syariah yang besar untuk Indonesia,\" imbuhnya. Baca Juga : Bos Bank Syariah Indonesia (BRIS) Ungkap Bocoran Laba Tahun Ini Sebelumnya,  Kementerian BUMN  menyampaikan peluang bagi investor asing untuk menjadi investor baru pemilik saham di Bank Syariah Indonesia semakin di buka. Sovereign Wealth Fund (SWF) akan menjadi  channel  kuat untuk penguatan modal bank syariah terbesar nasional. Adapun, bank hasil merger PT Bank BRIsyariah Tbk, PT Bank Syariah Mandiri, dan PT Bank BNI Syariah ini memiliki aset Rp 214,6 triliun dengan modal inti Rp 20,4 triliun. Wakil Menteri BUMN Kartika Wirjoatmodjo mengatakan bank syariah milik bank BUMN Himbara ini masih memerlukan peningkatan modal. Penerbitan saham baru dengan hak memesan efek terlebih dahulu atau  rights issue  bagi investor straegis pun akan dipertimbangkan untuk aksi korporasi ke depannya. \"Kami ingin melakukan  rights issue  dan tentunya jika ada  match of interest  kami akan sangat terbuka untuk bekerja sama dengan investor mulai investor yang ingin mengambil  block seed  di BSI ke depannya,\" kata Kartika. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210205/231/1352654/komisaris-ungkap-hal-ini-jadi-prioritas-konsolidasi-bank-syariah-indonesia-bris?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]