[
{"datex": "2024-11-09 08:18:45", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2017-10-19 16:00:00", "title": "Emdeki Utama (MDKI) dan Malacca Trust (MTWI) Masuk UMA", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesi mengumumkan PT Emdeki Utama Tbk. dan PT Malacca Trust Wuwungan Insurance Tbk. masuk dalam Unusual Market Activity (UMA). Saham Emdei Utama (MDKI) terkena UMA karena terjadi penurunan harga yang di luar kebiasaan. Sementara itu, emiten Malacca Trust Wuwungan (MTWI) terkena UMA karena terjadi peningkatan harga sama yang di luar kebiasaan Dalam keterbukaan informasi, BEI mengumumkan akan mencermati pola transaksi saham kedua emiten tersebut. Di samping itu, BEI menghimbau agar para investor memperhatikan beberapa hal terkait kinerja perusahaan dan rencana aksi korporasi emiten. \"Pengumuman UMA tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" tulis keterbukaan BEI. Seperti yang diketahui, MDKI yang listing pada 25 September lalu dengan harga penawaran Rp600 per saham terus mengalami penurunan hingga pada Selasa lalu sampai pada harga terendah Rp300 per saham. Namun, pada perdagangan hari ini, Kamis (19/10), MDKI mulai mengalami kenaikan harga sebesar 0,67% menjadi Rp302 per lembar saham. Adapun, MTWI yang listing pekan lalu yakni 11 Oktober 2017 dengan harga penawaran Rp100 terus mengalami kenaikan hingga saat ini pada level Rp685 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171019/7/701054/emdeki-utama-mdki-dan-malacca-trust-mtwi-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-21 17:59:00", "title": "TOP GAINERS 21 DESEMBER: Saham Malacca Trust Wuwungan Insurance Terkuat  ", "content": " Bisnis.com , JAKARTA - PT Malacca Trust Wuwungan Insurance Tbk. berhasil membukukan kenaikan harga saham tertinggi pada akhir perdagangan hari ini, Kamis (21/12/2017). Harga saham emiten bersandi MTWI ini memimpin penguatan setelah ditutup melesat 34,75% di Rp159 per lembar saham. Terpaut tipis di belakang saham MTWI adalah saham PT Armidian Karyatama Tbk. (ARMY) dan PT Eureka Prima Jakarta Tbk. (LCGP). Harga saham ARMY ditutup menguat 33,77% dan saham LCGP menguat 32,35%. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil memperpanjang  rebound  hingga akhir perdagangan hari ini, sekaligus mencetak rekor terbaru pasca penaikan peringkat surat utang Indonesia oleh Fitch Ratings. IHSG ditutup menguat 1,21% atau 73,91 poin di level 6.183,39, level tertinggi sepanjang masa, setelah dibuka naik 0,33% atau 20,05 poin di level 6.129,53. Pada perdagangan Rabu (20/12), IHSG ditutup melemah hampir 1% di level 6.109,48 sekaligus mematahkan reli enam hari berturut-turut sebelumnya. Sepanjang perdagangan hari ini, IHSG bergerak konsisten menguat di kisaran 6.126,79 – 6.183,39. Dari 569 saham yang diperdagangkan hari ini, sebanyak 192 saham menguat, 146 saham melemah, dan 231 saham stagnan. Delapan dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor konsumer dan perdagangan yang masing-masing menguat 1,99% dan 1,28%. Adapun sektor pertanian menjadi satu-satunya yang berakhir di zona merah dengan pelemahan tipis 0,08%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) MTWI 159 41 +34,75 ARMY 202 51 +33,77 LCGP 90 22 +32,35 DWGL 575 113 +24,46 CAMP 765 150 +24,39  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171221/7/720619/top-gainers-21-desember-saham-malacca-trust-wuwungan-insurance-terkuat-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:19:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180125/445/730133/target-premi-2018-malacca-andalkan-lini-kesehatan-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:19:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200729/445/1272380/aksi-korporasi-batavia-prosperindo-pengendali-asuransi-wuwungan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-26 14:06:00", "title": "Malacca Trust (MTWI) Bakal Rights Issue 1,39 Miliar Saham, Catat Jadwalnya!", "content": " Bisnis.com, JAKARTA –  Perusahaan asuransi umum PT Malacca Trust Wuwungan Insurance Tbk. (MTWI) akan melakukan aksi penambahan modal dengan memberikan hak memesan efek terlebih dahulu I (PMHMETD I) sebanyak-banyaknya 1,39 miliar saham dengan nilai nominal Rp100 per saham. Nantinya, setiap pemegang 12 saham lama yang namanya tercatat dalam daftar pemegang saham (DPS) pada 16 Desember 2022 pukul 16.15 WIB berhak atas 11 HMETD, di mana setiap 1 HMETD memberikan hak kepada pemegangnya untuk membeli sebanyak 1 saham baru (3:4). Namun, Malacca Trust belum menetapkan harga pelaksanaan, begitu pula dengan perkiraan dana segar yang akan dihimpun. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI) dikutip pada Rabu (26/10/2022), HMETD ini diperdagangkan di BEI dan dilaksanakan selama 5 hari, mulai 20 Desember 2022 – 26 Desember 2022. “HMETD yang tidak dilaksanakan hingga tanggal akhir periode tersebut dinyatakan tidak berlaku lagi,” demikian yang dikutip dari keterbukaan informasi. Sementara itu, tujuan pelaksanaan PMHMETD I adalah untuk memperkuat permodalan dalam rangka menjaga rasio kesehatan keuangan sesuai persyaratan yang ditetapkan oleh regulasi yang berlaku. Dalam hal ini akan dipergunakan seluruhnya untuk modal kerja dengan menambah portofolio investasi guna meningkatkan kapabilitas risiko beban sendiri ( owned retention ). “Hal ini diharapkan dapat meningkatkan daya tampung atas setiap risiko yang diserap, dan selanjutnya memperbesar premi bersih yang diterima. Penambahan portofolio investasi akan meningkatkan rasio solvabilitas atau  risk based capital  [RBC] serta rasio kecukupan investasi [RKI] dalam rangka mendukung pertumbuhan usaha perseroan,” terangya. Dalam aksi ini, PT Batavia Prosperindo Internasional Tbk. (BPI) sebagai pemegang saham utama dan pengendali, di mana pada tanggal prospektus ini diterbitkan BPI memiliki 1,26 miliar saham yang mewakili 82,98 persen menyatakan akan melaksanakan seluruh HMETD yang menjadi haknya. Aksi penambahan modal ini juga tidak terdapat pihak yang bertindak sebagai pembeli siaga. “Dalam hal terdapat pemegang saham perseroan yang tidak melaksanakan HMETD yang dimilikinya secara penuh, maka pemegang saham tersebut akan mengalami dilusi [sebanyak-banyak 47,83 persen],” imbuhnya. Untuk diketahui, emiten bersandi saham MTWI ini telah mengantongi persetujuan dari Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 9 September 2022. Selanjutnya, perseroan menjadwalkan akan mendapatkan tanggal pernyataan pendaftaran efektif dari OJK pada 6 Desember 2022. Kemudian, tanggal perdagangan saham dengan HMETD (cum right) di pasar reguler dan pasar negosiasi pada 14 Desember dan pasar tunai pada 16 Desember 2022. Lalu, perseroan menjadwalkan tanggal perdagangan saham tanpa HMETD ( ex-right ) di pasar reguler dan pasar negosiasi pada 15 Desember dan 19 Desember untuk periode pasar tunai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221026/215/1591621/malacca-trust-mtwi-bakal-rights-issue-139-miliar-saham-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-13 05:28:00", "title": "10 Saham Paling Untung Perdagangan 12 November, MTWI & VINS Teratas", "content": " Bisnis.com , JAKARTA – Saham PT Malacca Trust Wuwungan Insurance Tbk. dan PT Victoria Insurance Tbk. kompak membukukan lonjakan harga terbesar pada perdagangan Selasa (12/11/2019). Berdasarkan data Bursa Efek Indonesia, saham PT Malacca Trust Wuwungan Insurance Tbk. (MTWI) memimpin penguatan saham (top gainers) setelah ditutup melonjak 35 persen di level Rp81 per lembar saham. Saham PT Victoria Insurance Tbk. (VINS) juga melonjak 35 persen dan mengakhiri pergerakannya di level Rp135 per lembar saham. Menempel penguatan saham MTWI dan VINS adalah saham KARW, EAST, dan SKYB yang masing-masing melonjak lebih dari 34 persen (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil bangkit dari pelemahannya dan mencatat kenaikan pada akhir perdagangan hari ini, di tengah rebound pasar saham global. Berdasarkan data Bloomberg, pergerakan IHSG ditutup menguat 0,52 persen atau 32,25 poin di level 6.180,99 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (11/11), IHSG mengakhiri pergerakannya di level 6.148,74 dengan pelemahan 0,47 persen atau 29,25 poin. Sebelum rebound, indeks sempat melanjutkan pelemahannya dengan dibuka terkoreksi 0,22 persen atau 13,25 poin di posisi 6.135,49 pada Selasa (12/11) pagi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.133,53 – 6.180,99. Tujuh dari sembilan sektor berakhir di zona hijau, dipimpin infrastruktur (+1,63 persen) dan aneka industri (+1,55 persen). Adapun sektor finansial dan pertanian masing-masing turun 0,25 persen dan 0,11 persen. Dari 660 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 201 saham menguat, 178 saham melemah, dan 281 saham stagnan. Saham PT HM Sampoerna Tbk. (HMSP) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) yang masing-masing naik 3,43 persen dan 1,95 persen menjadi pendongkrak utama rebound IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) MTWI 60 81 +35,00 (21 poin) VINS 100 135 +35,00  (35 poin) KARW 66 89 +34,85 (23 poin) EAST 81 109 +34,57 (28 poin) SKYB 79 106 +34,18 (27 poin) ETWA 71 95  +33,80 (24 poin) ANDI 171 226 +32,16 (55 poin) BAJA 63 81 +28,57 (18 poin) SINI 246 306 +24,39 (60 poin) RELI 150 180 +20,00 (30 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191113/7/1169614/10-saham-paling-untung-perdagangan-12-november-mtwi-vins-teratas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-14 18:39:00", "title": "Dicecar BEI Soal Saham Publik, Asuransi Malacca (MTWI) Ungkap Rencana Lanjutan", "content": " Bisnis.com ,  JAKARTA — PT Malacca Trust Wuwungan Insurance Tbk. (MTWI) mengungkapkan akan menyiapkan langkah pelepasan saham ke publik jika setelah  right issue  saham dalam  free float  berada di bawah 7,5 persen.  Pernyataan ini disampaikan oleh Vientje Harijanto, Direktur Utama MTWI dalam suratnya kepada Bursa Efek Indonesia. Dia menjelaskan, langkah melepas saham ke publik ini sebagai jawaban atas surat BEI yang mempertanyakan jumlah saham yang beredar setelah IPO. \"Perseroan akan melakukan koordinasi dengan pemegang saham pengendali yaitu BPI untuk melepas sebagian kepemilikan sahamnya untuk tetap memenuhi ketentuan,\" tulis Vientje dalam penjelasannya bertanggal 10 November 2022.  Sebagai konteks, dalam rancanangan right issue MTWI, pemegang saham perseroan dengan asumsi hanya pengendali dan pemegang saham utama yang melakukan penebusan, maka kepemilikan perseroan menjadi PT Batavia Prosperindo Internasional Tbk. (90,33 persen), PT Ithabi Rekatama (2,97 persen), Vientje Harijanto (2,52 persen), Harjanto (1,38 persen), Iis Syarifuddin (0,12 persen) dan masyarakat (2,67 persen). Harga Saham MTWI Hari Ini  oleh TradingView new TradingView.MediumWidget(  {  \"symbols\": [ [ \"Harga Saham MTWI\", \"IDX:MTWI|12M\" ]  ],  \"chartOnly\": false,  \"width\": \"800\",  \"height\": 500,  \"locale\": \"id\",  \"colorTheme\": \"light\",  \"autosize\": false,  \"showVolume\": false,  \"hideDateRanges\": false,  \"scalePosition\": \"right\",  \"scaleMode\": \"Normal\",  \"fontFamily\": \"-apple-system, BlinkMacSystemFont, Trebuchet MS, Roboto, Ubuntu, sans-serif\",  \"fontSize\": \"10\",  \"noTimeScale\": false,  \"valuesTracking\": \"1\",  \"chartType\": \"line\",  \"container_id\": \"tradingview_d0a90\"}  ); Dengan langkah BPI ini, Vientje optimistis perseroan akan memiliki saham publik setara 7,5 persen.  BEI juga mencecar MTWI mengenai naiknya beban bunga dan pajak yang lebih tinggi, namun saat yang sama beban bunga cenderung stabil.  Mendapatkan pertanyaan rasio ini, Vientje menyebut kenaikan rasio  interst coverage  dari 44,5x menjadi 38,22 kali disebabkan penurunan rugi. Dia menjelaskan rugi sebelum bunga dan pajak menyusut 7,44 persen secara tahunan ( year-on-year /yoy) per 30 Juni 2022 atau turun dari Rp5,10 miliar menjadi Rp4,72 miliar disebabkan hasil  underwriting . “[Penurunan rugi ini] terutama disebabkan karena adanya peningkatan hasil underwriting sebesar Rp1,15 miliar atau sebesar 21,55 persen untuk periode 6 bulan yang berakhir pada 30 Juni 2022 dibandingkan periode yang sama di tahun 2021,” ungkapnya. Untuk mengatasi kewajiban keuangan yang membengkak ini, emiten bersandi saham MTWI yang juga dimiliki keluarga mendiang Presiden BJ Habibie melalui Ithabi itu akan melakukan kolektibilitas piutang premi maupun piutang usaha secara berkala. Hal ini dilakukan untuk memenuhi kewajiban keuangan termasuk dengan beban bunga agar setiap penagihan perseroan dapat menerima secara tepat waktu. Untuk diketahui, MTWI berencana akan melakukan penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) melalui penawaran umum terbatas I (PUT I) dengan jumlah sebanyak-banyaknya 1,39 miliar saham. Dalam aksi ini, PT Batavia Prosperindo Internasional Tbk. (BPI) sebagai pemegang saham utama dan pengendali menyatakan akan melaksanakan seluruh hak yang diperolehnya pada PMHMETD I, yaitu sebanyak-banyaknya 1,16 miliar saham dengan harga pelaksanaan Rp100 per saham. Alhasil, nilai seluruhnya dalam aksi PMHMETD ini akan mencapai Rp116,06 miliar. Nantinya, proporsi persentase penggunaan dana dalam aksi korporasi ini alias rights issue sebanyak 80 persen untuk investasi yang akan ditempatkan pada obligasi pemerintah dan obligasi korporasi dengan rating minimal investment grade. Sementara itu, sebanyak 20 persen akan ditempatkan pada investasi deposito. Selanjutnya, manajemen MTWI mengungkapkan imbal hasil atau  yield  yang diharapkan adalah kurang lebih rata-rata 7 persen per annum dari masing-masing penempatan investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221114/215/1598029/dicecar-bei-soal-saham-publik-asuransi-malacca-mtwi-ungkap-rencana-lanjutan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-12-20 09:58:00", "title": "Asuransi Malacca Trust (MTWI) Rights Issue Rp139,86 Miliar, Cek Jadwalnya!", "content": " Bisnis.com,  JAKARTA – PT Malacca Trust Wuwungan Insurance Tbk. (MTWI) akan melakukan Penambahan Modal dengan Memberikan Hak Memesan Efek Terlebih Dahulu I (PMHMETD I) atau  rights issue  sebanyak-banyaknya 1,39 miliar saham. Nilai itu setara dengan 47,83 persen dari modal ditempatkan dan disetor penuh setelah PMHMETD I dengan nilai nominal sebesar Rp100 per saham yang ditawarkan. Adapun, harga pelaksanaan yang ditawarkan dalam aksi ini sebesar Rp100 per saham. Dengan demikian, MTWI membidik dana sebesar Rp139,86 miliar dalam  rights issue  ini. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI) yang diterbitkan pada Senin (19/12/2022), tujuan pelaksanaan PMHMETD I untuk memperkuat permodalan dalam rangka menjaga rasio kesehatan keuangan sesuai persyaratan yang ditetapkan oleh regulasi yang berlaku. Manajemen MTWI menerangkan dana tersebut akan digunakan untuk modal kerja dengan menambah portofolio investasi guna meningkatkan kapabilitas risiko beban sendiri. Hal ini diharapkan dapat meningkatkan daya tampung atas setiap risiko yang diserap dan memperbesar premi bersih yang diterima. “Penambahan portofolio investasi akan meningkatkan rasio solvabilitas atau  risk-based capital  [RBC] serta rasio kecukupan investasi [RKI] dalam rangka mendukung pertumbuhan usaha. Dana-dana tersebut akan ditempatkan dalam instrumen-instrumen investasi seperti deposito, obligasi, saham dan lain-lain,” jelas manajemen dalam prospektus yang dikutip pada Selasa (20/12/2022). Nantinya, setiap pemegang 12 saham lama yang namanya tercatat dalam Daftar Pemegang Saham (DPS) pada 28 Desember 2022 pukul 16.15 WIB berhak atas 11 HMETD. Dalam hal ini, setiap 1 HMETD memberikan hak kepada pemegangnya untuk membeli sebanyak 1 saham baru dengan harga pelaksanaan Rp100 setiap saham. Sebelumnya, emiten bersandi saham MTWI itu telah mendapatkan persetujuan dari para pemegang saham dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 9 September 2022. Perusahaan juga telah mengantongi pernyataan efektif dari OJK pada 16 Desember 2022. Selanjutnya, tanggal perdagangan saham dengan HMETD (cum right) di pasar reguler dan pasar negosiasi jatuh pada 26 Desember 2022 dan di pasar tunai jatuh pada 28 Desember 2022. Sementara itu, 27 Desember 2022 menjadi tanggal perdagangan saham tanpa HMETD ( ex-right ) di pasar reguler dan pasar negosiasi, sedangkan ex-right di pasar tunai berlangsung pada 29 Desember 2022. Dijelaskan juga bahwa rights issue MTWI akan diperdagangkan dan dilaksanakan selama 5 hari Bursa, terhitung mulai 30 Desember 2022 – 5 Januari 2023. Artinya, HMETD yang tidak dilaksanakan sampai dengan tanggal tersebut tidak berlaku lagi. PT Batavia Prosperindo Internasional Tbk. (BPI) sebagai pemegang saham utama dan pengendali perseroan memiliki 1,26 miliar saham yang mewakili 82,98 persen dari jumlah modal yang ditempatkan dan disetor penuh dalam perseroan. Adapun, BPI menyatakan akan melaksanakan seluruh HMETD yang menjadi haknya dalam PMHMETD I dengan jumlah saham HMETD sebesar 1,16 miliar saham atau mewakili 82,98 persen dari PMHMETD I dengan nilai pelaksanaan sebesar Rp100. Manajemen menegaskan, apabila terdapat pemegang saham yang tidak melaksanakan HMETD yang dimilikinya secara penuh, maka pemegang saham tersebut akan mengalami dilusi. “Dalam rangka PMHMETD I, tidak terdapat pihak yang bertindak sebagai pembeli siaga dan apabila saham yang ditawarkan dalam PMHMETD I ini setelah dikurangi komitmen BPI tidak seluruhnya diambil bagian oleh pemegang saham perseroan lainnya atau pemegang bukti HMETD yang berhak, maka sisanya akan dialokasikan kepada pemegang HMETD lainnya yang melakukan pemesanan lebih besar dari haknya,” terangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221220/215/1610200/asuransi-malacca-trust-mtwi-rights-issue-rp13986-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]