[
{"datex": "2024-11-09 04:46:05", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2013-10-10 14:43:00", "title": "Indopoly Habiskan Dana IPO Rp464,02 Miliar", "content": " Bisnis.com , JAKARTA—Produsen kemasan PT Indopoly Swakarsa Industry Tbk. (IPOL) telah menghabiskan dana penawaran umum saham perdana ( initial public offering /IPO) sebesar Rp464,02 miliar. Direktur Indopoly Yenni Meilina Lie, Kamis (10/10/2013)  menuturkan perusahaan yang mulai melantai 30 Juni 2010 itu meraup dana bersih sebesar Rp464,02 miliar dari IPO. Menurutnya, raupan dana itu telah digunakan untuk sejumlah rencana bisnis yang telah direncanakan perseroan. Pertama , dana itu digunakan untuk pembelian  biaxially oriented polyester  (BOPET) senilai Rp171,02 miliar. Kedua , perseroan telah menggunakan dana tersebut untuk melunasi  bridging  utang dari CIMB Niaga senilai Rp21,9 miliar. Terakhir, dana tersebut juga telah digunakan untuk modal kerja senilai Rp271,02 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131010/192/168283/indopoly-habiskan-dana-ipo-rp46402-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-04 21:28:00", "title": "KINERJA INDOPOLY: Dana IPO Rp271,01 Miliar Untuk Penguatan Modal Kerja", "content": " BISNIS.COM, JAKARTA-Produsen plastik kemasan PT Indopoly Swakarsa Industry Tbk mengalokasikan dana hasil penawaran umum perdana (initial public offering/IPO) sebesar Rp271,01 miliar guna memperkuat modal kerja perseroan. Direktur Keuangan Indopoly Swakarsa Pe Maria Indra mengatakan selain mengalokasikan dana hasil IPO untuk modal kerja, sebesar Rp171,03 miliar digunakan untuk investasi untuk segmen biaxially oriented polyster (Bopet) agar lebih menunjang kegiatan produksi perseroan. \"Total dana bersih hasil IPO sebesar Rp464,02 miliar. Selain digunakan untuk modal kerja dan investasi mesin [Bopet], kami juga menggunakan dana IPO Rp21,97 miliar untuk pelunasan bridging loan CIMB Niaga,\" katanya, Kamis (4/7/2013). Dengan demikian, perseroan telah menyerap habis dana hasil IPO yang diperoleh pada 2010 lalu sebesar Rp464,02 miliar. Adapun, investasi pengembangan Bopet ini telah dilakukan sejak 2011 dan mulai beroperasi penuh di tahun lalu. Pengoperasian lini produk Bopet merupakan upaya mendiversifikasi produk secara horizontal dengan menawarkan pilihan yang lebih beragam kepada pelanggan. Bopet berproduksi komersial memiliki kapasitas 20.000 ton per tahun. Dengan pengoperasian lini produksi Bopet akan memperkuat landasan perseroan dalam mengembangkan bisnis ke depannya. Perseroan ini juga banyak mengembangkan produk plastik biaxially oriented polypropylene (BOPP). Adapun hingga saat ini, kapasitas produksi perseroan mencapai 100.000 ton per tahun yang disokong dari tiga pabrik di Purwakarta (Jawa Barat) sebesar 65.000 ton per tahun, Suzhou (Jiangsu, China) 25.000 ton per tahun, dan Kunming (Yunnan, China) 10.000 ton per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130704/192/148880/kinerja-indopoly-dana-ipo-rp27101-miliar-untuk-penguatan-modal-kerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-02 10:43:00", "title": "INDOPOLY SWAKARSA (IPOL) Bagikan Dividen Rp1/Saham, Ini Jadwalnya", "content": " Bisnis.com , JAKARTA— Emiten kemasan, PT Indopoly Swakarsa Industry Tbk. (IPOL) menyepakati untuk membagikan dividen sebesar Rp1 per saham. Manajemen Indopoly Swakarsa Industry dalam pengumumannya kepada publik, Rabu (2/7/2014), menyebutkan pihaknya telah memutuskan untuk membagikan US$532.379 atau setara dengan Rp6,44 miliar (dengan asumsi Rp12.103/US$). Jumlah tersebut setara dengan 5,8% dari perolehan laba bersih 2013. Keputusan tersebut telah disepakati dalam rapat umum pemegang saham tahunan (RUPST) yang diselenggarakan pada 30 Juni 2014. Adapun rincian jadwal pembagian dividen tunai tersebut adalah: Cum dividen tunai di pasar reguler dan pasar negosiasi 15 Agustus 2014 Ex dividen tunai di pasar reguler dan pasar negosiasi 18 Agustus 2014 Cum dividen tunai di pasar tunai 20 Agustus 2014 Ex dividen tunai di pasar tunai 21 Agustus 2014 Recording date 20 Agustus 2014 Pembayaran dividen tunai 3 September 2014 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140702/192/240326/indopoly-swakarsa-ipol-bagikan-dividen-rp1saham-ini-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-30 13:59:00", "title": "Indopoly Bagikan Dividen US$532.000", "content": " Bisnis.com , JAKARTA-- Emiten plastik kemasan PT Indopoly Swakarsa Industry Tbk. (IPOL) akan membagikan dividen untuk tahun buku 2013 sebesar Rp1 per saham dengan total US$532.000 atau sekitar Rp6 miliar. Manajemen perseroan menjelaskan, Senin (30/6/2014)  jumlah dividen kas tersebut mencerminkan pay out ratio sebesar 5,8% dari total laba bersih tahun lalu yang mencapai US$9,1 juta yang tumbuh 25,7% dibandingkan dengan tahun sebelumnya. Pembayaran dividen dijadwalkan akan dilakukan pada 3 September dengan tanggal pencatatan terakhir bagi pemegang saham pada 20 Agustus. Sementara itu, sisa laba bersih lainnya digunakan untuk dana cadangan sebesar US$100.000 atau 1,1% dari laba bersih dan pendapatan ditahan sebesar US$8,4 juta atau 93,1% dari total laba bersih. Adapun, sepanjang tahun lalu emiten yang melantai di bursa sejak Juli 2010 itu mencatatkan penjualan sebesar US$234 juta atau tumbuh 2,7% dibandingkan dengan tahun sebelumnya sebesar US$227 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140630/192/239750/indopoly-bagikan-dividen-us532.000?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-08-28 16:02:00", "title": "INDOPOLY (IPOL) Optimistis Target Pendapatan 2014 Tumbuh 10%", "content": " Bisnis.com , JAKARTA -- PT Indopoly Swakarsa Industry Tbk optimistis target pendapatan perseroan tahun ini tumbuh 10% menjadi US$256,83 juta akan tercapai.  Padahal pada semester I 2014 perseroan mengalami penurunan pendapatan 2,71% menjadi US$113,61 dibandingkan dengan penjualan pada periode sama tahun sebelumnya sebesar US$116,78 juta. Investor Relation Manager PT Indopoly Swakarsa Industry Tbk (IPOL), Fransiska Putri mengatakan pendapatan perseroan akan tumbuh dengan dukungan peningkatan kuantitas penjualan dan peningkatan harga jual. Perseroan yakin semester II 2014 ini diperkirakan kuantitas dan peningkatan harga jual dapat mengerek pendapatan sesuai target awal. \"Target penjualan tidak berubah, masih sama dengan awal tahun,\" ujar Siska kepada  Bisnis , Kamis (28/8/20140. Menurut Siska, mencapai pendapatan sesuai dengan target awal sangat penting guna mencapai target laba. Pada tahun ini perseroan menargetkan laba sama dengan pencapaian laba bersih tahun 2013 sebesar US$10,89 juta. Laba tahun ini di targetkan sama seperti laba tahun lalu. \"Kami masih optimis untuk mencapai target laba tersebut dengan memperbaiki komposisi penjualan produk ke produk-produk high-end dengan kontribusi margin yang lebih baik,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140828/192/253547/indopoly-ipol-optimistis-target-pendapatan-2014-tumbuh-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-16 01:52:00", "title": "RUPIAH Melemah, Indopoly (IPOL) Klaim Tidak Terpengaruh", "content": " Bisnis.com , JAKARTA - PT Indopoly Swakarsa Industry Tbk (IPOL) merasa tidak terganggu dengan kondisi pelemahan nilai tukar rupiah yang terjadi belakangan ini, sejalan dengan functional currency dolar yang diterapkan perseroan. Investor Relation Manager PT Indopoly Swakarsa Industry Tbk (IPOL), Fransiska Putri mengatakan depresiasi rupiah yang terjadi hanya memiliki efek marginal terhadap kegiatan operasional perseroan. \"Secara financial staterment level mungkin akan ada unrealized forex gain atas pinjaman dalam rupiah,\" ujar Fransiska saat dihubungi Bisnis, Rabu (15/10/2014). Untuk itu, menurut Fransiska, saat ini tidak ada hal khusus yang akan dilakukan perseroan terkait depresiasi rupiah yang terjadi. Perseroan tetap optimistis target kinerjanya tahun ini akan tercapai. Pada tahun ini, IPOL menargetkan pendapatannya tumbuh 10% menjadi US$256,83. Menurut Fransiska pendapatan perseroan akan tumbuh dengan dukungan peningkatan kuantitas penjualan dan peningkatan harga jual. Perseroan meyakini pada semester II/2014 ini, kuantitas dan peningkatan harga jual dapat mengerek pendapatan sesuai dengan target awal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141016/192/265381/rupiah-melemah-indopoly-ipol-klaim-tidak-terpengaruh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-07 18:08:00", "title": "RUPSLB Indopoly Swakarsa Industry (IPOL), Tunjuk Komisaris dan Direktur Baru", "content": " Bisnis.com , JAKARTA - PT Indopoly Swakarsa Industry Tbk (IPOL), perusahaan yang bergerak di industri plastik film nasional, menyetujui usulan perubahan susunan pengurus perusahaan yang diajukan dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang diadakan Jumat (7/11). Rapat menyetujui perubahan susunan Dewan Komisaris dan Direksi Perseroan. Adapun susunan Dewan Komisaris dan Direksi sebagai berikut: Presiden Komisaris : Felielyne Halim, Komisaris : Pe Maria Indra (baru ditunjuk, Komisaris Independen : Agus Irawan Sastrotanojo Presiden Direktur : Henry Halim, Wakil Presiden Direktur : Jeffrey Halim, Direktur : Noersing (baru ditunjuk), Direktur : Bambang Widjaja, Direktur : Leo Firdaus, Direktur : Sichaburamli, Direktur : Yenni Meilina Lie, dan Direktur Independen : Jose Gonjoran Tan \"Perusahaan yakin dengan bergabungnya anggota Dewan Komisaris dan Direksi yang baru akan memperkuat tim kepemimpinan di perusahaan sehingga dapat bekerja lebih baik lagi,\" ujar Fransiska Putri, Investor Relations Manager PT Indopoly Swakarsa Industry Tbk, dalam keterangan tertulis, Jumat (7/11) Dia menjelaskan dalam RUPSLB tersebut Tim Manajemen PT Indopoly Swakarsa Industry Tbk juga menyampaikan realisasi belanja modal (Capex) 2014 yang telah disampaikan pada RUPS Juni 2014 sebesar US$20juta. Sampai dengan September 2014 telah diserap sekitar 36% dan sampai akhir tahun 2014 diharapkan akan terserap sebesar 55%. Sisa dari rencana Capex di tahun 2014 akan diserap pada  015. Dari Investasi tersebut diharapkan akan memberikan kontribusi peningkatan pendapatan sekitar US$13 juta hingga US$15 juta. Adapun investasi US$20juta itu terdiri dari 1 Metalizing Machine, Indonesia, 1 Extrusion Coating Unit for Thermal Film Lamination , China, serta  sebuah Upgrading salah satu mesin di Indonesia. Dia menambahkan prospek sampai akhir tahun 2014 akan stabil seperti tahun 2013. Walaupun keadaan ekonomi di tahun 2014 lebih lesu dibandingkan tahun 2013, perusahaan tetap dapat menjaga performa seperti yang diharapkan sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141107/192/271293/rupslb-indopoly-swakarsa-industry-ipol-tunjuk-komisaris-dan-direktur-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-15 12:38:00", "title": "BEI: IPOL Masuk Kategori Unusual Market Activity", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesia memasukkan saham PT Indopoly Swakarsa Industry Tbk. (IPOL) ke dalam kategori unusual market activity, mengingat telah terjadi peningkatan harga dan aktivitas saham IPOL di luar kebiasaan dibandingkan periode sebelumnya. Bursa Efek Indonesia (BEI) telah meminta konfirmasi kepada produsen plastik dan kimia itu pada 11 Desember 2014. Dalam keterbukaan informasi, Senin, (15/12/2014), BEI meminta investor untuk memperhatikan jawaban IPOL atas permintaan konfirmasi bursa serta mencermati kinerjanya dan keterbukaan informasinya. Selain itu, investor juga diminta mengkaji kembali rencana aksi korporasi bila rencana tersebut belum mendapat persetujuan rapat umum pemegang saham (RUPS) serta mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Pada 11 Desember 2014, harga saham IPO naik 15,56% ke level Rp104 dari hari sebelumnya. Lantas, pada 12 Desember 2014 harga saham IPOL meningkat 34,62% ke level Rp140 dari hari sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141215/190/382671/bei-ipol-masuk-kategori-unusual-market-activity?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-17 20:46:00", "title": "IPOL Dirikan Anak Usaha di AS", "content": " Bisnis.com , JAKARTA -- PT Indopoly Swakarsa Industry Tbk. ekspansi bisnis ke Amerika Serikat dengan cara mendirikan anak usaha di negeri Paman Sam itu. Produsen plastik dan kimia berkode saham IPOL itu telah mendirikan anak usaha di Amerika Serikat bernama ILENE, Inc. yang akan melakukan kegiatan usaha di Chicago, Illinois, Amerika Serikat. pendirian anak usaha dilakukan pada 15 April 2015. Anak usaha ini dimiliki 100% oleh IPOL. Tujuannya memaksimalkan strategi marketing dan sales produk flexible packaging film yang diproduksi perseroan untuk pasar Amerika Serikat.  Tuuan pendirian anak usaha ini sejalan dengan strategi globalisasi perseroan terkait bertambahnya kapasitas produksi thermal film dan metalized film pada awal 2015. \"Serta seiring dengan akan dilakukannya intensive upgrading pada salah satu lini produksi pabrik Purwakarta yang akan memproduksi produk dengan nilai tambah dan memiliki konten teknis tinggi,\" tulis Jeffrey Halim, Wakil Presiden Direktur Indopoly Swarkarsa Industry, dalam keterbukaan informasi, Jumat, (17/4/2015). Perseroan percaya bahwa Amerika Serikat merupakan salah satu pasar potensial pengguna produk-produk film tersebut. Menurut Jeffrey, pendirian anak usaha itu tidak termasuk dalam transaksi material karena penyertaan modal perseroan tidak melebihi nilai 20% dari ekuitas perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150417/192/424235/ipol-dirikan-anak-usaha-di-as?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-25 14:29:00", "title": "Saham Bank Permata (BNLI) & Indopoly Swakarsa Industry (IPOL) Masuk UMA", "content": " Bisnis.com,  JAKARTA - Otoritas Bursa Efek Indonesia (BEI) memasukkan saham PT Bank Permata Tbk. (BNLI) dan PT Indopoly Swakarsa Industry Tbk. (IPOL) dalam daftar  unusual market activity , alias UMA, setelah harga saham kedua emiten tersebut mengalami peningkatan harga dan aktivitas transaksi yang di luar kebiasaan. Berdasarkan keterangan resminya, Senin (25/4), Kepala Divisi Pengawasan Transaksi Bursa Efek Indonesia (BEI) Irvan Susandy dan Kepala Divisi Operasional Perdagangan BEI Eko Siswanto menyatakan saat ini otoritas bursa tengah mencermati perkembangan pola transaksi kedua saham tersebut. Adapun, informasi terakhir yang dipublikasikan oleh IPOL adalah informasi pada 15 April 2015 mengenai penyampaian laporan keuangan tahunan. Sedangkan, informasi terakhir yang dipublikasikan oleh BNLI adalah informasi pada 22 April 2016 mengenai informasi pembayaran kupon. “Oleh sebab itu, investor perlu mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum mengambil keputusan investasi,” jelasnya, Senin (25/4). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160425/192/541351/saham-bank-permata-bnli-indopoly-swakarsa-industry-ipol-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-27 10:13:00", "title": "Penjualan Plastik dan Kemasan Indopoly (IPOL) Turun 12,68%", "content": " Bisnis.com,  JAKARTA— Penjualan emiten plastik dan kemasan PT Indopoly Swakarsa Industry Tbk. (IPOL) sepanjang 2015 turun 12,68% dibandingkan dengan tahun sebelumnya. Berdasarkan laporan keuangan perseroan, penjualan dan pendapatan usaha perseroan tercatat US$200,54 juta atau turun 12,68% dibandingkan tahun sebelumnya yang mencapai US$229,68 juta. Beban pokok penjualan perseroan tercatat turun, tapi beban lainnya perseroan melonjak hingga 388,66%. Perseroan juga mengalami rugi selisih kurs setelah pajak menjadi US$3,10 juta dari sebelumnya US$104.350. Artinya ada kenaikan hingga 2.876,78%. Sementara, laba yang dapat diatribusikan kepada entitas induk tercatat US$2,28 juta atau merosot 39,36% dari sebelumnya US$3,76 juta Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160427/192/542100/penjualan-plastik-dan-kemasan-indopoly-ipol-turun-1268?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-06-27 06:31:00", "title": "Indopoly Swakarsa Industry  tambah mesin  US$50 juta", "content": " JAKARTA: PT Indopoly Swakarsa Industry Tbk, produsen flexible packaging film terkemuka di Asia, menginvestasikan dana sekitar US$50 juta atau setara Rp450 miliar untuk pembangunan production line BOPET dan dua metalizing line baru.Direktur Utama Indopoly Henry Halim berharap keberadaan tiga mesin tersebut dapat menambah penjualan perseroan sebesar US$70 juta per tahun, sehingga total penjualan Indopoly Group per tahun dapat mencapai US$280 juta.\"Penambahan mesin-mesin baru ini akan memperkuat posisi kami di industri flexible packaging film,\" katanya dalam keterangan resmi, hari ini.Perseroan hari ini telah meresmikan operasional tiga mesin baru yang berlokasi di Purwakarta Jawa Barat itu. Acara peresmian dihadiri oleh Menteri Perindustrian M.S. Hidayat dan Kepala BKPM Gita Wirjawan.\"Ekspansi ini akan meningkatkan kapasitas produksi dan memperluas diversifikasi produk-produk kami di segmen high end,\" ujar Henry.Dia menjelaskan production line BOPET dengan mesin canggih dari Bruckner Jerman memiliki kapasitas produksi 20.000 ton per tahun, sehingga akan menambah total kapasitas produksi flexible packaging film perseroan menjadi 100.000 ton per tahun. Sementara itu, dua metalizing line baru berkapasitas 14.000 ton per tahun, terang dia, akan menjadi nilai tambah untuk production line BOPET dan BOPP dalam memproduksi high barrier metalized film.BOPET film adalah sejenis plastik tembus pandang (flexible packaging film) yang memiliki ketahanan tinggi terhadap udara (high gas barrier), sedangkan BOPP film adalah jenis flexible packaging film yang memiliki ketahanan tinggi terhadap kelembaban (high moisture barrier). Kedua tipe tersebut saling melengkapi dan merupakan bahan baku utama dari flexible packaging film untuk produk-produk konsumer baik makanan maupun nonmakanan.Menurut Henry, dengan fasilitas produksi BOPET film dan metalizing line, perseroan yang mencatatkan saham di BEI sejak 9 Juli 2010 itu akan dapat mendiversifikasi production line secara horizontal dan merealisasikan strategi untuk mengintegrasikan bisnis secara vertikal. \"Kami yakin ekspansi ini akan semakin memperkuat posisi Indopoly sebagai pemimpin pasar Asia sekaligus mendorong penetrasi kami menembus pasar dunia,\" tegasnya. (ln) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110627/190/38454/indopoly-swakarsa-industry-tambah-mesin-us$50-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-27 09:19:00", "title": "Indopoly operasikan lini produksi baru", "content": " PURWAKARTA: PT Indopoly Swakarsa Industry Tbk hari ini meresmikan pengoperasian  lini produksi  biaxially oriented polyester  (BOPET) dan  metalizing line  yang menelan investasi US$50 juta. Presiden Direktur Indopoly Henry Halim mengatakan dengan investasi US$50 juta perusahaan mendatangkan mesin lini produksi BOPET dari Bruckner, Jerman dengan kapasitas produksi 20.000 ton per tahun. Dua  metalizing line  baru dengan kapasitas 14.000 ton per tahun akan memberikan nilai tambah bagi produksi BOPET dan BOPP [ biaxilly oriented polypropilene ] dalam memproduksi  high barrier metalized film , ujarnya dalam peresmian pabrik hari ini. BOPET film adalah jenis plastik tembus pandang yang memiliki ketahanan tinggi terhadap udara ( high gas barrier ). Adapun, BOPP film adalah jenis flexible packaging film yang memiliki ketahanan tinggi terhadap kelembaban. Henry menambahkan peningkatan kapasitas tersebut belum akan mengubah komposisi ekspor dan pasokan domestik. Saat ini, Indopoly mengekspor 40% OPP dan polyester dan sisanya dipasarkan di dalam negeri. Menteri Perindustrian M.S. Hidayat mengungkapkan total investasi yang sudah direalisasikan Indopoly, termasuk untuk ekspansi telah mencapai sekitar US$300 juta. Industri  packaging , katanya, merupakan industri yang memiliki potensi pasar yang sangat prospektif, baik di dalam maupun di luar negeri.  Potensi konsumsi produk plastik Indonesia masih cukup besar karena konsumsi nasional per kapita per tahun baru mencapai 10 kg. Padahal, Malaysia sudah 56 kg, Singapura 93 kg, dan Thailand 45 kg. Dengan pertumbuhan ekonomi yang terus meningkat, kebutuhan produk plastic hilir tentu juga akan meningkat, katanya. Saat ini, tutur Hidayat, industri kemasan plastik di Indonesia mencapai 892 perusahaan yang menghasilkan  rigid packaging, flexible packaging, thermoforming , dan  extrusion . Kapasitas terpasang perusahaan-perusahaan tersebut, katanya, mencapai 2,35 juta ton per tahun dengan tingkat utilisasi 70%.(sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20110627/257/38752/indopoly-operasikan-lini-produksi-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-27 12:16:00", "title": "PT Indopoly Purwakarta kembangkan pabrik senilai US$50 juta", "content": " PURWAKARTA: PT Indopoly Swakarsa Industry Tbk (Indopoly), industri  flexible packaging film,  hari ini meresmikan production line BOPET  (Biaxially Oriented Polyester) dan dua metalizing line terbaru di  pabriknya di Purwakarta dengan nilai investasi sekitar US$50 juta. Presiden Direktur Indopoly Henry Salim mengatakan production line BOPET ini akan memproduksi 20.000 ton BOPET film per tahun. \"Ini akan menambah total kapasitas produksi flexible packaging film menjadi  100.000 per tahun di seluruh pabrik Indopoly,\" ujarnya saat peresmian  BOPET dan metalizing line di Purwakarta, hari ini. Dia menambahkan dua unit metalizing line terbaru Indopoly dengan  kapasias produksi 14.000 per tahun akan menjadi nilai tambah untuk  producing line BOPET dan BOPP dalam memproduksi high barrier metalized film. \"Kami yakin ekspansi ini akan memperkuat posisi Indopoly sebagai  pemimpin pasar Asia sekaligus mendorong penetrasi kami menembus pasar  dunia,\" katanya. (MSU) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20110627/549/948185/pt-indopoly-karawang-kembangkan-pabrik-senilai-us50-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-28 05:28:00", "title": "Indopoly bagi dividen Rp3 per saham", "content": " JAKARTA: PT Indopoly Swakarsa industry Tbk, produsen  flexible packaging film , akan membagikan dividen tunai Rp3 per saham dengan jumlah Rp19 miliar atau 11,3% dari total laba bersih tahun lalu. Dengan porsi pembagian tersebut,  yield dividen  Indopoly tercatat 1,3%.Keputusan tersebut telah mendapatkan persetujuan dari para pemegang saham dalam rapat umum pemegang saham yang digelar pagi ini.Tahun lalu, perseroan yang baru saja meresmikan pengoperasian lini produksi BOPET ( b iaxially-oriented polyethylene terephthalate ) pertamanya itu membukukan laba bersih Rp170 miliar atau naik 82% dibandingkan dengan perolehan tahun sebelumnya.Pemegang saham juga menyetujui penggunaan Rp500 juta atau 0,30% dari laba bersih 2010 untuk dijadikan dana cadangan. Sementara sisanya sebesar Rp152 miliar atau 89,50% dari laba bersih digunakan sebagai laba ditahan.Rencananya, pembagian dividen tunai akan dilakukan pada 12 Agustus 2011. Dalam RUPS ini, pemegang saham juga menyetujui penunjukkan direksi baru yaitu Pe Maria Indra, Jose G. Tan, Bambang Widjaja, dan Leo Firdaus. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110628/190/35649/indopoly-bagi-dividen-rp3-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-29 03:40:00", "title": "Indopoly bidik laba bersih naik 10%", "content": " JAKARTA: PT Indopoly Swakarsa Industry Tbk, produsen flexible packaging film, mengincar pertumbuhan penjualan bersih dan laba bersih pada tahun ini masing-masing 17% dan 10% dibandingkan dengan kinerja tahun sebelumnya.Direktur Keuangan Indopoly Pe Maria Indra menerangkan penetapan target tersebut seiring ekspansi bisnis yang dijalankan perseroan saat ini.Menurut dia, realisasi penjualan bersih ditargetkan mencapai Rp1,9 triliun dibandingkan dengan tahun sebelumnya Rp1,6 triliun. Sementara untuk laba bersih ditargetkan mencapai Rp186 miliar dibandingkan dengan kinerja tahun sebelumnya Rp170 miliar.\"Untuk kuartal kedua ini, kami proyeksikan pendapatan akan naik 8% dan naik 7% untuk laba bersih dibandingkan kuartal I/2011,\" kata Maria, Selasa.Sampai dengan kuartal I/2011, realisasi penjualan bersih perseroan mencapai Rp411,06 miliar atau naik tipis 0,2% dibandingkand dengan kinerja periode sama tahun sebelumnya Rp410,23 miliar.Sementara laba bersih yang dibukukan sebesar Rp22,78 miliar atau turun 57,9% dibandingkan dengan kineja periode sama tahun sebelumnya Rp55,66 miliar.Pada perdagangan Selasa, harga saham emiten berkode IPOl ini ditutup naik 5 poin atau 2,33% pada level Rp220 per saham sehingga membentuk kapitalisasi pasarnya sebesar Rp1,42 triliun. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110629/186/35948/indopoly-bidik-laba-bersih-naik-10-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-06-21 19:39:00", "title": "AKSI EMITEN: Indopoly bagi dividen Rp1 per saham", "content": " JAKARTA—Produsen flexible packaging PT Indopoly Swakarsa Industry Tbk akan bagikan dividen Rp1 per saham pada Agustus 2012. Direktur Utama Indopoly Swakarsa Industry Henry Halim mengatakan dalam rapat umum pemegang saham tahunan (RUPST) telah disepakati adanya pembagian dividen senilai total Rp6,4 miliar. Jumlah itu sekitar 12,84% dari perolehan laba bersih 2011 sebesar Rp50 miliar. Adapun penetapan laba bersih lainnya yakni 0,3% atau Rp150 juta digunakan sebagai dana cadangan dan sebanyak 86,86% atau Rp44 miliar sebagai laba ditahan. “RUPST telah menyepakati pembagian dividen sebesar Rp1 per saham dan akan dibagikan pada 2 Agustus 2012. Jumlah itu sekitar 12,84% dari perolehan laba bersih tahun lalu,” ujarnya, Kamis (21/6). Berdasarkan laporan keuangan 2011, Indopoly Swakarsa Industry membukukan penurunan laba bersih sebesar 71% menjadi Rp50 miliar dari Rp170 miliar. Sementara itu, pendapatan perseroan tercatat naik 12% menjadi Rp1,8 triliun dari Rp1,6 triliun. Pada perdagangan hari ini, harga saham IPOL ditutup menguat 4,59% atau naik Rp5 ke level Rp114 dan menjadikannya berkapitalisasi pasar sebesar Rp734,22 miliar. (faa) ARTIKEL MENARIK LAINNYA >>> DOLLAR Falls Versus EURO Before Fed’s Monetary Stimulus Decision BURSA INDONESIA: IHSG Melemah Terseret Sentimen Negatif Indeks Di Asia MALAYSIA MANGKIR PENUHI TENGGAT Soal Klaim Tortor Bank Danamon Launches Mobile Branch Service In Greater Jakarta EURO 2012: INI Hasil Akhir Babak Penyisihan Piala Eropa Ini Dia 10 Aktris Dengan Bayaran Tertinggi Versi Forbes ALAMAK, MAINAN SEKS Diberitakan Sebagai Jamur Langka Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120621/7/82530/aksi-emiten-indopoly-bagi-dividen-rp1-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-29 01:27:00", "title": "Naik 2 Kali Lipat, Indopoly Swakarsa (IPOL) Incar Laba Hingga US$5 Juta", "content": " Bisnis.com,  JAKARTA - Emiten plastik kemasan PT Indopoly Swakarsa Industry Tbk. mengincar laba bersih hingga US$5 juta tahun ini, naik sekitar dua kali lipat dari pencapaian tahun lalu yang sebesar US$2,28 juta. Jeffrey Halim, Wakil Presiden Direktur Indopoly Swakarsa Industry Tbk. mengatakan target tersebut realistis dicapai seiring mulai optimalnya pemakaian mesin baru yang membuat nilai produk bertambah tahun ini. Sebagai gambaran, sejak akhir 2014 hingga tahun lalu perseroan gencar berinvestasi hingga US$20 juta, yang di antaranya digunakan untuk penambahan mesin  vacuum metalizing . Mesin anyar tersebut digadang-gadang membuat nilai produk bertambah dengan margin keuntungan yang terkatrol hingga 20%. “Jadi tahun ini kami fokus di  value added  bukan penambahan kapasitas produksi. Bisa dilihat laba kami di kuartal pertama cukup baik dan kalua untuk penjualan kami berharap tumbuh  double digit ,” katanya dalam paparan publik, Selasa (28/6/2016). Merujuk laporan keuangan perseroan pada kuartal I/2016, penjualan perseroan mencapai US$46,5 juta dengan laba bersih US$1,06 juta. Penjualan itu turun sekitar 5,6% dari periode yang sama pada 2015 sebesar US$49,3 juta. Adapun laba pada triwulan pertama tahun ini naik pesat dari kuartal pertama tahun lalu yang hanya US$227.339. Dia pun mengatakan pihaknya masih akan menambah dua mesin  metalizing  yang dapat meningkatkan nilai tambah produk pada akhir tahun ini senilai US$7 juta di pabrik Purwakarta, Jawa Barat Indonesia, dan pabrik Suzhou di China. Dana penambahan mesin tersebut menurutnya merupakan belanja modal yang dianggarkan tahun ini. Dana pembelian mesin itu sekitar 85% akan berasal dari pinjaman bank dan sisanya dari kas internal perseroan. Sebagai gambaran saat ini perseroan disokong tiga pabrik dengan kapasitas produksi mencapai 100.000 ton per tahun. Pabrik terbesar ada di Purwakarta dengan kapasitas 65.000 ton per tahun. Pabrik di Sozhou berkapasitas 25.000 ton per tahun dan pabrik di Kunming, China berkapasitas 10.000 ton per tahun. “Jadi meski penambahan mesin kapasitas produksi akan sama. Hanya saja nilai tambahnya yang naik karena kami fokus di  value added ,” terangnya Akan tetapi, menurutnya, penambahan mesin anyar akan berkontribusi pada kinerja keuangan baru pada 2017. Dia pun mengatakan, di industri plastik kemasan tingkat utilisasi kapasitas produksi akan mencapai 100%. Mesin produksi akan terus beroperasi lantaran kalua terhenti proses pengoperasian akan memnyedot ongkos produksi yang lebih tinggi. Dia menambahkan, saat ini sekitar 40% produk IPOL diserap industri makanan dan minuman, 30% di antaranya disedot pabrikan rokok dan sisanya menjadi produk spesial. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160629/192/562225/naik-2-kali-lipat-indopoly-swakarsa-ipol-incar-laba-hingga-us5-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-10 13:56:00", "title": "Anak Usaha (IPOL) di China Dapat Kredit US$12 Juta", "content": " Bisnis.com,  JAKARTA— Anak usaha PT Indopoly Swakarsa Industry Tbk. (IPOL) yang ada di Tiongkok memperoleh fasilitas kredit senilai RMB85 juta atau senilai US$12 juta. Berdasarkan keterbukaan informasi yang dipublikasikan Selasa (10/1/20176), perseroan mengumumkan bahwa Suzhou Kunlene Film Industries Co., Ltd dan Yunnan Kunlene Film Industries Co. Ltd selaku anak usaha perseroan di Tiiongkok, telah mendapatkan fasilitas pinjaman gabungan dari United Overseas Bank (UOB) China Limited Shanghai Branch senilai RMB85 juta atau setara US$12 juta. Berdasarkan pembicaraan kedua anak usaha dengan UOB (China) Limited Shanghai Branch, maka telah disetujui untuk mencabut jaminan  personal guarantee  atas nama Henry Halim dan  corporate guarantee  atas nama Golden Polindo Industries Pte. Ltd senilai RMB85 juta, yang kemudian diganti dengan pemberian jaminan perusahaan atas nama perseroan senilai RMB85 juta atau US$12 juta. Pemberian jaminan perusahaan ( corporate guarantee ) atas nama perseroan terhadap fasilitas pinjaman anak perusahaan perseroan dan berimbas untuk dapat memberikan kontribusi yang positif pula bagi perseroan. Hasil pinjaman tersebut rencananya akan digunakan untuk membiayai kegiatan usaha anak perusahaan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170110/192/618142/anak-usaha-ipol-di-china-dapat-kredit-us12-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-08 04:15:00", "title": "Indoply Alokasi Belanja Modal US$8 Juta", "content": " Bisnis.com,  JAKARTA - PT Indopoly Swakarsa Industry Tbk. mengalokasikan belanja modal hingga US$8 juta pada tahun ini. Wakil Presiden Direktur Indopoly Swakarsa Industry Jeffrey Halim menuturkan belanja modal tersebut akan dialokasikan untuk pabrik yang berada di Purwakarta dan China. Dia mengungkapkan belanja modal itu akan digunakan untuk meningkatkan variasi produksi film bernilai tambah. \"Belanja modal tahun ini untuk membuat kapasitas menjadi produk bernilai tambah,\" ungkapnya di Jakarta, Rabu (7/6/2017). Adapun strategi perseroan dengan berinvestasi di mesin-mesin penambah nilai pada tahun sebelum terbuti berperan mendukung kemampuan Indopoly untuk memproduksi film bernilai tambah. Investasi mesin vacuum metalizing dimana mesin ini mampu meningkatkan barrier dari produk kami sehingga film Indopoly dikategorikan sebagai high end film. Total kapasitas produk metalizing film saat ini telah mencapai 43.000 ton per tahun. Selain itu, Indopoly juga memiliki mesin extrusien coating unit untuk film laminasi thermal yang ramah lingkungan, dimana mesin ini memungkinkan proses laminasi kertas melalui aplikasi panas tanpa menggunakan lem dengan bahan kiir yang berbahaya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170608/192/660424/indoply-alokasi-belanja-modal-us8-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:46:54", "title": "Paparan Publik Indopoly Swakarsa Industry Paparan Publik Indopoly Swakarsa Industry", "content": " ", "link": "https://foto.bisnis.com/view/20180503/791343/paparan-publik-indopoly-swakarsa-industry?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-15 12:41:00", "title": "Indopoly Swakarsa Industry (IPOL) Bagi Dividen Tunai Rp3 per saham", "content": " Bisnis.com,  JAKARTA - Emiten plastik kemasan, PT Indopoly Swakarsa Industry Tbk. akan membagikan dividen untuk tahun buku 2018 sebesar Rp3 per saham.  Nilai dividen tunai tersebut ditetapkan dalam rapat umum pemegang saham tahunan (RUPST) untuk tahun buku 2018 yang digelar di Jakarta pada Rabu (15/5/2019).  Wakil Presiden Direktur Indopoly Swakarsa Industry Jeffrey Halim mengatakan, rapat umum pemegang saham tahunan menetapkan nilai dividen tunai yang dibayarkan kepada pemegang saham sebesar US$1,34 juta atau setara dengan Rp3 per saham. Jumlah dividen tunai ini setara dengan 27,57% dari laba bersih sebesar US$4,85 juta pada 2018.  Emiten dengan kode saham IPOL ini mencatatkan kenaikan laba bersih pada 2018 itu sebesar 130,95% secara tahunan, dari US$2,10 juta pada 2018 menjadi US$4,85 juta pada 2019. Dividen akan dibayarkan kepada pemegang saham pada 14 Juni 2019. Tanggal pencatatan terakhir bagi para pemegang saham untuk menerima dividen pada 27 Mei 2019.  \"Perseroan konsisten membagi dividen ke publik sepanjang pasar dan profit perusahaan bagus,\" katanya dalam paparan publik, Rabu (15/5/2019).  Adapun, sisa laba bersih ditetapkan sebagai dana cadangan sebesar US$100.000 dan laba ditahan sebesar US$3,42 juta. Pada tahun ini, perseroan mengalokasikam belanja modal sebesar US$1,5 juta yang bersumber dari kas internal untuk pemeliharaan rutin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190515/192/922875/indopoly-swakarsa-industry-ipol-bagi-dividen-tunai-rp3-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:46:56", "title": "Indopoly Swakarsa Industry Bagikan Dividen Indopoly Swakarsa Industry Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20190515/922939/indopoly-swakarsa-industry-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-15 15:39:00", "title": "2019, Indopoly Swakarsa Industry (IPOL) Incar Laba US$5 Juta", "content": " Bisnis.com , JAKARTA - Emiten plastik kemasan, PT Indopoly Swakarsa Industry Tbk. mengincar laba bersih sebesar US$5 juta pada 2019, naik 3,09% dibandingkan dengan laba bersih tahun sebelumnya sebesar US$4,85 juta. Wakil Presiden Direktur Indopoly Swakarsa Industry Jeffrey Halim mengatakan, perseroan mengincar laba bersih sebesar US$5 juta pada tahun ini melalui pengembangan produk-produk kemasan fleksibel yang memiliki margin baik. Adapun, penjualan ditarget tumbuh 5%-10% secara tahunan menjadi US$222,15 juta - US$232,73 juta.  Indopoly adalah salah satu produsen kemasan fleksible di Indonesia. Seluruh produk yang dijual perseroan yakni Biaxially-Oriented Polypropylene (BOPP) dan satu mesin Biaxially-Oriented Polyester (BOPET). PT Indofood CBP Suskes Makmur Tbk. menjadi salah satu konsumennya dengan kontribusi 20,73% terhadap penjualan pada kuartal I/2019 sebesar US$51,62 juta.  Emiten dengan kode saham IPOL ini memiliki total kapasitas produksi sebesar 100.000 ton per tahun. Kapasitas produksi ini tersebar di pabrik Purwakarta Jawa Barat sebesar 65.000 ton, pabrik di Suzhou Jiangsu dan Kunming Yunnan China masing-masing sebesar 25.000 ton dan 10.000 ton. Jeffrey menjelaskan, perseroan belum berencana menambah ekspansi pabrik pada tahun ini. Adapun, pada tahun ini, perseroan mengalokasikan belanja modal sebesar US$1,5 juta untuk perawatan mesin-mesin.  \"[Rencana] pabrik di AS dan rencana penambahan line di China dan Indonesia masih  feasibility study ,\" katanya dalam paparan publik pada Rabu (15/5/2019). Lebih lanjut, saat ini perseroan tengah melakukan uji coba kemasan fleksibel  biodegradable  sejalan dengan kampanye ramah lingkungan. Uji coba ini dilakukan terhadap perusahaan makanan dan rokok di Indonesia.  \"Ini [isu go green] peluang yang bagus bagi perseroan karena kami sudah mengembangkan produk biodegradable sejak 5 tahun lalu. Kami sudah jual ekspor ke 3-4 negara. Beberapa  food company  sudah coba produk ini,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190515/192/922996/2019-indopoly-swakarsa-industry-ipol-incar-laba-us5juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:46:57", "title": "PT Indopoly Swakarsa Industry Tbk. Tidak Bagikan Dividen Tunai PT Indopoly Swakarsa Industry Tbk. Tidak Bagikan Dividen Tunai", "content": " ", "link": "https://foto.bisnis.com/view/20200624/1257217/pt-indopoly-swakarsa-industry-tbk.-tidak-bagikan-dividen-tunai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-07 16:28:00", "title": "10 Saham Paling Cuan Hari Ini, 7 Agustus 2020, IPOL Jadi Kampiun", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) tersungkur ke zona merah tertekan seiring  aksi jual investor asing pada sesi Jumat (7/8/2020). Saham PT Indopoly Swakarsa Industry Tbk. tercatat sebagai saham dengan kenaikan harga tertinggi hari ini alias  top gainers. Berdasarkan data  Bloomberg , indeks harga saham gabungan (IHSG) turun 0,66 persen ke level 5.143,89 pada akhir sesi Jumat (7/8/2020). Sebanyak 163 saham menguat, 263 saham terkoreksi, dan 159 saham stagnan. Total nilai transaksi di seluruh papan perdagangan mencapai Rp9,90 triliun. Investor asing membukukan  net sell  senilai Rp1,33 triliun. IHSG dibuka di level 5.178,27 dan sempat menguat beberapa saat sebelum berbalik melemah 0,24 persen ke level 5.166,08. Sepanjang perdagangan IHSG mengalami tekanan dan di akhir sesi I ditutup dengan koreksi koreksi 1,06 persen atau 54,95 poin menjadi 5.123,32 Berdasarkan data Bursa Efek Indonesia, saham PT Indopoly Swakarsa Industry Tbk. tercatat sebagai saham dengan kenaikan harga tertinggi hari ini. Saham Berkode IPOL naik 31,43 persen ke level 92. Saham IPOL dibuka di level 71, naik 1 poin dari penutupan sesi sebelumnya. Menyusul saham IPOL adalah PT Sunindo Adipersada Tbk. Saham emiten debutan itu mencuat 25 persen ke level 545. Kemudian menguntit PT Ginting Jaya Energi Tbk di peringkat ketiga dengan kenaikan 23,61 persen.  Berikut daftar 10 saham paling cuan pada perdagangan hari ini. 10 Saham Paling Cuan Hari Ini, 7 Agustus 2020 Kode Emiten Harga Sebelumnya Harga Hari Ini Perubahan (%) IPOL 70 92 31,43% TOYS 436 545 25,00% WOWS 72 89 23,61% OPMS 128 151 17,97% YULE 172 197 14,53% BBHI 146 167 14,38% EMTK 4290 4900 14,22% DART 220 248 12,73% CSRA 310 346 11,61% PTSN 208 232 11,54% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200807/7/1276398/10-saham-paling-cuan-hari-ini-7-agustus-2020-ipol-jadi-kampiun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:46:58", "title": "PT Indopoly Swakarsa Industry Tbk. Catatlam Laba Bersih Senilai US$ 7.885.331 Pada 2020 PT Indopoly Swakarsa Industry Tbk. Catatlam Laba Bersih Senilai US$ 7.885.331 Pada 2020", "content": " Bisnis.com , JAKARTA - PT Indopoly Swakarsa Industry Tbk. menggelar Rapat Umum Pemegang Saham (RUPS) dan Paparan Publik di Jakarta pada Selasa (27/4/2021). Perusahaan yang bergerak dalam industri lembaran plastik tersebut melaporkan bahwa tahun 2020 perseroan mencatatkan laba bersih sebesar US$ 7.885.331, meningkat 86,7 persen dibandingkan tahun 2019 yang sebesar US$ 4.222.588. Adapun perseroan akan membagikan dividen sebesar US$ 2.214.524 atau 28,08% dari laba bersih. ", "link": "https://foto.bisnis.com/view/20210427/1387129/pt-indopoly-swakarsa-industry-tbk-catatlam-laba-bersih-senilai-us-7885331-pada-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:46:59", "title": "PT Indopoly Swakarsa Industry Tbk. Bagikan Dividen Senilai Rp35,4 Miliar PT Indopoly Swakarsa Industry Tbk. Bagikan Dividen Senilai Rp35,4 Miliar", "content": " Bisnis.com,  JAKARTA - PT Indopoly Swakarsa Industry Tbk. (IPOL) menyampaikan dalam RUPST memutuskan untuk membagikan dividen sebesar 28 persen dari laba bersih yang dapat distribusikan kepada pemegang saham, atau setara dengan total Rp35,4 miliar atau Rp5,5 per saham. Pada tahun 2022, perseroan berencana melakukan ekspansi berupa penambahan mesin untuk peningkatan produksi di 2 pabrik yang berlokasi di Purwakarta, Indonesia dan Suzhou, Tiongkok. ", "link": "https://foto.bisnis.com/view/20220608/1541435/pt-indopoly-swakarsa-industry-tbk-bagikan-dividen-senilai-rp354-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:47:00", "title": "Indopoly Pacu Produksi Pabrik di Indonesia dan China Indopoly Pacu Produksi Pabrik di Indonesia dan China", "content": " Bisnis.com, JAKARTA - PT Indopoly Swakarsa Industry Tbk. (IPOL) pada tahun ini akan merampungkan penambahan lini produk untuk kedua pabriknya yang berlokasi di Purwakarta, Indonesia dan Suzhou, China. Apabila kedua penambahan lini produksi tersebut selesai maka kapasitas produksi di pabrik di Indonesia akan meningkat menjadi 25.000 ton per tahun dan kapasitas produksi pabrik China akan meningkat 40.000 ton per tahun. Sehingga total kapasitas produksi Indopoly bertambah dari 100.000 ton menjadi 165.000 ton per tahun ", "link": "https://foto.bisnis.com/view/20240607/1772574/indopoly-pacu-produksi-pabrik-di-indonesia-dan-china?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:47:00", "title": "PT Indopoly Swakarsa Industry Tbk. Alokasikan Dana Sebesar US$100 juta Untuk Ekspansi Kapasitas Pabrik PT Indopoly Swakarsa Industry Tbk. Alokasikan Dana Sebesar US$100 juta Untuk Ekspansi Kapasitas Pabrik", "content": " Bisnis.com , JAKARTA - PT Indopoly Swakarsa Industry Tbk. (IPOL) tahun ini telah mengalokasikan dana sekitar US$100 juta untuk menuntaskan proyek ekspansi penambahan kapasitas untuk pabrik di Indonesia dan Tiongkok. Termasuk rencana penambahan dua mesin BOPP (Biaxially Oriented Polypropylene) paling mutakhir di Purwakarta, Indonesia, dan di Suzhou, Tiongkok yang ditargetkan rampung akhir 2024 mendatang. Ekspansi ini akan meningkatkan kapasitas tahunan perusahaan produsen film premium untuk industri flexible packaging tersebut dari 100.000-ton menjadi 165.000-ton, menandai peningkatan signifikan sebesar 65%. ", "link": "https://foto.bisnis.com/view/20240612/1773569/pt-indopoly-swakarsa-industry-tbk-alokasikan-dana-sebesar-us100-juta-untuk-ekspansi-kapasitas-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-15 22:06:00", "title": "Ekspansi Mesin, Indopoly (IPOL) Siapkan Capex US$100 Juta", "content": " Bisnis.com , JAKARTA - Emiten produsen plastik kemasan PT Indopoly Swakarsa Industry Tbk (IPOL) menggelontorkan belanja modal ( capex ) hingga US$100 juta untuk ekspansi mesin produksi, demi mengejar momentum pertumbuhan kinerja periode 2025. Wakil Presiden Direktur IPOL Jeffrey Halim menjelaskan bahwa sebagai produsen film premium terkemuka untuk industri flexible packaging, program investasi penguatan kapasitas produksi merupakan kunci untuk memperkuat pertumbuhan usaha yang berkelanjutan. \"Peningkatan kapasitas ini merupakan proyek milestone yang telah direncanakan dan dimulai sejak 2022. Kami percaya, serangkaian inovasi dan ekspansi strategis yang kami lakukan secara signifikan akan meningkatkan profitabilitas dan menambah diversifikasi portofolio produk perusahaan,\" ujarnya dalam keterangan resmi, Sabtu (15/6/2024). Perseroan memproduksi plastik film premium jenis Biaxially-Oriented Polypropylene (BOPP) dan Biaxially- Oriented Polyester (BOPET) yang digunakan dalam pengemasan makanan, pengemasan non makanan, industri laminasi grafis dan lain sebagainya. Berbekal satu fasilitas produksi di Purwakarta, Indonesia, serta 2 pabrik berlokasi di Kunming dan Suzhou, China, Indopoly telah memasarkan produknya ke seluruh dunia dan saat ini melayani lebih dari 250 pelanggan korporasi multi nasional di seluruh dunia. Pada program ekspansi terbaru, pertama Indopoly akan meningkatkan kapasitas produksi dengan menambah dua mesin BOPP paling mutakhir untuk pabrik di Purwakarta dan Suzhou. Targetnya, mesin-mesin baru ini akan beroperasi penuh pada akhir 2024. \"Ekspansi ini akan meningkatkan kapasitas tahunan perusahaan dari 100.000 ton menjadi 165.000 ton, menandai peningkatan signifikan sebesar 65%. Dengan peningkatan kapasitas ini, Indopoly bermaksud untuk mencapai skala ekonomis sehingga biaya produksi per unit akan menjadi lebih rendah,\" jelasnya. Kedua, Indopoly juga meningkatkan kapasitas mesin metalizing dengan menambah dua unit mesin yang memiliki teknologi terbaru. Mesin-mesin canggih ini mampu memproduksi tipe film dengan ketahanan yang tinggi seperti Aluminium Oxide (AlOx) dan Silicon Oxide (SiOx), film- film ini memiliki fitur transparan yang ideal untuk menampilkan isi produk di dalam kemasan dengan jelas. \"Kedua mesin ini secara kolektif akan meningkatkan kapasitas produksi hingga sekitar 22.400 ton per tahun,\" tambah Jeffrey. Terakhir, Indopoly juga melakukan investasi mesin Offline Coating baru untuk lebih mendiversifikasi penawaran produk premium, terutama meningkatkan efisiensi produksi plastik film  ultra high barrier  serta berbagai film  high-end  lainnya. \"Film-film ini ditargetkan akan menjadi alternatif yang lebih ramah lingkungan dibandingkan kemasan berbahan PVDC yang penggunaannya semakin dibatasi,\" jelasnya. Bekerja sama dengan tim R&D-nya, Indopoly mendorong inovasi produk dengan mengembangkan plastik film dengan  ultra high barrier  dan film  mono-material  yang ramah lingkungan dan lebih mudah didaur ulang. Komitmen terhadap inovasi dan keberlanjutan ini terbukti dengan diperkenalkannya serangkaian produk baru yang inovatif pada tahun 2024, termasuk film  breathable anti-fog, oxo-biodegradable BOPET, dan Nylon Replacement film , serta berbagai tipe  film ultra high barrier  lainnya. Penawaran produk-produk ini tidak hanya memenuhi permintaan pelanggan yang terus berkembang, tetapi juga mendukung kebijakan ekonomi sirkular yang mendorong produsen untuk memproduksi produk yang lebih mudah didaur ulang. \"Indopoly mengantisipasi pertumbuhan pendapatan yang signifikan di tahun 2025 yang didorong oleh beroperasinya investasi yang telah kami sampaikan di atas. Perusahaan memegang teguh komitmen untuk terus tumbuh dan berkembang dengan fokus memaksimalkan profitabilitas dan memberikan nilai tambah bagi para pemegang saham,\" tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240615/192/1774423/ekspansi-mesin-indopoly-ipol-siapkan-capex-us100-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]