[
{"datex": "2024-11-09 14:07:37", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 14:26:00", "title": "Siap-Siap Ada BUMN Mau IPO Tahun Depan, PHE, Pupuk Kaltim, atau PalmCo?", "content": " Bisnis.com , JAKARTA — Kondisi politik yang telah stabil dan pemangkasan suku bunga yang berlanjut diperkirakan membuat minat perusahaan untuk melantai di Bursa kembali meningkat. Penawaran umum saham perdana atau  initial public offering  (IPO) dari perusahaan atau anak perusahaan  BUMN  diperkirakan akan terjadi pada 2025. Direktur Investment Banking Capital Market PT BRI Danareksa Sekuritas Kevin Praharyawan menuturkan tahun ini dengan berbagai macam faktor seperti tensi geopolitik, makro ekonomi, hingga tahun politik cukup mempengaruhi pasar modal Indonesia. \"Makanya dari satu sisi, saya percaya tahun ini memang bukan waktu yang tepat bagi orang-orang untuk melakukan aksi korporasi,\" kata Kevin ditemui di  Bursa Efek Indonesia  (BEI), Jakarta, Jumat (8/11/2024). Dengan katalis positif yang perlahan muncul, Kevin memperkirakan tahun depan terdapat beberapa perusahaan berkapitalisasi pasar besar hingga besar yang akan mencoba masuk ke Bursa melalui  IPO . Kevin juga mencermati dalam beberapa tahun terakhir, terdapat beberapa perusahaan BUMN dan anak perusahaan BUMN yang mencoba untuk masuk ke pasar modal. Baca Juga : Mandiri Sekuritas Beri Kisi-Kisi IPO Jumbo 2025, Ada dari BUMN? Hanya saja, dengan situasi politik dan ekonomi tahun ini, Kevin melihat BUMN dan anak perusahaan BUMN tersebut menunda aksi mereka masuk ke pasar modal. \"Mungkin saja mereka akan mencoba kembali untuk masuk ke  market  gitu ya,\" tutur Kevin. Kevin juga menuturkan saat ini dalam  pipeline  IPO BRI Danareksa Sekuritas terdapat perusahaan BUMN atau anak usaha BUMN yang mencoba untuk melakukan IPO. \"Ada [BUMN]. Cuma saya belum bisa bilang,\" ucap Kevin. Baca Juga : Gunakan Dana IPO, Teladan Prima Agro (TLDN) Resmikan Pabrik Hilirisasi Sawit Sebagai informasi, sejumlah BUMN dan anak usaha BUMN dikabarkan berminat untuk melantai di Bursa. BUMN dan anak usaha BUMN tersebut seperti PT  Pertamina Hulu Energi , PT Pupuk Kalimantan Timur, hingga PT Perkebunan Nusantara III (Persero) atau PalmCo. Adapun, PalmCo sebelumnya menuturkan masih akan menunda kegiatan penawaran umum saham perdana mereka. Direktur Utama PTPN III Abdul Gani menuturkan penundaan ini menunggu kebijakan pemerintahan baru Prabowo Subianto. Sementara itu, Direktur Utama Pupuk Indonesia Rahmad Priadi sebelumnya menuturkan pihaknya terus menyiapkan diri untuk IPO dengan meningkatkan kinerja keuangan Pupuk Kaltim. Sama seperti PalmCo, Pertamina Hulu Energi juga tercatat menunda aksi IPO mereka. Wakil Menteri BUMN Kartika Wirjoatmodjo menuturkan terdapat beberapa hal yang perlu dipertimbangkan PHE sebelum melakukan IPO. Kartika menuturkan saat ini PHE difokuskan untuk menggenjot eksplorasi dan produksi, serta meningkatkan aksi merger dan akuisisi di luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814422/siap-siap-ada-bumn-mau-ipo-tahun-depan-phe-pupuk-kaltim-atau-palmco", "polarity": "Positive"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2011-06-01 08:13:00", "title": "Tempo Scan records 20.2% hike in 1Q net income", "content": " JAKARTA: An Indonesia-based pharmaceutical company, PT Tempo Scan Pacific Tbk, booked 20.2% net income rise to IDR192 billion in the first quarter on increasing revenue.In a press statement published today, the company said the sales figure grew by 8% to IDR1.31 trillion in the first three months ending March despite generally slower market growth for pharmaceutical as well as consumer products in the beginning of 2011.Tempo Scans operating income increased 17.1% in the first quarter 2011 to IDR207.1 billion, compared to the same period last year. Its operating income margin rose to 15.8% compared to 14.6% in the first quarter last year.Furthermore, the companys net cash position as of March 31, 2011 was IDR1.34 trillion.The TSPC-coded stock declined 1.12% or IDR25 to IDR2,200 at the Indonesia Stock Exchange as of 2.41 p.m. It shares were traded with a P/E ratio of 20.10. Its competitor was traded in different P/E ratio, for instance PT Kalbe Farma Tbk with P/E ratio of 23.96, PT Merck Tbk with 18.14, PT Darya Varia Laboratoria Tbk with 11.12, PT Kimia Farma Tbk with 7.34, and PT Indofarma Tbk with 21.71. (NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110601/186/36146/tempo-scan-records-20-dot-2-percent-hike-in-1q-net-income?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-07 13:43:00", "title": "AGENDA PRESIDEN: SBY sambangi perusahaan keluarga Muljadi", "content": " JAKARTA: Presiden  Susilo Bambang Yudhoyono  hari ini, Rabu 7 Maret 2012 ini meresmikan gedung salah satu raksasa farmasi nasional,  PT Tempo Scan Pacific Tbk  di kawasan Kuningan, Jakarta.Dalam peresmian gedung itu, SBY mengharapkan dunia usaha jangan mengejar untung semata, tapi juga  memikirkan kebutuhan rakyat dengan menyediakan produk farmasi dengan harga terjangkau.Kepala Negara mengatakan meski saat ini pendapatan per kapita serta dan daya beli warga meningkat, rakyat berpenghasilan rendah masih ada.“Produk farmasi Tempo Scan menjaga mutu tapi juga dipastikan bisa dijangkau masyarakat. Kebijakan dan komitmen [ini dibutuhkan mengingat]  masih ada [rakyat] yang berpengasilan rendah,” katanya.Tempo Scan dipimpin  Handojo Muljadi , eksekutif yang pada Pemilu 2009 terlihat dalam kampanye capres-cawapres  SBY-Boediono . Ibunda Handojo adalah  Kartini Muljadi ,salah satu komisaris di Tempo Scan.Beberapa waktu lalu, Kartini terlibat dalam kasus pajak  Bahasyim Assifiie , Kepala Kantor Pajak Jakarta VII. Kepada penyidik, Kartini mengaku memberi uang Rp1 miliar kepada Bahasyim karena terpaksa.Dalam sidang, jaksa mengaku tidak dapat menghadirkan Kartini--yang akhirnya lolos tak tersentuh. Adapun, Bahasyim yang mengaku menerima Rp1 miliar dari Kartini divonis 10 tahun.  (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120307/15/67491/agenda-presiden-sby-sambangi-perusahaan-keluarga-muljadi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-05-07 08:06:00", "title": "KINERJA KUARTAL I/2012: Laba bersih Tempo Scan tumbuh 21%", "content": " JAKARTA: Raksasa farmasi lokal  PT Tempo Scan Pacific Tbk  (TSPC) meraup laba bersih Rp224 miliar pada kuartal I/2012, tumbuh 21% dari posisi periode sama tahun lalu. Sejalan dengan itu, kutip laporan keuangan Tempo Scan yang dirilis Senin 7 Mei 2012, penjualan perseroan tumbuh 18% menjadi Rp1,54 triliun. Biaya penjualan yang tumbuh lebih rendah, yakni 15% ke Rp937 miliar menjadikan Tempo Scan mencatat pertumbuhan laba kotor sebesar 20% ke Rp608 miliar. Sayang, biaya operasionalnya masih membebani, sehingga laba usaha perusahaan milik keluarga  Kartini Muljadi  ini hanya tumbuh 16% menjadi Rp240,5 miliar. (Foto: Anung/ Presidensby.info) (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120507/192/75825/kinerja-kuartal-i-slash-2012-laba-bersih-tempo-scan-tumbuh-21-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-05-07 10:30:00", "title": "KELUARGA KARTINI MULJADI lepas sebagian saham Tempo Scan", "content": " JAKARTA:  PT Bogamulia Nagadi , pemegang saham pengendali  PT Tempo Scan Pacific Tbk  (TSPC), akan menjual sahamnya ke investor asing melalui skema  private placement . Bogamulia Nagadi dikendalikan keluarga  Kartini Muljadi  melalui  PT Kumpulan Mulia  yang memiliki 99,99% saham dan sisanya 0,01% saham dikuasai anak Kartini Muljadi,  Handojo Selamet Muljadi . Dari total 4,5 miliar saham TSPC, sebanyak 95,06% dikuasai Bogamulia Nagadi. Sisanya setara dengan 4,94% total saham disetor dikuasai publik. Manajemen Tempo Scan melalui prospektus yang dirilis Senin 7 Mei 2012 menyatakan  private placement  itu tidak dimaksudkan untuk mencari dana tambahan bagi kegiatan perseroan. Melainkan untuk meningkatkan likuiditas saham TPSC, memperluas basis investor, sekaligus untuk meningkatkan jumlah saham beredar di masyarakat. “Pelaksanaan  private placement  diharapkan berdampak positif bukan saja kepada perseroan, tetapi juga kepada bursa dan pemegang saham publik,” jelas manajemen. Bersiap muhibah Untuk eksekusi  private placement  itu, Keluarga Muljadi akan bermuhibah ke sejumlah negara. Adapun, harga dan pembeli sahamnya akan diumumkan segera setelah proses  bookbuilding . Pada kuartal I/2012, pemilik merek Bodrex dan Hemaviton ini meraup laba bersih Rp224 miliar, tumbuh 21% dari posisi kuartal I/2011. Penjualannya juga tumbuh 18% ke Rp1,54 triliun. Sayang, biaya operasionalnya masih membebani, sehingga laba usaha perusahaan milik keluarga Kartini Muljadi ini hanya tumbuh 16% menjadi Rp240,5 miliar. Sahabat SBY Dalam pengamatan  Bisnis , pasar mengenal Tempo Scan sebagai emiten yang ‘tak banyak bicara’. Yang mencuri perhatian hanyalah fakta bahwa emiten ini adalah ‘sahabat dekat SBY’. Sejak terpilih sebagai Presiden pada 2004, sudah beberapa kali Presiden Yudhoyono bertandang ke Tempo Scan. CEO Tempo Scan Handojo Muljadi sendiri beberapa kali terlihat dalam kampanye SBY. Pokok yang mencuri perhatian berikutnya adalah keterlibatan Kartini Muljadi dalam satu kasus pajak yang menimpa mantan Kepala Kantor Pajak Jakarta VII  Bahasyim Assifiie . Saat itu, kepada penyidik, Kartini mengaku memberi uang Rp1 miliar kepada Bahasyim karena terpaksa. Dalam sidang, jaksa mengaku tidak dapat menghadirkan Kartini, yang akhirnya lolos. Adapun Bahasyim, yang mengaku menerima Rp1 miliar dari Kartini divonis 10 tahun.  (Foto: SBY seusai meresmikan kantor Tempo Scan di Kuningan-Jakarta/ Koleksi Presidenri.go.id) (Bsi) +++ JANGAN LEWATKAN ARTIKEL INI: >  Cangkir LADY GAGA 6 Juta Yen? >  Gagal RUPS, Saham BUMI Tergelincir >  STANLEY ATMADJA Tinggalkan ADIRA >  Ekonomi Kuartal I/2012 tumbuh 6,3%, NOT BAD Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120507/192/75839/keluarga-kartini-muljadi-lepas-sebagian-saham-tempo-scan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-05-08 11:26:00", "title": "PRIVATE PLACEMENT TEMPO SCAN: Wah! Keluarga Kartini Muljadi bakal raup Rp1 triliun!", "content": " JAKARTA: Keluarga  Kartini Muljadi  disebut akan memperoleh dana  cash  Rp1,33 triliun dari penjualan 500 juta lembar setara 11,83% sahamnya di  PT Tempo Scan Pacific Tbk  (TSPC). Hal tersebut terungkap dalam dokumen transaksi yang dikutip  Bloomberg , Senin 7 Mei 2012. Dokumen itu juga mengungkapkan harga per saham TPSC akan dilego Rp2.500-Rp2.650. Sebelumnya diberitakan,  PT Bogamulia Nagadi , perusahaan keluarga Kartini Muljadi pemilik 95,06% atau 4,23 miliar saham Tempo Scan  akan menjual sebagian sahamnya ke investor asing . Dihubungi terpisah, analis  PT Pemeringkat Efek Indonesia Achmad Sudjatmiko  memandang aksi itu akan membuka ruang  capital gain  atas perdagangan saham TSPC dalam jumlah menarik. \"Karena tujuan  private placement  tersebut bagus untuk investor yaitu meningkatkan likuiditas saham di pasar,\" katanya. Meski demikian, Miko tidak melihat adanya pengaruh terhadap kinerja perseroan sehubungan dengan masuknya investor asing tersebut. \"Karena dengan menggenggam 500 juta unit saham atau setara 11,11%. Jadi investor asing tersebut belum bisa menempatkan orang di perseroan,\" jelasnya. Porsi 25% Menurutnya, untuk bisa menempatkan perwakilannya di kursi direksi perseroan, investor harus mengantongi porsi kepemilikan saham setidaknya 25% dari total modal disetor perseroan. \"Akan tetapi kalau investor yang masuk di TSPC ini memiliki pengalaman di bisnis farmasi, ada kemungkinan TSPC mendapatkan bantuan teknis operasional,\" tambahnya. Pada kuartal I/2012, pemilik merek Bodrex dan Hemaviton ini meraup laba bersih Rp224 miliar, tumbuh 21% dari posisi kuartal I/2011. Penjualannya juga tumbuh 18% menjadi Rp1,54 triliun. Sayangnya,  biaya operasionalnya masih membebani , sehingga laba usaha perusahaan milik keluarga Kartini Muljadi ini hanya tumbuh 16% menjadi Rp240,5 miliar. (Bsi) +  Baca Juga TOP STORIES PILIHAN REDAKSI BISNIS.COM HARI INI  + Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120508/192/76059/private-placement-tempo-scan-wah-keluarga-kartini-muljadi-bakal-raup-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-08 15:31:00", "title": "KARTINI MULJADI siap private placement,  saham Tempo Scan meroket", "content": " JAKARTA: Kabar seputar rencana private placement Keluarga Kartini Muljadi di PT Tempo Scan Pacific Tbk mengangkat kinerja saham emiten farmasi itu pada perdagangan hari ini.Hingga pukul 13.51 WIB, harga saham emiten berkode TSPC itu ditransaksikan naik 50 poin atau 1,90% pada level Rp2.675 per saham.Padahal pada perdagangan kemarin, saham TSPC ditutup turun 50 poin atau 1,87% ke level Rp2.625 per saham.Perseroan yang memiliki kapitalisasi pasar sebesar Rp12,04 triliun itu sebelumnya mengumumkan rencana penjualan sebagian saham PT Bogamulia Nagadi, perusahaan keluarga Kartika Muljadi pemilik 95,06% atau 4,23% saham Tempo Scan, kepada investor asing.Menurut dokumen transaksi yang dikutip Bloomberg, Kartini akan melepas sebanyak 500 juta saham atau setara 11,83% sahamnya di Tempo Scan.Harga per saham TSPC rencananya akan dilego pada kisaran Rp2.500-Rp2.650 per saham atau diskon dari harga pasar saat ini.Pada kuartal I/2012, pemilik merek Bodrex dan Hemaviton ini meraup laba bersih Rp224 miliar, tumbuh 21% dari posisi kuartal I/2011. Penjualannya juga tumbuh 18% menjadi Rp1,54 triliun. Sayangnya, biaya operasionalnya masih membebani, sehingga laba usaha perusahaan milik keluarga Kartini Muljadi ini hanya tumbuh 16% menjadi Rp240,5 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120508/190/76100/kartini-muljadi-siap-private-placement-saham-tempo-scan-meroket?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-05-08 18:38:00", "title": "PRIVATE PLACEMENT: Saham Tempo Scan meroket 5,71% ke Rp2.775", "content": " JAKARTA: Kabar seputar rencana private placement Keluarga Kartini Muljadi di PT Tempo Scan Pacific Tbk mengangkat kinerja saham emiten pada perdagangan hari ini sebesar Rp150 per saham.Pada penutupan perdagangan, hari ini 8 Mei 2012, harga saham emiten berkode TSPC itu naik 150 poin atau 5,71% pada level Rp2.775 per saham.Padahal pada perdagangan kemarin, saham TSPC ditutup turun 50 poin atau 1,87% ke level Rp2.625 per saham.Perseroan yang memiliki kapitalisasi pasar sebesar Rp12,49 triliun itu sebelumnya mengumumkan rencana penjualan sebagian saham PT Bogamulia Nagadi, perusahaan keluarga Kartika Muljadi pemilik 95,06% atau 4,23% saham Tempo Scan, kepada investor asing.Menurut dokumen transaksi yang dikutip Bloomberg, Kartini akan melepas sebanyak 500 juta saham atau setara 11,83% sahamnya di Tempo Scan.Harga per saham TSPC rencananya akan dilego pada kisaran Rp2.500-Rp2.650 per saham atau terdiskon sekitar 4,7%-11% dari harga pasar saat ini.Pada kuartal I/2012, pemilik merek Bodrex dan Hemaviton ini meraup laba bersih Rp224 miliar, tumbuh 21% dari posisi kuartal I/2011. Penjualannya juga tumbuh 18% menjadi Rp1,54 triliun. Sayangnya, biaya operasionalnya masih membebani, sehingga laba usaha perusahaan milik keluarga Kartini Muljadi ini hanya tumbuh 16% menjadi Rp240,5 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120508/190/76173/private-placement-saham-tempo-scan-meroket-5-71-percent-ke-rp2-dot-775?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-12-25 21:10:00", "title": "TSPC: Selektf, 2013 hanya akan rilis 3 produk", "content": " JAKARTA-Emiten farmasi PT Tempo Scan Pacific Tbk berencana hanya mengeluarkan sekitar tiga produk masing-masing untuk kategori farma dan ethical pada 2013.Sekretaris Perusahaan Tempo Scan Budi Soetopo menuturkan pihaknya akan selektif dalam mengeluarkan produk baru pada tahun depan. Pasalnya, biaya untuk iklan dan promosi produk baru dianggap cukup besar dan akan membebani margin keuntungan perseroan.“Investasi di iklan dan promosi cukup besar biayanya, kami tidak punya unlimited budget untuk itu. Tempo Scan tidak banyak bisa bersaing dengan perusaaan raksasa dari luar, maka kami lebih selektif,” ujarnya kepada bisnis, Jumat(21/12/2012).Selain beban biaya pemasaran, lanjutnya, penerbitan produk juga akan membutuhkan waktu registrasi ke Badan Pengawas Obat dan Makanan (BPOM) yang cukup lama.Budi mengaku pihaknya akan lebih berfokus memproduksi secara massal obat-obatan bersegmen biaya rendah atau low cost menyusul rencana pemerintah membentuk Badan Penyelenggara Jaminan Sosial (BPJS).“Dengan BPJS, pemerintah tentu tidak berniat terlalu banyak pakai yang mahal karena anggaran bisa jebol. Tempo termasuk yang bisa memproduksi dalam jumlah besar dengan formulasi low cost,” ujarnya.Sekarang, katanya, emiten berkode saham TSPC ini memastikan produknya sudah teregistrasi dan masuk dalam daftar obat-obatan yang bisa diperoleh dalam program BPJS 2014 mendatang.Berdasarkan laporan keuangan, Tempo Scan membukukan pertumbuhan penjualan 14% per September 2012 menjadi Rp4,84 triliun dari periode yang sama tahun lalu Rp4,23 triliun.Raihan pendapatan berasal dari pertumbuhan kinerja di tiga divisi, yakni divisi farmasi yang tumbuh 8% menjadi Rp1,37 triliun, penjualan divisi consumer dan kosmetika naik 15% menjadi Rp1,12 triliun dan pendapatan dari divisi distribusi Rp2,34 triliun atau tumbuh hingga 18%.Dari total penjualan, perseroan meraup laba bersih Rp549,31 miliar atau naik 10% menjadi Rp501,35 miliar. Dari sisi utang, perseroan membukukan pinjaman perbankan sebesar Rp153,9 miliar, berkurang dibandingkan periode yang sama 2011 yang mencatatkan utang perbankan Rp212,57 miliar.(Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121225/190/111572/tspc-selektf-2013-hanya-akan-rilis-3-produk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-31 07:17:00", "title": "Penjualan Naik, Laba Tempo Scan Tumbuh Tipis 4,9%", "content": " Bisnis.com , JAKARTA - Perusahaan farmasi PT Tempo Scan Pacific Tbk (TSPC) meraup laba bersih Rp429,3 miliar sepanjang semester I/2013 atau tumbuh tipis 4,9% dari realisasi semester I tahun lalu Rp409,2 miliar. Berdasarkan laporan keuangan yang dirilis di  Bisnis , Rabu (31/7/2013), laba bersih per saham dasar perseroan naik dari Rp91 menjadi Rp95. Raihan itu ditopang oleh pertumbuhan penjualan bersih perseroan sebesar 3% dari Rp3,2 triliun menjadi Rp3,3 triliun.  Sejalan dengan itu, laba bruto Tempo Scan meningkat 6,05% dari Rp1,27 triliun menjadi Rp1,34 triliun. Sementara itu, laba usah juga naik dari Rp471,9 miliar menjadi Rp489,2 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130731/192/154129/penjualan-naik-laba-tempo-scan-tumbuh-tipis-49?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-18 18:13:00", "title": "Tempo Scan (TSCP) Jajaki Produk Nutrisi", "content": " Bisnis.com,  JAKARTA – PT Tempo Scan Pacific Tbk. (TSCP) berencana untuk memasuki pasar nutrisi termasuk makanan bergizi dasar susu untuk dewasa dan anak-anak, seiring dengan penambahan pabrik kategori baru yaitu produk nutrisi. Direktur Utama Tempo Scan Handojo S. Muljadi menjelaskan tahun ini perseroan menganggarkan belanja modal hingga US$60 juta yang dialokasikan untuk penambahan kapasitas pabrik. “Penambahan kapasitas pabrik dilakukan untuk mengantisipasi peningkatan permintaan  own product  perseroann beberapa tahun ke depan,” paparnya dalam keterangan tertulis yang diterima  Bisnis , Senin (18/11/2013). Sementara itu, perseroan tetap fokus terjadap sembilan merek inti perseroan dalam kelompok produk  over the counter  (OTC) seperti Bodrex dan Hemaviton. Saat ini perusahaan mengkaim telah menguasai sekitar 14,7%  market share  dari sekitar US$2,1 miliar  market value  produk OTC di Indonesia. Untuk tahun ini, perusahaan menargetkan pertumbuhan penjualan yang tidak terlalu agresif, tapi dari sisi profit diprediksi akan menghasilkan margin yang lebih baik karena strategi perseroan dengan meningkatkan porsi penjualan  own product.  Sementara untuk 2014, perusahaan menargetkan pertumbuhan pendapatan sama dengan pertumbuhan pasar farmasi Indonesia. Selain itu, perseroan menargetkan produk obat resep akan menjadi top 50 di segmen obat generik, apalagi kelompok obat ini menjadi bagian yang termasuk program Badan Penyelenggara Jaminan Sosial-Sistem Jaminan Sosial Nasional (BPJS-SJSN). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131118/192/187151/tempo-scan-tscp-jajaki-produk-nutrisi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-19 03:51:00", "title": "Tempo Scan Pacific (TSPC) Bagi Dividen Rp337,5 Miliar", "content": " Bisnis.com , JAKARTA—PT Tempo Scan Pacific Tbk. (TSPC) akan membagikan dividen Rp75 per saham dengan nilai total Rp337,5 miliar sesuai dengan keputusan rapat umum pemegang saham (RUPS). Total dividen yang dibagikan tersebut setara dengan 53,18% dari laba bersih yang dapat diatribusikan kepada entitas induk senilai Rp634,62 miliar. Dalam pengumuman yang diunggah dalam keterbukaan informasi, Rabu (18/6/2014), ditetapkan tanggal pembayaran dividen pada 19 Agustus 2014. Selain itu, sebanyak Rp2,25 miliar akan disihkan sebagai cadangan dan sisanya dicatat sebagai laba yang ditahan. Adapun saldo laba ditahan perseroan yang tidak dibatasi penggunaannya senilai Rp3,12 triliun. Sementara itu, dalam RUPS tersebut perseroan mengangkat Suryadi Nagawiguna dan Johanes Ivan Pradjanata sebagai direktur perseroan menggantikan Ratna Dewi Suryo Wibowo, Koesdianto, Setyabudhi, dan Ratnawati Soewito yang mengundurkan diri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140619/192/237099/tempo-scan-pacific-tspc-bagi-dividen-rp3375-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-19 21:31:00", "title": "Ekspansi Bisnis: Tempo Scan Pacific Rambah Pasar Susu Formula", "content": " Bisnis.com , SURABAYA -- PT Tempo Scan Pacific Tbk. (TSPC) menggiatkan ekspansi dengan merambah pasar susu formula bayi dan susu pertumbuhan anak. Presiden Direktur Tempo Scan Handojo S. Muljadi mengatakan dalam industri susu ini, peran serta dari perusahaan swasta nasional masih sangat minim. Alhasil industri ini masih didominasi perusahaan-perusahaan multi nasional. \"Padahal jumlah bayi yang lahir antara 4,5 hingga 5 juta per tahun ditambah jumlah populasi balita yang 19 juta jiwa lebih,\" ujarnya, Kamis (19/6/2014). Dengan produk terbarunya, susu Vidoran My Baby dan Vidoran Xmart, Tempo Scan menawarkan produk susu dengan harga rendah. Alasannya, perusahaan ingin memberi kesempatan kepada para balita untuk menikmati susu dengan harga terjangkau. \"Meskipun harganya murah, kualitasnya boleh diuji,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140619/192/237381/ekspansi-bisnis-tempo-scan-pacific-rambah-pasar-susu-formula?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-20 09:33:00", "title": "Tempo Scan sets dividend payment at IDR40 per share", "content": " JAKARTA: The annual general meeting of shareholders of PT Tempo Scan Pacific Tbk determined to pay cash dividend at IDR40 per share of the total dividend payment of IDR70 per share.The annual general meeting of shareholders also appointed Afieska Dian Respati as Director, said President Director of Tempo Scan Pacific Handojo Selamet Muljadi.Dividend payment period will be decided later on by the Directors, he said today.This meeting did not discuss private placement as the management also declined to respond to this matter, said one of unidentified majority shareholders. Its just an issue, said one investor.The management shall hold a public expose this year, said Tempo Scan Pacific Corporate Secretary, Budi Mulyono Soetopo. (T02/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110520/186/40920/tempo-scan-sets-dividend-payment-at-idr40-per-share?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:08:05", "title": "Tempo Scan Pacific Luncurkan Minuman Teh Berenergi", "content": "", "link": "https://lifestyle.bisnis.com/read/20150415/106/422859/tempo-scan-pacific-luncurkan-minuman-teh-berenergi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2015-07-12 01:37:00", "title": "Tempo Scan Raih Wealth Added Creator Award 2015", "content": " Bisnis.com,  JAKARTA - PT Tempo Scan Pacific Tbk (Tempo Scan) berhasil mendapatkan Wealth Added Creator Award 2015 yang diselenggarakan oleh  SWA,  Stern & Co. dan didukung oleh Swanetwork. Penghargaan dalam kategori Indonesia Best Public Companies Based on WAI TM  tersebut diberikan oleh  SWA  kepada Tempo Scan yang telah memberikan komitmen tanpa kompromi dalam menjaga index Wealth Added Index (WAI) yang positif. Penghargaan tersebut diserahkan Kemal E. Gani sebagai Pemimpin Redaksi Majalah SWA kepada Monica sebagai Corporate Secretary Tempo Scan di Shangri-La Hotel, Jakarta Kamis (9/7/2015). Ketika ditemui seusai menerima penghargaan tersebut, Corporate Secretary Tempo Scan Monica mengakui bahwa penghargaan ini merupakan apresiasi yang berharga bagi kinerja  Tempo Scan. “Penghargaan ini merupakan apresiasi terhadap komitmen teguh Tempo Scan dalam menjaga performa terbaik  untuk dipersembahkan bagi para memegang saham. Kami menyadari bahwa performa Tempo Scan tidak hanya berpengaruh terhadap pemegang saham, melainkan juga dunia usaha di Indonesia” ungkap  Monica. Wealth Added Creator Award merupakan ajang bergengsi yang telah dilaksanakan sepuluh kali sebelumnya dan telah menjadi barometer serta parameter dalam mengukur performa perusahaan publik di Indonesia dan di Asia Tenggara. WAI sendiri adalah sebuah  matrix  yang digunakan dalam pengukuran kekayaan ( wealth ) yang diciptakan oleh perusahaan untuk pemegang sahamnya. Selama sepuluh kali penyelenggaraan Wealth Added Creator Award, WAI yang dikembangkan oleh Stern Stewart ini selalu digunakan untuk menyusun peringkat 100 perusahaan dengan kapitalisasi terbesar. Menggunakan data harga saham dan kapitalisasi pasar dari Bloomberg, SWA yang bekerja sama dengan Stern & Co. mengukur kinerja perusahaan dari tahun 2006 hingga 2015. Tempo Scan yang sebelumnya bernama PT Scanchemie mulai memproduksi secara komersial produk farmasi berskala besar pada tahun 1970 kemudian memperluas usahanya dengan memproduksi produk kosmetika dan produk konsumen pada 1977. Selama perjalanannya yang lebih dari 6 dasawarsa, Tempo Scan secara konsisten terus meningkatkan mutu dan melakukan berbagai inovasi demi menjaga kepercayaan para pemegang saham dan terlebih kepercayaan masyarakat terhadap produk-produk Tempo Scan. “Kami merasa bangga mendapatkan penghargaan Indonesia Best Public Companies Based on WAI TM  dari SWA. Penghargaan ini bukan hanya sebagai bukti dari komitmen yang kami pegang teguh, namun juga sebagai bentuk dukungan serta kepercayaan dari para pemegang saham atas produk-produk Tempo Scan yang menjadi pilihan masyarakat Indonesia” tutup Monica. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150712/257/452527/tempo-scan-raih-wealth-added-creator-award-2015?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-29 17:25:00", "title": "Laba Tempo Scan Tergerus 5,29%", "content": " Bisnis.com , JAKARTA -- Laba PT Tempo Scan Pacific Tbk. (TCPC) tergerus 5,29% akibat kenaikan beban pokok penjualan. Laporan keuangan yang dirilis perseroan Kamis (29/10/2015) menunjukkan laba neto yang diatribusikan kepada pemilik entitas induk hingga September hanya Rp519,51 miliar, turun dari pencapaian periode sama tahun lalu Rp548,51 miliar. Perseroan membukukan penjualan neto Rp6,01 triliun sepanjang sembilan bulan berjalan, naik 9,67% dari perolehan periode sama tahun lalu. Namun pada saat yang sama, beban pokok penjualan membengkak 9,88% ( year on year ) menjadi Rp3,67 triliun. Beban usaha ikut terkerek 0,82% menjadi Rp607,9 miliar. Akibatnya, laba per saham yang dapat diatribusikan kepada pemilik entitas induk turun dari Rp122 pada September tahun lalu menjadi Rp115 per lembar. Sementara itu, aset perusahaan naik 6,42% dari posisi Desember 2014 menjadi Rp5,97 triliun sejalan dengan peningkatan liabilitas dan ekuitas. Liabilitas tumbuh 3,92% menjadi Rp1,59 triliun, sedangkan ekuitas naik 7,35% menjadu Rp4,37 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151029/192/487105/laba-tempo-scan-tergerus-529?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-30 23:20:00", "title": "Tempo Scan Raih Best of The Best Forbes Indonesia", "content": " Bisnis.com,  JAKARTA--PT Tempo Scan Pacific Tbk. atau Tempo Scan kembali menyabet penghargaan bergengsi atas performa kinerjanya. Kali ini Tempo Scan menyabet penghargaan sebagai salah satu dari 50 perusahaan terbaik versi  Forbes Indonesia. Penghargaan bagi perusahaan-perusahaan publik terbaik yang sudah digelar kelima kalinya sejak 2011 itu dimaksudkan untuk menunjukan performa terbaik bagi 50 perusahaan yang masuk dalam daftar Best of the Best. Presiden Direktur Tempo Scan Handojo S. Muljadi mengatakan Tempo Scan percaya bahwa hasil akhir sebuah karya dibentuk oleh nilai-nilai inti yang dipegang erat oleh semua karyawan. “Semoga Tempo Scan selalu dapat menjaga integritas dan terus berkembang serta tetap menjadi perusahaan yang seluruh produknya menjadi pilihan masyarakat Indonesia,” katanya melalui siaran pers, Senin (30/11/2015). Proses seleksi dilakukan kepada 500 perusahaan Indonesia mencakup kinerja jangka panjang perusahaan, performa keuangan dan saham, pertumbuhan pendapatan, laba, dan tingkat imbal hasil bagi pemegang saham. Penilaian dilakukan setelah publikasi laporan keuangan emiten untuk tahun buku 2014, dimana hasilnya telah dimuat dalam Forbes Indonesia edisi September lalu. Tempo Scan yang sebelumnya bernama PT Scanchemie mulai memproduksi secara komersial produk farmasi berskala besar pada 1970, kemudian memperluas usahanya dengan memproduksi produk kosmetika dan produk konsumen pada 1977. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151130/192/497226/tempo-scan-raih-best-of-the-best-forbes-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-25 13:49:00", "title": "Penjualan Dalam Negeri Dorong Tempo Scan Tumbuh 8,92%", "content": " Bisnis.com,  JAKARTA— Pendapatan PT Tempo Scan Pacific Tbk. sepanjang tahun lalu tercatat tumbuh 8,92% dibandingkan dengan pendapatan tahun sebelumnya. Berdasarkan laporan keuangan perseroan, emiten dengan kode saham TSPC ini berhasil membukukan penjualan senilai Rp8,18 triliun atau tumbuh 8,92% dari tahun sebelumnya Rp7,51 triliun. Adapun, penjualan domestik masih tetap mendominasi dengan pencapaian Rp7,77 triliun dan luar negeri Rp409,96 miliar. Sementara beban pokok penjualan juga naik menjadi Rp5,06 triliun dari tahun sebelumnya, sekitar Rp4,57 triliun. Pada sisi lain, keuntungan perseroan pada 2015 turun 9,65% dibandingkan dengan tahun sebelumnya. Laba tahun berjalan perseroan tercatat Rp529,21 miliar, sedangkan pada 2014 sekitar Rp585,79 miliar. Turunnya laba juga seiring dengan adanya beban restrukturisasi senilai Rp39,27 miliar yang pada tahun sebelumnya tidak ada. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160425/192/541330/penjualan-dalam-negeri-dorong-tempo-scan-tumbuh-892-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-10-22 15:07:00", "title": "Gurita Bisnis Keluarga Kartini Muljadi, dari Tempo Scan (TSPC) hingga Pengeboran Minyak", "content": "", "link": "https://market.bisnis.com/read/20201022/192/1308587/gurita-bisnis-keluarga-kartini-muljadi-dari-tempo-scan-tspc-hingga-pengeboran-minyak?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-08 19:08:00", "title": "Hati-hati Koreksi Saham Farmasi, Cek Dulu Level Resistensinya!", "content": " Bisnis.com,  JAKARTA – Selama dua hari awal perdagangan pekan ini saham-saham sektor farmasi seakan bergerak liar. Dari 12 saham farmasi yang melantai di bursa, 7 diantaranya ditutup pada zona hijau pada perdagangan Selasa (8/12/2020). Penguatan saham farmasi dipimpin oleh emiten pelat merah PT Indofarma Tbk. (INAF) dengan kenaikan sebesar 11,58 persen diikuti dengan emiten farmasi swasta PT Tempo Scan Pacific Tbk. (TSPC) sebesar 10,79 persen. Saham emiten pelat merah lainnya yakni PT Kimia Farma Tbk. (KAEF) juga mengekor dengan penguatan sebesar 8,58 persen. Bersamaan dengan itu pula, saham emiten farmasi swasta PT Pyridam Farma Tbk. (PYFA) juga naik 6,09 persen. Selain saham emiten farmasi, saham emiten distributor alat kesehatan yang memiliki produk jarum suntik sekali pakai, PT Itama Ranoraya Tbk. (IRRA) juga ikut-ikutan menguat 6,6 persen. Berdasarkan data Bloomberg, pada perdagangan Senin (7/12/2020), saham INAF, KAEF, PYFA dan IRRA mencatatkan kenaikan harga saham signifikan hingga diberi label auto reject atas oleh otoritas karena menguat sampai mencapai 25 persen. Secara teknikal, analis MNC Sekuritas Herditya Wicaksana mengatakan saham emiten farmasi berpeluang besar terkoreksi pada perdagangan jangka pendek. “Untuk pergerakan saham-saham farmasi kami perkirakan akan terjadi pullback (koreksi) terlebih dahulu,” ungkapnya kepada Bisnis, Selasa (8/12/2020). Menurutnya, koreksi harga saham emiten farmasi cukup wajar karena sudah menguat secara signifikan dalam dua hari terakhir. Disebutkannya banyak investor yang mengambil keuntungan atau taking profit saham emiten farmasi pada hari ini sehingga ia tidak merekomendasikan untuk membeli saham farmasi dalam waktu dekat. Namun demikian, dia memperkirakan level resistensi masing-masing saham farmasi di antara lain; INAF pada level Rp5.650, KAEF pada level Rp5.500, IRRA pada level Rp1.800, PYFA pada level Rp1.575, dan TSPC pada level Rp1.840. Sebagai informasi, penguatan saham farmasi memang tak lepas dari sentimen vaksin yang dikonfirmasi telah sampai di tanah air pada Minggu (6/12/2020) malam. Vaksin buatan Sinovac sebanyak 1,2 juta unit tersebut dibawa oleh Pesawat Garuda Indonesia dengan suhu tertentu untuk menjaga kualitasnya. Vaksin Covid-19 tersebut dijadwalkan akan mengikuti jalur uji klinis di Bandung, kantor pusat holding BUMN farmasi PT Bio Farma (Persero). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201208/7/1328186/hati-hati-koreksi-saham-farmasi-cek-dulu-level-resistensinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-13 13:06:00", "title": "Jokowi Disuntik Vaksin Covid-19, Saham Farmasi Boncos Berjamaah", "content": " Bisnis.com , JAKARTA – Setelah Presiden Joko Widodo disuntik vaksin Covid-19 pada pukul 09.42, Rabu (13/1/2021), saham-saham di  sektor farmasi  memasuki zona merah secara berjamaah. Momentum  vaksinasi Covid-19  digunakan sebagai waktunya mengambil profit. Pada penutupan perdagangan sesi pertama, saham PT Tempo Scan Pacific Tbk. (TSPC) memimpin penurunan hingga 6,83 persen ke level 1.910, disusul saham anak usaha BUMN PT Phapros Tbk. (PEHA) turun 6,82 persen ke level 2.460. Kemudian, berturut-turut emiten farmasi BUMN, yakni PT Kimia Farma Tbk. (KAEF) turun 6,81 persen ke level 6.500 dan PT Indofarma Tbk. (INAF) turun 6,81 persen ke level 6.500. Saham distributor alat kesehatan dan jarum suntik PT Itama Ranoraya Tbk. (IRRA) yang sudah kembali aktif setelah terkena suspensi pun turut berada di zona merah setelah saat pembukaan sempat menghijau. Saham IRRA tercatat turun 6,76 persen ke level 3.450. Tidak ketinggalan, saham PT Soho Global Health Tbk. (SOHO) juga melemah 3,72 persen ke RP 5.175 per saham. Hal ini sudah diperingati oleh Analis PT Phillip Sekuritas Anugerah Zamzami. Dia mengatakan bahwa Price to Equity Ratio (PER) dan rasio price to Book Value (PBV) sejumlah saham farmasi sudah melambung tinggi dan di luar batas wajar. Dia memperingatkan investor terhadap adanya potensi koreksi dari pergerakan saham sektor itu, karena kenaikan harga yang terjadi juga belum disertai dengan adanya perubahan fundamental. “Sejumlah saham farmasi menarik untuk trading saja dengan memanfaatkan euforia vaksinasi Covid-19, tetapi risiko saham itu juga cukup tinggi karena harganya sudah terlampau tinggi dan fluktuatif juga pergerakannya,” paparnya. Di antara seluruh saham  farmasi , dia merekomendasikan KLBF dan SIDO dengan TP masing-masing Rp1.780 dan Rp870. Zamzami menilai kedua saham itu memiliki pertumbuhan yang lebih stabil dan konsisten, margin yang lebih baik, profitabilitas yang lebih baik, dan lebih kuat secara balance sheet. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210113/7/1342387/jokowi-disuntik-vaksin-covid-19-saham-farmasi-boncos-berjamaah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-15 10:40:00", "title": "Pendapatan Naik, Laba Bersih Tempo Scan TSPC Malah Turun di Semester I/2022", "content": " Bisnis.com , JAKARTA - Emiten farmasi, PT  Tempo Scan Pacific  Tbk. (TSPC) mencatatkan penjualan bersih meningkat hingga Semester I/2022. Namun, kinerja laba bersih TSPC malah menurun. Berdasarkan laporan keuangan per 30 Juni 2022 yang tidak diaudit, dikutip Senin (15/8/2022), emiten bersandi TSPC ini mencatatkan penjualan bersih sebesar Rp5,94 triliun naik 8,31 persen dibandingkan dengan Rp5,48 triliun per Juni 2021. Kinerja tersebut berasal dari pendapatan produk konsumer dan kosmetik TSPC yang tumbuh 9,4 persen menjadi Rp1,79 triliun. Pendapatan tersebut terdiri atas peningkatan produk konsumer yang naik 9,1 persen menjadi Rp1,47 triliun dan kosmetik yang naik 10,8 persen menjadi Rp327,2 miliar. Adapun, pendapatan divisi farmasi meningkat tipis 0,9 persen menjadi Rp1,69 triliun. Sedangkan divisi distribusi pendapatannya meningkat 13,3 persen menjadi Rp2,44 triliun. Divisi tersebut diuntungkan dari pertumbuhan penjualan bersih dari prinsipal produk non farmasi yang tumbuh 19,5 persen saat prinsipal produk farmasi mengalami penurunan 24,4 persen. Presiden Direktur Tempo Scan Pacific I Made Dharma Wijaya menjelaskan kinerja pertumbuhan pendapatan TSPC masih dapat tumbuh di tengah tantangan global dan tekanan ekonomi. \"Kinerja laba bersih setelah pajak Semester I/2022 TSPC turun 7,5 persen menjadi Rp378,9 miliar sebagai konsekuensi margin laba bersih setelah pajak tetap 6,4 persen lebih rendah dibandingkan dengan periode sebelumnya 7,5 persen,\" tuturnya, dikutip Senin (15/8/2022). Lebih lanjut, beban pokok penjualan TSPC naik menjadi Rp3,94 triliun per Semester I/2022. Hal ini membuat laba bruto TSPC bersisa Rp2 triliun dari Rp1,92 triliun pada paruh pertama tahun lalu. Beban penjualan turut meningkat menjadi Rp1,27 triliun dari Rp1,12 triliun. Hal ini membuat laba usaha TSPC tergerus menjadi Rp496,75 miliar lebih rendah dari kinerja Semester I/2021 lalu sebesar Rp560,8 miliar. Adapun, aset TSPC naik berkisar Rp1 triliun menjadi Rp10,61 triliun per Juni 2022 dibandingkan dengan Rp9,64 triliun pada akhir tahun 2021. Sementara itu, total liabilitas tercatat naik menjadi Rp3,59 triliun pada Semester I/2022 dari Rp2,76 triliun pada 31 Desember 2021 lalu. Posisi arus kas dan setara kas pada akhir periode 30 Juni 2022 juga tetap kuat dengan meningkat menjadi Rp2,78 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220815/192/1566838/pendapatan-naik-laba-bersih-tempo-scan-tspc-malah-turun-di-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-08 20:59:00", "title": "Produsen Obat Bodrex (TSPC) Tebar Dividen Interim Rp112,7 Miliar", "content": " Bisnis.com , JAKARTA - Emiten farmasi, PT Tempo Scan Pacific Tbk. (TSPC) menyampaikan akan membagikan dividen interim senilai total Rp112,7 miliar. Manajemen TSPC menyampaikan berdasarkan keputusan anggota direksi pada 6 Desember 2022 yang telah mendapatkan persetujuan dari dewan komisaris TSPC, perseroan akan membagikan dividen interim sebesar Rp112,7 miliar atau Rp25 per saham. jadwal cum dividen di pasar reguler dan negosiasi pada 16 Desember 2022, dengan ex dividen di pasar reguler dan negosiasi pada 19 Desember 2022. Lalu, cum dividen di pasar tunai adalah pada 20 Desember 2022, dengan ex dividen di pasar tunai pada 21 Desember 2022. Tanggal recording date yang berhak atas dividen tunai pada 20 Desember 2022, dan pembayaran dividen tunai pada 23 Desember 2022. Hingga 30 September 2022, TSPC mencatatkan penjualan neto sebesar Rp9,09 triliun, atau tumbuh 8,9 persen dibandingkan periode yang sama tahun lalu sebesar Rp8,35 triliun. TSPC membukukan laba bersih sebesar Rp540,69 miliar, dibandingkan periode yang sama tahun lalu sebesar Rp545,6 miliar. Laba bersih ini turun 0,92 persen secara tahunan atau year on year (yoy). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221208/192/1606818/produsen-obat-bodrex-tspc-tebar-dividen-interim-rp1127-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:08:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230804/430/1681458/prospek-sektoral-resep-emiten-kesehatan-jaga-stamina?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]