[
{"datex": "2024-11-09 02:24:28", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-05-15 16:38:00", "title": "XL Axiata-Smartfren Siap Merger, Axiata Group dan Sinar Mas Teken MoU", "content": " Bisnis.com , JAKARTA - Rencana merger emiten telekomunikasi PT  XL Axiata  Tbk. ( EXCL ) dan PT  Smartfren  Telecom Tbk. ( FREN ) kian benderang. Kedua pemegang saham utama masing-masing emiten, yakni Axiata Group dan Sinar Mas menandatangani Nota Kesepahaman  (Memorandum of Understanding)  tidak mengikat untuk menjajaki rencana penggabungan usaha EXCL-FREN. Pada Rabu (15/5/2024), Axiata Group Berhad (Axiata) dan PT Wahana Inti Nusantara (WIN), PT Global Nusa Data (GND), dan PT Bali Media Telekomunikasi (BMT), yang secara kolektif disebut sebagai Sinar Mas mengumumkan telah memasuki babak baru dengan penandatanganan Nota Kesepahaman atau  Memorandum of Understanding  (MOU) tidak mengikat untuk menjajaki rencana merger antara XL Axiata dan Smartfren dalam rangka menciptakan entitas baru (MergeCo). \"Rencana Transaksi ini masih dalam tahap evaluasi awal, di mana Axiata dan  Sinar Mas  memiliki tujuan untuk tetap menjadi pemegang saham pengendali dari MergeCo,\" papar siaran pers XL Axiata, Rabu (15/5/2024). Pada saat ini, diskusi yang sedang berlangsung antara para pihak belum menghasilkan kesepakatan atau penyelesaian Rencana Transaksi yang mengikat. Validasi terhadap penggabungan dan penciptaan nilai bagi pemegang saham, uji tuntas, persiapan rencana bisnis bersama dan kesepakatan atas persyaratan penting akan menjadi kegiatan utama yang dilakukan selama tahap penjajakan yang diatur dalam MOU. Setiap perkembangan penting yang berhubungan dengan MOU ini akan diumumkan sebagaimana diperlukan. Apabila perjanjian mengikat akan ditandatangani di kemudian hari, maka transaksi terkait akan tunduk pada peraturan-peraturan yang berlaku dan persetujuan korporasi serta pemerintah. Dengan tujuan untuk menjadi penyedia layanan telekomunikasi yang lebih kuat di Indonesia, usulan penggabungan usaha antara XL Axiata dan Smartfren diharapkan dapat menyatukan skala, kompetensi, keuangan dan keahlian telekomunikasi yang mendalam dari Axiata dan skala lokal serta pengetahuan pasar dari Sinar Mas untuk menghasilkan nilai sinergis yang signifikan. Kedua pihak diharapkan dapat memberikan pengaruh yang seimbang terhadap arah strategis dan keputusan operasional MergeCo, dengan memanfaatkan kekuatan masingmasing. Axiata meyakini bahwa MergeCo akan memiliki kelincahan yang strategis, kompetensi dan kemampuan yang mumpuni untuk memenuhi harapan dan permintaan yang semakin meningkat dari konsumen, bisnis dan sektor publik di Indonesia. EXCL Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:EXCL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715766064962\" }); MergeCo diharapkan dapat memberikan pengalaman terbaik bagi konsumen di sektor telekomunikasi dan menciptakan nilai tambah bagi para pemegang saham, melalui sinergi dari penggabungan operasi XL Axiata dan Smartfren. Axiata berkomitmen untuk tetap menjadi pemain terdepan dalam lansekap digital dan teknologi di Indonesia, yang berpegang teguh pada visi jangka panjang dalam mendukung masa depan digital Indonesia. Indonesia merupakan pasar yang penting dan kunci bagi inisiatif strategis perusahaan. XL Axiata merupakan aset terbesar Axiata dan dari sisi portofolio, Indonesia merupakan penghasil nilai tertinggi, di mana perusahaan menjalankan lima bisnis utama - XL Axiata, Link Net, EDOTCO, Boost, dan ADA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240515/192/1765731/xl-axiata-smartfren-siap-merger-axiata-group-dan-sinar-mas-teken-mou?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:24:51", "title": "Menuju Merger EXCL-FREN, Ini Harapan Bos Smartfen (FREN)", "content": "", "link": "https://teknologi.bisnis.com/read/20240516/101/1766026/menuju-merger-excl-fren-ini-harapan-bos-smartfen-fren?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:24:52", "title": "Sukseskan World Water Forum Ke-10, XL Axiata Siapkan Jaringan Berkualitas dan Body Worn Camera Sukseskan World Water Forum Ke-10, XL Axiata Siapkan Jaringan Berkualitas dan Body Worn Camera", "content": " Bisnis.com,  JAKARTA - PT XL Axiata Tbk. (XL Axiata) memastikan kesiapan jaringan 4G miliknya guna mensukseskan gelaran event internasional di ajang World Water Forum (WWF) ke-10, yang berlangsung pada 18-25 Mei 2024 di Nusa Dua, Bali. Berbagai persiapan di lapangan telah tuntas, mulai dari peningkatan kapasitas sampai dengan optimalisasi jaringan layanan data di berbagai venue event WWF, antara lain Bandara Internasional Ngurah Rai, Bali Nusa Dua Convention Center (BNDCC), Bali International Convention Center (BICC), Bali Collection, Tsunami Shelter Plaza (Kuta), Museum Pasifika, Kura-kura Bali, Garuda Wisnu Kencana (GWK) dan Pantai Melasti Untuk pengamanan selama gelaran event internasional ini, XL Axiata juga bekerjasama dengan Polri dalam penyediaan jaringan data untuk penggunaan Body Worn Camera.  Direktur & Chief Technology Officer XL Axiata, I Gede Darmayusa mengatakan, “Saat ini jaringan 4G XL Axiata telah siap sepenuhnya mendukung penyelenggaraan World Water Forum ke-10, sekaligus lebih mengenalkan layanan akses data dengan teknologi terkini kepada masyarakat, termasuk para tamu asing yang hadir di event internasional ini. Bagi XL Axiata, bisa ikut menyukseskan event penting kenegaraan merupakan kebanggaan tersendiri bagi kami, satu komitmen memberikan kemudahan dan #jadilebihbaik yang terus dilaksanakan.”  Untuk jaringan 4G, XL Axiata telah memperkuat di sekitar seluruh area penyelenggaraan WWF Bali, dengan total lebih dari 865 BTS 4G. Sebanyak 1 mobile BTS 4G juga disiapkan untuk memastikan kualitas di semua area yang melayani kebutuhan event.  Khusus di area Nusa Dua terdapat 85 BTS 4G dan Kuta 365 BTS. XL Axiata juga secara khusus memastikan kualitas jaringan data di sejumlah kawasan wisata yang juga disiapkan menyangga event prestisius ini, antara lain Sanur 95 BTS, Ubud 88 BTS, Kintamani 80 BTS, Seminyak 98 BTS, Jimbaran 198 BTS, Canggu 48 BTS, dan Nusa Penida 45 BTS. Untuk menopang kebutuhan Denpasar sebagai kota terbesar dan teramai, XL Axiata mengoperasikan lebih dari 881 BTS.  Sementara itu, untuk Bandara Internasional Ngurah Rai, XL Axiata telah siap dengan 23 BTS 4G, Pelabuhan Tanjung Benoa 10 BTS 4G, dan Pelabuhan Penyeberangan Gilimanuk 7 BTS 4G. Penguatan jaringan juga dilakukan di sepanjang jalur arteri dan tol menuju Nusa Dua.  Saat ini jaringan XL Axiata untuk area seluruh Bali ditopang lebih dari 5.800 BTS, dengan mayoritas merupakan BTS 4G. Jaringan 4G LTE XL Axiata juga terus diperluas, dan XL Axiata terus berinvestasi untuk jaringan fiber, transmisi, backhaul, modernisasi jaringan, dan berbagai upgrade jaringan lainnya untuk meningkatkan stabilitas, kapasitas jaringan, dan kualitas layanan seiring dengan terus meningkatnya trafik layanan data.  Selain mempersiapkan Jaringan Data, XL Axiata juga menghadirkan beragam produk untuk menunjang pengalaman digital para perwakilan delegasi WWF, antara lain starter pack dengan kuota yang besar mulai 10GB – 104GB yang bisa didapatkan di seluruh outlet yang ada di Denpasar dan sekitarnya.  PT XL Axiata Tbk (XL Axiata) melalui XL Axiata Business Solutions (XLABS) dan Kepolisian Negara Republik Indonesia (Polri) berkolaborasi dalam mendukung pengamanan WWF ke-10 Bali dengan penggunaan Body Worn Camera. Kolaborasi yang dilakukan XL Axiata adalah dengan menyediakan jaringan 4G yang prima dan simcard yang dipakai di dalam device Body Worn Camera. Kolaborasi ini merupakan salah satu komitmen XL Axiata mendukung pemerintah dalam mensukseskan gelaran event internasional.  Direktur & Chief Enterprise Business & Corporate Affairs Officer, Yessie D. Yosetya mengatakan, “Suatu kebanggaan bagi XL Axiata melalui XL Axiata Business Solution (XLABS) bisa ikut berpartisipasi mendukung pengamanan event World Water Forum (WWF) di Bali. Dengan coverage jaringan yang dimiliki XL Axiata di Bali ditambah dengan peningkatan kapasitas dan optimalisasi jaringan layanan data, kami akan menjaga kualitas jaringan XL Axiata selama event WWF. Selain itu, bekerja sama dengan POLRI, XL Axiata Business Solutions kembali menghadirkan solusi digital untuk berkontribusi mengamankan hajatan internasional.” Body Worn Camera yang dipakai oleh Polri dan team pengamanan WWF ini berupa kamera yang menempel pada jaket atau rompi. Body Worn Camera dipakai oleh tim pengamanan, yang tersebar di area-area utama, antara lain Bandara Internasional Ngurah Rai, ITDC Area, dan GWK Area  Selain itu, XL Axiata juga memberikan dukungan konektivitas yang dipakai pada HT Push To Talk untuk Command Center di Polda Bali, Mobile Command Center di Nusa Dua dan Taman Budaya Garuda Wisnu Kencana, dan bantuan operasional Command Center untuk Divisi TIK Polri selama bertugas di event WWF.  Body Worn Camera ini merupakan kamera pengawas yang memiliki sejumlah fitur selain merekam aktifitas. Kamera ini memiliki memori 32 GB yang bisa merekam nonstop selama 20 jam, kapasitas baterai sampai 8 jam nonstop, Global Positioning System (GPS), bisa untuk live streaming dan terhubung ke petugas command center dengan menggunakan koneksi jaringan XL Axiata 4G.  Kamera tersebut dilengkapi fitur inframerah, berguna merekam kondisi lapangan saat malam hari. Ada pula fitur tombol darurat (panic button) yang bisa digunakan petugas saat situasi darurat. Saat tombol tersebut ditekan, maka alarm akan berbunyi di command center serta kamera tersebut secara otomatis mengirim koordinat petugas yang menekan panic button. Body worn camera ini dipakai oleh petugas Korlantas, Brimob, Divisi TIK Polri dan Densus 88 pada saat pengamanan WWF ", "link": "https://foto.bisnis.com/view/20240517/1766590/sukseskan-world-water-forum-ke-10-xl-axiata-siapkan-jaringan-berkualitas-dan-body-worn-camera?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:24:53", "title": "Konsisten Dukung Digitalisasi UKM, XL Axiata Sosialisasi Solusi Digital dan Sisternet di HUT ke-44 DEKRANAS Konsisten Dukung Digitalisasi UKM, XL Axiata Sosialisasi Solusi Digital dan Sisternet di HUT ke-44 DEKRANAS", "content": " Bisnis.com,  JAKARTA - PT XL Axiata Tbk (XL Axiata) terus konsisten mendukung kemajuan usaha kecil dan menengah (UKM) Indonesia. Sebagai salah satu implementasinya, melalui XL Axiata Business Solutions (XLABS), XL Axiata menghadirkan layanan XL SATU Biz yang bisa mempermudah digitalisasi para pelaku UKM agar mampu naik kelas dan lebih produktif. Untuk tujuan itu pula, XL Axiata turut hadir dalam rangkaian hajatan HUT ke-44 Dewan Kerajinan Nasional (Dekranas) yang berlangsung di Surakarta atau Solo, 15 – 19 Mei 2024. Secara khusus Ibu Negara Iriana Joko Widodo dan Ketua Dekranas Ibu Wury Ma’ruf Amin berfoto dengan Tim XL Axiata di sela-sela mengunjungi booth peserta pameran Dekranas. Booth XL Axiata sendiri menampilkan sejumlah layanan solusi yang tepat untuk digitalisasi UKM, seperti XL Satu Biz, Adscellence, Managed Service Wifi, Digital Rewards, Google Workspace, Infinet Go, Biz Vida, Open Wifi. Selain itu, melalui program Sisternet, dihadirkan pula sejumlah produk UKM binaan, seperti batik dan produk minuman kesehatan. Group Head Enterprise Product & Marketing XL Axiata, Tri Wahyuningsih, menyampaikan, “Suatu kebanggan tersendiri atas perkenan Ibu Negara dan Ketua Dekranas berkunjung ke booth XL Axiata sehingga kami bisa mepaparkan program-program kami dalam mendukung kemajuan UKM Indonesia, baik melalui penyediaan solusi-solusi digital produk dari XLABS, maupun melalui program Sisternet kepada kalangan pelaku UKM Perempuan. Semoga melalui event ini, semakin banyak rekan-rekan UKM di berbagai daerah yang bisa mengadopsi solusi digital dari kami guna mendukung upaya naik kelas dan menjadi lebih produktif.” ", "link": "https://foto.bisnis.com/view/20240518/1766739/konsisten-dukung-digitalisasi-ukm-xl-axiata-sosialisasi-solusi-digital-dan-sisternet-di-hut-ke-44-dekranas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-20 14:45:00", "title": "Merger XL Axiata-Smartfren jadi MergeCo, Bursa Minta Penjelasan", "content": " Bisnis.com , JAKARTA —  Bursa Efek Indonesia  (BEI) meminta penjelasan PT  XL Axiata  Tbk. (EXCL) mengenai rencana mergernya dengan PT Smartfren Telecom Tbk. (FREN) untuk membentuk MergeCo. Corporate Secretary EXCL Ranty Astari Rachman mengatakan rencana  merger  ini masih berada pada tahap evaluasi awal. Menurutnya, Axiata sebagai pemegang saham EXCL dan Sinar Mas yang merupakan pemegang saham  FREN  memiliki tujuan untuk tetap menjadi pemegang saham pengendali dari MergeCo. \"Sebagaimana yang disampaikan, tidak ada kepastian diskusi yang berjalan saat ini akan menghasilkan suatu kesepakatan yang mengikat dan tidak pula penyelesaian dari rencana transaksi,\" kata Ranty dalam jawaban tertulis ke BEI, Jumat (17/5/2024). Dia melanjutkan, Axiata meyakini perusahaan hasil merger nanti akan memiliki kelincahan yang strategis, kompetensi, dan kemampuan yang mumpuni untuk memenuhi harapan dan permintaan yang semakin meningkat dari masyarakat Indonesia. \"MergeCo diharapkan dapat memberikan pengalaman terbaik bagi konsumen di sektor telekomunikasi dan menciptakan nilai tambah bagi para pemegang saham, melalui sinergi dari penggabungan operasi XL Axiata dan Smarfren,\" imbuhnya. Meski demikian, Ranty menyatakan pihaknya belum dapat memastikan informasi mengenai surviving entity pasca-merger nantinya. Dia menjelaskan nota kesepahaman baru ditandatangani oleh pemegang saham  EXCL  dan masih berada pada tahap awal, sehingga EXCL belum memiliki informasi mengenai hal tersebut. Ranty juga menuturkan EXCL belum memiliki informasi terkait indikasi timeline merger, termasuk tanggal pengumuman ringkasan rancangan merger, tanggal RUPS, dan tanggal efektif merger. \"Akan tetapi, kami akan memastikan dalam proses pelaksanaan rencana merger nanti akan senantiasa memperhatikan peraturan perundang-undangan yang berlaku, termasuk penyampaian pengumuman ringkasan rencana merger dan RUPS,\" tuturnya. Dia juga memastikan dalam melaksanakan rencana transaksi atau aksi korporasi, EXCL akan senantiasa memperhatikan dan memenuhi kewajiban-kewajiban yang perlu dilaksanakan sesuai dengan ketentuan yang berlaku. Hal tersebut termasuk di antaranya ketentuan pengungkapan informasi atau fakta material lainnya di bidang pasar modal. EXCL Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:EXCL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716190772325\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240520/192/1766971/merger-xl-axiata-smartfren-jadi-mergeco-bursa-minta-penjelasan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-25 10:53:00", "title": "XL Axiata (EXCL) Beli Bisnis Linknet (LINK) Rp1,87 Triliun", "content": " Bisnis.com , JAKARTA —  Emiten telekomunikasi  PT  XL Axiata  Tbk. (EXCL) mengumumkan akan mengambil alih unit bisnis residensial atau bisnis B2C milik PT  link Net  Tbk. (LINK) atau Linknet. Melalui transaksi ini, EXCL harus merogoh kocek senilai Rp1,87 triliun. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, dikutip pada Sabtu (25/5/2024), EXCL dan LINK telah menandatangani perjanjian pengalihan bisnis B2C pada 22 Mei 2024. Adapun, bisnis B2C Linknet mencakup bisnis internet service provider (ISP), bisnis IPTV, dan bisnis PayTV, termasuk layanan yang berkaitan dengan penyimpanan cloud, permainan, dan pelanggan rumah pintar  ( smart homes customers ) . “Perseroan [XL Axiata] bermaksud untuk membeli dan mengambil alih dari Linknet, dan Linknet bermaksud untuk menjual dan mengalihkan, semua hak dan kepentingan dalam, dari dan atas ServeCo, sesuai dengan syarat dan ketentuan Perjanjian Pengalihan Usaha,” demikian yang tercantum dalam keterbukaan informasi. Nantinya, Linknet akan menjual, mengalihkan, dan menyerahkan kepada XL Axiata. Selanjutnya, emiten bersandi saham EXCL itu akan membeli dan menerima pengalihan dan penyerahan dari Linknet, seluruh hak dan kepentingan dalam, dari, dan atas ServeCo. Kemudian, harga pembelian akan dibayarkan oleh XL Axiata kepada Linknet secara tunai pada tanggal penyelesaian. XL Axiata dan Linknet juga telah menandatangani perjanjian layanan induk. Dalam hal ini, Linknet setuju untuk memasang, mengintegrasikan, dan menyewakan jaringan  HFC/FTTH dan/atau fasilitas kepada XL Axiata. Selain itu Linknet akan menyediakan layanan HFC/FTTH sesuai dengan spesifikasi teknis, tingkat layanan, dan persyaratan kepatuhan yang ditetapkan dalam perjanjian layanan induk. “Total pembayaran yang harus dibayar oleh Perseroan [XL Axiata] sebagai harga pembelian berdasarkan Perjanjian Pengalihan Usaha sebesar Rp1.875.000.000.000 [Rp1,87 triliun],” tambahnya. EXCL Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:EXCL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716609061816\" }); EXCL menjelaskan alasan pengambilalihan bisnis B2C Linknet ini dilakukan karena melihat pasar layanan  fixed broadband  (FBB) dan  f ixed mobile convergence  (FMC) memiliki peluang bisnis yang sangat besar. Di samping permintaan layanan yang terus bertumbuh, EXCL mengungkapkan bahwa tingkat penetrasi FBB di Indonesia juga masih sangat rendah. Tingkat penetrasi ini lebih rendah dibandingkan tingkat penetrasi di sebagian negara-negara Asia Tenggara. “Untuk merespon tingginya peluang permintaan pasar terhadap ketersediaan layanan FBB dan FMC, Perseroan [XL Axiata] memutuskan untuk melakukan pembelian bisnis residensial Linknet,” ungkapnya. Selanjutnya, dengan transaksi ini, XL Axiata berencana mengintegrasikan bisnis  mobile  dan FBB untuk memaksimalkan nilai dan memberikan layanan terbaik kepada pelanggan. “Perseroan meyakini bahwa transaksi akan memberikan nilai positif bagi seluruh pemegang saham, manajemen dan karyawan, juga memberi manfaat terhadap industri telekomunikasi di Indonesia secara lebih luas,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240525/192/1768214/xl-axiata-excl-beli-bisnis-linknet-link-rp187-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-27 07:22:00", "title": "Jelang Merger dengan Smartfren (FREN), XL Axiata (EXCL) Siapkan Akuisisi Rp1,8 Triliun", "content": " Bisnis.com , JAKARTA —  Emiten telekomunikasi  PT  XL Axiata  Tbk. (EXCL) mengumumkan akan mengambil alih unit bisnis residensial atau bisnis B2C milik PT  link Net  Tbk. (LINK) atau Linknet senilai Rp1,87 triliun, jelang merger dengan PT Smartfren Telecom Tbk. (FREN). EXCL dan LINK telah menandatangani perjanjian pengalihan bisnis B2C pada 22 Mei 2024.  Adapun, bisnis B2C Linknet mencakup bisnis internet  service provider  (ISP), bisnis IPTV, dan bisnis PayTV, termasuk layanan yang berkaitan dengan penyimpanan cloud, permainan, dan pelanggan rumah pintar  ( smart homes customers ) . “Perseroan [XL Axiata] bermaksud untuk membeli dan mengambil alih dari Linknet, dan Linknet bermaksud untuk menjual dan mengalihkan, semua hak dan kepentingan dalam, dari dan atas ServeCo, sesuai dengan syarat dan ketentuan Perjanjian Pengalihan Usaha,” demikian yang tercantum dalam keterbukaan informasi, dikutip Senin (27/5/2024). Nantinya, Linknet akan menjual, mengalihkan, dan menyerahkan kepada XL Axiata. Selanjutnya, emiten bersandi saham EXCL itu akan membeli dan menerima pengalihan dan penyerahan dari Linknet, seluruh hak dan kepentingan dalam, dari, dan atas ServeCo. Kemudian, harga pembelian akan dibayarkan oleh XL Axiata kepada Linknet secara tunai pada tanggal penyelesaian. XL Axiata dan Linknet juga telah menandatangani perjanjian layanan induk. Dalam hal ini, Linknet setuju untuk memasang, mengintegrasikan, dan menyewakan jaringan  HFC/FTTH dan/atau fasilitas kepada XL Axiata. Selain itu Linknet akan menyediakan layanan HFC/FTTH sesuai dengan spesifikasi teknis, tingkat layanan, dan persyaratan kepatuhan yang ditetapkan dalam perjanjian layanan induk. “Total pembayaran yang harus dibayar oleh Perseroan [XL Axiata] sebagai harga pembelian berdasarkan Perjanjian Pengalihan Usaha sebesar Rp1.875.000.000.000 [Rp1,87 triliun],” tambahnya. EXCL Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:EXCL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716609061816\" }); EXCL menjelaskan alasan pengambilalihan bisnis B2C Linknet ini dilakukan karena melihat pasar layanan  fixed broadband  (FBB) dan  f ixed mobile convergence  (FMC) memiliki peluang bisnis yang sangat besar. Di samping permintaan layanan yang terus bertumbuh, EXCL mengungkapkan bahwa tingkat penetrasi FBB di Indonesia juga masih sangat rendah. Tingkat penetrasi ini lebih rendah dibandingkan tingkat penetrasi di sebagian negara-negara Asia Tenggara. “Untuk merespon tingginya peluang permintaan pasar terhadap ketersediaan layanan FBB dan FMC, Perseroan [XL Axiata] memutuskan untuk melakukan pembelian bisnis residensial Linknet,” ungkapnya. Selanjutnya, dengan transaksi ini, XL Axiata berencana mengintegrasikan bisnis  mobile  dan FBB untuk memaksimalkan nilai dan memberikan layanan terbaik kepada pelanggan. “Perseroan meyakini bahwa transaksi akan memberikan nilai positif bagi seluruh pemegang saham, manajemen dan karyawan, juga memberi manfaat terhadap industri telekomunikasi di Indonesia secara lebih luas,” pungkasnya. Perbesar Sementara itu,  Bursa Efek Indonesia  (BEI) meminta penjelasan PT XL Axiata Tbk. (EXCL) mengenai rencana mergernya dengan PT Smartfren Telecom Tbk. (FREN) untuk membentuk MergeCo. Corporate Secretary EXCL Ranty Astari Rachman mengatakan rencana  merger  ini masih berada pada tahap evaluasi awal. Menurutnya, Axiata sebagai pemegang saham EXCL dan Sinar Mas yang merupakan pemegang saham  FREN  memiliki tujuan untuk tetap menjadi pemegang saham pengendali dari MergeCo. \"Sebagaimana yang disampaikan, tidak ada kepastian diskusi yang berjalan saat ini akan menghasilkan suatu kesepakatan yang mengikat dan tidak pula penyelesaian dari rencana transaksi,\" kata Ranty dalam jawaban tertulis ke BEI, Jumat (17/5/2024). Dia melanjutkan, Axiata meyakini perusahaan hasil merger nanti akan memiliki kelincahan yang strategis, kompetensi, dan kemampuan yang mumpuni untuk memenuhi harapan dan permintaan yang semakin meningkat dari masyarakat Indonesia. \"MergeCo diharapkan dapat memberikan pengalaman terbaik bagi konsumen di sektor telekomunikasi dan menciptakan nilai tambah bagi para pemegang saham, melalui sinergi dari penggabungan operasi XL Axiata dan Smarfren,\" imbuhnya. Meski demikian, Ranty menyatakan pihaknya belum dapat memastikan informasi mengenai surviving entity pasca-merger nantinya. Dia menjelaskan nota kesepahaman baru ditandatangani oleh pemegang saham  EXCL  dan masih berada pada tahap awal, sehingga EXCL belum memiliki informasi mengenai hal tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240527/192/1768463/jelang-merger-dengan-smartfren-fren-xl-axiata-excl-siapkan-akuisisi-rp18-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:24:56", "title": "XL Axiata Akan Mengambil Alih Unit Bisnis Residensial Milik PT link Net Tbk. XL Axiata Akan Mengambil Alih Unit Bisnis Residensial Milik PT link Net Tbk.", "content": " Bisnis.com , JAKARTA — Emiten telekomunikasi PT XL Axiata Tbk. (EXCL) mengumumkan akan mengambil alih unit bisnis residensial atau bisnis B2C milik PT link Net Tbk. (LINK) atau Linknet senilai Rp1,87 triliun, jelang merger dengan PT Smartfren Telecom Tbk. (FREN). EXCL dan LINK telah menandatangani perjanjian pengalihan bisnis B2C pada 22 Mei 2024. Adapun, bisnis B2C Linknet mencakup bisnis internet service provider (ISP), bisnis IPTV, dan bisnis PayTV, termasuk layanan yang berkaitan dengan penyimpanan cloud, permainan, dan pelanggan rumah pintar (smart homes customers). ", "link": "https://foto.bisnis.com/view/20240528/1768988/xl-axiata-akan-mengambil-alih-unit-bisnis-residensial-milik-pt-link-net-tbk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-29 06:00:00", "title": "Ekspansi Agresif XL Axiata (EXCL) dari Merger hingga Akuisisi Link Net", "content": " Bisnis.com , JAKARTA — Emiten telekomunikasi PT  XL Axiata  Tbk. (EXCL) mengumumkan berbagai aksi korporasi strategis pada bulan ini, mulai dari rencana merger dengan PT  Smartfren Telecom  Tbk. (FREN) hingga akuisisi bisnis PT Link Net Tbk. (LINK). Analis melihat aksi korporasi ini akan menguntungkan bagi EXCL. Induk EXCL, Axiata Group Berhad menuturkan pihaknya dan PT Wahana Inti Nusantara, PT Global Nusa Data, dan PT Bali Media Telekomunikasi yang merupakan bagian dari Grup Sinar Mas memasuki babak baru dengan menandatangani  Memorandum of Understanding  (MoU) yang tidak mengikat untuk menjajaki rencana  merger  antara EXCL dan FREN. Hal ini dilakukan dalam rangka menciptakan entitas baru MergeCo. \"Rencana transaksi ini masih dalam tahap evaluasi awal. Axiata dan Sinar Mas memiliki tujuan untuk tetap menjadi pemegang saham pengendali dari MergeCo,\" tutur Axiata dalam keterangan resminya. Axiata juga mengatakan diskusi yang tengah berlangsung antara para pihak belum menghasilkan kesepakatan atau penyelesaian rencana transaksi yang mengikat. \"MergeCo diharapkan dapat memberikan pengalaman terbaik bagi konsumen di sektor telekomunikasi, dan menciptakan nilai tambah bagi para pemegang saham, melalui sinergi dari penggabungan operasi XL Axiata dan Smartfren,\" ujar Axiata. Corporate Secretary  EXCL  Ranty Astari Rachman mengatakan rencana merger ini masih berada pada tahap evaluasi awal. Menurutnya, Axiata sebagai pemegang saham EXCL dan Sinar Mas yang merupakan pemegang saham FREN memiliki tujuan untuk tetap menjadi pemegang saham pengendali dari MergeCo. \"Sebagaimana yang disampaikan, tidak ada kepastian diskusi yang berjalan saat ini akan menghasilkan suatu kesepakatan yang mengikat dan tidak pula penyelesaian dari rencana transaksi,\" kata Ranty dalam jawaban tertulis ke BEI, Jumat (17/5/2024). Ranty juga menyatakan EXCL belum dapat memastikan informasi mengenai  surviving entity  pasca-merger nantinya. Dia menjelaskan nota kesepahaman baru ditandatangani oleh pemegang saham EXCL dan masih berada pada tahap awal, sehingga EXCL belum memiliki informasi mengenai hal tersebut. Selain melakukan proses merger, EXCL juga mengumumkan akan mengambil alih unit bisnis residensial atau bisnis B2C milik  LINK  senilai Rp1,87 triliun. EXCL dan LINK telah menandatangani perjanjian pengalihan bisnis B2C pada 22 Mei 2024. Adapun, bisnis B2C Linknet mencakup bisnis  internet service provider  (ISP), bisnis IPTV, dan bisnis PayTV, termasuk layanan yang berkaitan dengan penyimpanan  cloud , permainan, dan pelanggan rumah pintar ( smart homes customers ). “Perseroan [XL Axiata] bermaksud untuk membeli dan mengambil alih dari Linknet, dan Linknet bermaksud untuk menjual dan mengalihkan, semua hak dan kepentingan dalam, dari dan atas ServeCo, sesuai dengan syarat dan ketentuan Perjanjian Pengalihan Usaha,” tulis EXCL, Senin (27/5/2024). Adapun total pembayaran yang harus dibayar oleh EXCL dalam akuisisi ini adalah sebesar Rp1,87 triliun. EXCL menjelaskan alasan pengambilalihan bisnis B2C Linknet ini dilakukan karena melihat pasar layanan  fixed broadband  (FBB) dan  fixed mobile convergence  (FMC) memiliki peluang bisnis yang sangat besar. Di samping permintaan layanan yang terus bertumbuh, EXCL mengungkapkan tingkat penetrasi FBB di Indonesia juga masih sangat rendah. Tingkat penetrasi ini lebih rendah dibandingkan tingkat penetrasi di sebagian negara-negara Asia Tenggara. Dengan transaksi ini, XL Axiata berencana mengintegrasikan bisnis mobile dan FBB untuk memaksimalkan nilai dan memberikan layanan terbaik kepada pelanggan. PT XL Axiata Tbk. (EXCL) Perbesar Potensi Positif Head of Research Sucor Sekuritas Paulus Jimmy melihat aksi merger yang direncanakan EXCL-FREN berdampak positif untuk industri  telekomunikasi . Jimmy melihat aksi konsolidasi EXCL-FREN ini akan membuat persaingan di industri telco semakin sehat. “Menurut hitungan kami,  surviving entity  nanti akan memiliki total  subscribers  sekitar 95 juta, dengan blended ARPU di kisaran Rp36.000,” kata Jimmy, Selasa (28/5/2024). Selain itu, Jimmy juga melihat konsolidasi ini berpotensi menurunkan  gearing  ratio EXCL, sehingga neraca keuangan EXCL akan lebih baik dan bisa meningkatkan rate investasi mereka ke depannya. Senada dengan Jimmy, Head of Research Yuanta Sekuritas Chandra Pasaribu menuturkan aksi merger EXCL-FREN sangat masuk akal untuk dilakukan, karena keduanya merupakan operator nomor tiga dan empat di Indonesia. “Jika digabung, maka akan lebih  comparable  dengan  Indosat , karena jumlah  subscriber  tidak terlalu jauh,” tutur Chandra. Chandra juga menjelaskan bisnis telco merupakan bisnis skala besar karena besarnya  fixed cost component . Dengan demikian, merger akan menunjang keekonomisan dari EXCL-FREN. Dia melanjutkan EXCL akan mendapatkan keuntungan seperti  cost efficiency , karena  cost redundancy  dapat dikurangi sehingga tercipta  cost per unit  yang lebih rendah. Kemudian secara operasional, Chandra melihat merger ini dapat meningkatkan kualitas layanan karena dapat terjadi bandwidth  sharing  serta infrastruktur lainnya. “Ini sudah terbukti dengan beberapa merger sebelumnya antara XL dan Axis di 2014 dan ISAT-Hutchison. Akan ada perbaikan secara finansial maupun operasional,” ucapnya. Di sisi lain, akuisisi yang dilakukan EXCL terhadap LINK menurut Jimmy akan membawa pertumbuhan yang gradual terhadap pendapatan EXCL sehingga meningkatkan valuasi EXCL ke depannya. Sementara itu, Chandra menilai akuisisi LINK ini merupakan bagian dari strategi  fixed mobile convergence  (FMC) yang mengacu kepada  cost efficiency  dan  operational leverage . Menurutnya, pengambil alihan ini akan menciptakan kemampuan kompetisi yang lebih tinggi, serta perbaikan kualitas layanan EXCL. “Ini semua harusnya bisa terrefleksi dalam tingkat pertumbuhan dan perbaikan margin EXCL,” ujar Chandra. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240529/192/1769160/ekspansi-agresif-xl-axiata-excl-dari-merger-hingga-akuisisi-link-net?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:24:57", "title": "Pendeteksi Dini Penyakit Jantung, Diabetes dan Hipertensi Pendeteksi Dini Penyakit Jantung, Diabetes dan Hipertensi", "content": " Bisnis.com, JAKARTA - Direktur Utama Alita Praya Mitra Teguh Prasetya (kiri), Direktur RSUD Jati Padang Siti Ainun Dwiyanti (kedua kiri), dan Chief Enterprise & Business Officer XL Axiata Feby Sallyanto (kanan) berbincang dengan perwakilan pasien penerima jam tangan pintar Jagatara di sela-sela acara peluncuran Jagatara, Stroke-Riskmeter Smartwatch di RSUD Jati Padang, Jakarta, Kamis (30/5/2024). Melalui program CSR XL Axiata Peduli, PT XL Axiata Tbk. (EXCL) bersama Alita menghadirkan solusi deteksi dini penyakit stroke bernama Jagatara. Solusi ini nantinya akan membantu mendeteksi dini stroke dalam upaya pencegahan dini penyakit ini terutama bagi penderita penyakit jantung, diabetes dan hipertensi. Bisnis/Himawan L Nugraha ", "link": "https://foto.bisnis.com/view/20240530/1769804/pendeteksi-dini-penyakit-jantung-diabetes-dan-hipertensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:24:58", "title": "Axiata Group Kebut Akuisisi Bisnis B2C Link Net ke XL Axiata (EXCL) Tahun Ini", "content": "", "link": "https://teknologi.bisnis.com/read/20240614/101/1774041/axiata-group-kebut-akuisisi-bisnis-b2c-link-net-ke-xl-axiata-excl-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:24:59", "title": "PLN Pasok Listrik untuk BTS EXCL dengan Teknologi AMI dan AMR", "content": "", "link": "https://teknologi.bisnis.com/read/20231008/101/1702117/pln-pasok-listrik-untuk-bts-excl-dengan-teknologi-ami-dan-amr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:24:59", "title": "XL Axiata (EXCL) Tebar Promo Dorong Penetrasi FMC di Jawa Barat", "content": "", "link": "https://teknologi.bisnis.com/read/20230626/101/1669282/xl-axiata-excl-tebar-promo-dorong-penetrasi-fmc-di-jawa-barat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:25:00", "title": "XL Axiata (EXCL) Selimuti Jalur LRT Jabodebek Pakai Sinyal 4G", "content": "", "link": "https://teknologi.bisnis.com/read/20230707/101/1672671/xl-axiata-excl-selimuti-jalur-lrt-jabodebek-pakai-sinyal-4g?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-10 16:23:00", "title": "Wacana Divestasi Saham LINK oleh Induk XL Axiata (EXCL)", "content": "", "link": "https://market.bisnis.com/read/20230710/192/1673399/wacana-divestasi-saham-link-oleh-induk-xl-axiata-excl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:25:03", "title": "Profil Budi Pramantika, Direktur XL Axiata (EXCL) yang Mundur", "content": "", "link": "https://teknologi.bisnis.com/read/20230309/101/1635627/profil-budi-pramantika-direktur-xl-axiata-excl-yang-mundur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:25:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230315/435/1637399/teknologi-informasi-xl-pacu-kapasitas-saat-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:25:09", "title": "XL Axiata Gencar Bangun Jaringan 4G Hingga ke Pelosok Pedesaan XL Axiata Gencar Bangun Jaringan 4G Hingga ke Pelosok Pedesaan", "content": " Bisnis.com,  JAKARTA - PT XL Axiata Tbk (XL Axiata) terus mendukung visi pemerintah dalam percepatan pembangunan nasional melalui pemerataan infrastruktur jaringan telekomunikasi dan data di seluruh Indonesia. Khusus di Pulau Sulawesi, dalam kurun waktu 2 tahun terakhir, XL Axiata gencar membangun jaringan 4G, antara lain penambahan lebih dari 2.700 BTS 4G, hingga ke wilayah pelosok-pelosok pedesaan yang sebelumnya belum terjangkau. Dari total kecamatan yang ada di Sulawesi, sekitar 645 kecamatan telah terlayani jaringan 4G. Group Head XL Axiata East Region, Dodik Ariyanto mengatakan, “Trafik data di seluruh Sulawesi terus meningkat hingga 170% dalam dua tahun terakhir. ", "link": "https://foto.bisnis.com/view/20230316/1638194/xl-axiata-gencar-bangun-jaringan-4g-hingga-ke-pelosok-pedesaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:25:10", "title": "XL Axiata Resmikan Masjid di Kabupaten Banggai Sulawesi Tengah. XL Axiata Resmikan Masjid di Kabupaten Banggai Sulawesi Tengah.", "content": " Bisnis.com , JAKARTA - Presiden Direktur & CEO PT XL Axiata Tbk (XL Axiata), Dian Siswarini meresmikan proyek pembangunan masjid dan sarana pendukungnya di Kabupaten Banggai, Sulawesi Tengah. Proyek pembangunan masjid telah siap pakai dan berlokasi di Kelurahan Luwuk, Kecamatan Luwuk. Proyek ini dibangun sejak Desember 2022, dengan menggunakan dana dari manajemen dan karyawan XL Axiata ", "link": "https://foto.bisnis.com/view/20230319/1638735/xl-axiata-resmikan-masjid-di-kabupaten-banggai-sulawesi-tengah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:25:12", "title": "Trafik XL Axiata Terus Meningkat di Sulawesi Trafik XL Axiata Terus Meningkat di Sulawesi", "content": " Bisnis.com , JAKARTA - CEO XL Axiata, Tbk Dian Siswarini XL Axiata, Tbk mengunjungi counter handpone disela sela kunjungan ke Kabupaten Banggai, Sulawesi tengah. XL menyelenggarakan program khusus yang mengajak setiap karyawan, termasuk jajaran manajemen, untuk lebih memahami kebutuhan pelanggan dengan mengunjungi langsung kios-kios penjual pulsa serta menemui pelanggan. Trafik data di seluruh Sulawesi terus meningkat hingga 170% dalam dua tahun terakhir. Trafik meningkat artinya permintaan pelanggan dan masyarakat atas layanan kami juga meningkat. Hal ini juga bisa diartikan bahwa pelanggan juga merasa puas dengan layanan XL Axiata. Tersedianya jaringan internet yang berkualitas hingga ke pelosok negeri, akan mempermudah peningkatan literasi digital bagi masyarakat setempat ", "link": "https://foto.bisnis.com/view/20230319/1638741/trafik-xl-axiata-terus-meningkat-di-sulawesi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:25:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230405/442/1643789/emiten-telekomunikasi-sinyal-perampingan-bisnis-grup-axiata?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-29 16:25:00", "title": "XL Axiata Business Solutions dukung Digitalisasi Sektor Pertambangan", "content": " Bisnis.com , JAKARTA - PT XL Axiata Tbk (EXCL) melalui XL Axiata Business Solutions (XLABS) menyasar  digitalisasi  sektor pertambangan melalui layanan  private network.  Baru-baru ini, XLABS telah menjadi penyedia layanan  hybrid network  LTE pertama di tambang  open pit  yang dioperasikan oleh kontraktor tambang, PAMA. Jaringan  hybrid network  LTE XL Axiata ini terpasang di area dan peralatan tambang milik PT Pamapersada Nusantara (PAMA) di Sangatta, Kabupaten Kutai Timur, Provinsi Kalimantan Timur. Melalui layanan ini, XLABS menyediakan kombinasi jaringan  private  dan jaringan internet publik. Jaringan  private  untuk mendukung aplikasi kritikal milik PAMA yakni EWACSPRO, sementara jaringan publik untuk mendukung kebutuhan komunikasi karyawan. EWACSPRO merupakan produk digitalisasi PAMA pada  fleet management system  sistem manajemen  sektor pertambangan. Chief Enterprise Business Officer  XL Axiata Feby Sallyanto mengatakan XLABS membantu PAMA melakukan  digitalisasi  industri pertambangan dengan membangun BTS dan menyediakan perangkat  Customer Premises Equipment  (CPE) untuk armada di area pertambangan. “Dalam kerja sama ini XLABS menyiapkan solusi digitalisasi mining dalam hal ini memprovide  hybrid  LTE  network  merupakan solusi yang diberikan kepada PAMA. XL membangun BTS untuk men- support  kebutuhan konektivitas karyawan dan sensor alat-alat berat PAMA,” katanya. Adapun, XLABS  sebagai bagian dari XL Axiata merupakan lini bisnis yang khusus melayani kebutuhan solusi ICT korporasi yang berkomitmen menjadi Preferred Integrated ICT Provider. Perbesar Foto: XL Axiata Business Solutions dukung Digitalisasi Sektor Pertambangan Salah satu keunggulan Hybrid Network LTE XL Axiata yang saat ini digunakan PAMA ialah memudahkan proses data  logger  juga  fraud detection  di mana semua data yang masuk dalam sistem akan bisa dianalisis secara  realtime . Menariknya lagi, perangkat jaringan yang XL Axiata sediakan sudah 5G  ready . Feby menjelaskan  private network  memiliki prospek yang menjanjikan di Tanah Air, seiring meningkatnya kebutuhan digitalisasi perusahaan. Dengan banyak perusahaan yang beroperasi di  remote area,  layanan private network dari XLABS akan sangat membantu meningkatkan efektivitas melalui digitalisasi. Dia menuturkan selain sektor pertambangan, XL juga terbuka untuk menyediakan layanan private network untuk sektor lainnya. Untuk kerja sama dengan PAMA,  hybrid  LTE  network  yang disediakan XLABS membuat jaringan PAMA akan lebih stabil. Dia menjelaskan layanan  private network  yang ditawarkan XLABS bisa diatur sesuai dengan karakter kebutuhan digitalisasi masing-masing perusahaan. Kerja sama XLABS dan PAMA menjadi langkah awal digitalisasi karena menyediakan kebutuhan jaringan di  remote area  sekaligus bisa membantu otomatisasi alat berat, dari yang awalnya manual menjadi otomatis. “ XLABS sebagai  ICT Provider dengan layanan terintegrasi memiliki berbagai solusi untuk dapat membantu digitalisasi di berbagai sektor salah satu fokusnya di sektor industri pertambangan,” tambahnya. Bisnis.com , JAKARTA -- PT XL Axiata Tbk (EXCL) melalui XL Axiata Business Solutions (XLABS) menyasar digitalisasi sektor  pertambangan  melalui layanan  private network.  Baru-baru ini, XLABS telah menjadi penyedia layanan  hybrid network  LTE pertama di tambang  open pit  yang dioperasikan oleh kontraktor tambang, PAMA. Jaringan  hybrid network  LTE XL Axiata ini terpasang di area dan peralatan tambang milik PT Pamapersada Nusantara (PAMA) di Sangatta, Kabupaten Kutai Timur, Provinsi Kalimantan Timur. Melalui layanan ini, XLABS menyediakan kombinasi jaringan  private  dan jaringan internet publik. Jaringan  private  untuk mendukung aplikasi kritikal milik PAMA yakni EWACSPRO, sementara jaringan publik untuk mendukung kebutuhan komunikasi karyawan. EWACSPRO merupakan produk digitalisasi PAMA pada  fleet management system sistem manajemen  sektor pertambangan. Perbesar Foto: XL Axiata Business Solutions dukung Digitalisasi Sektor Pertambangan Chief Enterprise Business Officer  XL Axiata Feby Sallyanto mengatakan XLABS membantu PAMA melakukan digitalisasi industri pertambangan dengan membangun BTS dan menyediakan perangkat  Customer Premises Equipment  (CPE) untuk armada di area pertambangan. “Dalam kerja sama ini XLABS menyiapkan solusi digitalisasi mining dalam hal ini memprovide  hybrid  LTE  network  merupakan solusi yang diberikan kepada PAMA. XL membangun BTS untuk men- support  kebutuhan konektivitas karyawan dan sensor alat-alat berat PAMA,” katanya. Adapun, XLABS  sebagai bagian dari XL Axiata merupakan lini bisnis yang khusus melayani kebutuhan solusi ICT korporasi yang berkomitmen menjadi Preferred Integrated ICT Provider. Salah satu keunggulan Hybrid Network LTE XL Axiata yang saat ini digunakan PAMA ialah memudahkan proses data  logger  juga  fraud detection  di mana semua data yang masuk dalam sistem akan bisa dianalisis secara  realtime . Menariknya lagi, perangkat jaringan yang XL Axiata sediakan sudah 5G  ready . Feby menjelaskan  private network  memiliki prospek yang menjanjikan di Tanah Air, seiring meningkatnya kebutuhan digitalisasi perusahaan. Dengan banyak perusahaan yang beroperasi di  remote area,  layanan private network dari XLABS akan sangat membantu meningkatkan efektivitas melalui digitalisasi. Dia menuturkan selain sektor pertambangan, XL juga terbuka untuk menyediakan layanan private network untuk sektor lainnya. Untuk kerja sama dengan PAMA,  hybrid  LTE  network  yang disediakan XLABS membuat jaringan PAMA akan lebih stabil. Dia menjelaskan layanan  private network  yang ditawarkan XLABS bisa diatur sesuai dengan karakter kebutuhan digitalisasi masing-masing perusahaan. Kerja sama XLABS dan PAMA menjadi langkah awal digitalisasi karena menyediakan kebutuhan jaringan di  remote area  sekaligus bisa membantu otomatisasi alat berat, dari yang awalnya manual menjadi otomatis. “ XLABS sebagai  ICT Provider dengan layanan terintegrasi memiliki berbagai solusi untuk dapat membantu digitalisasi di berbagai sektor salah satu fokusnya di sektor industri pertambangan,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230329/44/1641662/xl-axiata-business-solutions-dukung-digitalisasi-sektor-pertambangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-11 12:53:00", "title": "Strategi XL Axiata (EXCL) Hadapi Persaingan Konvergensi Telkomsel-Indihome", "content": " Bisnis.com , JAKARTA -  Emiten telekomunikasi PT XL Axiata Tbk . (EXCL) menyampaikan telah mendahului langkah  Telkomsel - Indihome  menjadi operator  fixed-mobile convergence  (FMC) di Indonesia.  Presiden Direktur dan CEO XL Axiata Dian Siswarini mengatakan EXCL merupakan operator telekomunikasi pertama yang meluncurkan layanan FMC. Menurutnya,  EXCL  telah mengembangkan FMC melalui jalur inorganik lewat akuisisi PT Link Net Tbk. (LINK) dan organik melalui pembangunan homepass. \"Pembangunan homepass ini sudah tersedia 1 juta homepass. Jadi bukan hanya kami punya produk bundling, tapi operasi kami,  network  kami dibuat untuk bisnis FMC,\" kata Dian di Jakarta, Senin (10/4/2023).  Dari sisi organisasi, lanjutnya, EXCL juga sudah melakukan reorganisasi yang operasinya sudah didesain mengoperasikan bisnis FMC. Dia menuturkan, EXCL mengutamakan pengalaman digital dalam layanan FMC ini. Dengan demikian,  average revenue per user  (ARPU) dari FMC diharapkan tidak akan terjadi penurunan seperti yang terjadi di segmen mobile.  \"Menurut saya FMC tidak akan seperti mobile, karena untuk FMC itu yang akan ditingkatkan efisiensinya. Jadi menurut saya tidak akan terjadi penurunan ARPU untuk XL home seperti mobile,\" ujarnya.  Untuk tahun ini, EXCL akan mendorong layanan konvergensi atau FMC dengan berfokus pada segmen keluarga dan korporasi.  EXCL stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:EXCL\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_08eb8\"}  ); Layanan internet rumah milik EXCL yaitu XL Home, diharapkan dapat terhubung dengan 450.000 rumah di Indonesia, meningkat 275 persen dibandingkan November tahun sebelumnya yang sekitar 120.000 pelanggan.  XL juga berharap dari total rumah yang terlayani XL Home pada tahun ini, sepertiganya atau 150.000 rumah juga menggunakan layanan seluler XL atau konvergensi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230411/192/1645694/strategi-xl-axiata-excl-hadapi-persaingan-konvergensi-telkomsel-indihome?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:25:19", "title": "Ternyata, Bisnis XL Axiata (EXCL) Makin Efisien Berkat FMC", "content": "", "link": "https://teknologi.bisnis.com/read/20230411/101/1645711/ternyata-bisnis-xl-axiata-excl-makin-efisien-berkat-fmc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:25:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230412/442/1646209/emiten-telekomunikasi-ambisi-besar-excl-di-lini-fmc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:25:22", "title": "PT XL Axiata Tbk. Gelar Mudik Bareng Bagi Mitra Penjualan Produk XL Axiata PT XL Axiata Tbk. Gelar Mudik Bareng Bagi Mitra Penjualan Produk XL Axiata", "content": " Bisnis.com,  JAKARTA - PT XL Axiata Tbk. (EXCL) kembali menggelar program Mudik Bareng bagi mitra penjualan produk layanan XL Axiata dari wilayah Jabodetabek. Sedikitnya 600 peserta mengikuti program ini, dengan tujuan ke sejumlah kota di Jawa Tengah, Yogyakarta dan Jawa Timur dengan menyiapkan 13 unit bus besar, 5 innova dan 5 Alphard. ", "link": "https://foto.bisnis.com/view/20230419/1648643/pt-xl-axiata-tbk-gelar-mudik-bareng-bagi-mitra-penjualan-produk-xl-axiata?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-05 17:00:00", "title": "Harga Saham XL Axiata (EXCL) Turun Usai Pengumuman Dividen", "content": " Bisnis.com , JAKARTA -- Harga saham PT XL Axiata Tbk. (EXCL) mengalami penurunan hingga 0,82 persen menyusul pengumuman dividen sebesar sebesar Rp551,7 miliar. Saham EXCL melemah 15 poin atau 0,82 persen ke posisi Rp1.815 per saham pada perdagangan Jumat (5/5/2023). Saham emiten telekomunikasi itu ditransaksikan sebanyak 3.829 kali dengan perkiraan nilai mencapai Rp46,67 miliar. Price earning ratio (PER) perseroan kini di posisi 21,48 kali. Di sisi lain,  PT XL Axiata Tbk.  (EXCL) mengumumkan pembagian  dividen  sebanyak 50 persen dari laba bersih tahun 2022.  Presiden Direktur & CEO XL Axiata Dian Siswarini mengatakan rapat umum pemegang saham ( RUPS T) EXCL hari ini menyetujui pembagian dividen sebesar Rp551,7 miliar atau 50 persen dari laba bersih tahun 2022. Dividen ini setara dengan Rp42 per saham. \"Tahun ini, RUPS kembali menyetujui penggunaan 50 persen dari keuntungan setelah menyesuaikan, untuk dibagikan sebagai dividen kepada para pemegang saham,\" kata Dian di Jakarta, Jumat (5/5/2023).  Sementara itu, sisa dari keuntungan lainnya akan digunakan EXCL sebagai cadangan umum sebesar Rp100 juta dan selebihnya dicatat dalam saldo laba ditahan untuk mendukung pengembangan usaha EXCL.  Sebagai perbandingan, jumlah dividen ini berkurang dibandingkan tahun lalu yang senilai Rp552,07 miliar, atau setara Rp51 per saham. Sementara itu,  payout ratio  dividen tahun ini sama dengan tahun lalu yakni 50 persen.  EXCL stock chart  by TradingView Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230505/7/1653045/harga-saham-xl-axiata-excl-turun-usai-pengumuman-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:25:24", "title": "PT XL Axiata Tbk. (EXCL) Bagikan Dividen Ssebesar Rp551,7 Miliar PT XL Axiata Tbk. (EXCL) Bagikan Dividen Ssebesar Rp551,7 Miliar", "content": " Bisnis.com,  JAKARTA -  PT XL Axiata Tbk. (EXCL) mengumumkan pembagian dividen sebanyak 50 persen dari laba bersih tahun 2022. Presiden Direktur & CEO XL Axiata Dian Siswarini mengatakan rapat umum pemegang saham tahunan (RUPST) EXCL menyetujui pembagian dividen sebesar Rp551,7 miliar atau 50 persen dari laba bersih tahun 2022. Dividen ini setara dengan Rp42 per saham. Selain itu, rapat juga menyetujui perubahan susunan Direksi terkait penggantian Direktur Keuangan seiring dengan mundurnya Budi Pramantika. Sebagai penggantinya adalah Feiruz Ikhwan. ", "link": "https://foto.bisnis.com/view/20230506/1653187/pt-xl-axiata-tbk-excl-bagikan-dividen-ssebesar-rp5517-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:25:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230511/442/1655037/emiten-telekomunikasi-babak-baru-sinergi-excl-link?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-14 10:48:00", "title": "Besok Cum Dividen XL Axiata (EXCL), Bangun Karya (KRYA), dan Link Net (LINK)", "content": " Bisnis.com , JAKARTA — Sejumlah emiten siap membagikan  dividen  kepada para pemegang sahamnya. Sebanyak tiga emiten puin memiliki masa cum date pada besok, Senin (15/5/2023). Berdasarkan data Bursa Efek Indonesia (BEI) dikutip Minggu (14/5/2023), beberapa emiten yang akan memasuki cum dividen besok adalah PT  XL Axiata  Tbk. (EXCL), PT Bangun Karya Perkasa Jaya Tbk. (KRYA), dan PT Link Net Tbk. (LINK). Presiden Direktur & CEO XL Axiata Dian Siswarini mengatakan para pemegang saham sepakat untuk membagikan dividen senilai Rp551,7 miliar atau 50 persen dari laba bersih tahun 2022. Dividen ini setara dengan Rp42 per saham. Sebagai perbandingan, tebaran dividen ini lebih rendah dibandingkan tahun lalu yang senilai Rp552,07 miliar, atau setara Rp51 per saham. Sementara itu, payout ratio dividen tahun ini sama dengan tahun lalu yakni 50 persen. \"Tahun ini, RUPS kembali menyetujui penggunaan 50 persen dari keuntungan setelah menyesuaikan, untuk dibagikan sebagai dividen kepada para pemegang saham,\" kata Dian di Jakarta, Jumat (5/5/2023). Jika mengacu pada harga Rp1.965 pada perdagangan Jumat, (12/5/2023), maka dividend yield dari EXCL mencapai 2,13 persen. Cum dividen di pasar reguler dan negosiasi pada tanggal 15 Mei, sedangkan cum dividen pasar tunai pada 17 Mei 2023.  Pembayaran dividen dari EXCL akan dilakukan pada pada 31 Mei 2023. Berikut jadwal pembayaran dividen EXCL Cum dividen tunai di pasar reguler dan pasar negosiasi: 15 Mei 2023 Ex dividen tunai di pasar reguler dan pasar  negosiasi: 16 Mei 2023 Cum dividen tunai di pasar tunai: 17 Mei 2023 Ex dividen tunai di pasar tunai: 19 Mei 2023 Recording date: 17 Mei 2023 Pembagian dividen tunai: 31 Mei 2023 Sementara KRYA akan membagikan dividen senilai Rp2,5 miliar atau setara 20 persen dari laba Rp12,49 miliar untuk tahun buku 2022. Dengan saham beredar sebanyak 1,66 miliar (1.663.614.019) saham, maka dividen per saham yang ditebar KRYA mencapai Rp14,72 per saham. Selain itu, dengan harga Rp82 pada perdagangan sebelumnya, dividen yield dari KRYA mencapai 17,95 persen. Cum dividen di pasar reguler dan negosiasi KRYA adalah pada 15 Mei 2023, sedangkan cum dividen pasar tunai pada 17 Mei 2023. Adapun pembagian dividen  KRYA  akan dilakukan pada 6 Juni 2023. Berikut jadwal pembagian dividen KRYA Cum dividen final tunai di pasar reguler dan negosiasi: 15 Mei 2023 Ex dividen final tunai di pasar reguler dan negosiasi: 16 Mei 2023 Cum dividen final tunai di pasar tunai: 17 Mei 2023 Ex dividen final tunai di pasar tunai: 19 Mei 2023  Recording Date yang berhak atas dividen tunai (DPS): 17 Mei 2023 Pembagian dividen tunai: 6 Juni 2023 Kemudian,  LINK  akan menebar dividen senilai Rp123,94 miliar atau setara 51,9 persen dari laba Rp240,71 miliar untuk tahun buku 2022. Dividen per saham yang akan dibagikan oleh LINK mencapai Rp45,41 per saham. Saham LINK terpantau berada di level Rp1.985 pada perdagangan sebelumnya. Alhasil dividen yield dari LINK mencapai 2,28 persen. Tanggal cum dividen di pasar reguler dan negosiasi pada 16 Mei 2023, sedangkan cum dividen di pasar tunai pada 17 Mei 2023. Tanggal pembayaran dividen LINK akan dilakukan pada 5 Juni 2023. Berikut jadwal pembagian dividen LINK Cum dividen final tunai di pasar reguler dan negosiasi: 15 Mei 2023 Ex dividen final tunai di pasar reguler dan negosiasi: 16 Mei 2023 Cum dividen final tunai di pasar tunai: 17 Mei 2023 Ex dividen final tunai di pasar tunai: 19 Mei 2023  Recording Date yang berhak atas dividen tunai (DPS): 17 Mei 2023 Pembagian dividen tunai: 5 Juni 2023 Sebagai informasi, jadwal cum date atau cumulative date merupakan tanggal terakhir investor saham yang berhak mendapat dividen dari kepemilikan saham. Hal ini berarti investor yang membeli saham lewat dari tanggal tersebut tidak mendapatkan hak pembagian dividen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230514/192/1655731/besok-cum-dividen-xl-axiata-excl-bangun-karya-krya-dan-link-net-link?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-15 08:36:00", "title": "Hari Ini Cum Dividen Miliaran Xl Axiata (EXCL), Link Net (LINK), KRYA", "content": " Bisnis.com , JAKARTA — Sejumlah emiten menjadwalkan cum  dividen  pada hari ini, Senin (15/5/2023), seperti PT  XL Axiata  Tbk. (EXCL), PT Bangun Karya Perkasa Jaya Tbk. (KRYA), dan PT Link Net Tbk. (LINK). Berdasarkan data Bursa Efek Indonesia (BEI) beberapa emiten yang akan memasuki cum dividen hari ini ialah PT  XL Axiata  Tbk. (EXCL), PT Bangun Karya Perkasa Jaya Tbk. (KRYA), dan PT Link Net Tbk. (LINK). Sebagai informasi, jadwal cum dividen atau cum date ( cumulative date ) merupakan tanggal terakhir investor saham yang berhak mendapat dividen dari kepemilikan saham. Hal ini berarti investor yang membeli saham lewat dari tanggal tersebut tidak mendapatkan hak pembagian dividen. Presiden Direktur & CEO XL Axiata Dian Siswarini mengatakan para pemegang saham sepakat untuk membagikan dividen senilai Rp551,7 miliar atau 50 persen dari laba bersih tahun 2022. Dividen ini setara dengan Rp42 per saham. Sebagai perbandingan, tebaran dividen ini lebih rendah dibandingkan tahun lalu yang senilai Rp552,07 miliar, atau setara Rp51 per saham. Sementara itu, payout ratio dividen tahun ini sama dengan tahun lalu yakni 50 persen. \"Tahun ini, RUPS kembali menyetujui penggunaan 50 persen dari keuntungan setelah menyesuaikan, untuk dibagikan sebagai dividen kepada para pemegang saham,\" kata Dian di Jakarta, Jumat (5/5/2023). Jika mengacu pada harga Rp1.965 pada perdagangan Jumat, (12/5/2023), maka dividend yield dari EXCL mencapai 2,13 persen. Cum dividen di pasar reguler dan negosiasi pada tanggal 15 Mei, sedangkan cum dividen pasar tunai pada 17 Mei 2023.  Pembayaran dividen dari EXCL akan dilakukan pada pada 31 Mei 2023. Sementara itu, KRYA akan membagikan dividen senilai Rp2,5 miliar atau setara 20 persen dari laba Rp12,49 miliar untuk tahun buku 2022. Dengan saham beredar sebanyak 1,66 miliar (1.663.614.019) saham, maka dividen per saham yang ditebar KRYA mencapai Rp14,72 per saham. Selain itu, dengan harga Rp82 pada perdagangan sebelumnya, dividen yield dari KRYA mencapai 17,95 persen. Cum dividen di pasar reguler dan negosiasi KRYA adalah pada 15 Mei 2023, sedangkan cum dividen pasar tunai pada 17 Mei 2023.  Adapun pembagian dividen  KRYA  akan dilakukan pada 6 Juni 2023. Kemudian,  LINK  akan menebar dividen senilai Rp123,94 miliar atau setara 51,9 persen dari laba Rp240,71 miliar untuk tahun buku 2022. Dividen per saham yang akan dibagikan oleh LINK mencapai Rp45,41 per saham. Saham LINK terpantau berada di level Rp1.985 pada perdagangan sebelumnya. Alhasil dividen yield dari LINK mencapai 2,28 persen. Tanggal cum dividen di pasar reguler dan negosiasi pada 16 Mei 2023, sedangkan cum dividen di pasar tunai pada 17 Mei 2023.  Tanggal pembayaran dividen LINK akan dilakukan pada 5 Juni 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230515/192/1655918/hari-ini-cum-dividen-miliaran-xl-axiata-excl-link-net-link-krya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:25:30", "title": "Telkomsel Tuntaskan Suntik Mati 3G Bulan Ini, XL Axiata Kapan?", "content": "", "link": "https://teknologi.bisnis.com/read/20230517/101/1656719/telkomsel-tuntaskan-suntik-mati-3g-bulan-ini-xl-axiata-kapan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:25:46", "title": "PT XL Axiata Tbk. Targetkan Proses Pengalihan Jaringan ke 4G Selesai Akhir Tahun Depan PT XL Axiata Tbk. Targetkan Proses Pengalihan Jaringan ke 4G Selesai Akhir Tahun Depan", "content": " Bisnis.com,  JAKARTA - PT XL Axiata Tbk. menargetkan proses pengalihan jaringan 3G ke 4G/LTE dapat rampung pada akhir tahun depan. Group Head Corporate Communication PT XL Axiata Tbk. Retno Wulan mengatakan, saat ini memang masih terdapat sekitar 1.200 base transceiver station (BTS) yang belum beralih ke 4G. Kami masih 3G kira-kira sekitar 1.200 [BTS]. Namun, akhir tahun 2024, insyaallah bisa selesai semua. Sementara itu, PT Telekomunikasi Selular (Telkomsel) akan merampungkan proses upgrade layanan jaringan 3G ke 4G/LTE yang ditargetkan pada 504 kota/kabupaten di Indonesia pada bulan ini. ", "link": "https://foto.bisnis.com/view/20230517/1656917/pt-xl-axiata-tbk-targetkan-proses-pengalihan-jaringan-ke-4g-selesai-akhir-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 02:25:48", "title": "XL Axiata Genjot Kecepatan Internet, Operasikan 94.380 BTS 4G", "content": "", "link": "https://teknologi.bisnis.com/read/20230518/101/1657065/xl-axiata-genjot-kecepatan-internet-operasikan-94380-bts-4g?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:25:49", "title": "EXCL Bukukan Pertumbuhan Pendapatan Sepanjang Kuartal I/2023 EXCL Bukukan Pertumbuhan Pendapatan Sepanjang Kuartal I/2023", "content": " Bisnis.com,  JAKARTA - Emiten telekomunikasi PT XL Axiata Tbk. (EXCL) membukukan pertumbuhan pendapatan dan laba sepanjang kuartal I/2023. Pertumbuhan ini sejalan dengan langkah XL untuk meningkatkan layanan konvergensi. XL mengantongi pendapatan sebesar Rp7,54 triliun sepanjang kuartal I/2023. Realisasi itu tumbuh 11,94 persen dibandingkan dengan periode yang sama pada 2022 sebesar Rp6,74 triliun. Layanan digital berkontribusi 91,5 persen pada total pendapatan dengan nilai menembus Rp6,91 triliun. Pertumbuhan pendapatan berdampak positif pada EBITDA yang tumbuh 13 persen year-on-year (YoY) dengan margin 47 persen menjadi Rp3,58 triliun. Adapun laba yang dapat diatribusikan kepada pemilik entitas induk meningkat 44,43 persen YoY dari Rp139,09 miliar pada kuartal I/2022 menjadi Rp200,89 miliar pada kuartal I/2022. ", "link": "https://foto.bisnis.com/view/20230522/1658073/excl-bukukan-pertumbuhan-pendapatan-sepanjang-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:25:49", "title": "Bisnis Konvergensi XL Axiata (EXCL) Kuartal I/2023 Lampaui Target", "content": "", "link": "https://teknologi.bisnis.com/read/20230523/101/1658552/bisnis-konvergensi-xl-axiata-excl-kuartal-i2023-lampaui-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:25:50", "title": "XL Axiata Berikan Donasi Untuk Panti Asuhan Anak Kurnia Asih Bandung XL Axiata Berikan Donasi Untuk Panti Asuhan Anak Kurnia Asih Bandung", "content": " Bisnis.com,  BANDUNG - PT XL Axiata Tbk. (XL Axiata) memberikan bantuan dalam bentuk donasi dana untuk mendukung kebutuhan Panti Asuhan Anak Kurnia Asih Bandung. Selain donasi dana, XL Axiata juga mengadakan literasi pentingnya membaca sejak usia dini, hingga edukasi mengenai ragam budaya Sunda kepada anak-anak panti asuhan. ", "link": "https://foto.bisnis.com/view/20230615/1666032/xl-axiata-berikan-donasi-untuk-panti-asuhan-anak-kurnia-asih-bandung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:25:51", "title": "5G XL Axiata (EXCL) Bidik Proyek Smart City", "content": "", "link": "https://teknologi.bisnis.com/read/20230621/101/1667814/5g-xl-axiata-excl-bidik-proyek-smart-city?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:25:51", "title": "XL Axiata (EXCL) Perkuat 4G di NTB Jelang Motocross", "content": "", "link": "https://teknologi.bisnis.com/read/20230623/101/1668345/xl-axiata-excl-perkuat-4g-di-ntb-jelang-motocross?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:25:52", "title": "Pemanfaatan Solusi IoT XL Axiata (EXCL) untuk Pemerintahan Meningkat", "content": "", "link": "https://teknologi.bisnis.com/read/20230623/101/1668565/pemanfaatan-solusi-iot-xl-axiata-excl-untuk-pemerintahan-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:25:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230726/442/1678202/bisnis-fmc-adu-kuat-duo-operator-seluler?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:25:53", "title": "PT XL Axiata Tbk. Siapkan Jaringan 4G di Sepanjang Jalur Kereta Cepat Jakarta-Bandung PT XL Axiata Tbk. Siapkan Jaringan 4G di Sepanjang Jalur Kereta Cepat Jakarta-Bandung", "content": " Bisnis.com,  BANDUNG - Menjelang beroperasinya Kereta Cepat Jakarta-Bandung (KCJB) pada 18 Agustus 2023 mendatang, PT XL Axiata Tbk. berkomitmen mendorong ketersediaan jaringan 4G di sepanjang jalur Halim Jakarta Timur, Karawang, Padalarang, hingga Tegalluar Jawa Barat. ", "link": "https://foto.bisnis.com/view/20230727/1678679/pt-xl-axiata-tbk-siapkan-jaringan-4g-di-sepanjang-jalur-kereta-cepat-jakarta-bandung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:25:53", "title": "Ekosistem 5G Belum Ideal, XL Axiata (EXCL) Tunda Bangun Infrastruktur", "content": "", "link": "https://teknologi.bisnis.com/read/20230727/101/1678837/ekosistem-5g-belum-ideal-xl-axiata-excl-tunda-bangun-infrastruktur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-28 08:26:00", "title": "Laba Bersih XL Axiata (EXCL) Tumbuh Tipis ke Rp650 Miliar Semester I 2023", "content": " Bisnis.com , JAKARTA -- PT  XL Axiata  Tbk. ( EXCL ) membukukan pertumbuhan laba tipis sebesar 5,8 persen menjadi Rp650,6 miliar dibandingkan dengan tahun sebelumnya Rp614 miliar. Kenaikan laba bersih itu ditopang oleh total pendapatan sebesar Rp15,78 triliun, tumbuh sebesar 12 persen lebih tinggi dari periode yang sama tahun lalu (YoY). Pendapatan data dan layanan digital mencapai Rp14,41 trilun, atau sekitar 91 persen dari total pendapatan. Presiden Direktur & CEO XL Axiata Dian Siswarini mengatakan ini hasil dari upaya maksimal di semua aspek bisnis untuk merebut pasar. Menurutnya XL Axiata terus memperkuat fondasi sebagai perusahaan menyedia layanan konvergensi terdepan di Indonesia. “Bukan hanya pada produk yang sudah convergence, namun juga pada sisi organisasi, jaringan, IT, hingga distribusi. Jadi hingga saat ini, XL Axiata masih yang terdepan untuk layanan FMC,” dalam keterangan resmi, Jumat (28/7/2023). Menurutnya XL Axiata menutup semester I/2023 dengan total pelanggan sebanyak 58 juta. Pencapaian blended ARPU (average revenue per user) yang juga meningkat dari Rp38.000 di periode yang sama tahun sebelumnya menjadi sebesar Rp41.000. Meningkatnya blended ARPU ini tentunya searah dengan fokus perusahaan untuk meraih dan mempertahankan pelanggan yang produktif Pada sisi jaringan, upaya peningkatan kualitas jaringan yang terus dilakukan yang berasal dari pengalokasian belanja modal (Capex) sebesar Rp 8 triliun, yang mayoritas untuk mendukung kebutuhan ekspansi jaringan. Hingga akhir Juni 2023, total jumlah BTS XL Axiata mencapai 150.261 BTS (2G & 4G), dengan jumlah BTS 4G sebanyak 97.125 ribu unit. Jumlah BTS 4G ini tumbuhan 9,8 persen dibandingkan periode yang sama tahun sebelumnya. dengan tingkat keterhubungan dengan jaringan fiber optik mencapai 59 persen (fiberized). Investasi dan strategi jaringan yang terus dilakukan tersebut telah meningkatkan kualitas pengalaman jaringan yang lebih baik untuk mendukung penggunaan layanan yang lebih tinggi. Hal ini terbukti dengan trafik yang tumbuh sebesar 21 persen YoY. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230728/7/1679077/laba-bersih-xl-axiata-excl-tumbuh-tipis-ke-rp650-miliar-semester-i-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:25:55", "title": "ARPU Gabungan XL Axiata (EXCL) Tumbuh, Sentuh Rp41.000 Semester I/2023", "content": "", "link": "https://teknologi.bisnis.com/read/20230728/101/1679086/arpu-gabungan-xl-axiata-excl-tumbuh-sentuh-rp41000-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-04 06:00:00", "title": "Telkom (TLKM) dan XL Axiata (EXCL) Adu Kuat Garap Bisnis FMC", "content": "", "link": "https://market.bisnis.com/read/20230804/192/1681401/telkom-tlkm-dan-xl-axiata-excl-adu-kuat-garap-bisnis-fmc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:25:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230823/435/1687302/telekomunikasi-nirkabel-isat-excl-pakai-green-tower?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:25:58", "title": "Starlink Elon Musk Disebut Berpeluang Kolaborasi dengan Indosat (ISAT) & XL Axiata (EXCL)", "content": "", "link": "https://teknologi.bisnis.com/read/20230828/101/1688890/starlink-elon-musk-disebut-berpeluang-kolaborasi-dengan-indosat-isat-xl-axiata-excl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:26:03", "title": "XL Axiata Tingkatkan Kualitas Pengalaman Pelanggan XL Axiata Tingkatkan Kualitas Pengalaman Pelanggan", "content": " Bisnis.com,  JAKARTA -Memperingati Hari Pelanggan Nasional 2023 PT XL Axiata Tbk. bertekad meningkatkan kualitas pengalaman pelanggan (Customer Experience - CX) salah satunya dengan menghadirkan beragam promo khusus sebagai apresiasi kepada pelanggan.  XL Axiata menyediakam sekitar 500 petugas layanan contact pelanggan baik melalui layanan call center maupun layanan digital care. Hingga saat ini jumlah interaksi yang diterima call center XL Axiata rata-rata perbulannya sekitar 350 ribu transaksi. ", "link": "https://foto.bisnis.com/view/20230905/1691550/xl-axiata-tingkatkan-kualitas-pengalaman-pelanggan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-06 05:30:00", "title": "Kabar Merger Smartfren (FREN)-XL Axiata (EXCL) dan Prospek Emiten Telekomunikasi", "content": "", "link": "https://market.bisnis.com/read/20230906/192/1691964/kabar-merger-smartfren-fren-xl-axiata-excl-dan-prospek-emiten-telekomunikasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-06 10:45:00", "title": "Smartfren (FREN) Jawab Isu Merger dengan XL Axiata (EXCL)", "content": " Bisnis.com , JAKARTA – Induk operator telekomunikasi PT XL Axiata Tbk. (EXCL) dan PT  Smartfren  Telecom Tbk. (FREN), yaitu Axiata Group Bhd bersama Sinarmas Group dikabarkan kembali menjajaki pembicaraan yang mengarah pada penggabungan atau  merger .  Melansir Bloomberg, Selasa (5/9/2023), pengendali  EXCL  dan FREN dikabarkan sedang bekerja sama dengan penasihat untuk membantu mempertimbangkan potensi transaksi merger ini. Opsi lain yang dipertimbangkan dapat mencakup perjanjian berbagi jaringan dan kemitraan.  Menanggapi kabar ini, Director Investor Relations & Media Smartfren Gisela Lesmana mengatakan FREN selalu membuka diri terhadap diskusi yang berpotensi positif.  \"Kami selalu membuka diri terhadap semua diskusi yang berpotensi positif bagi semua pihak,\" kata Gisela dihubungi, Selasa (5/9/2023). Sementara itu, Group Head Corporate Communications  XL Axiata  Retno Wulan menuturkan kabar merger dengan FREN merupakan kabar spekulatif dan rumor. \"Informasi ini menurut kami masih spekulatif dan rumor, sehingga kami tidak bisa memberikan tanggapan lebih lanjut,\" ucap Retno. Munculnya kabar ini membuat saham kedua operator telekomunikasi swasta ini meningkat dalam penutupan perdagangan kemarin, Selasa (5/9/2023). Akan tetapi, hari ini saham kedua operator telekomunikasi tersebut bergerak ke zona merah dan cenderung stagnan. Saham EXCL misalnya telah turun 1,20 persen ke level Rp2.460 hingga pukul 10.00 WIB. Saham EXCL bergerak di rentang Rp2.460-Rp2.520. Sementara itu, saham FREN bergerak stagnan pada level Rp59 dan diperdagangkan pada rentang Rp57-Rp60 hingga pukul 10.00 WIB.  Dari pemberitaan  Bisnis  sebelumnya, rencana merger FREN dan EXCL sempat berhembus pada 2021. Smartfren pernah menyatakan terbuka untuk berkonsolidasi atau berkolaborasi dengan pelaku industri lain yang bertujuan untuk efisiensi operasional. Belum lama ini, FREN kembali memberikan kode untuk melakukan penggabungan perusahaan dengan EXCL dalam sebuah acara diskusi.  Kode itu dilempar oleh Presiden Direktur Smartfren Merza Fachys saat membawakan paparan materi dan duduk bersebelahan dengan Presiden sekaligus CEO XL Axiata, Dian Siswarini. Mereka pun sempat bersalaman pada awal acara. Saat pemaparan terkait lelang spektrum, Merza memberikan sinyal pendekatan dengan EXCL.  “Kalau kita mau jaga, pemain ini berempat. Atau kalau konon kemudian, tadi barusan saya salaman [dengan XL] siapa tahu menjadi bertiga, gitu kan?” ujar Merza sambil menengok ke Dian, Kamis (24/8/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230906/192/1692070/smartfren-fren-jawab-isu-merger-dengan-xl-axiata-excl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:26:05", "title": "Merger XL Axiata (EXCL) dengan Smartfren (FREN) Dinilai Hanya Untungkan XL", "content": "", "link": "https://teknologi.bisnis.com/read/20230906/101/1692368/merger-xl-axiata-excl-dengan-smartfren-fren-dinilai-hanya-untungkan-xl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:26:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230907/447/1692362/konsolidasi-korporasi-aral-merger-operator-telko?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:26:07", "title": "Anak Usaha XL Axiata (EXCL), Hypernet Bidik Pasar UMKM, Layani 4.000 Mitra", "content": "", "link": "https://teknologi.bisnis.com/read/20230909/101/1693238/anak-usaha-xl-axiata-excl-hypernet-bidik-pasar-umkm-layani-4000-mitra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-12 18:00:00", "title": "Direksi EXCL Jual Saham saat Isu Merger XL Axiata-Smartfren Berhembus", "content": " Bisnis.com , JAKARTA - Salah anggota Direksi PT XL Axiata Tbk. (EXCL), Abhijit J. Navalekar, menjual saham perseroan sebanyak 300.600 saham dengan harga Rp 2.350 per lembar di tengah berhembusnya isu merger perusahaan dengan Smartfren. Corporate Secretary XL Axiata Ranty Astari Rachman mengatakan transaksi penjualan saham tersebut dilakukan pada Selasa (05/09/23). Total transaksi mencapai Rp706,41 juta. “Tujuan transaksi saham tersebut untuk saham yang berstatus kepemilikan saham tersebut. Adapun pemberitahuan kepemilikan saham perseroan kepada pihak OJK dan Publik, telah dilakukan hari Senin, 11 September 2023,” tuturnya dalam keterbukaan informasi. Ranty menambahkan, keterbukaan informasi perubahan kepemilikan saham EXCL kepada OJK dan publik, merujuk pada ketentuan Pasal 22 ayat 29 Undang-Undang Nomor 4 Tahun 2023 tentang Pengembangan dan Penguatan Sektor Keuangan dan Pasal 2 ayat (1), Pasal 4, dan Pasal 5 Peraturan OJK No.11/POJK.04/2017 tentang Laporan Kepemilikan atau Setiap Perubahan Kepemilikan Saham Perusahaan Terbuka, serta berdasarkan kuasa tertulis melalui Power of Attorney No.016/CSEC/POA/XL-CCOHED/III/2022. Sebelumnya, jumlah kepemilikan saham EXCL oleh Abhijit J. Navalekar sebelum dilakukannya transaksi penjualan, sebanyak 3.426.021, atau setara dengan 0,026 persen dari saham perseroan. Lalu, pasca dilakukannya transaksi penjualan, jumlah kepemilikan sahamnya menjadi 3.125.421, atau setara dengan 0,024 persen dari sisa saham perseroan. Sementara itu, rencana merger emiten operator telekomunikasi PT XL Axiata Tbk. ( EXCL ) dan PT Smartfren Telecom Tbk. ( FREN ) kembali berhembus. Induk usaha keduanya dikabarkan menjajaki pembicaraan yang mengarah pada penggabungan atau  merger . Operator telekomunikasi terbesar di Malaysia Axiata Group Bhd bersama konglomerat Indonesia Sinarmas Group dikabarkan kembali menjajaki pembicaraan yang mengarah ke penggabungan atau merger  PT XL Axiata Tbk.  (EXCL) dan  PT Smartfren Telecom Tbk.  (FREN). Menurut sumber  Bloomberg , Selasa (5/9/2023), pengendali XL Axiata dan Smartfren Telecom sedang bekerja sama dengan penasihat untuk membantu mempertimbangkan potensi transaksi. Opsi lain yang dipertimbangkan dapat mencakup perjanjian berbagi jaringan dan kemitraan. Group Head Corporate Communications XL Axiata Retno Wulan mengatakan informasi mengenai penggabungan atau merger tersebut masih spekulatif. \"Informasi ini menurut kami masih spekulatif dan rumor, sehingga kami tidak bisa memberikan tanggapan lebih lanjut,\" kata Retno kepada  Bisnis , Selasa (5/9/2023). EXCL Chart by TradingView new TradingView.widget({\"width\": \"100%\",\"height\": 460,\"symbol\": \"IDX:EXCL\",\"interval\": \"D\",\"timezone\": \"Asia/Bangkok\",\"theme\": \"light\",\"style\": \"1\",\"locale\": \"en\",\"toolbar_bg\": \"#f1f3f6\",\"enable_publishing\": false,\"container_id\": \"tradingview_7b3ea\"}); Berdasarkan pemberitaan  Bisnis  sebelumnya, rencana merger FREN dan EXCL sempat berhembus pada 2021. Smartfren pernah menyatakan terbuka untuk berkonsolidasi atau berkolaborasi dengan pelaku industri lain yang bertujuan untuk efisiensi operasional.  (Muhammad Omar Adibaskoro) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230912/192/1694177/direksi-excl-jual-saham-saat-isu-merger-xl-axiata-smartfren-berhembus?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-09-15 07:41:00", "title": "Beda Sikap EXCL dan TLKM Soal Starlink Boleh Garap Konsumen Ritel", "content": " Bisnis.com , JAKARTA — Emiten telekomunikasi PT  XL Axiata  Tbk. (EXCL) dan PT Telkom Indonesia (Persero) Tbk. ( TLKM ) memberikan tanggapan terkait Starlink yang dapat memberikan layanan langsung ke konsumen ritel. Group Head Corporate Communications XL Axiata Retno Wulan mengatakan kehadiran  Starlink  yang merupakan satelit orbit rendah milik Elon Musk ini bisa memberikan pilihan ketersediaan teknologi yang mendukung operator untuk menyediakan layanan internet kecepatan tinggi. Internet kecepatan tinggi ini khususnya untuk wilayah-wilayah pelosok atau untuk penyediaan  backhaul . \"Namun, bilamana kegiatan operasionalnya untuk menyediakan layanan internet secara langsung ke pelanggan atau masyarakat, tentunya diperlukan penerapan regulasi yang seimbang,\" kata Wulan kepada Bisnis, dikutip Jumat (15/9/2023). Dia melanjutkan, penerapan regulasi yang seimbang dari pemerintah ini dibutuhkan sehingga bisa tercipta  playing field  yang sama antara Starlink dengan operator telekomunikasi yang ada. Senada, Ketua Bidang Infrastruktur Telematika Nasional Ketua Umum Masyarakat Telematika Indonesia (Mastel) Sigit P. W. Jarot berharap pemerintah seharusnya sudah mulai memikirkan regulasi untuk mengatur arah bisnis dan cakupan layanan Starlink. “Seharusnya regulator melakukan kajian yang sifatnya antisipatif, tidak menunggu sampai masalahnya muncul baru bergerak,” ujarnya kepada Bisnis, Kamis (14/9/2023). Menurutnya, pendekatan regulator telekomunikasi pada umumnya, menggunakan pendekatan  ex-ante  atau pencegahan. Sigit mengaku, dulunya sektor telekomunikasi diatur oleh Badan Regulasi Telekomunikasi Indonesia (BRTI) bersama dengan Kementerian Komunikasi dan Informasi ( Kemenkominfo ). Namun, setelah BRTI dibubarkan, maka pengaturan terkait telekomunikasi sepenuhnya di Kemenkominfo. “Untuk mengantisipasi potensi dampaknya terhadap persaingan usaha di bisnis terkait,” ujar Sigit. Sementara itu, SVP Corporate Communication & Investor Relation Telkom Ahmad Reza menuturkan Telkom atau TLKM akan senantiasa berkomitmen mendukung upaya pemerintah untuk percepatan pemerataan konektivitas. \"Dalam menyikapi dinamika bisnis dan teknologi terkini, sebagai perusahaan milik negara Telkom senantiasa berkomitmen mendukung upaya pemerintah dalam melakukan percepatan pemerataan konektivitas dan digitalisasi nasional,\" kata Reza, Kamis (14/9/2023). Menurut Reza, Telkom mendukung percepatan konektivitas dan digitalisasi nasional yang disertai dengan iklim persaingan yang sehat, sesuai regulasi serta kebijakan yang berlaku. Sebagaimana diketahui, Telkom telah melakukan kerja sama dengan Starlink melalui anak usahanya, Telkomsat. Telkomsat menawarkan kapasitas internet Starlink kepada penyedia jasa  internet , sebelum akhirnya menawarkannya ke ritel. Sebelumnya, Menteri Komunikasi dan Informatika (Menkominfo) Budi Arie Setiadi mengatakan perusahaan satelit orbit rendah milik Elon Musk akan langsung menyasar pelanggan retail. “Ya, selama ini akhirnya dengan Starlink (kalau ingin) memasukkan, memasukkan ke  business to customer  (B2C). Kalau bahasa gampangnya retail, kalau bisa di daerah-daerah yang 3T,” ujar Budi saat ditemui wartawan di Gedung DPR, Selasa (12/9/2023). Kendati demikian, Budi berharap agar para  operator seluler  tidak khawatir terhadap keberadaan satelit Starlink. Menurut Budi, hal ini dikarenakan semua pihak operator telekomunikasi akan beradu secara sehat dan adil. Dengan demikian, Budi juga menyatakan Kemenkominfo juga akan tetap memperlakukan semua perusahaan telekomunikasi dengan adil dan tidak ada operator yang diistimewakan. “Kita selalu memberikan  level of playing field  yang sama. Tugas pemerintah kan tidak boleh ada keistimewaan, kita harus memperlakukan sama seperti ISP atau operator seluler yang lain,” ujar Budi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230915/192/1695160/beda-sikap-excl-dan-tlkm-soal-starlink-boleh-garap-konsumen-ritel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-19 17:15:00", "title": "Anak Usaha XL Axiata, LINK Cetak Rugi Bersih Rp128 Miliar Semester I/2023", "content": " Bisnis.com , JAKARTA - Anak usaha  XL Axiata , PT  Link Net  Tbk. (LINK) membukukan kerugian bersih sepanjang semester I/2023. LINK membukukan rugi Rp128 miliar pada paruh pertama 2023. Berdasarkan laporan keuangannya, LINK mencatatkan pendapatan senilai Rp1,96 triliun, turun 6,91 persen dibandingkan periode yang sama tahun lalu sebesar Rp2,1 triliun. Pendapatan ini disumbang dari pendapatan internet broadband dan jaringan sebesar Rp1,05 triliun, TV Kabel senilai Rp837,5 miliar, dan pendapatan lain-lain senilai Rp66,4 miliar. Sementara itu, beban LINK pada semester I/2023 melonjak. Peningkatan beban ini terutama berasal dari beban penyusutan yang naik 14,58 persen menjadi Rp792,6 miliar, naik dari Rp691,8 miliar secara tahunan. Begitu pula dengan beban jaringan dan beban langsung lainnya yang naik 4,3 persen dari Rp384,9 miliar di semester I/2022, menjadi Rp401,5 miliar di semester I/2023. LINK pun mencatatkan kerugian bersih pada semester I/2023. Rugi bersih ini tercatat sebesar Rp128,4 miliar, berbalik dari laba bersih di semester I/2022 sebesar Rp141,2 miliar. LINK mencatatkan total aset senilai Rp12,1 triliun di akhir Juni 2023. Total aset ini meningkat dari Rp11,64 triliun dari akhir Desember 2022. Sementara itu, jumlah liabilitas LINK naik dari Rp6,67 triliun di akhir 2022, menjadi Rp7,36 triliun di akhir Juni 2023. Adapun jumlah ekuitas LINK turun menjadi Rp4,7 triliun di 30 Juni 2023, dari Rp4,96 triliun di 31 Desember 2022. LINK Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:LINK\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695118267576\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230919/192/1696535/anak-usaha-xl-axiata-link-cetak-rugi-bersih-rp128-miliar-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:26:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230921/435/1697054/jaringan-internet-bawah-laut-skkl-echo-berperan-akhir-2023?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-20 16:35:00", "title": "Gandeng XL Axiata (EXCL), CIMB Niaga (BNGA) Bidik 5 Juta Nasabah Potensial", "content": " Bisnis.com,  JAKARTA - PT  Bank CIMB Niaga  Tbk. (BNGA) terus memperluas jangkauan pasar dengan lebih banyak segmen yang dibidik. Teranyar, pihaknya menjalin kerja sama dengan PT  XL Axiata  Tbk. (EXCL) untuk mensinergikan layanan perbankan dan telekomunikasi. Direktur Consumer Banking CIMB Niaga Noviady Wahyudi mengatakan melalui kemitraan ini, kedua perusahaan akan mengoptimalkan jaringan dan infrastruktur yang dimiliki sehingga memberikan kemudahan dan kenyamanan bagi nasabah/konsumen dalam melakukan transaksi perbankan maupun akses layanan digital. \"Kerja sama ini berpotensi [mendongkrak] pertambahan nasabah [CIMB Niaga], karena XL Axiata sendiri punya pelanggan besar sekitar 56 juta, pengguna  mobile apps -nya juga banyak dan aktif. Bahkan dengan hanya 10 persen dari jumlah tersebut, kita sudah berbicara tentang angka besar, seperti 5 juta pelanggan potensial,\" ucapnya saat ditemui di agenda Penandatanganan MoU CIMB Niaga dan XL Axiata di Jakarta, Rabu (20/9/2023) Saat disinggung soal efisiensi, pria yang kerap disapa Dede tersebut  justru mengatakan kerja sama ini bukan hanya tentang mengejar efisiensi bisnis saja. Justru, kerja sama ini dapat menciptakan nilai dan pelayanan optimal bagi nasabah, sehingga menciptakan peluang pertumbuhan yang lebih besar daripada sekadar mengurangi biaya operasional. Pasalnya, dengan segmen yang sudah terpetakan, membuat CIMB Niaga dapat memaksimalkan layanan perbankan sesuai kebutuhan para pelanggan XL Axiata mulai dari transaksi, pembayaran, hingga pinjaman. Pertama , dengan  customer behaviour  data dalam XL, CIMB bisa membuat kredit decision lebih mudah. Pasalnya, dia mengatakan XL memiliki segmen  pre paid post paid, fixed broadband,  hingga  Fixed Mobile Convergence (FMC ). \"Ini menjadi a  lot of opportunity  bagi kita.  Kedua , nasabah CIMB Niaga akan mendapat manfaat tambahan dari XL, bagaimana dengan adanya  eSIM yang mereka punya, kalau ingin transaksi via OCTO Mobile  even  pulsanya kurang, maka mereka masih bisa akses. Jadi eSIM mereka akan  always on ,\" ujarnya. Selain itu, kata dia, nasabah CIMB Niaga juga akan merasakan manfaat tambahan melalui kerja sama ini. Kata Dede, setiap nasabah yang mengambil Kredit Pemilikan Rumah (KPR) akan mendapatkan bonus  broadband  koneksi untuk  streaming  dan lainnya. Pada kesempatan yang sama Presiden Direktur CIMB Niaga Lani Darmawan juga menyatakan industri perbankan dan telekomunikasi merupakan bagian dari  backbone  pertumbuhan ekonomi Indonesia. Menurutnya, dua hal itu memiliki peran penting di tengah perubahan perilaku masyarakat yang banyak menggunakan layanan digital baik untuk kebutuhan komunikasi maupun transaksi keuangan. Sehingga, dengan integrasi layanan CIMB Niaga dan XL Axiata selain menjadi pendorong pertumbuhan bisnis kedua perusahaan juga diharapkan dapat memberikan kontribusi yang optimal terhadap perekonomian nasional. \"Kolaborasi sesama pemain utama di industri perbankan dan telekomunikasi ini tentunya akan memberikan mutual benefit bagi kedua perusahaan dan konsumennya. Kami berharap, upaya ini dapat meningkatkan inklusi keuangan, memperluas akses digital, dan mendukung  cashless society  di Indonesia,” kata Lani. Sementara itu CEO XL Axiata Dian Siswarini mengatakan XL Axiata menyambut baik kerja sama strategis dengan CIMB Niaga, ini sejalan dengan fokus pihaknya untuk terus meningkatkan kualitas layanan dan memberikan manfaat lebih kepada para pelanggan dan masyarakat Indonesia. Menurutnya, perusahaan telekomunikasi memiliki posisi yang tepat untuk menawarkan layanan keuangan melalui infrastruktur jaringan yang dimiliki. Hal itu didukung semakin meningkatnya digitalisasi industri jasa keuangan akibat semakin banyak pelanggan yang menggunakan saluran digital ke bank. \"Pelanggan XL Axiata dapat mengakses layanan perbankan seperti  pembukaan tabungan,  e-wallet , diskon langganan melalui aplikasi myXL begitu pula sebaliknya nasabah CIMB Niaga akan bisa mendapatkan layanan XL Axiata melalui aplikasi digital milik CIMB Niaga,\" tutur Dian. Adapun, kerja sama CIMB Niaga dan XL Axiata sejalan dengan misi CIMB Niaga untuk menyediakan layanan perbankan universal di Indonesia dan Asean secara terpadu. \"Hal ini juga merupakan salah satu langkah untuk memperkuat transformasi sebagai bank yang menyediakan layanan perbankan digital, sesuai dengan komitmen CIMB Niaga untuk menghadirkan layanan yang mudah dan praktis bagi masyarakat,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230920/90/1696874/gandeng-xl-axiata-excl-cimb-niaga-bnga-bidik-5-juta-nasabah-potensial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:26:11", "title": "PT XL Axiata Tbk. Terus Melakukan Perbaikan Jaringan di Sulawesi PT XL Axiata Tbk. Terus Melakukan Perbaikan Jaringan di Sulawesi", "content": " Bisnis.com,  MAKASSAR – PT XL Axiata Tbk. terus melakukan perbaikan jaringan di Sulawesi. Regional Group Head (ACT) Sulawesi XL Mozes Haryanto Baottong mengatakan XL melakukan tambahan 250 tower BTS 4G di seluruh area Sulawesi sepanjang tahun ini yang mencakup beberapa daerah seperti Morowali, Luwuk Banggai, Poso, Bone dan Gowa. Pembangunan tersebut masih akan terus dipacu hingga akhir tahun untuk memenuhi target sebanyak 300 tower. Selain itu XL Satu Home juga melakukan perluasan jaringan ke Kabupaten Gowa Sulawesi Selatan. ", "link": "https://foto.bisnis.com/view/20230923/1697886/pt-xl-axiata-tbk-terus-melakukan-perbaikan-jaringan-di-sulawesi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-27 07:44:00", "title": "Mitratel Gelontorkan Rp36 Miliar Akuisisi Menara Milik XL Axiata", "content": " Bisnis.com , JAKARTA - PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel mengakuisisi 54 menara milik PT XL Axiata Tbk. (EXCL) senilai Rp36,62 miliar. Mitratel dan XL Axiata melakukan penandatanganan jual beli menara pada Senin 25 September 2023. Adapun, keduanya juga menyepakati kontrak sewa 53 menara bersamaan dengan perjanjian jual beli tersebut. Sisa 1 menara tidak termasuk dalam perjanjian sewa dihuni oleh operator lain. “Perseroan telah menyelesaikan transaksi pembelian 54 menara telekomunikasi dengan 63 tenant atau tenancy ratio 1,16 kali. Selanjutnya MTEL juga menyepakati untuk menyewakan kembali atas 53 menara telekomunikasi kepada PT XL Axiata Tbk. Nilai transaksi total sebesar Rp36,62 miliar” kata Hendra Purnama, Direktur Investasi Mitratel dalam Keterbukaan Informasi hari ini, Rabu (27/9/2023). MTEL Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MTEL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695775376502\" }); Menurutnya menara XL Axiata yang telah diakuisisi tersebar merata di seluruh Indonesia. Mulai dari Sumatera Bagian Tengah, Sumatera Bagian Selatan, Jawa Barat, Jakarta, Bogor. Bali dan Nusa Tenggara hingga Kalimantan dan Sulawesi. “Kami selalu meyakini potensi pertumbuhan ekonomi di luar pulau Jawa dan kontribusinya yang menjanjikan terhadap perekonomian nasional. Akuisisi ini merupakan bentuk komitmen kami dalam membantu mitra strategis kami dari industri operator telekomunikasi untuk melakukan ekspansi dengan bisnis model yang lebih efisien,” kata Hendra. Selain membeli menara milik EXCL, Hendra juga menyampaikan Mitratel telah mengakuisisi 51 Menara milik dua perusahaan lainnya. Penandatangan jual beli telah dilaksanakan pada akhir pekan lalu, Jumat 22 September. Seluruh menara tersebut berada di Bali, Jakarta, Bogor. Dari pembelian 51 menara ini, MTEL mendapatkan 79 tenant baru. Artinya, tenancy ratio dari 51 menara baru ini adalah sebesar 1,55 kali. “Kami meyakini divestasi aset menara dan fiber optik milik operator telekomunikasi akan terus berlangsung. Ini merupakan langkah strategis industri telekomunikasi untuk mencapai pertumbuhan secara cepat, efisien dan efektif. Mitratel selalu siap menjadi mitra strategis mereka untuk meraih pertumbuhan berkelanjutan secara bersama sama,” pungkas Hendra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230927/7/1698893/mitratel-gelontorkan-rp36-miliar-akuisisi-menara-milik-xl-axiata?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-02 13:05:00", "title": "XL Axiata (EXCL) Bakal Perluas Jaringan 5G di Lombok", "content": " Bisnis.com , DENPASAR – Emiten telekomunikasi PT  XL Axiata  Tbk. (EXCL) bakal memperluas jaringan  5G  di Lombok, Nusa Tenggara Barat untuk meningkatkan kualitas internet seiring dengan mulai banyaknya masyarakat yang menggunakan HP 5G. Head of Sales XL Axiata Lombok, R Donny Hermawan menjelaskan jaringan 5G sudah diuji coba di kawasan Mandalika saat event  MotoGP Mandalika . Uji coba 5G akan kembali dilakukan saat MotoGP Mandalika 2023 yang akan berlangsung pada 13-15 Oktober 2023. “Kami memang berencana untuk memperluas jaringan 5G di Lombok, mulai dari tahun lalu sudah masuk tahap uji coba di Mandalika, uji coba kembali kami lakukan saat MotoGP mendatang. Untuk penetrasi lebih luas pasti kami lakukan di Lombok, apalagi kami melihat pengguna HP 5G terus meningkat,” jelas Donny kepada Bisnis, Senin (2/20/2023). Dengan hadirnya jaringan 5G saat MotoGP, diharapkan bisa memenuhi kebutuhan internet para pelanggan yang datang menonton MotoGP, tidak menutup kemungkinan juga kru dan pembalap MotoGP akan menggunakan XL selama berada di Mandalika. Donny juga menyebut penetrasi ke 5G merupakan komitmen XL dalam mendukung program pemerintah di sektor telekomunikasi. XL saat ini terus memperkuat jaringan di  Lombok  dengan terus menambah tower BTS di daerah – daerah pelosok seperti Lombok Utara. XL sudah memasang 12 sites BTS baru di Lombok Utara sepanjang 2023, dengan tambahan tersebut, Donny menyebut seluruh daerah di Lombok Utara sudah terjamah jaringan 4G. Total lebih dari 1.000 site BTS XL di Pulau Lombok, dengan jumlah tersebut sudah mengcover 98 persen area Pulau Lombok. Untuk 2024 Donny menyebut akan membangun 50 site BTS baru di Lombok sehingga bisa menjangkau 100 persen area Pulau Lombok. Untuk pulau Sumbawa yang lebih luas, Donny menjelaskan XL sudah membangun 200 site  BTS  Baru sepanjang 2023, dan akan terus ditambah pada 2024. “Pembangunan site BTS baru di Sumbawa di 2024 kurang lebih sama dengan 2023 (200 BTS), kami akan lihat perkembangannya nanti, intinya kami terus berkomitmen memperluas jaringan kami di Sumbawa,” ujar Donny. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231002/192/1700052/xl-axiata-excl-bakal-perluas-jaringan-5g-di-lombok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:26:14", "title": "Ini Alasan XL Axiata (EXCL) Fokus Tingkatkan Bisnis FMC", "content": "", "link": "https://teknologi.bisnis.com/read/20231012/101/1703334/ini-alasan-xl-axiata-excl-fokus-tingkatkan-bisnis-fmc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-27 01:30:00", "title": "Anak Usaha XL Axiata (LINK) Serius Garap Bisnis Keamanan Siber Buat Perbankan", "content": " Bisnis.com , JAKARTA —  PT  Link Net  Tbk. (LINK) serius menyajikan layanan keamanan siber buat lembaga keuangan di Indonesia, terutama industri  perbankan . Chief Enterprise Business Officer Link Net Agung Satya Wiguna menjelaskan bahwa salah satu layanan  keamanan siber  dari LinkNet Enterprise Business adalah penetration test. Pada prinsipnya, penetration test dapat menjadi solusi untuk mereduksi kejahatan pada sistem perbankan dengan meninjau kelemahan atau celah yang bisa dimanfaatkan oleh pelaku fraud. \"Dalam konteks sistem IT perbankan, penetration test yang merupakan salah satu layanan kami ini sangat diperlukan untuk memastikan sistem dan data keuangan dilindungi dengan baik dari ancaman keamanan,\" ujarnya dalam keterangan resmi, Kamis (26/10/2023). Bagi emiten anak usaha PT  XL Axiata  Tbk. (EXCL) itu, penetration test bakal memberikan sejumlah manfaat signifikan pada industri perbankan dengan meningkatkan keamanan sistem dan data keuangan, seperti meningkatkan kepercayaan pelanggan. \"Dengan mengonfirmasi bahwa sistem perbankan telah diuji secara menyeluruh dan aman dari serangan, pelanggan akan merasa lebih nyaman dalam menggunakan layanan perbankan dan berbagi informasi keuangan mereka,\" ujar Agung. Selain itu, penetration test membantu dalam mengidentifikasi celah keamanan yang dapat digunakan oleh pihak yang tidak berwenang untuk mencuri identitas nasabah. Dengan mengamankan data identitas, bank dapat membantu mencegah pencurian identitas dan penipuan keuangan. Sejatinya menjalankan penetration test secara berkala juga dapat memenuhi tuntutan pasar. Pada era di mana layanan perbankan digital semakin dominan, memiliki reputasi yang baik dalam keamanan dan privasi dapat menjadi keunggulan kompetitif bagi bank. \"Sebagai industri yang bergerak di atas kepercayaan masyarakat, penetration test pada industri perbankan menjadi sangat mendesak. Bukan hanya untuk menjaga kepercayaan publik, tapi juga kerugian lain dari aksi fraud,\" jelasnya. Senada, Koordinator Indonesia Financial Watch (IFW) Abraham Runga Mali menjelaskan bahwa setidaknya terdapat dua dampak negatif yang akan diterima oleh industri perbankan jika maraknya kejahatan atau fraud tidak segera ditanggulangi. Selain kerugian materil, fraud perbankan dapat merusak reputasi perusahaan perbankan yang menjadi sasaran kejahatan. Hal ini membuat nasabah kehilangan kepercayaan sehingga berdampak negatif pada bisnis mereka. Selain itu, fraud di industri perbankan bisa memberikan efek ketidakpercayaan pada sistem keuangan. Jika kondisi seperti ini dibiarkan, dia khawatir dapat menggoyang tatanan perekonomian secara lebih luas. \"Orang-orang mungkin menjadi skeptis terhadap keamanan perbankan dan lebih enggan menggunakan layanan perbankan secara online,\" ujarnya kepada media. Untuk mengurangi risiko fraud perbankan, Abraham menegaskan pentingnya untuk mengadopsi praktik sistem keamanan perbankan yang kuat serta secara terus-menerus meningkatkan teknologi keamanan sistem perbankan. \"Keamanan siber hingga sosialisasi keamanan sistem perbankan bagi nasabah juga merupakan langkah-langkah penting untuk mengurangi risiko fraud,\" tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231027/192/1708432/anak-usaha-xl-axiata-link-serius-garap-bisnis-keamanan-siber-buat-perbankan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-10 06:00:00", "title": "Kode Keras Merger Perusahaan Telko Sinarmas (FREN) dengan Konglomerasi Malaysia (EXCL)", "content": "", "link": "https://market.bisnis.com/read/20231110/192/1713017/kode-keras-merger-perusahaan-telko-sinarmas-fren-dengan-konglomerasi-malaysia-excl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:26:25", "title": "Adu Gesit Indosat (ISAT) vs XL Axiata (EXCL) Rajai Pasar IoT RI", "content": "", "link": "https://teknologi.bisnis.com/read/20231116/101/1715157/adu-gesit-indosat-isat-vs-xl-axiata-excl-rajai-pasar-iot-ri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-11 10:00:00", "title": "Desas Desus Merger EXCL dan FREN Kian Santer, Cek Rekomendasinya", "content": "", "link": "https://market.bisnis.com/read/20231111/192/1713271/desas-desus-merger-excl-dan-fren-kian-santer-cek-rekomendasinya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-22 09:44:00", "title": "Laba Bersih XL Axiata Naik Tipis ke Rp1,01 Triliun Kuartal III/2023", "content": " Bisnis.com , JAKARTA – PT XL Axiata Tbk (XL Axiata) mencatatkan kenaikan laba bersih menjadi Rp1,01 triliun pada kuartal III/2023 dibandingkan dengan periode tahun sebelumnya Rp981 miliar. Kenaikan laba bersih ditopang oleh pendapatan XL Axiata yang tumbuh 10% YoY menjadi Rp23,88 triliun, EBITDA tumbuh 13% YoY menjadi Rp 11,76 triliun, dan EBITDA Margin menjadi 49%. Presiden Direktur & CEO XL Axiata Dian Siswarini mengatakan situasi dan kondisi industri telekomunikasi nasional yang menantang serta kompetisi yang berlangsung ketat telah dijawab EXCL dengan pencapaian kinerja yang positif. “Di periode sembilan bulan tahun ini, XL Axiata tetap mampu mencetak tingkat profitabilitas yang tumbuh positif dibandingkan hasil pencapaian di periode yang sama tahun lalu. Tantangan ke depan tentunya tidak akan lebih ringan. Untuk itu, berbagai inisiatif akan terus kami lakukan, termasuk mendorong dan mengakselerasi pertumbuhan bisnis FBB dan FMC yang hingga saat ini terus menunjukkan pontensi sangat menggembirakan,” katanya dalam keterangan resmi, Rabu (22/11/2023). EXCL Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:EXCL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1700621064300\" }); Adapun pendapatan data dan layanan digital mencapai Rp21,72 trilun, atau sekitar 91% dari total pendapatan. Manajemen XL Axiata juga semakin optimis dengan masa depan bisnis layanan Fixed Broad Band (FBB) dan Fixed Mobile Convergence (FMC) karena menunjukkan pertumbuhan yang sangat positif. Pasalnya hingga kuartal III/2023, tercatat sebanyak 206.000 pelanggan layanan Home, dengan penambahan hingga sebanyak lebih dari 52.000 dalam tiga bulan. Di sisi lain, XL Axiata mampu terus meningkatkan penetrasi layanan konvergensi hingga 69% dari pelanggan layanan Home. Dengan total jumlah pelanggan mencapai 57,5 juta hingga akhir September 2023, ARPU Mobile XL Axiata tercatat sebesar Rp40.000 untuk layanan prabayar, Rp90.000 pascabayar, dan Rp42.000 blended. Peningkatan blended ARPU ini tentunya searah dengan fokus perusahaan untuk meraih dan mempertahankan pelanggan yang produktif. Dian menambahkan XL Axiata terus mengembangkan pengalaman pelanggan melalui aplikasi MyXL dan AXISNet terus menunjukkan efektivitasnya. Kedua aplikasi telah memberikan hasil yang sangat kuat hingga sembilan bulan pertama 2023. Tercatat lebih dari 27 juta pelanggan yang aktif menggunakan MyXL dan AXISNet, dengan pertumbuhan Monthly Active User (MAU) telah mencapai 77% sejak Desember 2021. Menurutnya semakin banyak penggunaan kedua aplikasi tersebut oleh pengguna, akan semakin mempertajam prediksi tentang tren dan perilaku pelanggan, serta memungkinkan untuk memberikan penawaran yang tepat kepada pelanggan yang tepat, pada waktu yang tepat pula. Selain itu, hasil dari penerapan strategi berbasis digital melalui data analytics juga memungkinkan XL Axiata berinvestasi di area yang bernilai tinggi dan membangun jaringan, termasuk untuk memenuhi permintaan dari seluruh segmen pelanggan. Posisi keuangan XL Axiata sehat per akhir September 2023, utang kotor tercatat di angka Rp 9,67 triliun, dengan rasio gearing net debt to EBITDA (termasuk finance lease) sebesar 2,7x.  Utang bersih tercatat sebesar Rp 7,8 triliun. XL Axiata tidak memiliki utang berdenominasi USD. Sebesar 37% dari pinjaman yang ada saat ini memiliki suku bunga mengambang (floating) dan 63% memiliki suku bunga tetap. Free Cash Flow (FCF) berada pada tingkat yang sehat, dengan peningkatan sebesar 53%, menjadi Rp 6,21 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231122/192/1716813/laba-bersih-xl-axiata-naik-tipis-ke-rp101-triliun-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-23 11:01:00", "title": "Laba Bersih XL Axiata (EXCL) Bertumbuh, 33 Analis Kasih Rekomendasi", "content": "", "link": "https://market.bisnis.com/read/20231123/192/1717214/laba-bersih-xl-axiata-excl-bertumbuh-33-analis-kasih-rekomendasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-06 15:45:00", "title": "Link Net Segera Transfer 750.000 Pelanggan ke XL Axiata (EXCL)", "content": " Bisnis.com , JAKARTA – PT Link Net Tbk. (LINK) akan segera mengalihkan bisnis Fixed Broadband (FBB) L 750.000 pelanggannya ke PT XL Axiata Tbk. (EXCL). LINK juga akan melalukan pembangunan jaringan baru 2 juta home passed oleh Link Net yang akan dimanfaatkan oleh XL Axiata untuk menyediakan layanan FBB dan Fixed Mobile Convergence (FMC). Setelah menyelesaikan tambahan  2 juta home passed tersebut, Link Net akan memiliki ketersediaan hingga 6,5 juta home passed sehingga menjadikannya sebagai FibreCo. CEO XL Axiata Dian Siswarini menyatakan peningkatan permintaan yang besar untuk layanan FBB dan FMC sangat menegaskan arah strategis perseroan. EXCL Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:EXCL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701849517140\" }); “Kami percaya kolaborasi antara XL Axiata dan Link Net akan memungkinkan kami untuk memenuhi kebutuhan yang terus meningkat dan mendorong percepatan pertumbuhan layanan FBB dan FMC di Indonesia. Dengan memperluas infrastruktur jaringan dan layanan, kami akan lebih efektif menjangkau masyarakat Indonesia yang lebih luas, memenuhi kebutuhan dan preferensi konvergensi mereka yang terus berkembang untuk berbagai layanan fixed, mobile, dan konten,” ungkapnya dalam keterangan resmi, Rabu (6/12/2023). Dian menambahkan pengalihan basis pelanggan Link Net yang terdiri dari sekitar 750.000 pelanggan ke XL Axiata menjadi tonggak penting karena akan memperluas basis pelanggan untuk FBB dan layanan home entertainment. Menurutnya ini menjadikan XL Axiata menjadi penyedia FBB terbesar kedua di Indonesia dengan 1 juta pelanggan. Sejalan dengan strategi konvergensi EXCL, transisi itu memungkinkan XL Axiata untuk menawarkan kepada pelanggan baru berbagai produk dan layanan. “Selain itu, kami juga terus mengeksplorasi upaya membangun sendiri last-mile fiber home passed sehingga bisa meningkatkan utilisasi asset yang lebih baik selaras dengan strategi Light Asset,” katanya. Direktur & Plt CEO Link Net Kanishka Wickrama menambahkan keduanya memiliki komitmen yang sama  untuk menawarkan layanan FBB dan FMC. LINK Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:LINK\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701849526497\" }); “Kesepakatan tidak mengikat untuk mengalihkan bisnis ritel Link Net ke XL Axiata akan memungkinkan Link Net untuk fokus pada kompetensi inti pengembangan jaringan, sehingga akan menjadikannya sebagai FiberCo yang diakui secara global. Selain itu, komitmen XL Axiata untuk memanfaatkan penambahan 2 juta home passed akan mendorong pertumbuhan Link Net yang tinggi di masa mendatang,\" imbuhn”a. Selama dua tahun kedepan, Link Net akan menyediakan 6,5 juta home passed untuk dimanfaatkan XL Axiata termasuk untuk melayani 1 juta pelanggan yang sudah ada, dimana mayoritas akan mendapatkan penawaran layanan konvergensi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231206/192/1721503/link-net-segera-transfer-750000-pelanggan-ke-xl-axiata-excl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:26:34", "title": "XL Axiata (EXCL) Gandeng Catchplay, Bidik Pelanggan Doyan Nonton", "content": "", "link": "https://teknologi.bisnis.com/read/20231214/101/1723736/xl-axiata-excl-gandeng-catchplay-bidik-pelanggan-doyan-nonton?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:26:35", "title": "Rasio BHP XL Axiata (EXCL) Tembus 14%, di Atas Angka Ideal Dunia", "content": "", "link": "https://teknologi.bisnis.com/read/20231217/101/1724676/rasio-bhp-xl-axiata-excl-tembus-14-di-atas-angka-ideal-dunia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:26:36", "title": "5G di India Melambat, XL Axiata Bicara Prospek Pasar Indonesia", "content": "", "link": "https://teknologi.bisnis.com/read/20240131/101/1736965/5g-di-india-melambat-xl-axiata-bicara-prospek-pasar-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-28 14:33:00", "title": "MTXL Axiata Bangun Sarana Air Bersih di Brebes", "content": " Bisnis.com , SEMARANG – Pada pengujung tahun 2023, karyawan PT  XL Axiata  Tbk (EXCL) kembali mersmikan proyek sarana air bersih di Kabupaten Brebes, tepatnya pada 16 Desember 2023 lalu. Karyawan EXCL yang tergabung dalam Majelis Taklim XL Axiata (MTXL Axiata) bahu membahu membangun sarana air bersih di Masjid Baitul Rohman, Dusun Kertasari, Bandarharjo, Kabupaten Brebes. “Alhamdulillah, satu lagi sarana air bersih telah selesai dibangun di Brebes, Jawa Tengah. Tentunya ini untuk kepentingan masyarakat desa dan sekitarnya,” ucap Yanuar Tirta Kumaya, Ketua MTXL Axiata, dikutip Kamis (28/12/2023). Yanuar menjelaskan bahwa pembangunan sarana air bersih tersebut telah melewati tahap survei dan penilaian. Tentunya dengan mempertimbangkan kondisi wilayah dan masyarakat yang membutuhkan air bersih. Di Dusun Kertasari sendiri, sumber air bersih berasal dari satu mata air yang berada di kawasan pegunungan. “Itupun sering terkendala tidak mendapatkan air bersih ketika musim kemarau tiba,” tambahnya. Dengan kontur tanah yang berbentuk perbukitan, masyarakat di Dusun Kertasari mesti bersusah payah untuk bisa mendapatkan air bersih. Adapun kebanyakan masyarakat di wilayah tersebut bermata pencaharian sebagai petani, buruh, dan pedagang dengan usia lanjut. Untuk menemukan sumber air bersih, digunakan teknologi pendeteksi sumber air dan mesin pengeboran yang mutakhir. Selain lebih mudah dalam mendeteksi lokasi sumber air, penggunaan mesin tersebut juga meminimalkan kesalahan titik pengeboran. “Suatu kebanggan tertsendiri bagi manajemen dan karyawan XL Axiata bisa langsung membangunkan fasilitas umum yang sangat dibutuhkan oleh masyarakat di Dusun Kertasari,” jelas Yanuar dalam siaran persnya. Dengan bantuan sarana air bersih ini, masyarakat dapat lebih mudah mengakses air bersih karena sumber air tersebut telah tersambung dengan pipa ke rumah-rumah warga. Sehingga masyarakat tidak perlu antre untuk mendapatkan air bersih, baik untuk keperluan ibadah maupun kebutuhan sehari-hari. Sepanjang tahun 2023 ini, MTXL Axiata telah membangun sarana air bersih di lima daerah yaitu Kabupaten Banyuasin Sumatera Selatan, Kota Makassar Sulawesi Selatan, Kabupaten Dair dan Kabupaten Sidikalang di Sumatera Utara, dan yang terakhir di Kabupaten Brebes Jawa Tengah. Sebagai bentuk kepedulian, XL Axiata berkomitmen bakal terus memperbesar kontribusinya kepada masyarakat lewat program-program sejenis. Program pembangunan sarana air bersih sendiri merupakan buah kerja sama antara MTXL Axiata dengan Inisiatif Zakat Indonesia (IZI). “Insyaallah program pembangunan sarana air bersih serupa akan dibangun kembali tahun depan. Dengan target satu titik di masing-masing provinsi. Pembangunan ini berasal dari dana zakat dan infa dari manajemen dan karyawan XL Axiata,” jelas Yanuar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20231228/535/1727838/mtxl-axiata-bangun-sarana-air-bersih-di-brebes?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-20 05:29:00", "title": "XL Axiata (EXCL) Beberkan Tantangan Ekspansi Bisnis, BHP Tinggi hingga Geografis", "content": " Bisnis.com , JAKARTA — PT  XL Axiata  Tbk. (EXCL) menghadapi sejumlah tantangan dalam pengembangan infrastruktur telekomunikasi di Indonesia. Head of External Communication EXCL Henry Wijayanto memaparkan tantangan-tantangan tersebut di antaranya terkait dengan beban biaya regulasi yang tinggi seperti biaya  Biaya Hak Penggunaan  (BHP) frekuensi, kebutuhan belanja modal yang tinggi setiap tahunnya untuk pembangunan infrastruktur jaringan, dan juga tantangan geografis wilayah yang seringkali sulit dijangkau sehingga membutuhkan biaya yang tinggi. Dia pun mengakui dibutuhkannya regulasi yang dapat mendukung iklim perkembangan bisnis. \"Seperti misalnya insentif pengurangan beban biaya regulasi seperti Biaya Hak Penggunaan (BHP) frekuensi, regulasi yang tidak tumpang tindih sehingga menyulitkan kegiatan operasional pelaku bisnis,\" ujarnya kepada Bisnis, dikutip, Senin (19/2/2024). Sisi lain, dengan adanya rencana pemerintah dalam membatasi jumlah penyelenggara akses  internet  di Pulau Jawa tentunya dapat mempengaruhi kelangsungan bisnis layanan tersebut. Selain itu dengan adanya regulasi Jual kembali untuk jasa telekomunikasi juga berpengaruh pada bisnis layanan akses internet itu sendiri. Perseroan menegaskan perlu adanya pengendalian dan tata kelola yang baik, terhadap jumlah, harga dan lain-lain yang membuat semua pelaku usaha penyedia akses internet tetap dapat tumbuh. “Menurut kami kebutuhan layanan Internet bagi masyarakat di Jawa masih cukup tinggi, dan ini juga dilayani oleh beragam penyedia jasa layanan Internet/ISP, sehingga masyarakat memiliki beragam pilihan untuk menentukan layanan Internet yang akan digunakannya,” terangnya. Hal tersebut, sambungnya ,memberikan konsekuensi adanya kompetisi di bisnis ini untuk memberikan layanan Internet yang terbaik bagi masyarakat. Adapun saat ini perseroan telah melakukan penyempurnaan produk, dari XL Home ke XL satu, di mana pelanggan tidak hanya dapat menikmati internet rumah unlimited super cepat berbasis fiber optik, tapi juga dapat menikmati kuota HP sekeluarga dalam satu layanan dan satu tagihan, atau yang disebut dengan Fixed Mobile Convergence (FMC). Tercatat , Saat ini XL Axiata sudah menyediakan jaringan internet XL SATU sebanyak sekitar 2 juta home passed, yang tersebar di 86 kota di berbagai wilayah di Indonesia. Dalam memperluas cakupan layanannya, perseroan juga melakukan perluasan pembangunan infrastruktur baik sendiri maupun bekerjasama dengan pemerintah melalui skema Universal Service Obligation atau USO di wilayah terpencil. Penambahan layanan XL Satu, sebutnya, telah berkembang dan disempurnakan berdasarkan analisa dan permintaan dari masyarakat setempat. \"Dengan semakin bertambahnya jumlah pengguna XL Satu Fiber dengan beragam kebutuhan internet  fiber optic , XL Axiata menargetkan penetrasi pelanggan terus meningkat hingga akhir 2024,” imbuhnya. Pasalnya, ada berbagai faktor yang mempengaruhi keuntungan bagi bisnis ISP, di antaranya jumlah pelanggan, tarif layanan yang ditawarkan, beban biaya investasi dan biaya operasional dan lain sebagainya. Faktor-faktor tersebut tentunya akan saling berkaitan. Menurutnya, kalau dari sisi pelanggan, tentunya perseroan mengharapkan adanya basis pelanggan yang produktif dengan jumlah yang signifikan besar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240220/192/1742283/xl-axiata-excl-beberkan-tantangan-ekspansi-bisnis-bhp-tinggi-hingga-geografis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-22 08:00:00", "title": "XL Axiata (EXCL) Tangkap Peluang Bisnis FMC", "content": "", "link": "https://market.bisnis.com/read/20240222/192/1743089/xl-axiata-excl-tangkap-peluang-bisnis-fmc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:26:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20240224/442/1743703/sektor-telekomunikasi-ramai-ramai-tambah-muatan-saham-excl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:26:42", "title": "XL Axiata (EXCL): Lebaran 2024, Trafik Data Internet Bisa Naik 20%", "content": "", "link": "https://teknologi.bisnis.com/read/20240321/101/1751467/xl-axiata-excl-lebaran-2024-trafik-data-internet-bisa-naik-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-04-17 23:59:00", "title": "XL Axiata (EXCL) Catat Trafik Data Naik 16% pada Momen Lebaran", "content": " Bisnis.com , JAKARTA — Perusahaan telekomunikasi PT  XL Axiata  Tbk. (EXCL) atau XL Axiata mencatat peningkatan trafik penggunaan data sepanjang masa libur Ramadan dan Hari Raya  Lebaran  Idulfitri 1445 H, antara 4 April 2024–14 April 2024. Direktur & Chief Technology Officer XL Axiata I Gede Darmayusa mengatakan bahwa trafik layanan data XL Axiata mengalami peningkatan sebesar 16% dibandingkan hari-hari biasa (normal) sebelum  Ramadan . “Lonjakan trafik tersebut tidak terlepas dari antusiasme masyarakat untuk melakukan perjalanan mudik ke kampung halaman dan berlibur merayakan Lebaran,” kata Darmayusa dalam keterangan tertulis, Rabu (17/4/2024). Selama periode Ramadan dan Lebaran, XL Axiata mencatat trafik layanan didominasi oleh streaming yang mencapai 59%, disusul oleh web browsing sebesar 18% dan social media 15%. “Seperti yang sudah kami prediksi, pada masa liburan kali ini, terjadi kenaikan  trafik data  yang cukup signifikan, di mana akses ke layanan streaming video melalui media sosial juga cukup tinggi,” ungkapnya. Jika dirinci pada layanan streaming, XL Axiata mencatat sejumlah aplikasi mengalami kenaikan trafik pemakaian yang signifikan, seperti layanan berbasis gim mengalami kenaikan trafik rata-rata hingga 135%, YouTube naik 17%, TikTok 14%, Netflix naik 42%, dan Spotify naik 23%. Lonjakan trafik juga terjadi pada layanan Instant Messenger, XL Axiata menyampaikan bahwa trafik pemakaian layanan WhatsApp meningkat 59%. Sedangkan pada layanan Social Network, trafik X meningkat 25% dan Meta (Facebook) 15%. Sementara itu, web browsing juga naik 20% dan belanja online melalui e-commerce meningkat hingga 650%. “Untuk layanan peta atau penunjuk rute jalan seperti Google Map dan Waze cukup banyak diakses masyarakat yang melakukan perjalanan, yaitu naik sekitar 154% dibanding hari normal,” imbuhnya. Jika dilihat dari wilayah kenaikan trafik layanan selama Ramadan dan Lebaran, XL Axiata mencatat Provinsi Jawa Tengah mengalami kenaikan trafik sebesar 32% dibandingkan hari biasa. Sementara di tingkat kota/kabupaten di seluruh Indonesia, kenaikan trafik tertinggi terjadi di Kabupaten Kebumen,  Provinsi Jawa Tengah, naik sebesar 68%. Di sisi lain,  EXCL  menyampaikan bahwa trafik layanan di Jabodetabek turun hingga 7% pada saat Lebaran dibanding hari biasa. Penurunan trafik di Jabodetabek ini sesuai dengan tingginya tingkat perpindahan lokasi pelanggan selama periode Lebaran. ”Data monitoring XL Axiata mencatat tingkat perpindahan pelanggan dari wilayah Jabodetabek ke provinsi lain, yaitu sekitar 30%,” sambungnya. Secara keseluruhan, Darmayusa menuturkan bahwa XL Axiata telah meningkatkan kapasitas jaringan hingga dua kali dibandingkan hari normal. Prosedur pengawalan jaringan tetap dilaksanakan, termasuk dengan mengerahan 94 mobile BTS untuk memperkuat kualitas jaringan di lokasi-lokasi yang membutuhkan dukungan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240417/192/1758252/xl-axiata-excl-catat-trafik-data-naik-16-pada-momen-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-25 09:49:00", "title": "Bos XL Axiata (EXCL) dan Smartfren (FREN) Mau Merger, Transaksinya Rp56,69 triliun", "content": " Bisnis.com , JAKARTA  -- Induk  PT XL Axiata Tbk. (EXCL)  yakni Axiata Group Bhd. dan Sinar Mas Group (FREN) berencana untuk menggabungkan operasi telekomunikasi mereka di Indonesia, kata orang-orang yang mengetahui masalah tersebut. Pemilik  XL Axiata  dan Smartfren Telecom (FREN) milik Sinar Mas sedang mendiskusikan struktur transaksi potensial yang akan menciptakan entitas senilai US$3,5 miliar atau setara Rp56,69 triliun (kurs: Rp16.198) dengan sekitar 100 juta pelanggan, kata sumber tersebut. Sebuah kesepakatan bisa melibatkan campuran uang tunai dan saham, kata mereka, yang meminta untuk tidak disebutkan namanya karena prosesnya bersifat pribadi. Kesepakatan tidak mengikat mungkin akan tercapai dalam beberapa bulan mendatang, sehingga memungkinkan perusahaan untuk melanjutkan negosiasi dan melakukan uji tuntas, kata sumber tersebut. Pembicaraan sedang berlangsung dan tidak ada jaminan bahwa Axiata dan Sinar Mas yang berbasis di Kuala Lumpur akan melanjutkan penggabungan unit-unit tersebut, kata sumber tersebut. EXCL Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:EXCL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714013304057\" }); Perwakilan XL Axiata mengatakan konsolidasi akan menguntungkan industri dan perusahaan terbuka untuk menjajaki berbagai kemungkinan, tanpa berkomentar langsung mengenai kemungkinan merger Smartfren selain mengatakan itu adalah keputusan pemegang saham. Presiden Direktur Smartfren sekaligus perwakilan Sinar Mas, Merza Fachys, mengaku belum memiliki informasi resmi untuk dibagikan. Saham XL Axiata telah naik 22% di Jakarta tahun ini, sehingga memberi nilai perusahaan sekitar US$2 miliar. Smartfren sebagian besar tetap datar, memberikan operator Indonesia nilai pasar sebesar US$1,2 miliar. Axiata dan Sinar Mas yang berbasis di Jakarta menghidupkan kembali pembicaraan merger tahun lalu, Bloomberg News melaporkan pada bulan September. Opsi lain yang sedang dipertimbangkan termasuk perjanjian dan kemitraan berbagi jaringan, kata orang-orang yang mengetahui masalah ini. Diskusi sebelumnya antara operator nirkabel terbesar Malaysia dan konglomerat Indonesia tidak menghasilkan kesepakatan. Pasar telekomunikasi Indonesia telah berkonsolidasi dalam beberapa tahun terakhir. Pada tahun 2022, CK Hutchison Holdings Ltd. dan Ooredoo dari Qatar menggabungkan bisnis telekomunikasi mereka di negara tersebut dalam transaksi senilai $6 miliar sebagai upaya mereka untuk menangkis persaingan. FREN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:FREN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714013314351\" }); --------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240425/192/1760355/bos-xl-axiata-excl-dan-smartfren-fren-mau-merger-transaksinya-rp5669-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-25 18:32:00", "title": "Kabar Merger dengan Smartfren (FREN) Menguat, Blackrock dan Vanguard Terus Tambah Saham EXCL", "content": "", "link": "https://market.bisnis.com/read/20240425/7/1760566/kabar-merger-dengan-smartfren-fren-menguat-blackrock-dan-vanguard-terus-tambah-saham-excl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-05-03 17:24:00", "title": "XL Axiata (EXCL) Siap Tebar Dividen Rp635,55 Milliar, Ini Bocoran Jadwalnya", "content": " Bisnis.com , JAKARTA — Rapat Umum Pemegang Saham Tahunan (RUPST) PT  XL Axiata  Tbk. ( EXCL ) atau XL Axiata memutuskan untuk membagikan  dividen  tunai senilai Rp635,55 miliar kepada pemegang saham untuk tahun buku 2023. Direktur XL Axiata Feiruz Ikhwan mengatakan bahwa emiten bersandi saham EXCL itu akan membagikan dividen sebesar 50% dari laba bersih perusahaan. Perlu diketahui, XL Axiata telah membukukan laba bersih Rp1,27 triliun pada 2023, naik 15% secara tahunan ( year-on-year /yoy) dari sebelumnya Rp1,12 triliun. “Perseroan akan mendistribusikan dividen setara dengan 50% dari keuntungan setelah pajak, yaitu Rp635,55 miliar atau setara dengan Rp48,6 per lembar saham,” kata Feiruz dalam Paparan Publik XL Axiata di Jakarta, Jumat (3/5/2024). Selanjutnya, sebanyak Rp100 juta dari laba bersih akan digunakan sebagai cadangan umum, sedangkan sisanya akan dicatat dalam saldo laba yang ditahan untuk mendukung pengembangan usaha perseroan. ”Untuk tanggal [pembagian dividen] belum ada,  insyaallah  di bulan ini,” imbuhnya. Jika menilik kinerja 2023, pendapatan EXCL meningkat dari Rp29,14 triliun pada menjadi Rp32,3 triliun pada tahun lalu, atau naik 10,91% yoy. Di samping itu, XL Axiata juga meningkatkan EBITDA sebesar 12% yoy menjadi Rp15,89 triliun, kemudian EBITDA margin juga meningkat menjadi 49,1%. Manajemen EXCL menuturkan keberhasilan kinerja perusahana ditopang oleh trafik data yang naik 21% yoy menjadi 9.638 petabytes, yang mendorong kontribusi layanan data dan digital menjadi sebesar 91% dari total pendapatan, bersama dengan basis pelanggan yang berkualitas sebanyak 57,5 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240503/192/1762675/xl-axiata-excl-siap-tebar-dividen-rp63555-milliar-ini-bocoran-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:26:55", "title": "XL Axiata (EXCL) Gaspol Tambah 7.000 BTS 4G hingga Akhir Tahun", "content": "", "link": "https://teknologi.bisnis.com/read/20240503/101/1762694/xl-axiata-excl-gaspol-tambah-7000-bts-4g-hingga-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:26:56", "title": "XL Axiata Bagi Dividen XL Axiata Bagi Dividen", "content": " Bisnis.com , JAKARTA - Rapat Umum Pemegang Saham Tahunan PT XL Axiata Tbk. menyetujui pembagian dividen untuk pemegang saham sebesar Rp 635,5 miliar atau 50% dari keuntungan setelah penyesuaian. Perlu diketahui, XL Axiata telah membukukan laba bersih Rp1,27 triliun pada 2023, naik 15% secara tahunan (year-on-year/yoy) dari sebelumnya Rp1,12 triliun. Bisnis/Eusebio Chrysnamurti ", "link": "https://foto.bisnis.com/view/20240503/1762760/xl-axiata-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-04 10:35:00", "title": "Bos XL Axiata (EXCL) Beri Bocoran Merger dengan Smartfren (FREN)", "content": " Bisnis.com , JAKARTA — Emiten telekomunikasi PT  XL Axiata  Tbk. (EXCL) memberikan kabar terbaru terkait isu merger dengan PT  Smartfren  Telecom Tbk. (FREN), pasca manajemen EXCL berkunjung ke Kantor Kementerian Komunikasi dan Informatika (Kemenkominfo) pada Jumat (3/5/2024). Dalam pertemuan dengan Menteri Komunikasi dan Informatika (Menkominfo) Budi Arie Setiadi, manajemen XL Axiata menyampaikan bahwa Axiata sebagai investor XL Axiata berkomitmen untuk terus berinvestasi dengan mendukung pertumbuhan terkomunikasi di Indonesia. Presiden Direktur XL Axiata Dian Siswarini juga mengungkapkan bahwa perusahaan membahas terkait rencana aksi konsolidasi dalam pertemuan itu. “Apakah kita membicarakan mengenai konsolidasi [dengan Menkominfo]? Pak Viviek [Komisaris XL Axiata] menyampaikan bahwa beliau melihat konsolidasi itu akan baik untuk industri, tetapi untuk sampai saat ini belum ada yang bisa disampaikan karena masih dalam tahap wacana,” kata Dian dalam Paparan Publik XL Axiata di Jakarta, Jumat (3/5/2024). Dian menjelaskan bahwa dalam pertemuan dengan Menkominfo pada Jumat siang kemarin belum ada kepastian terkait merger dengan Smartfren. “Jadi belum ada kepastian yang disampaikan, tetapi mohon izin Pak Menteri apabila nanti sudah tercapai kesepakatan, mohon supaya beliau mendukung [konsolidasi],” jelasnya. Dian hanya menyampaikan bahwa kabar aksi korporasi merger antara XL Axiata dengan Smartfren belum muncul. “[Rencana merger] belum muncul,” imbuhnya. Sementara itu, Group Head Corporate Communication XL Axiata Reza Mirza menyampaikan bahwa saat ini perusahaan masih fokus pada rencana bisnis yang sudah direncanakan tanpa ada faktor merger atau aksi korporasi lainnya. “Namun kami menyadari bahwa konsolidasi penting untuk terwujudnya industri telco yang lebib sehat. kami terbuka untuk melakukan berbagai strategic partnership dengan berbagai mitra,” jelasnya. EXCL Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:EXCL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714793511649\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240504/192/1762815/bos-xl-axiata-excl-beri-bocoran-merger-dengan-smartfren-fren?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-04 12:59:00", "title": "RUPST EXCL: Ini Susunan Komisaris dan Direksi Terbaru XL Axiata", "content": " Bisnis.com , JAKARTA — Emiten telekomunikasi  PT XL Axiata Tbk.  ( EXCL ) merombak jajaran pengurus dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar pada Jumat (3/5/2024). Presiden Direktur & CEO  XL Axiata  Dian Siswarini mengatakan bahwa RUPST menyetujui perubahan susunan dan pengangkatan kembali direksi. Adapun perubahan direksi perusahaan terkait pengangkatan Direktur baru, yaitu Rico Usthavia Frans yang ditunjuk sebagai Direktur & Chief IT Digital Officer. “Sebelum diangkat menjadi Direktur, Rico ditunjuk sebagai Chief IT, Digital, and Analytics di XL Axiata pada September 2023,” kata Dian dalam Paparan Publik XL Axiata di Jakarta, Jumat (3/5/2024). Sebelum bergabung dengan  XL Axiata , Rico berkarier sebagai Komisaris Utama di PT Mitratel Tbk. Link Aja, Awan Tunai, Centre Park, dan Qoora. Di samping itu, Rico juga memiliki pengalaman mendalam di dunia perbankan. Rico juga sempat berkabuh di Citibank sebagai Country Marketing Director hingga 2010, dan di Bank Mandiri sebagai SVP Electronic and Transaction Banking dan IT Director hingga 2021. Di samping itu, RUPST  EXCL  juga menyetujui perubahan susunan dan pengangkatan kembali Dewan Komisaris. Perubahan ini terkait berakhirnya masa jabatan Yasmin Stamboel Wirjawan dan Muliadi Rahardja sebagai Komisaris Independen. Dian menyampaikan bahwa rapat memutuskan untuk mengangkat tiga komisaris baru, di antaranya Yasmin Aladad Khan dan Didi Syafruddin Yahya sebagai Komisaris Independen, dan Nik Rizal Kamil Nik Ibrahim Kamil sebagai anggota Komisaris untuk periode 2024–2029. Berikut adalah susunan Komisaris dan Direksi  XL Axiata  terbaru: Direksi Presiden Direktur: Dian Siswarini Direktur: Yessie Dianty Yosetya Direktur: Feiruz Ikhwan Direktur: David Arcelus Oses Direktur: Abhijit Jayant Navalekar Direktur: I Gede Darmayusa Direktur: Rico Usthavia Frans Komisaris Presiden Komisaris: Dr. Muhamad Chatib Basri Komisaris: Vivek Sood Komisaris: Dr. Hans Wijayasuriya Komisaris: Nik Rizal Kamil Nik Ibrahim Kamil Komisaris Independen: Julianto Sidarto Komisaris Independen: Yasmin Aladad Khan Komisaris Independen: Didi Syafruddin Yahya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240504/192/1762839/rupst-excl-ini-susunan-komisaris-dan-direksi-terbaru-xl-axiata?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-18 06:25:00", "title": "Babak Baru Merger XL Axiata (EXCL)-Smartfren (FREN)", "content": " Bisnis.com,  JAKARTA – Proses merger antara PT  XL Axiata  Tbk. (EXCL) dan PT  Smartfren  Telecom Tbk. (FREN) sudah masuk tahap uji tuntas atau  due diligence . Namun, masih belum ada kejelasan entitas mana yang bertahan di  Bursa Efek Indonesia . EXCL dan FREN diketahui telah melakukan penandatanganan nota kesepahaman atau  Memorandum of Understanding  (MoU) tidak mengikat pada 15 Mei 2024, terkait dengan rencana menciptakan entitas baru. Jika proses penggabungan usaha berjalan mulus, dipastikan ada satu pihak yang bakal bertahan di Bursa Efek Indonesia (BEI) sebagai  surviving entity  atau entitas yang menerima penggabungan usai proses merger selesai. Group Head Corporate Communication XL Axiata Reza Mirza menyampaikan bahwa saat ini belum ada informasi terkait dengan entitas mana yang bertahan di BEI, sebab proses uji tuntas masih berlangsung antara pemegang saham. “Sejauh ini belum ada. Jadi, memang sedang proses  due diligence  bahkan manajemen EXCL tidak ada yang tahu karena masih ada di ranah pemegang saham,” tutur Reza saat ditemui di kantor harian  Bisnis Indonesia , Jumat (14/6/2024). Sementara itu, Axiata Group Bhd disebutkan tengah berupaya mempercepat proses merger antara EXCL dan FREN dengan harapan selesai pada akhir tahun ini. Group Chief Financial Officer Axiata Nik Rizal Kamil mengatakan rampungnya merger sejalan dengan proses uji tuntas yang sedang dimulai antara pemegang saham EXCL-FREN. Baca Juga : Saham GOTO Akhirnya Mendarat Lagi di Level Rp50 Alias Gocap “Kalau aspirasi kami [merger XL Axiata-Smartfren] selesai di ujung tahun ini, tetapi selain  due diligence  juga tetap patuh terhadap aturan regulasi,” kata Nik dalam acara Media Briefing dan Diskusi Bersama Axiata Group Berhad di Jakarta, Kamis (13/6/2024). EXCL Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:EXCL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1718666648446\" }); Nik menjelaskan bahwa biasanya proses  due diligence  membutuhkan waktu sekitar 3–4 bulan, atau bisa lebih cepat. Artinya, selesainya merger tersebut didasari dua faktor, yakni  due diligence  dan negosiasi yang dilakukan secara paralel. Sebelumnya, Sekretaris Perusahaan FREN James Wewengkang mengungkapkan bahwa perseroan juga belum mendapatkan informasi dari pemegang saham terkait  surviving entity. “Perseroan berpendapat bahwa  surviving entity  akan ditentukan oleh pemegang saham setelah dilakukannya proses uji tuntas dan saat negosiasi perjanjian definitif,” ujar James dalam surat kepada otoritas BEI, Mei 2024. Apabila proses merger EXCL dan FREN rampung, entitas baru yang terbentuk akan cukup kompetitif untuk bersaing dengan pemain telekomunikasi lainnya. Hal itu dikarenakan pesaing lain seperti PT Telekomunikasi Selular (Telkomsel) dan PT Indosat Tbk. (ISAT) masing-masing memiliki spektrum lebih dari 150 MHz. Adapun XL hanya memiliki sekitar 90 MHz dan Smartfren sekitar 60 MHz. Baca Juga : Saham GOTO Akhirnya Mendarat Lagi di Level Rp50 Alias Gocap Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240618/192/1774815/babak-baru-merger-xl-axiata-excl-smartfren-fren?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-07-13 00:30:00", "title": "XL Axiata (EXCL) Akuisisi 100% Saham AGS, Untuk Apa?", "content": " Bisnis.com , JAKARTA -- PT  XL Axiata  Tbk. (EXCL) bersama Axiata Enterprise Sdn Bhd (AE) mengakuisisi 100% saham Axiata Global Services Pte Ltd (AGS). Langkah itu guna memperkuat layanan internasional XL Axiata. Corporate Secretary EXCL, Ranty Astari Rachman mengatakan bahwa EXCL bersama AE pada tanggal 10 Juli 2024 telah menandatangani sale and purchase agreement sehubungan dengan transaksi jual beli saham AGS. \"Perseroan melakukan pembelian 100.000 lembar saham atau 100% saham AGS dengan nilai transaksi US$1,\" katanya dalam keterbukaan informasi, Jumat (12/7/2024). Ranty Astari menjelaskan transaksi ini akan memberikan dampak positif bagi XL Axiata karena memungkinkan perseroan untuk sepenuhnya dapat memonetisasi aset yang dimiliki dengan melakukan transaksi langsung dengan pelanggan global. Selain itu, berkat transaksi itu perseroan dapat menjadi penyedia layanan telekomunikasi internasional yang membawa kemampuan digital global ke dalam perusahaan. EXCL  juga dapat memanfaatkan kemampuan grup perusahaan untuk menargetkan pasar internasional. \"Perseroan juga akan mendapatkan kesempatan besar dalam menargetkan pasar telekomunikasi lintas batas negara,\" kata Ranty Astari Rachman. Sebagai tambahan, EXCL juga sedang menjajaki peluang mengakuisisi PT Smartfren Telecom Tbk. ( FREN ).  EXCL dan FREN diketahui telah melakukan penandatanganan nota kesepahaman atau Memorandum of Understanding (MoU) tidak mengikat pada 15 Mei 2024, terkait dengan rencana menciptakan entitas baru. Jika proses penggabungan usaha berjalan mulus, dipastikan ada satu pihak yang bakal bertahan di Bursa Efek Indonesia (BEI) sebagai surviving entity atau entitas yang menerima penggabungan usai proses merger selesai. Group Head Corporate Communication XL Axiata Reza Mirza menyampaikan bahwa saat ini belum ada informasi terkait dengan entitas mana yang bertahan di BEI, sebab proses uji tuntas masih berlangsung antara pemegang saham. “Sejauh ini belum ada. Jadi, memang sedang proses due diligence bahkan manajemen EXCL tidak ada yang tahu karena masih ada di ranah pemegang saham,” tutur Reza saat ditemui di kantor harian  Bisnis Indonesia , Jumat (14/6/2024). ---------------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240713/192/1781889/xl-axiata-excl-akuisisi-100-saham-ags-untuk-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-16 11:27:00", "title": "Bisnis Nikel di Morowali Lagi Hot, XL Axiata Ekspansi Bisnis FMC", "content": " Bisnis.com , JAKARTA – PT XL Axiata Tbk. (EXCL) memperluas jaringan Fix Mobile Convergence (FMC) ke Kabupaten Morowali, Sulawesi Tengah. Di seluruh Sulawesi, XL SATU telah menjangkau 9 kota atau kabupaten. Caretaker XL Axiata area Sulawesi, Mozes H. Baottong, mengatakan perluasan jaringan XL SATU Fiber ke berbagai daerah secara agresif searah dengan terus meningkatnya permintaan layanan internet rumah di berbagai daerah, termasuk Sulawesi, yang diprediksi akan terus meningkat di tahun-tahun mendatang. “Potensi pasar untuk layanan konvergensi di Sulawesi sangat besar karena digitalisasi di semua bidang juga telah menjangkau hingga ke pelosok daerah, termasuk Morowali.  Sampai saat ini penetrasi XL Satu telah mencapai sekitar 30%.” Mozes mengatakan Morowali merupakan pasar yang menjanjikan karena area ini merupakan daerah dengan rata-rata pertumbuhan ekonomi tertinggi di Indonesia. Perekonomian di daerah ini terutama digerakkan oleh keberadaan industri pertambangan nikel, yang berdampak pada roda perekonomian masyarakat setempat. Selain itu, tingkat literasi masyarakat yang semakin tinggi juga mendorong meningkatkan kebutuhan layanan internet yang berkualitas. Di sisi lain, PT XL Axiata Tbk. (EXCL) bersama Axiata Enterprise Sdn Bhd (AE) mengakuisisi 100% saham Axiata Global Services Pte Ltd (AGS). Langkah itu guna memperkuat layanan internasional XL Axiata. Corporate Secretary EXCL, Ranty Astari Rachman mengatakan bahwa EXCL bersama AE pada tanggal 10 Juli 2024 telah menandatangani sale and purchase agreement sehubungan dengan transaksi jual beli saham AGS. \"Perseroan melakukan pembelian 100.000 lembar saham atau 100% saham AGS dengan nilai transaksi US$1,\" katanya dalam keterbukaan informasi, Jumat (12/7/2024). Ranty Astari menjelaskan transaksi ini akan memberikan dampak positif bagi XL Axiata karena memungkinkan perseroan untuk sepenuhnya dapat memonetisasi aset yang dimiliki dengan melakukan transaksi langsung dengan pelanggan global. Selain itu, berkat transaksi itu perseroan dapat menjadi penyedia layanan telekomunikasi internasional yang membawa kemampuan digital global ke dalam perusahaan. EXCL juga dapat memanfaatkan kemampuan grup perusahaan untuk menargetkan pasar internasional. \"Perseroan juga akan mendapatkan kesempatan besar dalam menargetkan pasar telekomunikasi lintas batas negara,\" kata Ranty Astari Rachman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240716/192/1782606/bisnis-nikel-di-morowali-lagi-hot-xl-axiata-ekspansi-bisnis-fmc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-06 20:40:00", "title": "Puluhan Disabilitas di Medan Ikut Pelatihan 'Cakap Digital'", "content": " Bisnis.com , MEDAN - PT  XL Axiata  Tbk (XL Axiata) berkomitmen mendukung kelompok  disabilitas  di Medan cakap digital dengan menggelar pelatihan khusus. Group Head XL Axiata West Region Desy Sari Dewi mengatakan serangkaian pelatihan tersebut ditujukan untuk meningkatkan kompetensi digital para disabilitas di Medan agar lebih siap memasuki dunia kerja. Program tersebut juga disebutnya menjadi wujud implementasi prinsip SDG’s atau Sustainable Development Goals yang dipedomani XL Axiata. \"XL Axiata berkomitmen menjalankan berbagai program yang sejalan dengan prinsip SDG’s. Melalui program ini, XL Axiata ingin memberikan dukungan kesiapan kerja yang inklusif bagi para penyandang disabilitas,\" kata Desy dalam keterangan tertulis, Selasa (6/8/2024). Dikatakan Desy, era digital membawa sejumlah tantangan bagi angkatan kerja sehingga persiapan yang matang diperlukan agar tak kalah saing. Tantangan itu tentu akan lebih terasa bebannya bagi teman disabilitas sehingga perlu aksi untuk mempersiapkan disabilitas yang dapat memenuhi kebutuhan dunia kerja. Desy menyebut, pelatihan digital yang digelar di Rumah Difabel Sharaswaty Medan pada 6-7 Agustus 2024 membekali para disabilitas dengan sejumlah materi untuk meningkatkan keterampilan digital serta memanfaatkan sarana digital dalam dunia kerja. Pelatihan itu antara lain berupa assessment potensi diri dengan graphology, digital workspace, dokumentasi audio visual, hingga publikasi digital di media sosial dengan menggandeng sejumlah mentor berpengalaman. Desy menyampaikan, kegiatan itu digagas sebagai bentuk keikutsertaan PT XL Axiata menyediakan lingkungan kerja inklusif yang sesuai dengan prinsip yang dimilikinya, yakni mendukung prinsip keberagaman, kesetaraan, dan inklusivitas (Diversity, Equity, Inclusivity/DEI). \"Harapannya, setelah mengikuti pelatihan ini diharapkan peserta disabilitas dapat memiliki rasa percaya diri yang lebih meningkat sehingga dapat meraih kesempatan yang setara dalam dunia kerja,” jelasnya. Tercatat ada 30 disabilitas di Medan dengan rentang usia 18-40 tahun yang mengikuti pelatihan digital ini. Lebih jauh Desy menyebut, peserta disabilitas terpilih dalam program ini nantiny akan berkesempatan mengikuti magang selama enam minggu di kantor XL Axiata. Pihaknya pun telah mempersiapkan karyawan untuk mendampingi para rekan kerja disabilitas terpilih selama proses magang nanti. Adapun sebelumnya di Kantor Medan XL Axiata telah menerima peserta magang 5 orang disabilitas, di antaranya teman tuli, disabilitas netra, dan disabilitas daksa. \"XL Axiata ingin memfasilitasi peningkatan potensi, kompetensi dan rasa percaya diri individu disabilitas agar mampu berinisiatif dan bermakna di lingkungannya serta memperoleh kesempatan yang setara dalam dunia kerja dan terus #jadilebihbaik,\" pungkasnya. (K68) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20240806/533/1788767/puluhan-disabilitas-di-medan-ikut-pelatihan-cakap-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-07 10:14:00", "title": "Laba XL Axiata (EXCL) Semester I/2024 Melesat 57,52%", "content": " Bisnis.com , JAKARTA -- PT  XL Axiata  Tbk. (EXCL) membukukan laba bersih Rp1,02 triliun, naik 57,52% secara tahunan (year-on-year/YoY). Laba itu ditopang oleh kinerja solid pada sisi pendapatan berkat peningkatan jumlah pelanggan. Mengutip laporan keuangannya, EXCL membukukan pendapatan senilai Rp17,05 triliun, naik 8,16% YoY. Pendapatan dari data dan layanan digital berkontribusi paling besar yakni Rp15,83 triliun, tumbuh 9,92% YoY atau menyumbang 92,88% dari total pendapatan. Seiring dengan pertumbuhan pendapatan, total beban XL Axiata juga ikut meningkat menjadi sebesar Rp14,10 triliun, naik 4,32% YoY. Berdasarkan jumlah, beban paling besar berasal dari beban penyusutan senilai Rp6,06 triliun, beban infrastruktur Rp4,40 triliun, beban penjualan dan pemasaran Rp1,07 triliun dan beban interkoneksi dan beban langsung lainnya yang senilai Rp1,58 triliun, serta beban lainnya. EXCL Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:EXCL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1723000577784\" }); Setelah dikurangi beban, laba sebelum pajak  EXCL  tercatat sebesar Rp1,33 triliun, naik 66,60% YoY. Selanjutnya, laba yang diatribusikan kepada pemilik entitas induk pada semester I/2024 menjadi sebesar Rp1,02 triliun, naik dari posisi Rp650,68 miliar pada 6 bulan pertama 2023. EXLC melaporkan total aset perseroan sebesar 86,58 triliun, sedikit menyusut jika dibandingkan dengan akhir 2023 yang sebesar Rp87,68 triliun. Adapun, total liabilitas dan ekuitas perseroan sebesar Rp86,58 triliun di mana ekuitas tercatat sebesar Rp26,90 triliun. Mengutip presentasi perusahaan, total pelanggan XL Axiata pada semester I/2024 ialah sebanyak 58,6 juta, naik 1% YoY dari posisi 58 pada kuartal II/2023.  ARPU  XL Axiata bertahan pada level Rp44.000 atau sama dengan posisi pada kuartal I/2024. EXCL melaporkan mengoperasikan BTS sebanyak 163.884 unit pada semester I/224, naik 8% YoY. Dari jumlah itu, terdapat 109.170 BTS 4G dan 54.37 BTS 2G. EXCL juga menyebut mengalokasikan belanja modal ( capital expenditure / capex ) sekitar Rp8 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240807/192/1788876/laba-xl-axiata-excl-semester-i2024-melesat-5752?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:27:02", "title": "XL Axiata Berupaya Mengadopsi Kecerdasan Buatan atau Artificial Intelligence (AI) XL Axiata Berupaya Mengadopsi Kecerdasan Buatan atau Artificial Intelligence (AI)", "content": " Bisnis.com,  JAKARTA - PT XL Axiata Tbk. (XL Axiata) berupaya untuk mengadopsi Kecerdasan buatan atau Artificial Intelligence (AI) maupun teknologi terbaru lain untuk meningkatkan kualitas dan manfaat produk-produk layanannya sehingga bisa memenuhi kebutuhan pelanggan dan masyarakat Indonesia untuk #JadiLebihBaik. Upaya mengadopsi teknologi tersebut antara lain melalui perhelatan Technology Days 2024 yang mengangkat tema AI for Sustainable Tomorrow yang diselenggarakan 7 dan 8 Agustus 2024 di XL Axiata Tower, Jakarta. Event bertujuan untuk mengedukasi dan menginspirasi bahwa AI dapat mendukung keberlanjutan bisnis, serta menunjukkan upaya oleh XL Axiata dalam menerapkan teknologi AI ke dalam berbagai lini bisnisnya, termasuk produk layanan terbaru dan yang akan datang. ", "link": "https://foto.bisnis.com/view/20240807/1789045/xl-axiata-berupaya-mengadopsi-kecerdasan-buatan-atau-artificial-intelligence-ai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:27:02", "title": "XL Axiata (EXCL) Panen, Jumlah Pengguna eSIM Tembus 460.000 Agustus 2024", "content": "", "link": "https://teknologi.bisnis.com/read/20240810/101/1789683/xl-axiata-excl-panen-jumlah-pengguna-esim-tembus-460000-agustus-2024?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:27:03", "title": "Bos Smartfren (FREN) Beri Bocoran Update Terbaru Merger XL Axiata (EXCL)", "content": "", "link": "https://teknologi.bisnis.com/read/20240812/101/1790105/bos-smartfren-fren-beri-bocoran-update-terbaru-merger-xl-axiata-excl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-08-12 20:21:00", "title": "XL Axiata Latih Kecakapan Digital Penyandang Disabilitas di Bandung", "content": " Bisnis.com , BANDUNG — PT  XL Axiata  Tbk (XL Axiata) terus berkomitmen dalam meningkatkan kompetensi digital penyandang  disabilitas  terus berlanjut. Setelah dilakukan di beberapa provinsi, kini XL Axiata menggelar pelatihan keterampilan digital khusus penyandang disabilitas di Kota Bandung, 10-11 Agustus 2024. Group Head Central Region XL Axiata Arif Farhan Budiyanto mengatakan pelatihan ini bertujuan untuk membantu para peserta mempersiapkan diri agar #JadiLebihBaik dalam memasuki dunia kerja dengan berbekal kecakapan digital yang memadai. Setelah pelatihan, XL Axiata juga akan membuka  kesempatan magang kerja. Rangkaian program XL Axiata Peduli Disabilitas Siap Kerja dimulai sejak 30 Juli 2024. Pelatihan telah dilakukan di Surabaya dan Medan. Kini berlanjut di Bandung, dan selanjutnya akan dilaksanakan juga di Jakarta. Peserta pelatihan terdiri dari 115 penyandang disabilitas, yang berasal dari enam mitra komunitas disabilitas lokal. Tersebar di Dilans Indonesai Bandung, Rumah Difabel/Khadijah Sharaswaty Indonesia Medan, Yayasan Peduli Kasih Anak Berkebutuhan Khusus Surabaya, FeminisThemis Surabaya, Tim Bisindo dan Aksesibilitas Surabaya, Perkumpulan Penyandang Disabilitas Indonesia, serta juga didukung oleh mitra kerja dari Yayasan Benihbaik dan komunitas Bloggercrony. “Data Terpadu Kesejahteraan Sosial (DTKS) tahun 2023 menunjukkan bahwa terdapat lebih dari 6.000 penyandang disabilitas di Kota Bandung. Kami melihat banyak dari para disabilitas belum memiliki kompetensi digital yang memadai di tengah semakin ketatnya persaingan kerja di berbagai sektor, yang mana kecakapan digital sangat dibutuhkan. Untuk itu, sejalan dengan prinsip SDG’s (Sustainable Development Goals), XL Axiata menggelar pelatihan siap kerja khusus penyandang disabilitas ini,” kata Arif, dalam keterangan resmi yang dikutip Bisnis, Senin (12/8/2024). Para peserta pelatihan ini merupakan anggota dari komunitas Pergerakan Penyandang Disabilitas dan Lanjut Usia (DILANS) Indonesia. Berlangsung selama dua hari, 30 peserta mengikuti pelatihan yang digelar di Dilans Indonesia Bandung. Para peserta pelatihan ada yang merupakan lulusan sekolah menengah atas, mahasiswa, hinga pekerja lepas dengan rentang usia 18-40 tahun. Para peserta diajarkan bagaimana meningkatkan keterampilan digital dan memanfaatkan sarana digital khususnya dalam dunia kerja. Materi literasi digital yang diberikan antara lain tentang assessment potensi diri dengan graphology, digital workspace, dokumentasi audio visual, publikasi digital di media sosial, serta pembekalan tentang ruang kerja inklusif itu sendiri. Semua materi pelatihan yang diberikan akan didampingi oleh mentor-mentor yang sudah berpengalaman di bidang masing-masing. Lebih jauh, XL Axiata akan memberikan kesempatan magang bagi peserta pelatihan Program XL Axiata Peduli Disabilitas Siap Kerja terpilih yang akan ditempatkan bekerja di Kantor Pusat XL Axiata dan Kantor Region XL Axiata di Bandung, Jakarta, Surabaya, dan Medan. Masa pelaksanaan magang akan berlangsung selama enam pekan. Melalui program XL Axiata Baik, pelatihan untuk karyawan telah digelar. Karyawan sudah dipersiapkan untuk mendampingi para rekan kerja disabilitas terpilih nantinya dalam menjalankan tugas magang di XL Axiata. Melalui rangkaian kegiatan ini, XL Axiata ingin memasilitasi peningkatan potensi, kompetensi dan rasa percaya diri individu disabilitas agar mampu berinisiatif dan bermakna di lingkungannya serta memperoleh kesempatan yang setara dalam dunia kerja dan terus #jadilebihbaik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20240812/550/1790300/xl-axiata-latih-kecakapan-digital-penyandang-disabilitas-di-bandung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:27:05", "title": "Apa Kabar Rencana Merger XL (EXCL)-Smartfren (FREN)? Ini Kata Kominfo", "content": "", "link": "https://teknologi.bisnis.com/read/20240825/101/1793849/apa-kabar-rencana-merger-xl-excl-smartfren-fren-ini-kata-kominfo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-08-28 19:20:00", "title": "Proyeksi Kinclong TOWR Milik Grup Djarum saat EXCL-FREN Merger", "content": " Bisnis.com , JAKARTA - Rencana merger emiten telekomunikasi PT XL Axiata Tbk. (EXCL) dan PT Smartfren Telecom Tbk. (FREN) diproyeksi berdampak terhadap emiten menara Grup Djarum PT Sarana Menara Nusantara Tbk. (TOWR). Direktur  TOWR  Indra Gunawan mengatakan aksi korporasi memang sedang semarak di industri telekomunikasi. Sebelum XL Axiata dan Smartfren, PT Indosat Ooredo Tbk. (ISAT) telah merger dengan PT Hutchison 3 Indonesia (H3I) atau Tri Indonesia. \"Kami sangat bersyukur dengan semaraknya aksi korporasi. Kami melihat bahwa dari beberapa aksi korporasi itu memberikan dampak signifikan. Terbukti, ada penambahan jumlah menara,\" katanya dalam Pubex Live 2024 pada Rabu (28/8/2024). Menurutnya, dengan bergabungnya dua entitas bisnis, maka kemampuan finansial pun lebih kuat. Permintaan akan layanan  tower  pun semakin meningkat. \"Dampaknya, dengan merger punya jangkauan yang besar. Ini memberikan dampak positif terhadap TOWR,\" ujar Indra. Baca Juga : Manuver Lincah Emiten Grup Djarum, TOWR, BELI, dan RANC Hingga 31 Maret 2024, TOWR telah memiliki 31.000 menara. Selain itu, emiten  Grup Djarum  itu memiliki  revenue-generating fiber to the tower  (FTTT) sebanyak 186.500 km, serta 1 juta  homes passed  untuk  fiber to the home  (FTTH). Lalu, TOWR memiliki 13.500  activation  untuk segmen  connectivity . Perseroan pun tengah dalam upaya pertumbuhan anorganik, akuisisi 90.11% saham PT Inti Bangun Sejahtera Tbk. (IBST) pada 1 Juli 2024. Seiring dengan akuisisi itu, TOWR akan menambah sekitar 3.300 menara dan sekitar 16.000 km aset  fiber optic . Sebagaimana diketahui, proses merger antara  XL Axiata  dan Smartfren tengah berjalan. Kedua perseroan sudah masuk tahap uji tuntas atau  due diligence  untuk merger. EXCL dan FREN diketahui telah melakukan penandatanganan nota kesepahaman atau  Memorandum of Understanding  (MoU) tidak mengikat pada 15 Mei 2024, terkait dengan rencana menciptakan entitas baru. Apabila proses penggabungan usaha berjalan mulus, dipastikan ada satu pihak yang bakal bertahan di Bursa Efek Indonesia (BEI) sebagai  surviving entity  atau entitas yang menerima penggabungan usai proses merger selesai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240828/192/1794947/proyeksi-kinclong-towr-milik-grup-djarum-saat-excl-fren-merger?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-01 08:01:00", "title": "XL Axiata Tambah Jaringan untuk PON XXI di Sumut dan Aceh", "content": " Bisnis.com,  MEDAN -- PT XL Axiata Tbk. (EXCL) memperkuat jaringan 4G di sejumlah lokasi penyelenggaraan Pekan Olahraga Nasional (PON) XXI di Sumatera Utara (Sumut).  Perusahaan menambah tiga mobile base transceiver station (MBTS) untuk memperkuat jaringan. Group Head XL Axiata West Region Desy Sari Dewi menjelaskan perusahaan telah melakukan persiapan khusus untuk mendukung kenyamanan pelanggan dalam berkomunikasi di lokasi acara. \"XL Axiata berkomitmen untuk mendukung kesuksesan PON XXI, yang merupakan ajang olahraga terbesar di Indonesia,\" ujar Desy dalam keterangan tertulisnya pada Sabtu (31/8/2024). Tiga daerah di Sumut yang menjadi lokasi pemasangan MBTS tambahan meliputi Sumut Sport Center di Deli Serdang, kawasan Balige di Toba, dan kawasan Pantai Cermin di Serdang Bedagai. Ketiga lokasi ini diperkirakan akan menjadi pusat keramaian selama berlangsungnya PON XXI Sumut. EXCL Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:EXCL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1725152490872\" }); Selain di Sumut, XL Axiata juga menambah satu MBTS di Stadion Harapan Bangsa, Banda Aceh, yang akan menjadi lokasi pembukaan PON XXI pada 9 September 2024. Desy menambahkan, perusahaan telah melakukan berbagai persiapan, termasuk pengecekan kondisi jaringan di semua lokasi PON XXI baik di Aceh maupun Sumut, serta melakukan upgrade kapasitas jaringan sesuai dengan prediksi lonjakan trafik. PON XXI Aceh-Sumut akan berlangsung pada 8-20 September 2024, dengan pembukaan di Aceh dan penutupan di Sumut. Desy memperkirakan daerah dengan trafik tertinggi di Aceh berada di Kabupaten Aceh Besar dan Kabupaten Bireuen, sementara di Sumut, trafik tertinggi diprediksi terjadi di Kabupaten Deli Serdang dan Kota Medan. Di Sumut, terdapat 10 kabupaten/kota yang akan menjadi lokasi perhelatan PON XXI, dan XL Axiata telah mempersiapkan jaringan di semua lokasi tersebut. Desy juga menyatakan bahwa XL Axiata terus melakukan pembangunan jaringan di berbagai daerah di Sumut dan Aceh, termasuk di Kota Medan, Kabupaten Deli Serdang, Kabupaten Toba Samosir, dan Kabupaten Langkat di Sumut, serta di Kabupaten Aceh Tamiang dan Kabupaten Aceh Utara di Aceh. Saat ini, jaringan 4G XL Axiata telah mencakup 340 kecamatan di Sumatera Utara dan 206 kecamatan di Aceh, didukung oleh lebih dari 9.500 menara BTS di Sumut dan 2.500 BTS di Aceh, mayoritas di antaranya adalah BTS 4G. Untuk mengantisipasi mobilitas masyarakat antara Aceh dan Sumut selama PON XXI, XL Axiata juga mengoptimalkan kapasitas jaringan di wilayah tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20240901/534/1795824/xl-axiata-tambah-jaringan-untuk-pon-xxi-di-sumut-dan-aceh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-10 16:24:00", "title": "Pantau Saham XL Axiata (EXCL) Sambil Tunggu Aksi Merger Rampung", "content": "", "link": "https://market.bisnis.com/read/20240910/189/1798485/pantau-saham-xl-axiata-excl-sambil-tunggu-aksi-merger-rampung?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:27:09", "title": "XL Axiata Targetkan 200 Lembaga Pendidikan Terkoneksi Akses Internet Gratis XL Axiata Targetkan 200 Lembaga Pendidikan Terkoneksi Akses Internet Gratis", "content": " Bisnis.com,  BEKASI - PT XL Axiata Tbk. (EXCL) menyalurkan manfaat Program Gerakan Donasi Kuota (GDK) dengan total lebih dari 30 juta MB kepada 28 lembaga pendidikan di Indonesia. Hingga akhir tahun, XL Axiata menargetkan sebanyak 200 lembaga pendidikan termasuk sekolah, pesantren, panti asuhan, dan panti disabilitas untuk dapat menikmati manfaat dari Program GDK. ", "link": "https://foto.bisnis.com/view/20241002/1804241/xl-axiata-targetkan-200-lembaga-pendidikan-terkoneksi-akses-internet-gratis?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]