[
{"datex": "2024-11-09 13:58:45", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 13:51:00", "title": "OJK Periksa Dugaan Transaksi Semu Saham BREN, Tidak Temukan Afiliasi", "content": " Bisnis.com , JAKARTA —  Otoritas Jasa Keuangan  (OJK) menuturkan telah memeriksa dugaan transaksi perdagangan saham semu pada PT Barito Renewables Energy Tbk. (BREN). OJK menuturkan tidak menemukan afiliasi antara pemegang saham BREN. Kepala Eksekutif Pengawas Pasar Modal OJK Inarno Djajadi menuturkan pihaknya telah memeriksa transaksi saham  BREN  sejak tahun lalu. Menurut pemeriksaan tersebut, kedua pihak yang diperiksa tidak terafiliasi. \"Sampai saat ini sih kami melihat kedua pemegang saham tersebut tidak terafiliasi ya,\" kata Inarno, dihubungi Jumat (8/11/2024). Akan tetapi, Inarno tidak menyebutkan siapa saja kedua pihak yang dimaksud tersebut. Sebelumnya, Deputi Komisioner Pengawas Pengelolaan Investasi Pasar Modal dan Lembaga Efek OJK Aditya Jayaantara mengatakan pemeriksaan sedang dilakukan dari berbagai aspek. \"[Pemeriksaan] sudah beberapa minggu ini dilakukan,\" ujarnya. Baca Juga : Emiten Prajogo Pangestu, Barito Renewables (BREN) Cetak Laba US$86,1 Juta Menurutnya, pemeriksaan yang dijalankan oleh OJK menyasar pada berbagai pola dan periode  transaksi . \"Ada periode-periodenya. Kita cek,\" tutur Aditya. Sebagaimana diketahui, saham BREN menjadi perhatian setelah FTSE Russel melakukan kajian terhadap saham BREN dari sisi panduan 'Free Float Restrictions' atau restriksi batas minimal saham yang dimiliki oleh pemegang saham publik. Kajian itu didasarkan pada 'FTSE Russell Recalculation Policy and Guidelines' untuk menghindari konsentrasi tinggi pemegang saham tertentu dalam saham yang masuk dalam konstituen indeks FTSE. Hasilnya, BREN dinilai tidak sesuai dengan panduan 'Free Float Restrictions' yang disusun FTSE karena empat pemegang saham pengendali menguasai 97% dari total saham yang diterbitkan oleh Barito Renewables Energy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814414/ojk-periksa-dugaan-transaksi-semu-saham-bren-tidak-temukan-afiliasi", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2020-01-15 09:33:00", "title": "Saham Triniti Properti (TRIN) Melesat 70 Persen Setelah IPO", "content": " Bisnis.com , JAKARTA — Harga saham PT Perintis Triniti Properti Tbk. melonjak 70% ke level Rp340 per saham sesaat setelah resmi diperdagangkan di Bursa Efek Indonesia. Sejak dibuka TRIN langsung melesat dari posisi Rp200 per saham ke level Rp340 per saham. Volume transaksi tercatat sebanyak 50.138 saham senilai Rp1,7 miliar. Otomatis saham emiten properti itu langsung terkena  Auto Reject  pada pencatatan perdananya. Adapun pada masa penawaran umum, TRIN mencatatkan  oversubscribed  sebesar 3,17 kali dan 218 kali dari pooling menjelang pencatatan perdananya. TRIN dibanderol pada level Rp200 per saham. Presiden Direktur Perintis Triniti Properti Ishak Chandra mengatakan  oversubscribed  terjadi karena investor banyak meminati saham perseroan. Saat ini TRIN telah memeroleh dana segar sebesar Rp218,6 miliar yang terdiri dari dana masyarakat Rp129,7 miliar dan konversi MCB sebesar Rp88,9 miliar. Ishak mengatakan dana itu akan digunakan untuk tambahan modal kerja dan pembangunan proyek Apartemen Collins Boulevard sebesar 35%. Kemudian 35% lagi, akan digunakan untuk memberikan pinjaman kepada entitas anak, yaitu PT Puri Triniti Batam (PTB) yang selanjutnya akan digunakan untuk modal kerja dan pembangunan proyek Marc’s Boulevard Batam. Sisanya, sebesar 30% akan digunakan untuk biaya pengembangan dan modal kerja perseroan yang berupa biaya operasional Perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200115/192/1190315/saham-triniti-properti-trin-melesat-70-persen-setelah-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-15 12:13:00", "title": "Triniti Land (TRIN) Berburu Marketing Sales hingga Rp900 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten properti PT Perintis Triniti properti Tbk. menargetkan bisa membukukan  marketing sales  sebesar Rp800 miliar—Rp900 miliar naik 100%-125% dari realisasi tahun lalu. Presiden Direktur Perintis Triniti Properti Ishak Chandra mengatakan perseroan menargetkan bisa meningkatkan  marketing sales  hingga Rp900 miliar. Target itu naik 125% dibandingkan dengan realisasi pada tahun lalu sebesar Rp400 miliar. “Target tahun lalu sekitar Rp400 miliar. Tahun ini kami naikkan menjadi kurang lebih Rp800 miliar—Rp900 miliar.  Marketing sales  utamanya didapatkan dari proyek di Serpong dan Batam. Dalam 3 tahun ini, pendapatan akan lebih banyak dari situ,” katanya pada Selasa (15/1/2020). Dari target tersebut, emiten berkode saham TRIN itu menargetkan bisa membukukan laba bersih sebesar Rp90 miliar–Rp111 miliar. Target itu naik 50%-85% dibandingkan dengan laba bersih tahun lalu sebesar Rp60 miliar. Selain itu, Ishak mengatakan kalau 95% pendapatan perseroan masih didapatkan dari penjualan bersih. Saat ini perseroan tengah membangun mall dan hotel di Batam untuk menambah porsi pendapatan berulang. Namun, proyek baru akan selesai pada tahun mendatang. Pada masa penawaran umum TRIN memeroleh dana segar sebesar Rp218,6 miliar yang terdiri dari dana masyarakat Rp129,7 miliar dan konversi MCB sebesar Rp88,9 miliar. Ishak mengatakan dana itu akan digunakan untuk tambahan modal kerja dan pembangunan proyek Apartemen Collins Boulevard sebesar 35%. Kemudian 35% lagi, akan digunakan untuk memberikan pinjaman kepada entitas anak, yaitu PT Puri Triniti Batam (PTB) yang selanjutnya akan digunakan untuk modal kerja dan pembangunan proyek Marc’s Boulevard Batam. Sisanya, sebesar 30% akan digunakan untuk biaya pengembangan dan modal kerja perseroan yang berupa biaya operasional Perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200115/192/1190391/triniti-land-trin-berburu-marketing-sales-hingga-rp900-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-05 05:40:00", "title": "10 Saham Paling Cuan 4 Februari, TRIN Melompat Tertinggi", "content": " Bisnis.com , JAKARTA – Saham PT Perintis Triniti Properti Tbk. mencatatkan lonjakan harga terbesar pada perdagangan Selasa (4/2/2020). Berdasarkan data BEI, saham bersandi TRIN tersebut memimpin daftar penguatan saham (top gainers) setelah ditutup melonjak 24,53 persen di level Rp264 per lembar saham. Menempel penguatan TRIN adalah saham PT Trust Finance Indonesia Tbk. (TRUS) yang melesat 23,14 persen dan berakhir di level Rp298 per lembar saham (lihat tabel). Sementara itu, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir di level 5.922,34 dengan penguatan 0,65 persen atau 38,17 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (3/2/2020), IHSG ditutup di level 5.884,17 dengan pelemahan 0,94 persen atau 55,88 poin, penurunan hari perdagangan ketiga berturut-turut sejak 30 Januari. Indeks mulai rebound dari pelemahannya dengan dibuka naik tajam 1,08 persen atau 63,34 poin di posisi 5.947,51 pada Selasa (4/2) pagi. Sepanjang perdagangan, IHSG bergerak di level 5.911,37 – 5.952,95. Sebanyak tujuh dari sembilan sektor berakhir di wilayah positif, dipimpin aneka industri (+1,68 persen) dan finansial (+1,33 persen). Adapun sektor perdagangan dan pertanian masing-masing terkoreksi 0,50 persen dan 0,07 persen. Sementara itu, dari 676 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 210 saham menguat, 184 saham melemah, dan 282 saham stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing naik 2,48 persen dan 2,24 persen menjadi pendorong utama IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers : Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) TRIN 212 264 +24,53 (52 poin) TRUS 242 298 +23,14  (56 poin) ARTA 300 362 +20,67 (62 poin) MTSM 168 199 +18,45 (31 poin) NICK 250 296 +18,40 (46 poin) GGRP 400 460 +15,00 (60 poin) DKFT 117 134 +14,53 (17 poin) INDS 2.000 2.260 +13,00 (260 poin) GLVA 246 274 +11,38 (28 poin) PANI 86 95 +10,47 (9 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200205/7/1197296/10-saham-paling-cuan-4-februari-trin-melompat-tertinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-22 18:00:00", "title": "Bank Panin (PNBN) Kucurkan Kredit Rp636 Miliar ke Anak Usaha Perintis Triniti Properti (TRIN)", "content": " Bisnis.com, JAKARTA – PT Bank Pan Indonesia Tbk. (PNBN) memberikan fasilitas pinjaman kepada PT Triniti Menara Serpong, anak usaha emiten real estate PT Perintis Triniti Properti Tbk. (TRIN). Berdasarkan keterbukaan informasi Bursa Efek Indonesia, Triniti memperoleh fasilitas kredit dengan total Rp636 miliar dalam bentuk pinjaman rekening koran (PRK) dan pinjaman jangka mengengah (PJM). Transaksi dilakukan pada 19 Mei 2020. “Pinjaman fasilitas kredit dijamin dan terbatas pada pemberian jaminan tanah & bangunan, saham–saham, tagihan piutang, dan jaminan pribadi pemegang saham debitur,” kata Direktur Utama dan CEO Perintis Triniti Properti Ishak Chandra dalam suratnya yang dikutip Bisnis, Jumat (22/5/2020). Perincian pinjaman tersebut yakni terdiri fasilitas PRK 1 sebesar Rp35 miliar yang digunakan untuk modal kerja operasional debitur; fasilitas PRK 2 sebesar Rp36 miliar untuk cadangan insidentil, diblokir dan tanpa warkat; fasilitas PJM 1 sebesar Rp80 miliar untuk pembayaran utang kepada pemegang saham debitur; dan fasilitas PJM 2 sebesar Rp485 miliar untuk pembiayaan pembangunan proyek. Jangka waktu fasilitas kredit yang diberikan untuk PRK 1 dan 2 yakni selama satu tahun terhitung sejak tanggal pengikatan sedangkan fasilitas PJM 1 dan 2 memiliki jangka waktu 3 tahun. Tingkat suku bunga tahunan Fasilitas Kredit adalah fasilitas PRK 1 sebesar 10,75% per tahun (floating), fasilitas PRK 2 sebesar 24% per tahun (floating), fasilitas PJM 1 sebesar 10,75% per tahun (floating), fasilitas PJM 2 sebesar 10,75% per tahun (floating). “Transaksi fasilitas kredit dan pemberian jaminan antara debitur dengan Bank Panin bukan merupakan transaksi material sebagaimana dimaksud dalam peraturan nomor IX.E.2, bukan merupakan transaksi afiliasi sebagaimana dimaksud Peraturan No.IX.E.1 dan tidak mengandung unsur benturan kepentingan sebagaimana dimaksud Peraturan No.IX.E.1. Dia melanjutkan penandatanganan fasilitas kredit dan pemberian jaminan debitur dengan Bank Panin dilaksanakan sesuai dengan ketentuan dan peraturan perundangan yang berlaku. \"Penandatanganan fasilitas kredit dan pemberian jaminan debitur dengan Bank Panin tidak berdampak negatif terhadap kondisi keuangan maupun kelangsungan usaha perseroan,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200522/90/1243868/bank-panin-pnbn-kucurkan-kredit-rp636-miliar-ke-anak-usaha-perintis-triniti-properti-trin?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-11-18 19:29:00", "title": "TRIN Lakukan Rights Issue Untuk Ekspansi Bisnis", "content": " Bisnis.com , JAKARTA -  PT Perintis Triniti Properti Tbk  akan menerbitkan saham baru melalui Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue . Presiden Direktur sekaligus CEO  Perintis Triniti Properti  Ishak Chandra mengatakan lewat aksi korporasi ini, perusahaan berencana untuk menerbitkan sebanyak-banyaknya sebesar 1.093.388.748 lembar (1,09 miliar) saham baru dengan harga penawaran yang belum difinalisasikan. Jumlah saham tersebut mewakili 20 persen dari jumlah saham yang ditempatkan dan disetor perseroan hingga 31 Oktober 2021 yang lalu. \"Dana yang diperoleh dari  rights issue , keseluruhannya akan digunakan untuk modal kerja dan anak usaha perseroan yang sejalan dengan kegiatan usaha perseroan disektor properti untuk pembelian lahan baru dan pengembangan usaha atau proyek baru,\" ujarnya dalam keterangan resmi, Kamis (18/11/2021). Saat ini Triniti Land tengah menggengam berbagai pipeline untuk proyek-proyek baru yang berfokus pada sektor rumah tapak, logistik park dan data center. Di Sentul dan Lampung, TRIN sedang mengerjakan 2 proyek baru dengan total GDV ( gross development value ) sebesar Rp17 triliun. Untuk perbandingan, nilai GDV dari 2 proyek ini kurang lebih 3 kali hingga 4 kali dari total GDV Triniti Land yang dicapai selama 11 tahun sejak berdiri. \"GDV dari 2 proyek barukami di Sentul dan Lampung akan menghasilkan 3 kali-4 kali dari GDV Triniti Land selama 11 tahun. Dengan meningkatkan GDV/revenue perseroan, kami mengharapkan  bottom line  kami juga akan meningkat 3 kali hingga 4 kali dari periode 2016-2018 sebelum aturan PSAK 72 dilaksanakan,\" katanya. Ishak menambahkan di luar proyek Sentul dan Lampung yang sedang dipersiapkan master plannya, perusahaan juga sedang dalam tahap menyelesaikan negosiasi 2-3 proyek baru. \"Mudah-mudahan dalam awal tahun depan kamibisa menyelesaikan transaksi tersebut,\" ucapnya. Triniti Land juga akan menerbitkan waran seri II sebanyak 1.093.388.748 yang akan menyertai penerbitan saham baru dengan rasio 1:1. Nantinya, setiap investor yang mengeksekusi rights issue, memiliki hak atas waranyang akan diterbitkan tersebut. \"Sesuai dengan peraturan Otoritas Jasa Keuangan,pelaksanaan dari aksi korporasi ini akan dilakukan selambat-lambatnya satu tahun setelah persetujuan pemegang saham  TRIN  melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang dilaksanakan pada 18 November2021,\" tutur Ishak Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211118/192/1467734/trin-lakukan-rights-issue-untuk-ekspansi-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-17 03:50:00", "title": "Proyek Triniti Diperkirakan Selesai Tahun Depan", "content": " Bisnis.com , JAKARTA - PT Perintis Triniti Properti Tbk (TRIN) optimistis dengan kondisi sektor properti menargetkan proyek properti akan selesai di tahun depan.  CEO Perintis Triniti Properti Ishak Chandra mengatakan untuk proyek yang akan selesai pada tahun depan yaitu The Smith, Collins Boulevard, dan Marc’s Boulevard.  The Smith yang terletak di Alam Sutera merupakan small office home office (SOHO). Lalu Collins Boulevard akan melakukan serah terima Tower 1 pada tahun 2022. Collins Boulevard merupakan residensial, SOHO, pusat perbelanjaan, hotel, dan hingga kondominium di wilayah Serpong. \"Salah satunya, yakni kami lakukan di wilayah Batam yaitu Marc’s Boulevard. Adapun dalam lima tahun mendatang, kami akan fokus kepada pengembangan landed house, affordable housing, TOD project dan logistic park,\" ujarnya kepada Bisnis, Rabu (16/12/2020). Ishak menuturkan perseroan optimistis mengenai prospek properti pada tahun 2021. Adapun beberapa strategi yang membuat tahun 2021 akan menjadi hal yang positif bagi sektor properti yakni perusahaan akan menjajaki berbagai peluang kerja sama dengan berbagai pengembang properti menengah ke atas lainnya dan juga pemilik land bank.  Strategi ini dilakukan sebagai komitmen Triniti Land untuk terus mengembangkan proyek kreatif dan ikonik di kota-kota utama di pulau Jawa, seperti yang telah dilakukan di wilayah Batam yaitu Marc’s Boulevard. \"Triniti Land dalam waktu 3 sampai 5 tahun ke depan akan berfokus pada landed house terutama affordable housing, TOD project dan logistic park. Selain itu, Triniti Land juga akan masuk ke growth area di luar Jabodetabek seperti Lampung, Batam, Bandung, Semarang, Makassar dan kota lainnya,\" tuturnya.  Perusahaan juga melakukan Partnership dan collaboration yang merupakan key strategy Triniti Land dalam mengembangkan proyek.  \"Untuk saat ini Triniti Land akan fokus pada proyek di Batam dengan luas tanah 23 hektar, yaitu Proyek Marc’s Boulevard disamping Collins Boulevard yang saat ini juga sedang dalam tahap pembangunan,\" ucapnya.  Adapun land bank yang masih dikembangkan yaitu land bank di Batam seluas 23 hektare, yang kedua yaitu land bank di Collins Boulevard seluas 2,4 hektare, dan yang sedang dalam tahap kerjasama untuk pengembangan yaitu land bank di Tangerang seluas 200 hektare – 1.100 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201217/47/1332046/proyek-triniti-diperkirakan-selesai-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-19 14:12:00", "title": "Triniti Land (TRIN) Topping Off Hyde Residence, Serah Terima Unit Ditarget Kuartal II/2022", "content": " Bisnis.com , JAKARTA – PT Perintis Triniti Properti Tbk. (TRIN) atau Triniti Land melakukan  topping off tower  perdana Collins Boulevard, yakni Hyde Residence. Rencananya, perusahaan akan melakukan serah terima proyek tersebut pada kuartal II/2022. Hyde Residence merupakan  tower  pertama dari rangkaian proyek Collins Boulevard yang berada di Tangerang dengan luas lahan 14.314 meter persegi dan luas bangunan sebesar 136.671 meter persegi, dengan jumlah unit sebanyak 2.443 unit. Rangkaian proyek tersebut juga memiliki berbagai fasilitas, di antaranya 1k  jogging track , Artrium Mall Plaza,  gym studio , dua buah  grand swimming pool ,  public park , dan  curated retail store . “Dalam kondisi seperti saat ini, Triniti Land secara intensif terus melakukan  Post-Pandemic Development  untuk menciptakan produk yang dibutuhkan oleh masyarakat,” kata Direktur Triniti Land Bong Chandra dalam siaran pers, Minggu (19/12/2021). Saat ini, penjualan Collins Boulevard untuk Hyde Tower telah mencapai lebih dari 95 persen. Proyek Collins Boulevard merupakan unggulan Triniti Land dengan nilai  gross development value  sebesar Rp2 triliun. “Jadi kami sebagai  developer  juga harus mengembalikan rasa kepercayaan itu dengan men- deliver  proyek tepat waktu, dan juga dengan kualitas bangunan yang terbaik,” katanya. Diapit oleh segitiga emas Tangerang, yakni Gading Serpong, BSD, dan Alam Sutera, proyek tersebut menjadi proyek yang cukup strategis. Apalagi, proyek Collins Boulevard hanya berjarak sekitar 3 menit saja dari  Exit  Tol Tangerang.  Bong menambahkan, di Desember 2021 Triniti Land tengah menggelar berbagai promo menarik, seperti program  bundling . “ Special price ,  free furnished  senilai Rp100 juta,  free  IPL selama 1 tahun,  free  biaya akad sebesar 4 persen, serta subsidi DP sebanyak 7,5 persen,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211219/47/1479303/triniti-land-trin-topping-off-hyde-residence-serah-terima-unit-ditarget-kuartal-ii2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-16 10:38:00", "title": "Emiten Bong Chandra (TRIN) Bakal Ubah Penggunaan IPO", "content": " Bisnis.com , JAKARTA – Emiten yang dikomandoi Bong Chandra, PT Perintis Triniti Properti Tbk. (TRIN) berencana mengubah penggunaan dana hasil IPO. Emiten properti itu rencananya akan mengadakan rapat umum pemegang saham luar biasa (RUPSLB) pada 9 Maret mendatang. TRIN hanya akan menggelar rapat untuk satu mata acara saja. “Perseroan berencana untuk melakukan perubahan penggunaan dana IPO, dimana sisa dana yang belum direalisasikan akan dialokasikan untuk modal kerja,” tulis manajemen Rabu (16/2/2022). Berdasarkan laporan perseroan, TRIN masih memiliki sisa dana hasil IPO sebesar Rp5,14 miliar. Adapun total hasil penggalangan dana pada akhir 2019 mencapai Rp124,21 miliar. Dalam kurun waktu 2 tahun belakangan perseroan telah merealisasikan dana hingga Rp119,07 miliar. TRIN telah menggunakan dana untuk membayar pinjaman kepada TMS sebesar Rp28,62 miliar, pinjaman kepada PTB Rp38,32 miliar dan modal kerja Rp52,11 miliar. Sebelumnya, Ishak Chandra, Direktur Utama Perintis Triniti Properti, mengatakan perjanjian kerjasama (PKS) tersebut dibuat dalam rangka mempersiapkan rencana kerja sama pengembangan, pembangunan dan pengelolaan tanah seluas 76 hektare di Palm Hill Golf Club Bogor, Sentul. Adapun, tanah tersebut terletak di Desa Kadumanggu, dan Desa Babakan Madang, Kecamatan Babakan Madang, dan Desa Hambalang, Kecamatan Citeureup, Kab. Bogor, Prop. Jawa Barat. “Total gross development value atas proyek tersebut, diperkirakan mencapai Rp14 triliun dengan margin laba bersih diperkirakan sebesar 20 persen — 24 persen,” tulis Ishak dalam keterbukaan informasi, Kamis (19/8/2021). Selain pengembangan tanah seluas 76 hektare melalui PKS, emiten dengan kode saham TRIN ini juga berencana membeli tanah melalui anak usaha yaitu PT Triniti Garam Properti. Tanah yang akan dibeli itu rencananya seluas 19 hektare yang bersebelahan dengan tanah seluas 76 hektare tadi. Dengan demikian, total tanah yang akan dikembangkan TRIN di Sentul mencapai 95 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220216/7/1501004/emiten-bong-chandra-trin-bakal-ubah-penggunaan-ipo?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-02-17 09:31:00", "title": "Tambah Lahan di Labuan Bajo, Triniti Land Rights Issue Rp750 per Saham", "content": " Bisnis.com , JAKARTA — Emiten properti  PT Perintis Triniti Properti Tbk. (TRIN)  akan menerbitkan sebanyak banyaknya 185.314.670 saham yang setara dengan 3,85 persen dari total modal ditempatkan dan disetor penuh setelah PUT I dengan Harga Pelaksanaan sebesar Rp750 per saham. Lewat aksi korporasi tersebut, perseroan akan memperoleh suntikan dana segar sebesar Rp 138,98 miliar. Presiden Direktur & CEO  Triniti Land  Ishak Chandra mengatakan, aksi korporasi ini menjadi salah satu langkah strategis perseroan untuk memperbanyak landbank dan menambah pendapatan perseroan di kemudian hari. \"Kami yakin investor akan menyambut baik langkah strategis kami karena selain menambah pendapatan juga akan memperkuat struktur permodalan dan juga menaikkan asset produktif Triniti Land yang siap dikembangkan setiap saat,\" ujarnya dalam siaran pers, Kamis (17/2/2022). Perseroan juga akan menerbitkan sebanyak banyaknya 185.314.670 Waran Seri II yang diterbitkan menyertai Saham Biasa Atas Nama hasil pelaksanaan HMETD. Nantinya, setiap satu saham yang dieksekusi akan memperoleh satu waran yang nilai eksekusi nya sebesar Rp950 per saham. Adapun, perusahaan akan menggunakan sebagian besar dana right issue untuk melakukan ekspansi melalui penambahan landbank dengan perincian sebesar 32,8 persen atau sebesar Rp43,1 miliar akan digunakan untuk pengambilalihan aset berupa tanah di Labuan Bajo sebesar 191.790 meter persegi ataunkurang kebih 19,1 hektare. \"Tanah di Labuan Bajo seluas 19,1 ha ini merupakan akuisisi tanah tahap 1 dari total lahan yang akan diambil alih atau dikerjasamakan seluas 270 ha di daerah Golomori, Laboan Badjo,\" jelas Ishak. Selanjutnya sebesar 33,18 persen atau sebesar Rp43,5 miliar yang akan digunakan untuk transaksi pengambilalihan aset berupa tanah di Lampung seluas 93,108 meter persegi. Sisanya, sebesar 33,97 persen atau sebesar Rp44,5 miliar akan digunakan untuk modal kerja perseroan. Sebagai informasi, selain proyek Laboan Badjo,  Triniti Land  saat ini sedang mengerjakan 2 proyek baru di Sentul dan Lampung yang total GDV ( gross development value ) sebesar Rp17 triliun. Untuk perbandingan, Nilai GDV dari 2 proyek ini kurang lebih 3 kali-4 kali dari total GDV Triniti Land yang dicapai selama 11 tahun sejak berdiri. Di lantai bursa, Kamis pagi (17/2/2022), harga saham  TRIN  melambung 3,57 persen atau naik 14 poin ke 406 setelah mengantongi pembelian oleh asing senilai Rp125,74 juta. Sepanjang 2022 harga saham TRIN sudah melonjak 65,32 persen, dan dalam setahun naik 151,53 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220217/192/1501498/tambah-lahan-di-labuan-bajo-triniti-land-rights-issue-rp750-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-18 17:22:00", "title": "Triniti Land (TRIN) Siapkan Rencana Buyback Saham Rp60 Miliar", "content": " Bisnis.com , JAKARTA – Emiten properti PT Perintis Triniti Properti Tbk. (TRIN) berencana melakukan pembelian kembali ( buyback ) saham senilai Rp60 miliar. Ishak Chandra, Presiden Direktur sekaligus CEO Perintis Triniti Properti menyebutkan, salah satu alasan perseroan melakukan aksi korporasi ini untuk menunjukkan komitmennya dalam rangka meningkatkan nilai pemegang saham dan menjaga kepercayaan publik. Perseroan juga tengah fokus dengan berbagai  pipeline  untuk proyek-proyek baru yang berfokus pada sektor rumah tapak,  logistic park  dan juga  data center . “Melihat proyeksi keuangan kami lima tahun ke depan dan jumlah proyek baru yang akan kerjakan, kami melihat harga saham TRIN masih undervalue dibandingkan harga pasar sekarang. Ini yang membuat Perseroan berencana membeli kembali saham TRIN menjadi Saham Treasury” kata Ishak dalam siaran pers, Jumat (18/2/2022). Selain itu, direksi melihat bahwa saat ini saham perseroan berada di harga yang baik dan wajar sehingga atas pertimbangan yang cermat dari direksi perseroan dan dengan mematuhi peraturan dan ketentuan yang berlaku. Adapun, dana pembelian kembali saham direncanakan sebanyak-banyaknya sebesar Rp 60 miliar termasuk biaya transaksi pembelian kembali saham, komisi broker, serta biaya lain berkaitan dengan pembelian kembali saham. “Seluruh dana yang digunakan untuk aksi korporasi ini berasal dari dana internal perusahaan,” jelasnya. Perseroan jua telah menunjuk PT Mirae Asset Sekuritas Indonesia untuk melakukan pembelian kembali saham Perseroan. Buyback  saham tersebut, akan dilakukan secara bertahap pada tanggal 16 Februari 2022 hingga 16 Mei 2022 dengan memperhatikan undang-undang yang berlaku. TRIN berkeyakinan bahwa pelaksanaan transaksi pembelian kembali saham ini tidak akan memberikan dampak negatif yang material terhadap kegiatan usaha perseroan mengingat modal kerja dan arus kas perseroan yang cukup untuk melaksanakan pembiayaan transaksi bersamaan dengan kegiatan usaha perseroan. Pada penutupan perdagangan Jumat (18/2/2022), harga saham TRIN berhasil melambung 24,49 persen atau 120 poin ke 610 usai mengantongi pembelian oleh asing senilai Rp1,45 miliar. Sepanjang 2022 berjalan, harga saham TRIN berhasil melonjak 145,97 persen dan selama setahun sudah naik 258,82 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220218/192/1502155/triniti-land-trin-siapkan-rencana-buyback-saham-rp60-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-19 08:17:00", "title": "10 Saham Paling Melonjak saat IHSG ke Rekor Tertinggi, Grup Djarum SUPR Juara", "content": " Bisnis.com , JAKARTA – Sejumlah saham menikmati kenaikan, bahkan ada yang sampai tiga digit, dalam sepekan perdagangan 14-18 Februari 2022. Saham PT Solusi Tunas Pratama Tbk (SUPR) dan PT Perintis Triniti Properti Tbk (TRIN) masuk jajaran teratas top gainers  pekan ini. Di posisi teratas, saham entitas Grup Djarum milik orang terkaya RI keluarga Hartono, PT Solusi Tunas Pratama Tbk. (SUPR) melesat 146,36 persen dalam sepekan ke 49.300. Selanjutnya, disusul saham PT Perintis Triniti Properti Tbk. (TRIN) yang melambung 51,74 persen ke 610. Selanjutnya, saham PT Dafam Property Indonesia Tbk. (DFAM) terkerek 49,31 persen ke 430. Dilanjutkan oleh PT Indo Pureco Pratama Tbk. (IPPE) yang melambung 48,15 persen ke 400. Adapun, saham PT MNC Kapital Indonesia Tbk. (BCAP) naik 42,99 persen, PT Inti bangun Sejahtera Tbk. (IBST) naik 27,78 persen, PT Mitra Angkasa Sejahtera Tbk. (BAUT) naik 27,50 persen. Sisanya, MSIN, PANI, dan MSKY naik masing-masing 26,03 persen, 25,56 persen, dan 24,50 persen. IHSG  dalam sepekan tercatat bertahan di zona hijau dengan penguatan sebesar 1,13 ke level 6.892,81. IHSG sempat menyentuh level tertinggi  intraday  6.899,41 pada Jumat. Sekretaris Perusahaan Bursa Efek Indonesia Yulianto Aji Sadono mengatakan  IHSG  mencapai rekor penutupan tertinggi sepanjang masa, yaitu di posisi 6.892,818 pada Jumat (18/2/2022). \"Kapitalisasi pasar Bursa juga turut mencapai rekor tertingginya, yaitu senilai Rp8.695,697 triliun, meningkat 1,26 persen dari Rp8.587,775 triliun pada pekan lalu,\" paparnya dalam siaran pers. Berikut daftar 10 saham  top gainers  sepekan. 10 Saham Top Gainers Sepekan, 14-18 Februari 2022 Kode Emiten Harga Penutupan Pekan Lalu Harga Penutupan Pekan Ini Perubahan SUPR 19.850 49.300 148,36% TRIN 402 610 51,74% DFAM 288 430 49,31% IPPE 270 400 48,15% BCAP 214 306 42,99% IBST 5.400 6.900 27,78% BAUT 160 204 27,50% MSIN 4.840 6.100 26,03% PANI 1.800 2.260 25,56% MSKY 302 376 24,50% -- Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220219/7/1502300/10-saham-paling-melonjak-saat-ihsg-ke-rekor-tertinggi-grup-djarum-supr-juara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-23 15:21:00", "title": "Kinerja 2021: Perintis Triniti (TRIN) Cetak Marketing Sales Rp494,05 Miliar", "content": " Bisnis.com , JAKARTA – Emiten properti  PT Perintis Triniti Properti Tbk (TRIN)  mencatatkan pendapatan prapenjualan atau  marketing sales  sebesar Rp494,05 miliar hingga akhir 2021. Perolehan prapenjualan ini naik sebesar 59,12 persen dibandingkan dengan periode yang sama tahun sebelumnya. Ishak Chandra, Presiden Direktur sekaligus CEO PT Perintis Triniti Properti Tbk., mengatakan hal ini terutama dipicu oleh penjualan masif yang dilakukan oleh perseroan. ”Kenaikan  marketing revenue  pada 2021 dibandingkan dengan 2020 yang hampir semuanya dari apartemen membuat kami optimis dengan pengembangan proyek baru yang kebanyakan fokus di  landed house ,” ujarnya melalui keterangan resmi, Rabu (23/2/2022). Baca Juga : Triniti Land (TRIN) Siapkan Rencana Buyback Saham Rp60 Miliar Proyek Collins Boulevard menjadi kontributor paling besar bagi total  marketing sales  perseroan yakni sebesar 40,4 persen atau sebesar Rp200 miliar. Ke depannya, emiten dengan kode saham TRIN ini meyakini bahwa proyek Collins Boulevard masih menjadi kontribusi terbesar bagi pendapatan pada 2022 lantaran proyek ini akan dilakukan serah terima tahun ini. Perseroan juga masih berharap untuk dapat mengandalkan proyek-proyek yang berada di wilayah Tangerang dan juga di Batam di masa depan. Optimisme tersebut ditopang oleh pembangunan di kedua kota ini masih berpotensi untuk dapat menghasilkan marketing revenue yang lebih baik lagi dengan masih banyaknya proyek yang akan dibangun oleh Perseroan. Kendati melaporkan kinerja positif, pada perdagangan Rabu (23/2/2022) harga saham TRIN melorot 4,51 persen atau 30 poin ke 635. Namun, jika dilihat sepanjang 2022 berjalan, harga sahamnya sudah naik 156,05 persen. Adapun, dalam setahun harga saham TRIN melonjak 239,57 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220223/192/1503919/kinerja-2021-perintis-triniti-trin-cetak-marketing-sales-rp49405-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-09 20:27:00", "title": "Triniti Land Targetkan Pendapatan Kotor Rp26,3 triliun", "content": " Bisnis.com , JAKARTA - PT  Perintis Triniti Properti  Tbk. menargetkan pendapatan kotor atau  Gross Development Value  (GDV) sebesar Rp26,3 triliun dalam 10 tahun ke depan.  GDV ini diperoleh dari 4 proyek pengembangan baru Perseroan yakni di Lampung sebesar Rp2,3 triliun dan Rp800 miliar, proyek di Sentul dengan total GDV sebesar Rp13,2 triliun dan proyek Tanamori di Labuan Bajo dengan GDV sebesar Rp10 triliun.  Presiden Direktur & CEO PT Perintis Triniti Properti Tbk Ishak Chandra mengatakan nilai GDV sebesar Rp26 triliun ini akan memasukan Triniti Land ke  next level develope r di Indonesia.  \"Ini akan menaikan  top  dan  bottom line  sebesar 4-6x lipat dari sebelumnya,\" ujarnya dalam keterangan resmi, Rabu (9/3/2022). GDV itu diharapkan dapat diperoleh dengan menerapkan berbagai strategi dalam 3 tahun ke depan yakni dengan memfokuskan diri ke 3 sektor yakni rumah tapak,  logistic park,  dan proyek-proyek  niche market  seperti pengembangan data center,  Kawasan KEK Pariwisata  dan lain-lainnya.  Perseroan juga akan terus bereskpansi dengan menambah cakupan landbank melalui skema  collaboration  and  partnership. \"Salah satu strategi pendanaan yang dilakukan oleh TRIN untuk menambah pundi-pundi perseroan untuk pengembangan proyek barunya adalah dengan memperkuat struktur permodalan denganbmelakukan berbagai aksi korporasi seperti  right issue ,\" katanya. Dengan strategi ini Triniti Land berharap dapat mencatatkan kenaikan aset perseroan hingga sebesar Rp3,5 triliun sampai akhir 2023 yang akan datang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220309/47/1508768/triniti-land-targetkan-pendapatan-kotor-rp263-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-27 11:21:00", "title": "Triniti Land (TRIN) Akan Rights Issue, Dananya Buat Apa?", "content": " Bisnis.com , JAKARTA –  PT  Perintis Triniti Properti  Tbk. (TRIN) akan melakukan Penawaran Umum Terbatas I (PUT I) dan  memberikan Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue . Berdasarkan keterbukaan informasi, perseroan berencana untuk melakukan PUT I dengan mengeluarkan sebanyak-banyaknya 154.428.891 saham baru dengan nilai nominal Rp100 per saham atau sebesar 3,23 persen dari modal disetor setelah terlaksananya PUT I dimana setiap pemegang 30 saham lama akan berhak atas 1 HMETD. Dengan melakukan PUT I, perseroan berharap untuk memperoleh dana sebanyak-banyaknya Rp138,98 miliar. Dana yang diperoleh dari hasil PUT I kepada para Pemegang Saham Perseroan dalam rangka penerbitan HMETD, setelah dikurangi dengan biaya-biaya emisi, akan digunakan pertama sekitar 32,70 persen untuk transaksi pengambilalihan aset berupa tanah di Labuan Bajo seluas 193.400m2 yang dimiliki oleh PT Manggarai Anugerah Semesta (MAS). “Transaksi ini pembayarannya akan dilakukan dalam bentuk selain uang, yaitu melalui pelaksanaan/penyetoran atas sebagian HMETD PT Kunci Daud Indonesia (KDI) selaku Pemegang Saham Utama, yang dialihkan ke MAS sejumlah 47.892.223 Saham Baru senilai Rp43,10 miliar,” jelas manajemen dalam keterbukaan informasi, dikutip Minggu (27/3/2022). Kedua, Sekitar 33,03 persen akan digunakan untuk transaksi pengambilalihan aset berupa tanah di Lampung seluas 93.018m2 yang dimiliki oleh Muhammad Kemal Dinata, Nadya Raisya Setia Murti, Mawardi, Paryan, dan Jumino. Transaksi ini pembayarannya juga akan dilakukan dalam bentuk selain uang, yaitu melalui pelaksanaan/penyetoran atas sebagian HMETD PT Kunci Daud Indonesia (KDI) dan PT Intan Investama Internasional (III) selaku Pemegang Saham Utama dengan total berjumlah 58.052.000 Saham Baru senilai Rp43,53 miliar. Ketiga, sisanya sekitar 34,27 persen dana akan digunakan untuk pembayaran utang jangka panjang ke pemegang saham Perseroan dan modal kerja. Sedangkan, dana yang diperoleh dari Pelaksanaan Waran Seri II, jika dilaksanakan oleh pemegang waran, akan digunakan untuk modal kerja perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220327/192/1515472/triniti-land-trin-akan-rights-issue-dananya-buat-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-30 20:06:00", "title": "Ada Komitmen Rights Issue Sampai Rp7,5 Triliun, Prospektifkah?", "content": " Bisnis.com , JAKARTA - Sejumlah emiten telah mengumumkan rencana penggalangan dana melalui  rights issue  dengan total nilai sekitar Rp7,5 triliun pada tahun ini. Kendati pasar tengah volatil, pengumpulan dana ini dinilai tetap bakal terserap pasar. Komitmen  rights issue  senilai Rp7,5 triliun tersebut datang dari 4 emiten, yakni PT MNC Energy Investments Tbk. (IATA) sebesar Rp3,5 triliun, PT Adhi Karya (Persero) Tbk. (ADHI) sebesar Rp1,89 triliun, PT Waskita Karya (Persero) Tbk. (WSKT) sebesar Rp1 triliun dan PT Perintis Triniti Properti Tbk. (TRIN) sebesar Rp133 miliar disertai penerbitan waran.  Hingga pekan kedua Mei 2022, Otoritas Jasa Keuangan (OJK) mencatat rights issue sebesar Rp11,98 triliun dari 10 emiten.  Sekretaris Jenderal Asosiasi Analis Efek Indonesia Reza Priyambada menilai setiap pelaksanaan rights issue selalu kembali bergantung pada emiten itu sendiri. \"Seberapa perlu pendanaan untuk keperluan ekspansi maupun kebutuhan operasional mereka untuk menunjang kinerja. Besarannya pun tergantung dari kebutuhan mereka,\" jelasnya kepada  Bisnis , Senin (30/5/2022). Adapun, volatilitas pasar terangnya tidak bakal berpengaruh banyak terhadap potensi penyerapan rights issue. Alasannya, penyerapan penawaran sangat bergantung persepsi pelaku pasar terhadap proses penerbitan saham baru tersebut. Jika pelaku pasar merasa penerbitan saham baru ini memberikan nilai tambah terhadap pemegang saham ke depannya, kecenderungan rights issue bakal terserap dengan baik. Di sisi lain, penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) ini juga sudah pasti terserap ketika emiten sudah menyiapkan  stand by buyers  atau pembeli siaga. Menilik lebih jauh, Kepala Riset Samuel Sekuritas Suria Dharma mengungkapkan saat ini pasar modal menghadapi sejumlah tantangan bagi emiten yang bakal melakukan rights issue. \"Tantangannya akan lebih besar kalau sektor emiten yang menerbitkan saham baru tersebut bukan yang sedang panas-panasnya diperhatikan pasar saat ini,\" terangnya. Menurutnya, perusahaan BUMN karya yang bakal rights issue bakal menghadapi tantangan dari minat porsi masyarakatnya, seiring pemerintah yang bakal mengeluarkan penyertaan modal negara (PMN) yang menjadi bagian penambahan modal dari pemerintah. Sementara itu, IATA saat ini tercatat memiliki ekuitas negatif, sehingga rights issue memang diperlukan guna memperbaiki struktur permodalan. Terutama setelah akuisisi tambang batu bara grup MNC yang dilakukannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220530/192/1538341/ada-komitmen-rights-issue-sampai-rp75-triliun-prospektifkah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-09 14:00:00", "title": "Triniti Land (TRIN) Right Issue Rp900 per Saham, Ini Proyek yang Dikembangkan", "content": " Bisnis.com , JAKARTA - Emiten properti PT Perintis Triniti Properti Tbk. atau  Triniti Land  (TRIN) resmi melakukan  rights issue  di harga Rp900 per saham. Sebelumnya, harga  rights issue  TRIN dipatok Rp750 per lembar saham. Perubahan harga terjadi karena ada tambahan proyek di Tanamori Labuan Bajo yang belum dimasukkan. Tak hanya itu, harga tersebut ditentukan dari pendapatan atau  Gross Development Value  (GDV) senilai Rp 27 triliun di tahun 2022. Total GDV merupakan hasil dari proyek pengembangan baru yang berada di wilayah Lampung, Sentul dan Labuan Bajo. Namun, pengembangan tersebut juga belum dikalkulasikan dengan proyek  existing  di wilayah Tangerang dan Batam, serta beberapa proyek  pipeline  perseroan. Presiden Direkut sekalilgus CEO Triniti Land Ishak Chandra menyebutkan perolehan dari proyek baru tersebut mencapai 5-6 kali pendapatan perseroan jika dibandingkan dengan 12 tahun sejak perseroan berdiri. ”Harga Right Issue yang kami tetapkan menunjukkan level  confident  kami bahwa nilai saham perseroan masih dibawah harga sesungguhnya apalagi dengan banyaknya proyek baru tahun 2022 ini. Kami sangat yakin harga right issue Perseroan Rp 900 akan terserap di pasar” kata Ishak dikutip dari keterangan resmi, Selasa (9/8/2022). Total nilai GDV terbilang lebih besar jika dibandingkan dengan GDV saat pertama kali Triniti Land melantai di Bursa Efek Indonesia (BEI) di awal 2020 lalu. Kala itu, GDV yang dimiliki senilai Rp4,5 triliun dari proyek di Tangerang, Serpong, dan Alam Sutera. Ishak menerangkan bahwa penentuan harga  rights issue  Rp900 per saham pada pelaksanaan Penawaran Umum Terbatas (PUT) I dilandaskan pada perhitungan  discounted cash flow  selama kurun waktu 5 tahun ke depan. Dengan begitu, proyek yang dimasukkan dalam pehitungan tersebut mencakup proyek yang tengah berjalan dan proyek baru yaitu Collins Boulevard, Marcs Boulevard, Holdwell Business Park, Sequoia Hills, dan proyek Tanamori Labuan Bajo. Perubahan ini telah disepakati oleh berbagai pihak termasuk pemilik lahan di Lampung dan Labuan Bajo. Diketahui, beberpa pihak tersebut aka segera melangsungkan transaksi pembelian lahan dalam bentuk selain uang. Ishak menegaskan bahwa pihak tersebut bukanlah pihak yang memiliki afiliasi dengan Perseroan. Untuk diketahui, aksi Korporasi ini didasarkan pada hasil analisis KJPP Syarif, Endang & Rekan terkait Kewajaran Rencana Transaksi pengambilalihan aset berupa tanah di Labuan Bajo dan di Lampung yang dilakukan dengan cara pembayaran dalam bentuk lain selain uang tunai (“Inbreng”) oleh TRIN sebagai transaksi yang wajar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220809/47/1564755/triniti-land-trin-right-issue-rp900-per-saham-ini-proyek-yang-dikembangkan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-25 17:24:00", "title": "Dapat Restu RUPSLB, Triniti Land (TRIN) Akan Rights Issue 147,79 Juta Saham", "content": " Bisnis.com , JAKARTA – Emiten  properti  PT  Perintis Triniti Properti  Tbk. (TRIN) berencana melakukan penambahan modal dengan Hak Memesan Efek Terlebih Dahulu (HMETD) atau rights issue 147,79 juta saham senilai Rp133,01 miliar. Rencana rights issue  Triniti Land  juga telah mendapat restu dari para pemegang saham melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 20 Oktober 2022. Berdasarkan keterbukaan informasi, TRIN berencana menerbitkan 147,79 juta saham baru Waran Seri II yang diterbitkan menyertai Saham Biasa Atas Nama hasil pelaksanaan HMETD. Adapun nominal yang ditetapkan adalah Rp10 per saham, dengan harga pelaksanaan Rp900 per saham. \"Saham yang berasal dari pelaksanaan HMETD dan saham hasil pelaksanaan Waran Seri II adalah merupakan saham yang berasal dari portepel dan akan dicatatkan di BEI,\" tulis manajemen melalui keterbukaan informasi dikutip pada Selasa (25/10/2022). Sebanyak Rp43,1 miliar dari dana rights issue akan digunakan untuk mengambil alih aset tanah seluas 193,4 meter persegi di Labuan Bajo milik PT Manggarai Anugerah Semesta (MAS). Nantinya TRIN akan mengambil alih aset dengan cara setoran modal dalam bentuk selain uang sejumlah 47,89 juta saham baru. Kemudian sebesar Rp43,5 miliar akan digunakan untuk mengambil alih aset tanah seluas 98,01 meter persegi di Lampung. Nantinya TRIN akan melakukan pengalihan dengan cara setoran modal dalam bentuk selain uang kepada para pemilik tanah. Sejumlah 2,29 juta saham akan disetor kepada Drs. Mawardi; 1,27 juta saham kepada Paryan; 1,05 juta saham kepada Jumino; 9,23 juta saham kepada Muhammad Kemal Dinata; dan 34,51 juta saham kepada Nadya Raisya Setia Murti. Jika dijumlahkan, maka sebanyak 48,37 juta saham akan disetor kepada para pemilik tanah. TRIN Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:TRIN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_a82e0\"}  ); Sebanyak Rp28,61 miliar akan digunakan untuk membayar utang jangka pendek kepada pihak-pihak terafiliasi yaitu Septian Starlin, Johanes L Andayaprana, Chandra, DR. Ir. Matius Yusuf, MM, MBA, dan Ishak Chandra. Sisa dana rights issue nantinya akan digunakan untuk memperkuat modal kerja perseroan. Adapun modal kerja mencakup biaya operasional dan komitmen untuk pengembangan lahan di Lampung dan Labuan Bajo, jasa teknisi atas konsultasi bisnis, konsultan master planner, konsultan land, dan pengadaan berupa pengurukan lahan di Lampung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221025/192/1591339/dapat-restu-rupslb-triniti-land-trin-akan-rights-issue-14779-juta-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-13 17:52:00", "title": "Triniti Properti (TRIN) Akuisisi Aset di Lampung Senilai Rp43,53 Miliar Usai Rights Issue", "content": " Bisnis.com , JAKARTA – Emiten properti  PT Perintis Triniti Properti Tbk.  (TRIN) melakukan pengambilalihan aset tanah seluas 98.018 meter persegi di Lampung usai pelaksanaan Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue . TRIN telah melakukan rights issue 147,79 juta saham senilai Rp133,01 miliar. Adapun sebesar Rp43,53 miliar digunakan untuk mengambil alih aset tanah seluas 98,01 meter persegi di Lampung. Direktur Utama TRIN Ishak Chandra mengatakan terdapat sembilan sertifikat Hak Guna Bangunan (HGB) yang luasnya mencapai 93.018 meter persegi. Sembilan sertifikat tersebut terletak di Kota Bandar Lampung, Kecamatan Tanjung Senang, Kelurahan Labuhan Dalam. “Adapun pengambilalihan aset berupa tanah di Lampung seluas 93.018 meter persegi dengan cara inbreng tersebut senilai Rp 43,53 miliar,” ujar Ishak dalam keterbukaan informasi, Jumat (13/1/2023). Secara rinci, pihak-pihak yang menerima saham TRIN adalah Drs. Mawardi menerima sebanyak 2,29 juta (2.297.707) saham, Jumino menerima sebanyak 1,05 juta (1.059.920) saham, Muhammad Kemal Dinata menerima sebanyak 9,23 juta (9.231.394), Nadya Raisya Setia Murti menerima sebanyak 34,61 juta (34.512.413), dan Paryan menerima sebanyak 1,27 juta (1.275.232) saham. Akta tersebut mulai berlaku sejak penandatanganan tanggal 12 Januari 2023. Keuntungan yang diperoleh dari tanah di Lampung tersebut nantinya akan menjadi hak maupun beban daripada TRIN. TRIN juga menyebut kejadian ini tidak berdampak negatif terhadap kondisi keuangan maupun kelangsungan perseroan. TRIN melakukan rights issue 147,79 juta saham senilai Rp133,01 miliar usai mendapat restu mendapat restu dari para pemegang saham melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 20 Oktober 2022. TRIN menerbitkan 147,79 juta saham baru Waran Seri II yang diterbitkan menyertai Saham Biasa Atas Nama hasil pelaksanaan HMETD. Adapun nominal yang ditetapkan adalah Rp10 per saham, dengan harga pelaksanaan Rp900 per saham. Sebanyak Rp43,1 miliar dari dana rights issue akan digunakan untuk mengambil alih aset tanah seluas 193,4 meter persegi di Labuan Bajo milik PT Manggarai Anugerah Semesta (MAS). Nantinya TRIN akan mengambil alih aset dengan cara setoran modal dalam bentuk selain uang sejumlah 47,89 juta saham baru. Kemudian sebesar Rp43,5 miliar telah digunakan untuk mengambil alih aset tanah seluas 98,01 meter persegi di Lampung. Nantinya TRIN melakukan pengalihan dengan cara setoran modal dalam bentuk selain uang kepada para pemilik tanah. Sejumlah 2,29 juta saham akan disetor kepada Drs. Mawardi; 1,27 juta saham kepada Paryan; 1,05 juta saham kepada Jumino; 9,23 juta saham kepada Muhammad Kemal Dinata; dan 34,51 juta saham kepada Nadya Raisya Setia Murti. Jika dijumlahkan, maka sebanyak 48,37 juta saham akan disetor kepada para pemilik tanah. Sebanyak Rp28,61 miliar akan digunakan untuk membayar  utang  jangka pendek kepada pihak-pihak terafiliasi yaitu Septian Starlin, Johanes L Andayaprana, Chandra, DR. Ir. Matius Yusuf, MM, MBA, dan Ishak Chandra. Sisa dana rights issue nantinya akan digunakan untuk memperkuat  modal kerja  perseroan. Adapun modal kerja mencakup biaya operasional dan komitmen untuk pengembangan lahan di Lampung dan Labuan Bajo, jasa teknisi atas konsultasi bisnis, konsultan master planner, konsultan land, dan pengadaan berupa pengurukan lahan di Lampung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230113/192/1617979/triniti-properti-trin-akuisisi-aset-di-lampung-senilai-rp4353-miliar-usai-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-30 17:10:00", "title": "Tak Lagi Merugi, Triniti Land (TRIN) Catat Laba Bersih Rp28 Miliar", "content": " Bisnis.com , JAKARTA - PT Perintis Triniti Properti Tbk. (TRIN) atau  Triniti Land  mencatat laba sebesar Rp28 miliar dengan total penjualan yang sudah dibukukan ( booked revenue ) senilai Rp275,59 miliar pada tahun 2022. Presiden Direktur dan CEO Triniti Land, Ishak Chandra memastikan pihaknya akan segera membukukan penjualan yang pelaporannya tertunda karena aturan PSAK 72, sehingga pendapatan baru dapat dibukukan apabila telah dilakukan serah terima. \"Kami berhasil mencatatkan kenaikan penjualan yang bisa dibukukan 100 kali lipat menjadi sebesar Rp275,59 miliar dan laba sebesar Rp28 miliar di tahun 2022,\" kata Ishak dalam keterangan resminya, Kamis (30/3/2023). Sebagai informasi, dalam 2 tahun terakhir ini, Perseroan tak bisa mencatatkan pendapatan yang telah diterima sebelum serah terima unit dilakukan karena dampak dari aturan PSAK 72. Adapun, penjualan yang telah dibukukan itu mengalami kenaikan hingga 100 kali lipat dibandingkan dengan tahun sebelumnya yang tercatat sebesar Rp2,8 miliar menjadi Rp275,59 miliar. Sebelumnya, TRIN berhasil mencatat  marketing revenue  sebesar Rp948,09 miliar hingga akhir 2022. Angka tersebut naik sebesar 91,9 persen dibandingkan dengan pencapaian  marketing revenue  sepanjang tahun 2021 sebesar Rp494,05 miliar. Sementara itu, perolehan laba TRIN Rp28 miliar tersebut membuktikan bahwa TRIN berhasil keluar dari kerugian yang tercatat di tahun 2021 lalu sebesar Rp50 miliar di karenakan pelaksanaan aturan PSAK 72. \"Dengan adanya proyek-proyek baru Triniti Land, kami mengharapkan penjualan kami akan bertumbuh minimum 20-30 persen per tahun ke depannya,\" ujarnya. Pihaknya menerangkan, kenaikan pendapatan  booked revenue  dan laba Triniti Land terutama dikarenakan mulai diserahterimakannya tower pertama proyek Collins Boulevard sejak Agustus 2022. Selain itu, emiten properti ini juga mencatatkan kenaikan aset menjadi 2,08 triliun hingga akhir 2022 dari sebelumnya Rp1,87 triliun di akhir 2021. Tak hanya itu, TRIN juga mencatatkan Ekuitas sebesar Rp642,07 miliar di akhir tahun 2022. Ke depannya, pihaknya akan terus mencatatkan keuntungan dengan adanya dimulainya serah terima proyek-proyek Triniti Land seperti Collins Boulevard, Marc’s Boulevard Batam, Sequoia Hill Sentul dan Tanamori Labuan Bajo. Adapun, saat ini Triniti Land tengah fokus mengerjakan proyek-proyek baru di Sentul lewat Sequoia Hills, Lampung dengan Holdwell Business Park dan Labuan Bajo di Nusa Tenggara Timur. Perseroan juga akan berfokus pada tiga strategi utama yakni rumah tapak, Modern Business & Logistic Park dan City Development. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230330/47/1642225/tak-lagi-merugi-triniti-land-trin-catat-laba-bersih-rp28-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-18 17:01:00", "title": "Triniti Land (TRIN) Beberkan Rencana Pembangunan 7 Tower Hunian ASN di IKN", "content": " Bisnis.com , JAKARTA - PT Perintis Triniti Properti Tbk. (TRIN) atau  Triniti Land  mengungkap alasan ketertarikannya untuk berkontribusi dalam pembangunan tahap pertama Ibu Kota Negara ( IKN ) Nusantara, Kalimantan Timur.  Sebagaimana diketahui, Triniti Land melalui konsorsium Triniti menanamkan modal sebesar Rp1,8 triliun untuk mengerjakan 7 tower hunian bagi Aparatur Sipil Negara (ASN) di Nusantara. Adapun, pemerintah menargetkan pembangunan hunian ASN ini dapat selesai pada 2024.  Presiden Direktur dan CEO Triniti Land Ishak Chandra mengatakan alasan utama perusahaan tertarik untuk berinvestasi di IKN yakni untuk memperluas portofolio di sejumlah wilayah potensial, termasuk IKN.  \"Sesuai dengan rencana Triniti Land untuk mulai berekspansi ke wilayah-wilayah potensial, yang mana sudah kami lakukan di Pulau Batam, Bandar Lampung dan Labuan Bajo,\" kata Ishak kepada  Bisnis , Selasa (18/4/2023). Ishak memberikan gambaran terkait dengan proyek hunian yang akan dibangunnya di IKN. Pihaknya berencana membangun hunian ASN dengan mengedepankan teknologi konstruksi terbaru dengan memperhatikan prinsip-prinsip Green and Sustainable Building Development untuk mendukung prinsip ESG ( Environmental, Social, and Governance ).  Hal ini dilakukan karena IKN menjadi proyek besar yang mendukung net-zero emission dan hanya akan mengembangkan 25 persen dari area Nusantara, sedangkan 75 peraen menjadi area hijau berupa hutan yang dilindungi (65 persen) dan area hijau untuk produksi pangan (10 persen). \"Sehingga dapat mendukung target pemerintah untuk membangun IKN yang ramah lingkungan dan mendukung pengurangan emisi karbon Indonesia,\" ujarnya.  Di sisi lain, Ishak belum memberikan keterangan waktu pasti kapan akan memulai konstruksi. Hingga saat ini, dia mengaku terus melakukan komunikasi aktif dan berkoordinasi dengan OIKN untuk dapat segera merealisasikan pembangunan sesuai dengan target pemerintah. \"Jika semua data lokasi, kebutuhan dan requirement bisa diberikan kepada kami sesuai waktu yang targetkan, maka kami juga optimis dapat mendeliver pekerjaan kami sesuai dengan timeline yang diberikan,\" tuturnya.  Untuk diketahui, konsorsium Triniti membangun di wilayah West Residence WP1A-1. Adapun, skema bisnis dalam proyek ini yaitu Kerja sama Pemerintah dan Badan Usaha (KPBU). Dengan demikian, terdapat pembagian risiko antara pihak pemerintah dan investor beserta insentif dan penalti pada pelaksanaannya dalam penyediaan layanan dan atau infrastruktur publik. Pemerintah berencana memindahkan ASN tahap pertama pada tahun 2024. Oleh karenanya, kebutuhan hunian ASN harus segera dipenuhi, khususnya agar dapat menampung 16.990 ASN di tahun 2024 dan akan terus bertambah setiap tahunnya. Maka dari itu, peluang investasi di hunian ASN masih sangat terbuka.  \"Kami bersyukur diberikan kesempatan untuk bersama-sama membangun Ibu Kota Nusantara oleh OIKN dengan terbitnya SIPP. Dengan demikian, Triniti Land dapat memberikan Kontribusi kepada negara juga,\" tandasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230418/192/1648207/triniti-land-trin-beberkan-rencana-pembangunan-7-tower-hunian-asn-di-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:59:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230419/449/1648321/ibu-kota-baru-trin-nilai-proyek-ikn-potensial?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-01-31 18:07:00", "title": "Triniti Land (TRIN) Bukukan Marketing Revenue Rp1,05 Triliun Sepanjang 2023", "content": " Bisnis.com , JAKARTA - PT  Perintis Triniti Properti  Tbk. (TRIN) atau Triniti Land membukukan  marketing revenue  senilai Rp1,05 triliun sepanjang 2023. Angka tersebut melebihi target yang ditetapkan sebesar Rp1 triliun. Presiden Direktur dan CEO TRIN Ishak Chandra menyebut,  marketing revenue  pada 2023 tersebut juga naik 10% dibandingkan dengan realisasi sepanjang 2022, yakni senilai Rp948 miliar. \"Puji syukur, perseroan menutup tahun 2023 dengan cukup baik dengan hasil penjualan  marketing  yang lebih tinggi dari tahun sebelumnya, bahkan kalau dibandingkan tahun-tahun sebelumnya penjualan naik lebih dari 10%,” jelas Ishak dalam keterangan resminya, dikutip Kamis (31/1/2024). Dalam 3 tahun belakangan, TRIN terpantau berhasil memarkirkan posisi  marketing revenue  pada zona hijau. Perinciannya, pada 2021 sebesar Rp494,05 miliar, tahun 2022 sebesar Rp948 miliar, dan tahun 2023 adalah sebesar Rp1,05 triliun. Perseroan juga berkomitmen untuk terus menjaga kinerja keuangan sepanjang tahun ini. Salah satu strateginya, yakni perseroan mulai membidik segmen-segmen yang lebih menjanjikan seperti rumah tapak dan juga  modern business park . Perseroan juga mulai mengkurasi proyek-proyek baru dengan mulai mencari proyek yang memiliki prospek bisnis lebih menjanjikan yang lebih strategis dan sustainable, dengan menyesuaikan kebutuhan pasar. Salah satu proyek TRIN, yakni Sequoia Hills mencatatkan penjualan sebesar Rp466,3 miliar sepanjang 2023. Hasil tersebut mendongkrak kontribusi sebesar 44,3% bagi  marketing revenue  perseroan. Sementara itu, proyek  high rise  Perseroan yang berada di Tangerang, yakni Collins Boulevard memberikan kontribusi sebesar 21,9% atau sebesar Rp230,5 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240131/47/1737160/triniti-land-trin-bukukan-marketing-revenue-rp105-triliun-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-07 17:53:00", "title": "Triniti Land (TRIN) Bidik Marketing Sales Rp1,2 Triliun di 2024", "content": " Bisnis.com , JAKARTA - PT  Perintis Triniti Properti  Tbk. (TRIN) menargetkan pendapatan prapenjualan atau marketing sales sebesar Rp1,2 triliun sepanjang 2024. Presiden Direktur dan CEO TRIN, Ishak Chandra, menjelaskan bahwa hingga April 2024, total  marketing sales  yang telah diraup perseroan sebesar Rp426,2 miliar atau mencapai sekitar 35% dari target yang ditetapkan. \"Kami bersyukur penjualan  Triniti Land  meningkat tajam sejak tahun 2022 (Rp950 Miliar), tahun 2023 (Rp1,05 Triliun) dan tahun 2024 ini kami menargetkan penjualan sebesar Rp1,2 Triliun,” kata Ishak dalam keterangan resmi, Selasa (7/5/2024). Di samping itu, manajemen TRIN juga berharap perseroan dapat menyerahterimakan beberapa proyek dan membukukan pertumbuhan penjualan dalam laporan keuangan Perseroan di akhir 2024. Dalam rangka mencapai target yang ditetapkan, TRIN mengungkapkan bakal melakukan strategi-strategi baru. Salah satunya, mulai membidik segmen yang lebih menjanjikan seperti rumah tapak dan juga Modern Business Park. Perseroan juga mulai mengkurasi proyek-proyek baru dengan mulai mencari proyek yang memiliki prospek bisnis lebih menjanjikan yang lebih strategis dan sustainable, dengan menyesuaikan kebutuhan pasar. Salah satu contohnya yakni Sequoia Hills yang mencatatkan penjualan sebesar Rp231,8 miliar di sepanjang 2023 atau memberikan kontribusi sebesar 54% bagi marketing revenue yang dibukukan TRIN. Sementara itu, proyek  high rise  TRIN yang berada di Tangerang, yakni Collins Boulevard memberikan kontribusi sebesar 38,8% atau sebesar 165,6 miliar. \"Perseroan juga akan melakukan berbagai peluncuran berbagai kreasi baru di tahun 2024 sesuai dengan strategi Perseroan untuk memperbanyak proyek-proyek rumah tapak dan Business Park. Hal ini seiring dengan hampir selesainya fasilitas yang ada di Holdwell Business Park, TanaMori dan juga Sequoia Hills,\" jelas Ishak. Sementara itu, Direktur dan Founder TRIN, Bong Chandra, optimistis rencana peluncuran sejumlah produk baru oleh perseroan bakal mendapat sambutan baik. Terlebih, kondisi pasar properti terus mengalami perbaikan sejalan dengan rampungnya pesta demokrasi pemilu. Nantinya, peluncuran produk baru tersebut juga diharapkan dapat menjadi katalis positif bagi perseroan dan dapat menggenjot marketing revenue di 2024. “Kami optimistis tren properti akan terus meningkat seiring stabilnya situasi politik Indonesia pascapemilu. Siklus properti ‘post election’ ini menjadi momentum bagi kami untuk meluncurkan beberapa proyek baru di tahun 2024’” pungkas Bong Chandra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240507/47/1763646/triniti-land-trin-bidik-marketing-sales-rp12-triliun-di-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-28 12:16:00", "title": "Triniti Land (TRIN) Raup Marketing Revenue Rp608,6 Miliar hingga Mei 2024", "content": " Bisnis.com , JAKARTA – PT  Perintis Triniti Properti  Tbk. (TRIN) atau Triniti Land membukukan pendapatan penjualan atau  marketing revenue  sebesar Rp608,6 miliar hingga periode Mei 2024. Angka tersebut berhasil mencapai 50,7% dari target keseluruhan 2024 sebesar Rp1,2 triliun. Presiden & CEO Triniti Land menuturkan bahwa tren pertumbuhan  marketing revenue  itu juga dalam tren positif. Angkanya meningkat 79% secara tahunan ( year-on-year /yoy) dari Rp 339,5 miliar pada 2023. “Melihat pencapaian  marketing revenue  sampai dengan Mei 2024, kami perkirakan penjualan Triniti Land sampai akhir tahun akan naik minimum 25%-30% dari pencapaian tahun lalu,” tuturnya dalam keterangan resmi, dikutip Jumat (28/6/2024). Adapun, kontribusi  marketing revenue  TRIN paling besar datang dari proyek Sequoia Hills dengan raihan mencapai Rp313 miliar atau sebesar 51,4%. Di samping itu, proyek  high rise  Triniti land di Tangerang, Collins Boulevard menyumbangkan Rp231,8 miliar atau sebesar 38% dari Total  marketing revenue  Perseroan. Lebih lanjut, manajemen TRIN juga optimistis kinerja  marketing revenue  perseroan pada tahun ini dapat terakselerasi sejalan dengan peluncuran produk Holdwell Business Park melalui pengembangan  modern business park  yang terintegrasi di Lampung, serta pengembangan proyek TanoMori di Labuan Bajo yang merupakan kawasan pariwisata kelas dunia. Triniti Land juga tengah mempersiapkan berbagai klaster baru di proyek Sequoia Hills untuk memperkuat  marketing revenue  hingga akhir tahun nanti. “Kami berkeyakinan, Persero bisa mencapai target  marketing revenue  sebesar Rp1,2 triliun untuk tahun 2024 ini,” imbuhnya. Tren positif penjualan tersebut diharapkan mampu berdampak pada kinerja  bottom line  Perusahaan. Pasalnya, hingga kuartal I/2024, TRIN tercatat masih membukukan rugi  mencapai Rp27,83 miliar. Posisinya makin melemah jika dibandingkan dengan rugi TRIN pada kuartal I/2023 sebesar Rp14,97 miliar. Bila mengacu pada laporan keuangan perseroan, rugi TRIN ditopang oleh menebalnya beban keuangan pada 2024 mencapai Rp4,52 miliar. Angka beban keuangan itu naik dari Rp1,53 miliar pada 2023. Di samping itu, beban penjualan perseroan juga tercatat mengalami kenaikan menjadi Rp12,26 miliar pada 2024 dari Rp11,6 miliar pada 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240628/47/1777755/triniti-land-trin-raup-marketing-revenue-rp6086-miliar-hingga-mei-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-09 09:59:00", "title": "Triniti Land (TRIN) Cetak Marketing Revenue Rp1,1 Triliun per Agustus 2024", "content": " Bisnis.com , JAKARTA —  PT  Perintis Triniti Properti  Tbk. (TRIN) atau Triniti Land mencatatkan peningkatan marketing revenue sebesar 114%, mencapai Rp1,1 triliun hingga akhir Agustus 2024 dibandingkan periode yang sama tahun sebelumnya yang tercatat Rp546,9 miliar. Direktur Utama & CEO Triniti Land, Ishak Chandra mengatakan dengan raihan sebesar Rp1,1 triliun,  marketing revenue  Triniti Land telah mencapai 91% dari target TRIN hingga akhir tahun. “Pencapaian ini mencerminkan keberhasilan strategi pemasaran dan penjualan TRIN dalam memanfaatkan peluang di  pasar properti  Indonesia,\" kata Ishak, dalam keterangan resminya, Senin (9/9/2024). Dia melanjutkan dengan bangkitnya permintaan properti, terutama di segmen landed house, TRIN percaya Triniti Land berada di jalur yang tepat untuk mencapai target tahunan. \"Peningkatan ini menunjukkan bahwa pasar properti sudah kembali bergairah, dan kami optimis bahwa target marketing revenue sebesar Rp1,2 triliun hingga akhir tahun 2024 akan tercapai,” tuturnya. CFO & Corporate Secretary Triniti Land Riska Afriani menuturkan pertumbuhan ini menunjukkan kepercayaan konsumen terhadap proyek-proyek yang dikembangkan, serta kemampuan perseroan untuk memenuhi permintaan pasar. \"Kami berkomitmen untuk terus menghadirkan produk yang relevan dan berkualitas tinggi, serta memberikan kontribusi positif bagi pertumbuhan ekonomi melalui pengembangan proyek-proyek perseroan dan terus meningkatkan nilai bagi para stakeholders di tengah situasi ekonomi global yang menantang,” ujarnya. Lebih lanjut, manajemen  TRIN  menjelaskan kenaikan marketing revenue hingga akhir Agustus ini terutama didorong oleh kesuksesan proyek landed house Sequoia Hills di Sentul, Bogor, yang saat ini tengah dalam tahap pembangunan. Proyek Sequoia Hills mampu menarik minat konsumen dengan performa penjualan yang sangat baik untuk tiga produk unggulannya seperti The Leroy, Earthville, dan Mono. Sequoia Hills menjadi kontributor utama dengan menyumbang Rp511,8 miliar atau 43% dari total Marketing Revenue Perseroan. Saat ini Triniti Land bersiap untuk meluncurkan cluster ke-4 dalam waktu dekat. Lebih lanjut, sebagai bagian dari strategi untuk mendukung penjualan, TRIN memberikan berbagai kemudahan cara bayar untuk memudahkan konsumen dalam memiliki properti yang diinginkan. Di sisi lain, keputusan pemerintah untuk memperpanjang insentif pajak pertambahan nilai ditanggung pemerintah ( PPN DTP ) sebesar 100% hingga Desember 2024 juga memberikan dorongan tambahan bagi sektor properti, terutama untuk unit-unit yang siap huni. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240909/192/1797964/triniti-land-trin-cetak-marketing-revenue-rp11-triliun-per-agustus-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]