[
{"datex": "2024-11-08 21:54:28", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2020-04-15 17:50:00", "title": "10 Saham Tercuan Perdagangan 15 April, 2 Emiten Baru Paling Moncer", "content": " Bisnis.com,  JAKARTA – Saham PT Bumi Benowo Sukses Sejahtera Tbk. (BBSS) membukukan lonjakan harga tertinggi pada perdagangan hari ini, Rabu (15/4/2020). Emiten properti tersebut resmi mencatatkan sahamnya di Bursa Efek Indonesia (BEI) yang langsung melonjak 35 persen ke level Rp162 per saham dari harga penawaran sebesar Rp120 per saham. Dengan lonjakan tersebut, saham BBSS sekaligus terkena auto reject atas (ARA). Adapun transaksi perdagangan tercatat sebanyak 21 kali dengan volume 441.000 saham. Felix Soesanto Direktur Utama Bumi Benowo menyatakan rasa syukur sebesar-besarnya karena proses bookbuilding dan penawaran umum telah berjalan dengan lancar. Terlepas dari kondisi global, regional maupun dalam negeri yang sedang dalam kondisi tidak kondusif akibat ancaman virus corona. Menguntit lonjakan BBSS adalah saham PT Bhakti Multi Artha Tbk. (BHAT) yang melompat 34,95 persen menjadi Rp139 per saham (lihat tabel). Seperti halnya BBSS, saham BHAT juga resmi tercatat di BEI hari ini. Meski demikian, Indeks Harga Saham Gabungan (IHSG) terguling ke zona merah dan berakhir merosot lebih dari 1 persen pada perdagangan hari ini. Berdasarkan data BEI, pergerakan IHSG ditutup di level 4.625,9 dengan penurunan tajam 1,71 persen atau 80,59 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (14/4/2020), IHSG mampu menembus level 4.700 dengan ditutup menanjak 1,79 persen atau 82,60 poin ke level 4.706,49. Sebelum tergelincir dan berakhir merosot, indeks terpantau sempat memperpanjang penguatannya hingga ke level 4.747. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran 4.605,05-4.747,72. Sebanyak 9 dari 10 sektor dalam IHSG menetap di wilayah negatif, dipimpin aneka industri (-2,6 persen), infrastruktur (-2,35 persen), dan properti (-2 persen). Satu-satunya sektor yang berakhir positif adalah pertanian (+0,12 persen). Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) yang masing-masing turun 4,8 persen dan 4 persen menjadi penekan utama turunnya IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) BBSS 120 162 +35,00 (42 poin) BHAT 103 139 +34,95 (36 poin) BOSS 69 93 +34 ,78 ( 24  poin) TGRA 64 86 +34 ,38 ( 22  poin) MFMI 525 655 + 24,76 ( 130  poin) RONY 244 304 + 24,59 ( 60  poin) POLI 945 1.175 +24, 34 (230 poin) STTP 9.100 10.900 +19 ,78 ( 1.800  poin) SMDM 71 85 +19,72 (14 poin) RMBA 226 270 + 19 , 47 (44 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200415/7/1227642/10-saham-tercuan-perdagangan-15-april-2-emiten-baru-paling-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-16 17:10:00", "title": "10 Saham Top Gainers Perdagangan 16 April, BBSS & BHAT Tercuan Lagi", "content": " Bisnis.com, JAKARTA – Saham PT Bumi Benowo Sukses Sejahtera Tbk. (BBSS) kembali mencatat lonjakan harga tertinggi bersama saham PT Bhakti Multi Artha Tbk. (BHAT). Berdasarkan data Bursa Efek Indonesia (BEI), saham BBSS memimpin daftar saham yang mengalami kenaikan tertinggi ( top gainers ) dengan melonjak 34,57 persen ke level Rp218 per lembar saham (lihat tabel) pada perdagangan hari ini, Kamis (16/5/2020). Pada Rabu (15/4/2020), emiten properti tersebut resmi mencatatkan sahamnya di BEI yang langsung membukukan lonjakan sebesar 35 persen ke level Rp162 per saham. Tak mau kalah, PT Bhakti Multi Artha Tbk., yang juga resmi mencatatkan sahamnya di BEI kemarin, melonjak 34,53 persen ke level Rp187 pada perdagangan Kamis, sekaligus menempati posisi dua teratas saham tercuan untuk hari kedua berturut-turut. Meski demikian, Indeks Harga Saham Gabungan (IHSG) melanjutkan pelemahannya dan anjlok lebih dari 3 persen pada akhir perdagangan hari ini. Berdasarkan data BEI, pergerakan IHSG ditutup di level 4.480,61 dengan koreksi tajam 3,14 persen atau 145,30 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (15/4/2020), IHSG ditutup di 4.625,9 dengan pelemahan 1,71 persen atau 80,59 poin. Pelemahan indeks tampak mulai berlanjut dengan langsung melorot lebih dari 1 persen ke kisaran level 4.500 pada awal perdagangan Kamis (16/4). Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 4.463,81-4.625,9. Seluruh 10 sektor pada IHSG kompak berakhir zona merah, dipimpin barang konsumsi (-3,96 persen), aneka industri (-3,92 persen), manufaktur (-3,58 persen), dan finansial (-3,48 persen). Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 4,5 persen dan 5,4 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) BBSS 162 218 +34,57 (56 poin) BHAT 139 187 +34,53 (48 poin) BOSS 93 125 +34 ,41 ( 32  poin) MCOR 85 114 +34 ,12 ( 29  poin) ALMI 170 222 +30 ,59 ( 52  poin) RONY 304 380 + 25,00 ( 76  poin) BMAS 256 320 +25, 00 (64 poin) LPIN 170 212 +24 ,71 ( 42  poin) MFMI 655 815 +24,43 (160 poin) PTPW 605 750 + 23 , 97 (145 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200416/7/1228240/10-saham-top-gainers-perdagangan-16-april-bbss-bhat-tercuan-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-18 19:46:00", "title": "BBSS dan BHAT Melantai, Total IPO 2020 Jadi 26 Perusahaan", "content": " Bisnis.com , JAKARTA – Total perusahaan baru yang  melantai  di Bursa Efek Indonesia (BEI) sepanjang 2020 kini mencapai 26 perusahaan, berkat tambahan dua perusahaan yang melantai pada pekan ini. Melalui keterangan resmi, BEI menyampaikan selama periode 13—17 April 2020, terdapat dua persuahaan baru yang mencatatkan diri di papan pengembangan. Keduanya adalah PT Bumi Benowo Sukses Sejahtera Tbk. dan PT Bhakti Multi Artha Tbk. PT Bumi Benowo Sukses Sejahtera Tbk. melantai dengan kode saham BBSS per Rabu (15/4/2020). Emiten ini bergerak di sektor properti, real estate, konstruksi gedung, dengan subsektor properti dan real estate. PT Bhakti Multi Artha Tbk. juga mulai mencatatkan diri pada hari yang sama dengan kode saham BHAT. Emiten ini bergerak pada sektor keuangan dengan subsektor asuransi. Pencatatan dua emiten ini terjadi di tengah pandemi virus corona atau Covid-19 yang masih melanda. Sehingga, seremoni pencatatan keduanya dilakukan secara virtual melalui kanal Youtube BEI. Pada proses pencatatan saham perdana, BBSS langsung menguat dari level Rp120 per saham menjadi Rp162 per saham. Penguatan berlanjut hingga hari setelahnya ke level Rp218 per saham. Namun, pada perdagangan terakhir, BBSS turun 2,75 persen ke level Rp212 per saham. Sementara itu, BHAT punya nasib yang lebih baik. Sejak dicatatkan dengan harga Rp103 per saham emiten ini melesat ke level Rp139 per saham. Penguatan terus berlanjut pada dua hari setelahnya hingga mencapai Rp252 per saham, atau menguat 34,78 persen pada perdagangan terakhir pekan ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200418/7/1229124/bbss-dan-bhat-melantai-total-ipo-2020-jadi-26-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-22 16:41:00", "title": "10 Saham Top Gainers Senin 22 Maret 2021, Ada ZBRA dan BLTZ", "content": " Bisnis.com , JAKARTA - Sejumlah saham mengalami lonjakan harga di atas 20 persen meskipun  Indeks Harga Saham Gabungan (IHSG)  melemah pada Senin (22/3/2021). Saham PT Bumi Benowo Sukses Sejahtera Tbk. (BBSS) memimpin penguatan saham-saham lainnya, setelah meningkat 27,59 persen menuju Rp74. Selanjutnya, saham PT Star Pacific Tbk. (LPLI) melonjak 25 persen ke level Rp155. Saham PT Zebra Nusantara Tbk. (ZBRA) juga kembali melesat 24,59 persen menuju Rp304. Saham ZBRA cenderung menguat sejak diakuisisi kakak Hary Tanoesoedibjo, yaitu Rudy Tanoesoedibjo. Emiten bioskop pun PT Graha Layar Prima Tbk. (BLTZ) masuk daftar top gainers dengan naik 22,66 persen setelah bioskop di beberapa kota kembali dibuka untuk umum. Hari ini,  IHSG  ditutup di zona merah turun 0,87 persen ke level 6301,13. Sepanjang hari, indeks bergerak di level 6354,93--6290,02. Adapun, sebanyak 217 saham bergerak di zona hijau, 253 saham ke zona merah, dan 264 saham tidak berubah dari harga penutupan kemarin. Analis Binaartha Sekuritas Nafan Aji Gusta Utama mengungkapkan  pelemahan IHSG  akibat pelaku pasar prihatin dengan adanya kenaikan kasus Covid-19 secara global. \"Wacana Biden untuk menaikkan tarif pajak disikapi negatif oleh para pelaku pasar. Memanasnya hubungan bilateral antara AS dengan Tiongkok disikapi negatif oleh para pelaku pasar,\" katanya kepada  Bisnis , Senin (22/3/2021). Selain itu, sentimen dalam negeri yang turut membuat indeks merah pada perdagangan hari ini karena pemerintah memperpanjang kebijakan PPKM Mikro hingga 5 April 2021. \"PPKM Mikro juga disikapi negatif oleh para pelaku pasar serta adanya perkembangan mutasi Covid-19 dikhawatirkan pelaku pasar,\" katanya. Berikut daftar  10 saham  top gainers  hari ini, Senin (22/3/2021). Emiten Kode Saham Harga Hari Ini Selisih Persentase Bumi Benowo Sukses Sejahtera Tbk. BBSS 74 16 27.59 Star Pacific Tbk LPLI 155 31 25 Arkadia Digital Media Tbk. DIGI 474 94 24.74 Zebra Nusantara Tbk ZBRA 304 60 24.59 Akbar Indo Makmur Stimec Tbk AIMS 294 58 24.58 Midi Utama Indonesia Tbk. MIDI 2,900 570 24.46 Jembo Cable Company Tbk. JECC 5,850 1,140 24.2 Citra Tubindo Tbk. CTBN 3,660 630 20.79 Cardig Aero Services Tbk. CASS 420 72 20.69 Graha Layar Prima Tbk. BLTZ 4,380 750 20.66 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210322/7/1370832/10-saham-top-gainers-senin-22-maret-2021-ada-zbra-dan-bltz?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]