[
{"datex": "2024-11-09 05:10:33", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-03-27 20:33:00", "title": "Jasa Marga (JSMR) Bakal Sesuaikan 7 Tarif Tol di 2024, Bali Mandara Masuk", "content": " Bisnis.com,  JAKARTA – Emiten BUMN jalan tol, PT  Jasa Marga  (Persero) Tbk. (JSMR) akan menyesuaikan tarif di 5 hingga 7 ruas tol sepanjang 2024. Salah satu  ruas tol  yang akan mengalami penyesuaian tarif adalah Jalan Tol Bali Mandara. “Untuk rencana penyesuaian tarif pada tahun ini sekitar 5 – 7 [ruas tol]. Nanti informasinya akan kami sampaikan lebih lanjut,” ujar Lisye Octaviana, Corporate Communication and Community Development Group Head Jasa Marga, di Jakarta, Rabu (27/3/2024). Lisye tidak memerinci ruas tol mana saja yang akan mengalami penyesuaian tarif. Meski demikian, dia menyebutkan bahwa salah satu ruas tol yang akan naik adalah  Tol Bali Mandara . Penyesuaian tarif ini dinilai sesuai dengan regulasi yang berlaku. Berdasarkan Peraturan Pemerintah No.15/2005 tentang Jalan Tol, evaluasi dan penyesuaian tarif tol dapat dilakukan setiap dua tahun sekali. Adapun penyesuaian tarif tol turut mempertimbangkan kondisi  inflasi  dan evaluasi standar pelayanan minimum. “Ada juga yang di luar Jawa. Ada salah satunya di Bali Mandara karena itu sudah waktunya. Sebenarnya, [kenaikan tarif] yang sudah berlaku di Cengkareng-Kunciran, Jakarta-Cikampek dan  MBZ , serta Serpong-Cinere,” kata Lisye. Pada tahun ini, JSMR telah menyesuaikan tarif Tol Cengkareng-Batu Ceper-Kunciran yang berlaku mulai 13 Januari 2024, Tol Jakarta-Cikampek dan Jalan Layang MBZ sejak 9 Maret 2024, dan Tol Serpong-Cinere pada 21 Februari 2024. Sebelumnya, Analis Ciptadana Sekuritas Asia Muhammad Gibran menyatakan, kenaikan tarif tol akan memberikan dampak positif terhadap pendapatan JSMR. Apalagi, lalu lintas harian juga diproyeksikan meningkat jelang momentum mudik Idul Fitri. “Ada potensi lonjakan lalu lintas pada masa mudik  Idulfitri , khususnya pada pekan pertama dan kedua April. Kami memperkirakan pendapatan tol akan lebih tinggi dibandingkan kondisi normal,” ujar Gibran dalam riset beberapa waktu lalu. Oleh sebab itu, dia menilai pendapatan tol JSMR akan jauh lebih meningkat pada 2024 lantaran didorong dua faktor utama, yakni realisasi penyesuaian tarif tol yang terjadi pada tahun lalu, dan pelaksanaan kenaikan harga di berbagai tol besar. JSMR diketahui membukukan pendapatan tol senilai Rp14 triliun pada 2023 atau naik 12,1%  year-on-year  (YoY). Perolehan tersebut menjadi tulang punggung pendapatan usaha perseroan yang secara total meraih Rp15,6 triliun, meningkat 12,9% YoY. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240327/192/1753377/jasa-marga-jsmr-bakal-sesuaikan-7-tarif-tol-di-2024-bali-mandara-masuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-01 16:42:00", "title": "Diskon Tarif Tol Trans Jawa pada Mudik Lebaran 2024, Ini Penjelasannya", "content": " Bisnis.com , JAKARTA -  PT Jasa Marga (Persero) Tbk akan memberikan diskon tarif tol sebesar 20 persen untuk Jalan Tol Trans Jawa dari Jakarta menuju Semarang, Jawa Tengah dan sebaliknya pada periode arus mudik dan balik Hari Raya Idulfitri 1445 H/Lebaran 2024. Potongan tarif tol 20 persen ini berlaku untuk tarif jalan tol yang dikelola oleh Jasa Marga Group, yaitu integrasi Jalan Tol Jakarta-Cikampek dan Jalan Layang MBZ, Jalan Tol Palimanan-Kanci, Jalan Tol Batang-Semarang, dan Jalan Tol Semarang Seksi ABC. Corporate Communication and Community Development Group Head Jasa Marga Lisye Octaviana, di Jakarta, Senin, menjelaskan, pemberlakuan potongan tarif tol untuk semua golongan kendaraan berfungsi untuk memaksimalkan distribusi lalu lintas dan menghindari penumpukan kendaraan pada tanggal tertentu yang diprediksi menjadi arus puncak mudik dan balik. Ia juga mengatakan pemberlakuan potongan tarif ini merupakan bentuk pelayanan maksimal dari Jasa Marga yang sesuai prinsip Environment, Social and Governance (ESG) dan berharap dapat memberikan manfaat untuk masyarakat. Jasa Marga memprediksi pada puncak arus mudik pada H-4 atau pada Sabtu, 6 April 2024, terdapat 259 ribu kendaraan meninggalkan Jakarta atau meningkat 0,03 persen terhadap Lebaran 2023 dan meningkat 66,8 persen terhadap normal. Sedangkan prediksi untuk puncak arus balik yaitu pada H+4 atau pada Senin, 15 April 2024, terdapat 300 ribu kendaraan kembali ke Jakarta atau meningkat 13,2 persen terhadap Lebaran 2023 atau meningkat 131 persen terhadap normal, katanya pula. \"Atas dasar tersebut, potongan tarif tol akan diberikan di luar waktu yang diprediksi menjadi puncak arus mudik dan balik tersebut, agar lalu lintas dapat terdistribusi dengan baik,” ujar Lisye. Potongan tarif tol ini akan berlaku dari Gerbang Tol (GT) Cikampek Utama Jalan Tol Jakarta-Cikampek menuju GT Kalikangkung Jalan Tol Batang-Semarang pada arus mudik dan dari GT Kalikangkung Jalan Tol Batang-Semarang menuju GT Cikampek Utama Jalan Tol Jakarta-Cikampek pada arus balik. Dengan potensi mobilitas masyarakat pada mudik Lebaran tahun ini yang melonjak pesat, lebih tinggi dibandingkan dengan tahun-tahun sebelumnya, Lisye juga berharap potongan tarif tol ini dapat menarik minat dan menjadi acuan bagi masyarakat yang memiliki keleluasaan waktu lebih panjang, agar dapat mengatur waktu perjalanan mudik lebih awal dan perjalanan balik lebih akhir sehingga dapat memanfaatkan potongan tarif tol. Teknis pemberlakuan potongan tarif tol ialah untuk semua golongan kendaraan dan hanya untuk kendaraan asal GT Cikampek Utama dan transaksi keluar di GT Kalikangkung Jalan Tol Batang-Semarang pada periode arus mudik, yaitu mulai Rabu, 3 April 2024, pukul 05.00 WIB hingga Jumat, 5 April 2024 pukul 05.00 WIB. Sementara itu untuk arus balik, potongan tarif tol hanya untuk kendaraan asal GT Kalikangkung Jalan Tol Batang-Semarang dan transaksi keluar di GT Cikampek Utama Jalan Tol Jakarta-Cikampek mulai Rabu, 17 April 2024, pukul 05.00 WIB, hingga Jumat, 19 April 2024 pukul 05.00 WIB. “Potongan tarif ini berlaku untuk pengguna jalan yang menggunakan uang elektronik. Untuk itu, kami imbau pengguna jalan dapat memastikan kesiapannya sebelum melakukan perjalanan, di antaranya dengan memastikan kecukupan saldo uang elektronik dan BBM, serta memastikan kondisi kendaraan maupun pengendaranya dalam kondisi yang optimal,” kata Lisye pula. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240401/45/1754416/diskon-tarif-tol-trans-jawa-pada-mudik-lebaran-2024-ini-penjelasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-03 20:20:00", "title": "Bos Jasa Marga Ungkap Sulitnya Tiru Malaysia Gratiskan Tol saat Mudik Lebaran", "content": " Bisnis.com , JAKARTA - Direktur Utama PT  Jasa Marga  (Persero) Tbk. (JSMR) Subakti Syukur angkat bicara usai pihaknya diminta untuk menggratiskan  tarif tol  selama momentum  mudik Lebaran  2024. Bos JSMR yang saat ini juga menjabat sebagai Ketua Asosiasi Tol Indonesia (ATI) tersebut mengungkap wacana penggratisan tol itu sangat sulit direalisasikan. Mengingat, hal itu dinilai berbenturan dengan rencana dan implementasi bisnis badan usaha jalan tol (BUJT). \"Kenapa di Malaysia bisa gratis ini mungkin bisa jadi diskusi, kan kita ini sudah sempat diskusi di ATI, kebetulan saya ketuanya, susah sekali [mengoordinasi BUJT] untuk ngasih diskon ini,\" jelasnya dalam Raker bersama dengan Komisi VI DPR RI, Rabu (3/4/2024). Subakti lantas turut menyoroti mengapa Malaysia bisa menggratiskan tarif tol pada Lebaran 2024. Dia menyebut, implementasi tol gratis di Negeri Jiran itu karena disubsidi pemerintah sebesar 37,6 juta ringgit atau senilai Rp126,3 miliar. Atas dasar hal itu, Subakti menyebut, bisa saja pihaknya bersama BUJT lainnya memberikan diskon besar hingga 50% saat mudik Lebaran. Asalkan, hal itu juga disubsidi oleh pemerintah. \"Kalau mau mungkin misalnya kita beri diskon agak besar 50%, tapi [dibagi] ATI berapa persen dan pemerintah beberapa persen gitu loh. Kalau ditanggung kita semua ini agak repot juga kita diskusinya,\" jelas Subakti. Di samping itu, Bos JSMR itu juga menyebut pihaknya tidak bisa semena-mena dalam menjalankan bisnisnya. Mengingat, Jasa Marga merupakan perusahaan terbuka yang sahamnya banyak dimiliki publik. \"Apalagi sekarang ada asing masuk ke tol lagi, jadi nggak semua milik BUMN. Ya, paling memungkinkan [kalau mau diskon besar] ya  sharing  lah,\" pungkasnya. Adapun, JSMR telah memastikan bahwa bakal memberikan diskon tarif tol sebesar 20% selama momentum arus mudik dan arus balik Lebaran 2024. Potongan tarif tol 20% ini berlaku untuk tarif jalan tol yang dikelola oleh Jasa Marga Group, yaitu integrasi Jalan Tol Jakarta-Cikampek & Jalan Layang MBZ, Jalan Tol Palimanan-Kanci, Jalan Tol Batang-Semarang dan Jalan Tol Semarang Seksi ABC. Teknis pemberlakuan potongan tarif tol untuk semua golongan ini berlaku hanya untuk kendaraan asal GT Cikampek Utama dan transaksi keluar di GT Kalikangkung Jalan Tol Batang-Semarang pada periode arus mudik yaitu mulai Rabu, 3 April 2024, pukul 05.00 WIB hingga Jumat, 5 April 2024 pukul 05.00 WIB. Sementara pada arus balik, potongan tarif tol hanya untuk kendaraan asal GT Kalikangkung Jalan Tol Batang-Semarang dan transaksi keluar di GT Cikampek Utama Jalan Tol Jakarta-Cikampek mulai Rabu, 17 April 2024, pukul 05.00 WIB, hingga Jumat, 19 April 2024 pukul 05.00 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240403/45/1755302/bos-jasa-marga-ungkap-sulitnya-tiru-malaysia-gratiskan-tol-saat-mudik-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-06 21:10:00", "title": "Jasa Marga (JSMR) Catat Transjawa Dominasi Kendaraan Tinggalkan Jakarta H-5 Lebaran Idulfitri 2024", "content": " Bisnis.com , JAKARTA - PT Jasa Marga (Persero) Tbk. (JSMR) mencatat pada H-5 Idulfitri (5 April 2024) sebanyak 551.876 kendaraan bergerak meninggalkan wilayah Jakarta, Bogor, Tangerang, Bekasi (Jabotabek). Marketing & Communication Department Head/Pgs. Corporate Communication & Community Development Group Head, Faiza Riani, menuturkan 551.000 kendaraan tersebut merupakan jumlah dari periode 3 - 5 April 2024. \"Angka tersebut [juga] merupakan angka kumulatif arus lalu lintas (lalin) dari empat Gerbang Tol (GT) Barrier/Utama, yaitu GT Cikupa (arah Merak), GT Ciawi (arah Puncak), dan GT Cikampek Utama (arah Trans Jawa) dan GT Kalihurip Utama (arah Bandung),\" jelasnya dalam keterangan resmi, Sabtu (6/4/2024). Lebih lanjut, total volume lalin yang meninggalkan wilayah Jabotabek tersebut meningkat sebesar 33,17% jika dibandingkan lalin normal (dari 414.410 kendaraan). Sementara jika dibandingkan dengan periode Lebaran 2023, total volume lalin ini lebih tinggi sebesar 11,70% (dari 494.091 kendaraan). Secara terperinci, berikut distribusi lalin sebagai di 4 gerbang tol utama JSMR pada periode 3 - 5 April 2024. 1. Arah Timur (Trans Jawa) Lalin meninggalkan Jabotabek menuju arah Trans Jawa melalui GT Cikampek Utama Jalan Tol Jakarta-Cikampek, dengan jumlah 206.057 kendaraan, meningkat sebesar 156,21% dari lalin normal. 2. Arah Timur (Menuju Bandung) Lalin meninggalkan Jabotabek menuju arah Bandung melalui GT Kalihurip Utama Jalan Tol Cipularang, dengan jumlah 96.894 kendaraan, meningkat sebesar 5,57% dari lalin normal. Dengan demikian, total lalin meninggalkan Jabotabek menuju arah Trans Jawa dan Bandung melalui kedua GT tersebut adalah sebanyak 302.951 kendaraan, meningkat sebesar 75,92% dari lalin normal. 3. Arah Barat: Merak Lalin meninggalkan Jabotabek menuju arah Merak melalui GT Cikupa Jalan Tol Tangerang-Merak adalah sebesar 150.793 kendaraan, meningkat sebesar 6,95% dari lalin normal. 4. Arah Selatan: Puncak Sementara itu, jumlah kendaraan yang meninggalkan Jabotabek menuju arah Puncak melalui GT Ciawi Jalan Tol Jagorawi sebanyak 98.132 kendaraan, lebih rendah sebesar 3,04% dari lalin normal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240406/98/1756137/jasa-marga-jsmr-catat-transjawa-dominasi-kendaraan-tinggalkan-jakarta-h-5-lebaran-idulfitri-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-06 23:30:00", "title": "H-4 Lebaran Idulfitri 2024: Sudah 717.929 Mobil Tinggalkan Jakarta Lewat Tol", "content": " Bisnis.com,  JAKARTA -- PT Jasa Marga (persero) Tbk. mencatat 717.929 kendaraan telah keluar dari Jakarta melalui 4 gerbang tol utama. Jumlah kendaraan yang meninggalkan Jakarta ini sebanyak 27,04% menuju Merak. Selanjutnya 17,14% ke arah Ciawi, serta 55,82% sisanya kearah timur yakni Transjawa dan Bandung. \"Proyeksi volume lalu lintas kumulatif keluar Jakarta pada H-7 sampai dengan H2 sebanyak 1.862.715 kendaraan,\" tulis Jasa Marga dalam Laporan Pelaksanaan Operasional Libur Hari Raya Idulfitri 2024, hingga Sabtu (6/4/2024) pukul 22.00 WIB. Dengan proyeksi ini, Jasa Marga memperkirakan masih akan bergerak 1,14 juta kendaraan lagi dalam arus mudik 2024 kali ini dalam 6 hari ke depan. Perusahaan memperkirakan arus kendaraan ini sebagian besar akan ke arah Transjawa dan Bandung yakni mencapai 686.189 kendaraan. Sedangkan hingga laporan diterbitkan atau H-4, jumlah volume lalu lintas terbesar keluar Jakarta terjadi kemarin (H-5) yakni mencapai 228.984 kendaraan. Selanjutnya pada periode H-4, jumlah kendaraan yang bergerak keluar Jakarta mencapai 166.053 kendaraan. Link CCTV Memantau Kepadatan Jalan Tol Mudik Lebaran 2024 Pemerintah sendiri menyediakan pemantauan kondisi jalan tol secara  real time  melalui CCTV. Masyarakat dapat mengakses layanan ini secara mandiri melalui laman Badan Pengatur Jalan Tol (BPJT) Kementerian Pekerjaan Umum. CCTV Badan Pengatur Jalan Tol (BPJT) Laman resmi Badan Pengatur Jalan Tol (BPJT) atau https://bpjt.pu.go.id/cctv/cctv_inframe menyediakan layanan memantau arus lalin. Caranya, masyarakat hanya perlu memilih ruas arus yang akan dilewati. Travoy Aplikasi Travoy milik PT Jasa Marga ini tersedia untuk pengguna Android dan iOS. Aplikasi Travoy menyajikan informasi terbaru dengan sistem real-time. CCTV untuk jalan non tol Kementerian PUPR juga menyediakan layanan pemantauan jalan melalui CCTV untuk ruas non tol melalui https://binamarga.pu.go.id/contents/cctv_mudik#cctv Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240406/98/1756149/h-4-lebaran-idulfitri-2024-sudah-717929-mobil-tinggalkan-jakarta-lewat-tol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-12 07:36:00", "title": "Jasa Marga Diskon 20% Tarif Tol Arus Balik Mudik 2024, Ini Syaratnya", "content": " Bisnis.com , JAKARTA --  PT Jasa Marga (Persero) Tbk.  (JSMR) akan segera menerapkan diskon tarif tol 20% untuk seluruh kendaraan yang melintas di Jalan Tol Trans Jawa pada periode arus balik dari Semarang menuju Jakarta. Adapun, diskon tarif tol berlaku pada 17 April 2024 pukul 05.00 WIB hingga Jumat 19 April 2024 pukul 05.00 WIB. Marketing and Communication Department Head  Jasa Marga  Faiza Riani mengatakan pihaknya memberlakukan potongan tarif tol untuk mendistribusikan lalu lintas agar tidak terkonsentrasi pada satu waktu. \"Pergerakan arus balik akan mulai meningkat pada H+2 s.d H+4 Hari Raya Idulfitri 1445 H atau pada Sabtu, 13 April 2024 s.d. Senin, 15 April 2024,\" kata Faiza dalam keterangan resminya, dikutip Jumat (12/4/2024). Potongan tarif tol 20% untuk Jalan Tol Trans Jawa tersebut hanya berlaku untuk perjalanan menerus, bagi pengguna jalan yang melakukan tap in dari GT Kalikangkung dan melakukan tap out di GT Cikampek Utama. “Bagi masyarakat yang masih memiliki kelonggaran waktu untuk menggeser waktu perjalanannya dapat memanfaatkan waktu pemberlakuan potongan tarif tol ini untuk menghindari wilayah yang berpotensi menjadi titik kepadatan di jalan tol Jasa Marga Group khususnya dari Semarang s.d Jakarta,” ujarnya. JSMR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:JSMR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712881929590\" }); Pemberlakuan potongan  tarif tol  akan dihitung pada saat melakukan  tap out  di gerbang tol keluar yaitu di GT Kalikangkung pada periode arus mudik atau GT Cikampek Utama pada periode arus balik sesuai dengan tanggal dan waktu yang telah ditentukan. Maka potongan tarif menjadi tidak berlaku apabila pengguna jalan  tap out  pada hari terakhir pemberlakuan potongan tarif melebihi pukul 05.00 WIB. \"Kami mengimbau pengguna jalan untuk mempersiapkan waktu perjalanan pada arus mudik dan arus balik sebaik mungkin agar dapat memanfaatkan potongan tarif 20%,\" tuturnya. Potongan tarif akan dilakukan di GT Cikampek Utama saja dan hanya untuk tarif perjalanan menerus dari Semarang menuju Jakarta. Potongan tarif tol 20% ini untuk pengguna jalan yang menggunakan uang elektronik untuk tarif jalan tol yang dikelola oleh Jasa Marga Group yaitu integrasi Jalan Tol Jakarta-Cikampek & Jalan Layang MBZ, Jalan Tol Palimanan-Kanci, Jalan Tol Batang-Semarang dan Jalan Tol Semarang Seksi ABC. Berikut potongan  tarif tol 20%  untuk perjalanan menerus arus balik dari Semarang menuju Jakarta: - Kendaraan Golongan I: Semula Rp421.500 menjadi Rp337.200, potongan tarif sebesar Rp84.300 - Kendaraan Golongan II dan III: Semula Rp649.500 menjadi Rp519.600, potongan tarif sebesar Rp129.900 - Kendaraan Golongan IV dan V: Semula Rp856.500 menjadi Rp685.200, potongan tarif sebesar Rp171.300 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240412/192/1756970/jasa-marga-diskon-20-tarif-tol-arus-balik-mudik-2024-ini-syaratnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-15 07:20:00", "title": "Ada Diskon 20% Tarif Tol untuk Pemudik yang Balik Selasa dan Rabu", "content": " Bisnis.com , JAKARTA —  PT Jasa Marga (Persero) Tbk.  memberikan potongan harga sebesar 20% untuk  tarif tol  kepada masyarakat yang kembali ke Jabodetabek. Marketing and Communication Department Head Jasa Marga Faiza Riani menjelaskan pihaknya memberikan potongan harga kepada masyarakat yang balik ke Jabodetabek pada Selasa (16/4/2024) dan Rabu (17/4/2024) sebesar 20%. Untuk itu, Faiza mengimbau masyarakat yang memiliki kelonggaran waktu agar dapat menunda waktu balik ke Jakarta agar tidak terjadi penumpukan. Pasalnya,  Jasa Marga  memprediksi puncak  arus balik  Idulfitri 1445 H terjadi pada hari ini, Senin (15/4/2024). Jumlah kendaraan yang melalui tol dari GT Kalikangkung ke GT Cikampek Utama diperkirakan meningkat. \"Saat ini memang terjadi kenaikan jumlah kendaraan dari Trans Jawa menuju Jakarta tapi akan jauh lebih meningkat pada Senin,\" kata Faiza di Cikampek, Minggu (14/4/2024) malam, seperti dilansir  Antara . Menurutnya, volume lalu lintas kendaraan per jam dari pukul 06.00 WIB sampai pukul 21.00 WIB dari arah timur Trans Jawa dan Bandung di GT Cikampek Utama dan GT Kalihurip Utama mencapai 102.000 kendaraan. \"Jumlah ini naik 168% dari volume lalu lintas normal,\" kata dia. Faiza mengatakan padatnya kendaraan terjadi karena ramainya warga yang berkendara dari arah Jawa Tengah menuju Jakarta. \"Ini terjadi karena pemberlakuan  one way  tapi ada pertemuan dua arus jalan dari Tol Trans Jawa dengan Tol Cipularang di KM 67 Tol Jakarta-Cikampek,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240415/98/1757412/ada-diskon-20-tarif-tol-untuk-pemudik-yang-balik-selasa-dan-rabu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-15 22:30:00", "title": "Bos Jasa Marga Prediksi 48% Pemudik Belum Kembali ke Jabotabek", "content": " Bisnis.com , JAKARTA - PT  Jasa Marga  (Persero) Tbk. menyebut sebanyak 48%  pemudik  pada  Lebaran  2024 diprediksi masih belum kembali ke wilayah  Jabotabek  pada Senin (15/4/2024). Direktur Utama Jasa Marga Subakti Syukur menjelaskan realisasi volume lalu lintas kembali ke Jakarta pada periode Lebaran H1 sampai dengan H+3 melalui 4 Gerbang Tol Utama mencapai 961.000 kendaraan, yang merupakan 52% dari total prediksi 1,87 juta kendaraan yang akan kembali ke Jabotabek pada periode H1 sampai dengan H+7. “Kami perkirakan masih sekitar 907.000 kendaraan akan kembali ke Jabotabek atau masih sekitar 48% pemudik yang belum kembali ke Jabotabek,\" ujarnya dalam keterangan resminya, Senin (15/4/2024). Untuk itu, Subakti mengatakan pihaknya terus bersiaga, terutama pada titik krusial KM 66 Jalan Tol Jakarta Cikampek arah Jakarta yang merupakan pertemuan lalu lintas dari arah Trans Jawa dan Bandung. Dia menuturkan pihaknya akan mendukung rekayasa lalu lintas atas diskresi Kepolisian, menambah lajur transaksi di gerbang tol, pengalihan lalu lintas menuju jalur fungsional Japek II Selatan hingga menyiapkan sarana di lajur contra flow. Subakti menambahkan, untuk mengantisipasi kepadatan di GT Cikatama arah Jakarta kami telah memaksimalkan seluruh lajur transaksi hingga 35 lajur dengan penyiagaan 28 mobile reader dan petugas bantu transaksi. Untuk mewujudkan perjalanan arus balik yang lancar, aman dan nyaman Jasa Marga juga akan terus berkolaborasi dengan para stakeholder terkait seperti Korlantas, Kementerian Perhubungan, Kementerian PUPR, Kementerian BUMN dan Badan Usaha Jalan Tol lainnya. Sementara itu Menko PMK Muhadjir Effendy menyampaikan apresiasi setinggi-tingginya atas kerja keras dan kerja cerdas dari segenap pihak seperti Kepolisian, Kementerian Perhubungan dan Jasa Marga sebagai pengelola utama jalur tol, sehingga penanganan arus mudik dan balik dapat berjalan dengan baik. “Secara umum, pencapaian-pencapaiannya sudah sangat baik jika dibandingkan dengan 2023. Terutama dari sisi angka kecelakaan karena yang kita utamakan adalah keselamatan. Meskipun di tahun ini kita belum bisa zero accident, jika dibandingkan tahun lalu, angka kecelakaan dan angka korban meninggal mengalami penurunan yang cukup signifikan,” ujar Menko PMK Muhadjir Effendy. Senada dengan Menko PMK, Menteri Perhubungan Budi Karya Sumadi mengapresiasi kolaborasi solid antar instansi dalam mengawal arus mudik dan balik, khususnya menuju arus balik Hari Raya Idulfitri 1445H. “Kami juga memohon kerja sama masyarakat untuk dapat turut berperan dalam melancarkan arus balik sesuai kondisi masing-masing, terkait dengan arahan dan imbauan Pemerintah agar memanfaatkan kesempatan WFH (Work From Home),” jelas Menhub Budi Karya Sumadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240415/45/1757606/bos-jasa-marga-prediksi-48-pemudik-belum-kembali-ke-jabotabek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:11:15", "title": "Arus Lalu Lintas Di Sejumlah Jalan Tol Trans Jawa Mulai Berangsur Normal Arus Lalu Lintas Di Sejumlah Jalan Tol Trans Jawa Mulai Berangsur Normal", "content": " Bisnis.com,  JAKARTA - PT Jasa Marga (Persero) Tbk. (JSMR) memastikan arus lalu lintas di sejumlah jalan tol Trans Jawa pada arus balik Lebaran 2024 saat ini telah berangsur normal. Marketing & Communication Department Head Jasa Marga, Faiza Riani, memastikan lalu lintas kembali normal sejak 16 April 20224 pada pukul 08.00 WIB. Alhasil, berdasarkan diskresi Kepolisian rekayasa lalu lintas one way periode arus balik Hari Raya Idulfitri 1445 H di Jalan Tol Trans Jawa dari Semarang hingga Cikampek ditutup. ", "link": "https://foto.bisnis.com/view/20240416/1757841/arus-lalu-lintas-di-sejumlah-jalan-tol-trans-jawa-mulai-berangsur-normal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-16 01:30:00", "title": "Jasa Marga Tutup Jalan Tol Fungsional Jakarta-Cikampek II Selatan", "content": " Bisnis.com , JAKARTA - PT  Jasa Marga  (Persero) Tbk. menutup jalur fungsional Jalan  Tol Jakarta-Cikampek  II Selatan Segmen Sadang sampai dengan Kutanegara. Atas diskresi kepolisian, jalur fungsional ditutup Pada Pukul 21.30 WIB setelah sebelumnya dibuka pada Minggu (14/04) sejak pukul 22.46 WIB, atas diskresi Kepolisian telah ditutup pada Senin (15/04) pukul 21.30 WIB. \"Jalur fungsional Jalan Tol Japek II Selatan ditutup atas diskresi Kepolisian dengan melihat kondisi kepadatan lalu lintas terkini pada Jalan Tol Jakarta Cikampek menuju arah Jakarta yang mulai terurai dan juga mempertimbangkan kondisi Jalan Industri sebagai akses keluar dari jalur fungsional,\" ujar Direktur Utama PT Jasamarga Japek Selatan dalam siaran pers, Selasa (16/4/2024). Sebelumnya, PT Jasa Marga (Persero) Tbk. menyebut sebanyak 48% pemudik pada Lebaran 2024 diprediksi masih belum kembali ke wilayah Jabotabek pada Senin (15/4/2024). Direktur Utama Jasa Marga Subakti Syukur menjelaskan realisasi volume lalu lintas kembali ke Jakarta pada periode Lebaran H1 sampai dengan H+3 melalui 4 Gerbang Tol Utama mencapai 961.000 kendaraan, yang merupakan 52% dari total prediksi 1,87 juta kendaraan yang akan kembali ke Jabotabek pada periode H1 sampai dengan H+7. “Kami perkirakan masih sekitar 907.000 kendaraan akan kembali ke Jabotabek atau masih sekitar 48% pemudik yang belum kembali ke Jabotabek,\" ujarnya dalam keterangan resminya, Senin (15/4/2024). Untuk itu, Subakti mengatakan pihaknya terus bersiaga, terutama pada titik krusial KM 66 Jalan Tol Jakarta Cikampek arah Jakarta yang merupakan pertemuan lalu lintas dari arah Trans Jawa dan Bandung. Dia menuturkan pihaknya akan mendukung rekayasa lalu lintas atas diskresi Kepolisian, menambah lajur transaksi di gerbang tol, pengalihan lalu lintas menuju jalur fungsional Japek II Selatan hingga menyiapkan sarana di lajur contra flow. Subakti menambahkan, untuk mengantisipasi kepadatan di GT Cikatama arah Jakarta kami telah memaksimalkan seluruh lajur transaksi hingga 35 lajur dengan penyiagaan 28 mobile reader dan petugas bantu transaksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240416/45/1757617/jasa-marga-tutup-jalan-tol-fungsional-jakarta-cikampek-ii-selatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-16 20:05:00", "title": "Membidik Hasil Dibalik Gencarnya Inovasi Layanan Teknologi Jasa Marga (JSMR)", "content": " Bisnis.com , JAKARTA - Mengelola hampir separuh dari total panjang  jalan tol  yang beroperasi di Indonesia bisa menjadi berkah atau bahkan tantangan bagi PT  Jasa Marga  (Persero) Tbk. Terlebih, sejumlah ruas jalan tol yang dikelola pun merupakan ruas yang paling sibuk di Indonesia. Salah-salah strategi, bukannya untung tapi malah petaka yang didapat. Badan Pengatur Jalan Tol (BPJT) Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) mencatat, setidaknya terdapat 7 ruas jalan tol yang dikelola Jasa Marga dengan volume lalu lintas harian rata-rata tertinggi di Indonesia pada semester I/2022. Adapun, ruas tersebut adalah Jalan Tol Jakarta-Cikampek dengan volume lalu lintas harian rata-rata 443.426 kendaraan per hari, Jalan Tol Cawang-Tomang-Pluit atau Tol Dalam Kota dengan 347.326 kendaraan per hari, Jalan tol Jakarta-Tangerang dengan 361.941 kendaraan per hari. Selain itu, masih ada Jalan Tol Jakarta-Bogor-Ciawi yang juga menjadi salah satu tol tersibuk di Indonesia dengan lalu lintas harian rata-rata 389.860 kendaraan per hari. Tol tersibuk Jasa Marga lainnya adalah Jalan Tol JORR Seksi non S dengan 161.331 kendaraan per hari, Jalan Tol Cikampek-Padalarang 50.417 kendaraan per hari, dan Jalan Tol Semarang-Batang 28.960 kendaraan per hari. Di sisi lain, ruas-ruas sibuk juga berhasil menjadi penyumbang pendapatan yang paling besar bagi Jasa Marga. Ruas-ruas tersebut bahkan tercatat dalam 10 ruas jalan tol dengan pendapatan paling besar di Indonesia pada periode tersebut. Pada semester I/2022, Jalan Tol Jakarta-Cikampek tercatat sebagai ruas jalan tol dengan pendapatan terbesar ketiga di Indonesia dengan realisasi Rp674 miliar dan diikuti oleh ruas jalan tol Jasa Marga lainnya yakni Tol Cikampek-Padalarang senilai Rp565 miliar. Ruas yang mencatatkan kinerja baik lainnya adalah Jalan Tol Semarang-Batang dengan realisasi pendapatan Rp517 miliar, Jalan Tol JORR Seksi non S senilai Rp507 miliar, dan Jalan Tol Jakarta-Bogor-Ciawi senilai Rp496 miliar. Dari situ, BPJT mencatat Jasa Marga sebagai badan usaha jalan tol (BUJT) dengan laba paling besar per semester I/2022. Dari 13 ruas, Jasa Marga berhasil mengantongi laba Rp752,73 miliar pada periode itu. Kinerja jalan tol Jasa Marga Perbesar Direktur Utama Jasa Marga Subakti Syukur menjelaskan, sejumlah pencapaian positif tersebut merupakan realisasi dari strategi bisnis yang dijalankan perseroan. Menurutnya, hal itu sekaligus mencerminkan fokus Jasa Marga Group dalam membangun perusahaan yang berkelanjutan. Subakti menambahkan, inovasi berbasis teknologi untuk mendukung operasional jalan tol juga terus dilakukan oleh perseroan. Beberapa di antaranya adalah pengembangan aplikasi Travoy yang dirancang sebagai asisten perjalanan pengguna jalan. Jasa Marga juga mengoperasikan Jasa Marga Tollroad Command Center yang didukung oleh Jasamarga Integrated Digitalmap sebagai platform untuk mengolah informasi berbasis Intelligent Transportation System (ITS) yang berfungsi memberikan rekomendasi rekayasa lalu lintas. Upaya lainnya adalah berkolaborasi dengan Korps Lalu Lintas (Korlantas) Polri dalam penerapan Electronic Traffic Law Enforcement (ETLE) atau tilang elektronik di sejumlah ruas jalan tol Jasa Marga Group. “Tidak hanya mengejar return bagi pemegang saham, namun Jasa Marga juga memperhatikan dampak lingkungan dan dampak sosial bagi para pemangku kepentingannya,” kata Subakti dikutip dari Laporan Buku Tahunan BPJT 2023. Layanan pintar yang diterapkan Jasa Marga, juga terbukti dengan kelancaran arus lalu lintas di ruas jalan tol yang dikelolanya, terutama di ruas-ruas yang padat. Data BPJT menunjukkan, Jalan Tol Jagorawi tercatat memiliki kecepatan tempuh rata-rata 79 km per jam meski lalu lintas harian rata-ratanya cukup tinggi, sedangkan jalan tol tersibuk di Indonesia, Tol Jakarta-Cikampek memiliki kecepatan tempuh rata-rata 77 km per jam. Di samping itu, pengembangan dan inovasi yang diterapkan pada 2022 juga berdampak positif terhadap kinerja keuangan perseroan pada 2023. Jasa Marga mencatatkan pendapatan usaha sebesar Rp15,6 Triliun atau tumbuh 12,9% yang merupakan kontribusi dari kinerja pendapatan Tol sebesar Rp14,0 triliun. Kinerja pendapatan dari segmen bisnis jalan tol tercatat meningkat 12,1% dibandingkan dengan tahun lalu, sedangkan pendapatan usaha lainnya tercatat sebesar Rp1,6 triliun atau naik 20,9%. Dari sisi operasional, sepanjang 2023 Jasa Marga mencatat peningkatan lalu lintas harian rata-rata (LHR) di jalan tol Jasa Marga Group. Realisasi LHR di jalan tol Jasa Marga Group mencapai 3,5 juta kendaraan setiap harinya, meningkat sebesar 5,3% dibandingkan dengan LHR tahun lalu. Emiten berkode saham JSMR itu juga masih memegang pangsa pasar di industri jalan tol dengan total panjang jalan tol Jasa Marga Group yang telah beroperasi sepanjang 1.264 KM yang merepresentasikan 47% jalan tol beroperasi di seluruh Indonesia. Jumlah tersebut termasuk penambahan pengoperasian Jalan Tol Serpong-Cinere Seksi 2 Ruas Pamulang-Cinere sepanjang 3,64 km sejak 22 Desember 2023 yang dikelola oleh PT Cinere Serpong Jaya (CSJ). Sementara itu, total konsesi jalan tol yang dimiliki oleh perseroan adalah 1.736 KM di seluruh Indonesia. Jumlah konsesi ini termasuk penambahan konsesi terbaru yang diperoleh perseroan yaitu Jalan Tol Akses Patimban sepanjang 37,05 KM yang dikelola oleh PT Jasamarga Akses Patimban (JAP). Corporate Communication and Community Development Group Head Jasa Marga Lisye Octaviana mengatakan di tengah pengoperasian ruas-ruas jalan tol baru yang meningkatkan konektivitas antar jalan tol Jasa Marga Group yang menjadi katalis positif atas kenaikan volume lalu lintas perseroan. Hal itu juga diimbangi dan dioptimalkan dengan kemampuan perseroan dalam mengendalikan pertumbuhan beban operasional dan menjaga efisiensi beban usaha. \"Untuk core profit perseroan sepanjang 2023 adalah sebesar Rp2,7 triliun, atau meningkat 196,7% dari core profit tahun sebelumnya,\" jelasnya. Menteri BUMN Erick Thohir menjelaskan, transformasi yang dilakukan oleh BUMN telah membuahkan hasil, tapi tidak boleh cepat berpuas diri karena tantangan perekonomian pada 2024 dinilai amat besar untuk melakukan terobosan pertumbuhan ekonomi di atas angka 5%. “Saya terus mendorong transformasi yang ada di BUMN. Kita sudah memiliki blue print tahun 2024-2034 agar Indonesia menjadi bagian dari green economy. Tidak hanya itu, BUMN harus menjadi komponen terpenting dari Government Technology, maka penting bagi kita untuk terus beradaptasi dengan teknologi yang ada,” imbuhnya. Pengamat Kebijakan Publik, Agus Pambagio menilai penerapan teknologi yang dilakukan Jasa Marga pada ruas-ruas jalan tolnya sejauh ini masih dirasa cukup dan telah berdampak terhadap operasional. Kendati demikian, Jasa Marga dinilai masih harus untuk meningkatkan inovasinya seiring dengan kebutuhan konsumen.  Pasalnya, sebagai pemain utama jalan tol, Jasa Marga dapat menjadi acuan bagi operator-operator jalan tol lainnya, sehingga dapat diterapkan pada ruas-ruas lainnya. “Jasa Marga yang punya banyak jaringan, bisa menjadi kiblat pelayanan jalan tol, jalan tol transportasi yang berkeselamatan, Jasa Marga tidak hanya operator jalan tol, banyak hal yang perlu diperhatikan,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240416/45/1757875/membidik-hasil-dibalik-gencarnya-inovasi-layanan-teknologi-jasa-marga-jsmr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-08 18:22:00", "title": "Jasa Marga (JSMR) Ungkap Penyebab Dividen Tahun Buku 2023 Menyusut", "content": " Bisnis.com,  JAKARTA – Tebaran nilai  dividen  tahun buku 2023 dari PT  Jasa Marga  (Persero) Tbk. (JSMR) menurun hingga 49,98% dibandingkan periode tahun sebelumnya. Rapat Umum Pemegang Saham Tahunan ( RUPST ) yang digelar pada Rabu (8/5/2024) memutuskan untuk menebar dividen sebesar Rp274,8 miliar atau 4% dari laba bersih yang diatribusikan ke induk yakni Rp6,8 triliun pada 2023. Nilai tersebut mengalami penurunan nyaris 50% jika dibandingkan dengan dividen tahun sebelumnya yang disepakati sebesar Rp549,38 miliar atau 20% dari laba bersih 2022. Sementara itu, perseroan menetapkan sekitar Rp6,52 triliun sebagai cadangan lain. Jumlah ini mencerminkan porsi 96% dari laba bersih yang dirangkum  JSMR  sepanjang tahun lalu. Direktur Keuangan dan Manajemen Risiko Jasa Marga, Pramitha Wulanjani, mengatakan ada sejumlah pertimbangan yang membuat perseroan memutuskan untuk meningkatkan rasio cadangan lain, sehingga dividen kepada pemegang saham menyusut. “Sisanya atas 96% itu akan digunakan untuk menjaga likuiditas perusahaan. Mempertimbangkan di tahun 2024 ada ketidakpastian atas aspek makro ekonomi dan geopolitik, kemudian juga akan kami gunakan untuk memperbaiki struktur permodalan,” ujarnya. Dia menambahkan langkah ini diharapkan mampu mengurangi eksposur atas kenaikan  suku bunga  acuan Bank Indonesia (BI) atau BI  rate , menjaga kelancaran operasional, serta memastikan penyelesaian pembangunan jalan tol baru secara bertahap. Tim Riset J.P Morgan yang dipimpin Henry Wibowo melihat kenaikan suku bunga acuan BI menjadi 6,25% berisiko meningkatkan rata-rata biaya utang tertimbang atau  weighted average cost of debt  (WACD) di luar panduan perusahaan yakni 7,5%-8%. Risiko itu dinilai mampu memberikan dampak negatif yang berujung pada revisi pendapatan. Pandangan netral diberikan kepada JSMR karena proyeksi revisi pendapatan yang lebih tinggi kemungkinan dilakukan dalam waktu dekat. Corporate Secretary & Chief Administration Officer Jasa Marga Nixon Sitorus menyatakan perseroan optimistis kinerja tahun ini akan jauh lebih baik dibandingkan 2023, seiring peningkatan volume lalu lintas dan penyesuaian tarif tol awal 2024. Nixon menjelaskan bahwa Jasa Marga terus melakukan sejumlah inisiatif strategis, baik dalam menjaga pertumbuhan kinerja maupun dalam mengelola kesehatan finansial. “Dari sisi  top line , perseroan memastikan target tumbuhnya pendapatan usaha dapat tercapai dengan menjaga pertumbuhan volume kendaraan, mengupayakan penyesuaian tarif tol sesuai rencana bisnis dan meningkatkan pertumbuhan pendapatan usaha lain,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240508/192/1763995/jasa-marga-jsmr-ungkap-penyebab-dividen-tahun-buku-2023-menyusut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-10 08:45:00", "title": "Soal Divestasi Saham Tol Trans Jawa, Jasa Marga (JSMR) Beri Konfirmasi", "content": " Bisnis.com , JAKARTA — Emiten BUMN pengelola jalan tol PT  Jasa Marga  (Persero) Tbk. (JSMR) buka suara terkait kabar pembicaraan dengan calon investor untuk menjual sekitar 35 persen saham di PT Jasarmaga Transjawa Tol senilai Rp11,75 triliun. Plh. Corporate Communication and Community Development Group Head Jasa Marga Dwimawan Heru Santoso mengatakan kegiatan  equity financing  PT  Jasamarga Transjawa Tol  (JTT) masih berjalan dan disiapkan dengan matang. Perusaaan tetnunya melakukan proses diskusi dan finalisasi yang seksama dengan calon mitra strategis dan para pemangku kepentingan. \"Sebagai bagian dari implementasi  Good Corporate Governance , kami belum dapat memberikan informasi lebih lanjut tentang  shortlisted bidder , konsorsium yang tertarik untuk terlibat, timeline, hingga estimasi valuasi transaksi, mengingat klausul n on-disclosure agreement  [NDA] kerahasiaan yang mengikat antara kami dengan investor terkait,\" kata Dwimawan kepada  Bisnis , Senin (9/10/2023). Yang bisa Jasa Marga pastikan, lanjut dia,  equity financing JTT merupakan salah satu strategi pendanaan berbasis ekuitas yang ke depannya dapat digunakan sebagai alternatif pendanaan infrastruktur jangka panjang. JSMR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:JSMR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1696901572292\" }); Sebelumnya, pemberitaan Bloomberg menyebutkan konsorsium yang dipimpin GIC Pte. dan kelompok lain yang diketuai  Indonesia Investment Authority  (INA) menjadi para penawar akhir untuk saham di entitas milik JSMR, Jasamarga Transjawa Tol. Bloomberg menyebut operator tol pelat merah ini sedang dalam pembicaraan dengan calon investor untuk menjual sekitar 35 persen saham di Jasarmaga Transjawa Tol. Penjualan saham ini dapat mengumpulkan dana setidaknya US$750 juta atau setara Rp11,75 triliun (kurs Jisdor BI Rp15.675 per dolar AS) menurut sumber Bloomberg yang meminta untuk tidak diidentifikasi, karena informasi bersifat pribadi. \"Konsorsium yang dipimpin GIC dan konsorsium yang dipimpin INA sedang dalam pembicaraan lanjutan untuk  saham  Tol Transjawa,\" kata sumber Bloomberg tersebut, dikutip Senin (9/10/2023). Menurut Bloomberg, masih ada pihak lain yang tertarik pada aset tersebut. Deliberasi atau pertimbangan dengan mendalam dan hati-hati masih berjalan dan mungkin tidak akan menghasilkan transaksi. Bloomberg juga menyebutkan Direktur Utama Jasa Marga Subakti Syukur menolak untuk berkomentar tentang para penawar yang masuk dalam daftar atau shortlist, dengan menambahkan bahwa pendanaan ekuitas untuk Tol Transjawa masih berlangsung. INA dan mitra investasinya terus memantau dan mengevaluasi berbagai jalan tol di Indonesia untuk peluang investasi. Pembicaraan masih berlangsung dengan beberapa pemilik jalan tol, kata perwakilan INA yang menolak untuk berkomentar lebih lanjut tentang rinciannya. Perwakilan dari GIC menolak untuk berkomentar. Sebagai informasi, Jasamarga Transjawa Tol didirikan pada 2017, mengoperasikan jaringan  jalan tol  di provinsi-provinsi Jawa Barat, Jawa Tengah, dan Jawa Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231010/192/1702619/soal-divestasi-saham-tol-trans-jawa-jasa-marga-jsmr-beri-konfirmasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-10 13:56:00", "title": "Saham Jasa Marga (JSMR) Menguat di Tengah Rencana Divestasi Tol Trans Jawa", "content": " Bisnis.com , JAKARTA — Saham emiten pengelola jalan tol PT  Jasa Marga  (Persero) Tbk. (JSMR) menguat seiring rencana perseroan untuk menjual sekitar 35 persen saham di PT Jasarmaga Transjawa Tol. Berdasarkan data RTI,  saham  JSMR naik 1,86 persen atau 80 poin ke level Rp4.390 pada akhir perdagangan sesi pertama, Selasa (10/10/2023). Sepanjang hari, saham JSMR bergerak di rentang 4.310-4.420. Sebanyak 5,93 juta saham JSMR ditransaksikan dengan nilai Rp25,91 miliar dan frekuensi transaksi 3.067 kali. Price to earnings ratio (PER) JSMR berada di 13,87 kali, sedangkan price to book value (PBVR) 1,42 kali. Kapitalisasi pasar perseroan mencapai Rp31,86 triliun. Selama 3 bulan terakhir saham JSMR telah menguat 10,30 persen, sementara dalam rentang 6 bulan, saham JSMR telah melonjak sebanyak 43 persen. Sebagaimana diketahui, PT Jasa Marga (Persero) Tbk. (JSMR) dikabarkan tengah dalam pembicaraan dengan calon investor untuk menjual sekitar 35 persen saham di PT J asarmaga Transjawa Tol . Plh. Corporate Communication and Community Development Group Head Jasa Marga Dwimawan Heru Santoso mengatakan kegiatan equity financing PT Jasamarga Transjawa Tol (JTT) masih berjalan dan disiapkan dengan matang melalui proses diskusi dan finalisasi yang seksama, dengan calon mitra strategis dan para pemangku kepentingan. \"Sebagai bagian dari implementasi Good Corporate Governance, kami belum dapat memberikan informasi lebih lanjut tentang shortlisted bidder, konsorsium yang tertarik untuk terlibat, timeline, hingga estimasi valuasi transaksi, mengingat klausul non-disclosure agreement [NDA] kerahasiaan yang mengikat antara kami dengan investor terkait,\" kata Dwimawan kepada Bisnis, Senin (9/10/2023). Yang bisa kami pastikan, lanjut dia, equity financing  JTT merupakan salah satu strategi pendanaan berbasis ekuitas yang ke depannya dapat digunakan sebagai alternatif pendanaan infrastruktur jangka panjang. Sebelumnya, pemberitaan Bloomberg menyebutkan konsorsium yang dipimpin GIC Pte. dan kelompok lain yang diketuai  Indonesia Investment Authority  (INA) menjadi para penawar akhir untuk saham di entitas milik JSMR, Jasamarga Transjawa Tol. Bloomberg menyebut operator tol pelat merah ini sedang dalam pembicaraan dengan calon investor untuk menjual sekitar 35 persen saham di Jasarmaga Transjawa Tol. Penjualan saham ini dapat mengumpulkan dana setidaknya US$750 juta atau setara Rp11,75 triliun (kurs Jisdor BI Rp15.675 per dolar AS) menurut sumber Bloomberg yang meminta untuk tidak diidentifikasi, karena informasi bersifat pribadi. \"Konsorsium yang dipimpin GIC dan konsorsium yang dipimpin INA sedang dalam pembicaraan lanjutan untuk saham Tol Transjawa,\" kata sumber Bloomberg tersebut, dikutip Senin (9/10/2023). Menurut Bloomberg, masih ada pihak lain yang tertarik pada aset tersebut. Deliberasi atau pertimbangan dengan mendalam dan hati-hati masih berjalan dan mungkin tidak akan menghasilkan transaksi. Bloomberg juga menyebutkan Direktur Utama Jasa Marga Subakti Syukur menolak untuk berkomentar tentang para penawar yang masuk dalam daftar atau shortlist, dengan menambahkan bahwa pendanaan ekuitas untuk Tol Transjawa masih berlangsung. INA dan mitra investasinya terus memantau dan mengevaluasi berbagai  jalan tol  di Indonesia untuk peluang investasi. Pembicaraan masih berlangsung dengan beberapa pemilik jalan tol, kata perwakilan INA yang menolak untuk berkomentar lebih lanjut tentang rinciannya. Perwakilan dari GIC menolak untuk berkomentar. Sebagai informasi, Jasamarga Transjawa Tol didirikan pada 2017, mengoperasikan jaringan jalan tol di provinsi-provinsi Jawa Barat, Jawa Tengah, dan Jawa Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231010/7/1702764/saham-jasa-marga-jsmr-menguat-di-tengah-rencana-divestasi-tol-trans-jawa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-12 11:30:00", "title": "BUMN Divestasi Jalan Tol, Ini Daftarnya dari Jasa Marga (JSMR),  Waskita Karya (WSKT) dan Hutama Karya", "content": "", "link": "https://market.bisnis.com/read/20231012/192/1703452/bumn-divestasi-jalan-tol-ini-daftarnya-dari-jasa-marga-jsmr-waskita-karya-wskt-dan-hutama-karya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-27 21:10:00", "title": "H+3 Lebaran, 894.000 Kendaraan Belum Kembali ke Jabotabek", "content": " Bisnis.com , JAKARTA - PT Jasa Marga (Persero) Tbk. mencatat belum seluruh kendaraan pemudik kembali ke wilayah Jabotabek hingga H+3 Lebaran atau pada Rabu (26/4/2023).  Corporate Communication and Community Development Group Head Jasa Marga Lisye Octaviana menjelaskan pihaknya mencatat sebanyak 708.037 kendaraan kembali ke wilayah Jabotabek pada H+1--H+3 Hari Raya Idulfitri. Total volume lalu lintas yang kembali ke wilayah Jabotabek ini meningkat 82,6 persen jika dibandingkan dengan lalu lintas normal dengan total 387.844 kendaraan, sedangkan jika dibandingkan dengan periode Lebaran 2022, total volume lalu lintas tersebut meningkat 5,8 persen dengan total 668.980 kendaraan.  Sementara itu, jika dibandingkan dengan prediksi volume lalin Lebaran 2023 pada periode yang sama, total volume lalin tersebut lebih rendah sebesar 6,7 persen dengan total 759.192 kendaraan. Untuk distribusi lalu lintas kembali ke Jabotabek dari tiga arah yaitu dengan mayoritas sebanyak 427.131 kendaraan 60,3 persen dari arah Trans Jawa dan Bandung, 152.765 kendaraan 21,6 persen dari arah Merak, dan 128.141 kendaraan 18,1 persen dari arah Puncak.  Lisye menambahkan, jumlah kendaraan yang telah kembali ke Jabotabek tersebut baru mencapai 44,2 persen dari prediksi arus balik sebesar 1,6 juta kendaraan pada periode H+1 sampai dengan H+7 Lebaran di empat gerbang tol utama. “Dengan melihat realisasi hingga H+3 yang dibandingkan dengan prediksi arus balik pada periode H+1 s.d H+7 tersebut, masih ada 55,8 persen atau sekitar 894.000 kendaraan yang belum kembali ke Jabotabek,” ujar Lisye dalam keterangan resminya, Kamis (27/4/2023). Adapun, untuk lalu lintas kendaraan yang telah kembali ke Jabotabek dari arah Trans Jawa melalui GT Cikampek Utama Jalan Tol Jakarta-Cikampek tercatat dengan jumlah 259.316 kendaraan, meningkat sebesar 219,9 persen dibandingkan dengan lalu lintas normal. Lalu lintas kendaraan yang kembali ke Jabotabek dari arah Bandung melalui GT Kalihurip Utama Jalan Tol Cipularang, dengan jumlah 167.815 kendaraan, meningkat sebesar 97,8 persen dibandingkan dengan lalu lintas normal. Total lalin kembali ke Jabotabek dari arah Trans Jawa dan Bandung melalui kedua GT tersebut adalah sebanyak 427.131 kendaraan, meningkat 157,4 persen dibandingkan dengan lalu lintas normal. Di sisi lain, lalu lintas kendaraan kembali ke Jabotabek dari arah Merak melalui GT Cikupa Jalan Tol Tangerang-Merak adalah sebanyak 152.765 kendaraan, meningkat sebesar 13,5 persen dibandingkan dengan lalu lintas normal. Sementara itu, jumlah kendaraan yang kembali ke Jabotabek dari arah Puncak melalui GT Ciawi Jalan Tol Jagorawi sebanyak 128.141 kendaraan, meningkat sebesar 46,8 persen dibandingkan dengan lalu lintas normal. Lisye mengatakan agar pengguna jalan untuk memastikan kecukupan saldo e-toll untuk menghindari antrean di gerbang tol serta menghindari perjalanan di waktu yang diprediksi menjadi puncak arus balik gelombang kedua yang jatuh pada 30 April--1 Mei 2023 untuk menghindari penumpukan kendaraan.  Selain itu, manfaatkan juga diskon tarif tol sebesar 20 persen untuk perjalanan menerus dari Semarang ke Jakarta dengan saldo setelah diskon sebesar Rp297.600 untuk kendaraan golongan I yang semula Rp372.000 yang berlaku pada Kamis (27/4/2023) pukul 06.00 WIB hingga Sabtu, 29 April 2023 pukul 06.00 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230427/45/1650916/h3-lebaran-894000-kendaraan-belum-kembali-ke-jabotabek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-25 05:10:00", "title": "Jasa Marga dan Bukit Asam (PTBA) Perpanjang Kerja Sama PLTS", "content": " Bisnis.com , JAKARTA -  PT Jasa Marga (Persero) Tbk.  dan PT Bukit Asam Tbk. (PTBA)  memperpanjang kerja sama pengembangan pembangkit listrik tenaga surya (PLTS) di seluruh jalan tol Jasa Marga Group. Direktur Utama Jasa Marga Subakti Syukur mengatakan, kerja sama ini antara Jasa Marga dan  Bukit Asam  perlu untuk dilanjutkan, mengingat besarnya potensi yang dapat terusdikembangkan, baik untuk mendukung kegiatan operasional maupun pada aspek komersial dan bisnis prospektif yang dapat memberikan nilai tambah, khususnya dalam pengelolaan jalan tol berkelanjutan berbasis lingkungan hijau dan energi hijau. “Ukuran kesuksesan suatu perusahaan tidak hanya dinilai dari aspek finansial, tetapi Jasa Marga juga memperhatikan dampak lingkungan dan dampak sosial bagi para pemangku kepentingannya,” ujar Subakti dalam keterangan resminya, Jumat (24/2/2023). Direktur Utama Bukit Asam Arsal Ismail mengatakan bahwa Bukit Asam sebagai anggota Grup MIND ID tengah melakukan diversifikasi bisnis untuk menjadi perusahaan energi dan kimia kelas dunia terintegrasi dan berkelanjutan.  Salah satu upaya tersebut melalui masuk ke bisnis energi baru terbarukan ( EBT ). \"Tak hanya berkontribusi signifikan untuk pendapatan negara, Bukit Asam juga harus menjaga kelestarian lingkungan. Kami ingin turut serta menciptakan kehidupan berkelanjutan di masa depan,\" kata Arsal. Sebelumnya, PTBA melalui anak perusahaannya, PT Bukit Energi Investama (BEI), telah membangun PLTS berkapasitas 400 Kilowatt-peak (kWp) di Jalan Tol Bali-Mandara untuk mendukung kegiatan dan operasional PT Jasamarga Bali Tol (JBT) yang merupakan anak  usaha Jasa Marga. Pembangunan  PLTS  Jalan Tol Bali Mandara yang telah diresmikan pada  21 September 2022 lalu, berjalan dengan sangat baik sehingga menghasilkan manfaat positif berupa efisiensi energi dan biaya operasional, serta tentunya turut mendukung Presidensi G20 Indonesia pada November 2022 lalu, yang salah satunya berfokus pada isu  transisi energi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230225/192/1631602/jasa-marga-dan-bukit-asam-ptba-perpanjang-kerja-sama-plts?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:12:00", "title": "PT Jasa Marga (Persero) Tbk. Percepat Pembangunan Jalan Tol Japek Selatan PT Jasa Marga (Persero) Tbk. Percepat Pembangunan Jalan Tol Japek Selatan", "content": " Bisnis.com,  JAKARTA - PT Jasa Marga (Persero) Tbk. melalui anak usahanya PT Jasamarga Japek Selatan (JJS) menyampaikan tengah melakukan percepatan penyelesaian pembangunan Japek Selatan secara bertahap, utamanya pada Seksi 3 Taman Mekar-Sadang sepanjang 27,85 km. Jalan tol yang menghubungkan Jakarta-Bandung tersebut diharapkan bisa diselesaikan seluruhnya pada 2024.  Sedangkan untuk Lebaran 2023 diupayakan penyelesaian sampai dengan Gerbang Tol Sukabungah, sementara tahun 2024 selesai hingga Gerbang Tol Jati Asih. ", "link": "https://foto.bisnis.com/view/20230225/1631743/pt-jasa-marga-persero-tbk-percepat-pembangunan-jalan-tol-japek-selatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:12:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230303/441/1633617/kinerja-bumn-divestasi-dorong-laba-jsmr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-05 20:45:00", "title": "Laba Jasa Marga (JSMR) Naik jadi Rp2,74 Triliun, Manajemen Sebut Buah Strategi Asset Recycling", "content": " Bisnis.com,  JAKARTA — PT Jasa Marga (Persero) Tbk. ( JSMR ) menyebut  asset recycling  mejadi strategi pengelolaan portofolio bisnis demi menyeimbangkan pertumbuhan perseroan pada 2022. Dengan strategi ini, laba JSMR dapat naik 70 persen menjadi  Rp2,74 triliun pada tahun lalu. Lisye Octaviana, Corporate Communication & Community Development Group Head Jasa Marga mengatakan bentuk strategi ini seperti perseroan telah melakukan  spin off  Divisi Regional Jasamarga Transjawa Tollroad ke anak usaha PT Jasamarga Transjawa Toll.  Selain itu, JSMR juga telah melakukan penandatanganan  sales purchase agreement (SPA)  antara perseroan dengan PT Margautama Nusantara untuk PT Jasamarga Jalanlayang Cikampek, anak usaha PT Jasamarga Transjawa Tol yang mengelola Jalan Layang MBZ. “Jasa Marga melanjutkan program  asset recycling  sebagai bagian dari strategi korporasi untuk  menyeimbangkan pertumbuhan dan kesinambungan bisnis,” ujar Lisye dalam keterangan tertulis, Minggu (5/3/2023). Dikutip dari situs BPJT, skema  asset recycling  adalah langkah dalam pemanfaatan maupun pemindahtanganan aset lama, untuk membangun aset yang baru. Tujuannya adalah untuk membangun aset baru untuk mendapatkan aset yang lebih banyak. Lebih lanjut, dia mengatakan JSMR berhasil menambah konsesi dengan pengusahaan Jalan Tol Gedebage-Tasikmalaya-Cilacap sepanjang 206,6 kilometer. Hal ini membuat panjang konsesi milik JSMR mencapai 1.906 kilometer termasuk panjang jalan tol SoloYogyakarta-YIA Kulonprogo sepanjang 96,6 kilometer. “Sementara itu, untuk total jalan tol operasi, Perseroan saat ini mengelola total 50 persen jalan tol operasi di seluruh Indonesia atau sepanjang 1.260 kilometer,” tuturnya. JSMR bersama PT Bukit Asam Tbk. (PTBA)  juga telah merampungkan pembangunan Pembangkit Listrik Tenaga Surya (PLTS) di Jalan Tol Bali Mandara. Selain itu, JSMR juga telah menandatangani  memorandum of understanding  (MoU) dengan WIKA Industri Manufaktur tentang Percepatan Program Kendaraan Bermotor Listrik Berbasis Baterai. Dia mengatakan JSMR juga berupaya meningkatkan kinerja pada fase pemilihan dengan menjaga pemenuhan Standar Pelayanan Minimal jalan tol, dan mengendalikan beban bunga melalui upaya refinancing atau perpanjangan utang. JSMR juga berupaya mengendalikan aktivitas konstruksi jalan tol dengan memastikan pinjaman kredit investasi yang tepat. Hal ini agar dapat meningkatkan implementasi teknologi terintegrasi di industri jalan tol. Berdasarkan laporan keuangan per 31 Desember 2022, JSMR mencatatkan pendapatan sebesar Rp16,58 triliun sepanjang 2022. Jumlah tersebut meningkat 9,31 persen dari Rp15,16 triliun dibandingkan 2021. Pendapatan JSMR terdiri dari pendapatan tol, konstruksi, dan usaha lainnya. Secara rinci, pendapatan tol meningkat 15,36 persen menjadi Rp12,44 triliun, konstruksi menurun 17,47 persen menjadi Rp2,8 triliun, dan usaha lainnya meningkat 35,2 persen menjadi Rp1,33 triliun. JSMR mencatatkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp2,74 triliun sepanjang 2022. Angka tersebut naik 70 persen dari Rp1,61 triliun sepanjang 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230305/192/1634117/laba-jasa-marga-jsmr-naik-jadi-rp274-triliun-manajemen-sebut-buah-strategi-asset-recycling?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-12 21:10:00", "title": "Jelang Mudik Lebaran, Jasa Marga Siapkan 5 SPKLU di Tol Trans Jawa", "content": " Bisnis.com , JAKARTA - Mengantisipasi tren kendaraan listrik pada saat mudik Lebaran 2023, PT Jasa Marga (Persero) Tbk. menyiapkan lima stasiun pengisian kendaraan listrik umum di sepanjang Jalan Tol Trans Jawa. Dirut PT Jasamarga Related Business Dian Takdir menjelaskan, stasiun pengisian kendaraan listrik umum (SPKLU) tersebut tersebar di Rest Area Travoy 207A Palikanci, Rest Area Travoy 379A Batang-Semarang, Rest Area Travoy 389B Batang-Semarang, Rest Area Travoy 519A Solo-Ngawi, Rest Area Travoy 519B Solo-Ngawi. \"Menjelang mudik Hari Raya Idulfitri 1444 H, Jasa Marga mempersiapkan SPKLU di Rest Area Travoy yang dikelola oleh anak usaha Jasa Marga,\" ujarnya kepada  Bisnis , dikutip Minggu (12/3/2023). Sebelumnya, Direktur Utama PT PLN (Persero) Darmawan Prasodjo menjelaskan, pihaknya telah menghadirkan 1.000 unit stasiun penukaran baterai kendaraan listrik umum (SPBKLU), 6.700 unit stasiun pengisian listrik umum (SPLU), dan 600 unit SPKLU. \"Kami sudah pastikan di setiap  rest area  ada SPKLU dan juga berjalan dengan waktu kami tambah. Kalau di jalan non-tol [jalan nasional], kami juga sudah membangun suatu pemetaan jadi ke depannya bisa lewat tol bisa juga tidak lewat tol,\" kata Darmawan. Dia menegaskan, pihaknya telah melakukan pengecekan sekaligus percobaan pada mudik 2022 lalu dengan menggunakan kendaran listrik.  Menurutnya, ketiga infrastruktur stasiun pengisian tersebut telah tersedia dari Jakarta, Cirebon, Semarang, Solo, Yogyakarta, Surabaya, Banyuwangi, hingga ke Bali.  Selain itu, SPKLU tersedia di rest area Tol Cipali, Tol Palimanan-Kanci (Cirebon-Semarang), Tol Batang-Semarang, Tol Semarang-Solo, Tol Sragen-Surabaya dan seluruh ruas Tol Trans Jawa lainnya hingga ke wilayah Bali yang dipastikan aman \"Untuk yang SPBKLU ini kami bekerja sama dengan manufaktur lain agar nanti selanjutnya sampai ke Sumatra, Sulawesi, sampai ke seluruh Indonesia,\" ujarnya.  Di samping itu, dia menjelaskan kehadiran SPBKLU sebanyak 1.000 unit itu untuk mewujudkan ekosistem penggunaan kendaraan bermotor listrik yang lebih efisien. Adapun, SPBKLU diperuntukkan  battery swap  atau penukaran baterai yang dapat dilakukan 2-3 menit.  Sementara itu, menurutnya, jarak tempuh kendaraan bermotor listrik berbasis baterai seperti Volta, Gesits, dan Selis hampir serupa, yaitu 60 kilometer untuk sekali  charging  dengan rata-rata pengisian baterai selama 4 jam. \"Artinya dengan menambah SPBKLU ini maka jarak tempur motor listrik menjadi bisa diperpanjang lagi dan pergantian baterainya sangat cepat,\" ungkapnya. Lebih lanjut, dia menuturkan kehadiran SPLU akan lebih memperlancar ekosistem kendaraan listrik jelang mudik lebaran 2023. Apalagi, PLN memiliki rencana menambah pasokan hingga 12.000 unit SPLU pada tahun ini. \"Dengan maraknya kendaraan motor listrik, nanti isi bensin di SPLU bisa dilakukan. Nanti para pengguna motor listrik bisa mengisi motro listriknya dimanapun mereka berada,\" tandasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230312/45/1636471/jelang-mudik-lebaran-jasa-marga-siapkan-5-spklu-di-tol-trans-jawa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:12:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230313/453/1636542/tren-kendaraan-listrik-jasa-marga-tambah-spklu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-23 14:40:00", "title": "Proyek Tol Terpanjang RI Molor, BPJT Singgung Restrukturisasi Waskita", "content": " Bisnis.com , JAKARTA - Berakhirnya kontrak pembangunan Jalan Tol Gedebage-Tasikmalaya-Cilacap (Getaci) ditenggarai akibat tidak terpenuhinya setoran jaminan dari anggota-anggota konsorsium yang memegang pengusahaan ruas proyek jalan tol terpanjang di Indonesia itu. Kepala Badan Pengatur Jalan Tol (BPJT) Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) Danang Parikesit mengatakan, tidak terpenuhinya jaminan pelaksanaan pada ruas jalan tol tersebut tidak sepenuhnya menjadi kesalahan PT Jasa Marga (Persero) Tbk. \"Dari anggota konsorsium tidak semuanya mampu, kemarin kan beberapa seperti Waskita kena restrukturisasi tidak diizinkan untuk membangun baru, seperti itu kan menggangu kondisi finansial dari seluruh anggota konsorsium, masing-masing harus memenuhi porsinya,\" ujarnya di Jakarta baru-baru ini. Danang mengatakan, pihaknya tengah memproses lelang ulang Jalan Tol Getaci dengan mengubah dari yang sebelumnya menjadi prakarsa badan usaha menjadi prakarsa pemerintah. Menurutnya, diubahnya model kerja sama pemerintah dengan badan usaha menjadi  solicited project  (prakarsa pemerintah) agar penyiapan proyek dapat lebih matang dilakukan oleh pemerintah dan proyek tersebut dapat memperoleh dukungan pemerintah, baik dari sisi kebijakan fiskal maupun nonfiskal. Pasalnya, dalam lelang sebelumnya, badan usaha pemenang lelang pengusahaan jalan tol pada ruas tersebut tidak dapat memenuhi persyaratan teknis dan keuangan \"Masih boleh [ikut lelang] karena yang membuat gagal bukan dia [Jasa Marga], kalau kita lelang ulang pasti kemampuan badan usaha yang ikut, terutama dalam menyediakan dukungan finansial terhadap permodalan dan jaminan harus kita cek lagi,\" ungkapnya. Danang menuturkan, pemerintah juga tengah mematangkan terkait dengan pentahapan pembangunan Jalan Tol Getaci untuk diselesaikan langsung ke Cilacap atau hanya sampai Tasikmalaya atau daerah lainnya. Dia mengungkapkan bahwa pihaknya akan melelang ulang ruas tersebut secepatnya, mengingat target penyelesaian pada 2024. \"Tahun 2024 rencana kita gitu, kalau itu pasti, harapan kita sebagian ruas itu pasti ya,\" ungkapnya. Sebelumnya, Kepala Bidang Investasi Badan Pengatur Jalan Tol Kementerian PUPR Denny Firmansyah, menjelaskan putus kontrak perjanjian pengusahaan jalan tol (PPJT) Tol Getaci disebabkan karena pemenuhan jaminan pelaksanaan tidak dapat dipenuhi oleh konsorsium Jasa Marga. Denny mengatakan, pemenuhan jaminan pelaksanaan yang ditetapkan telah melewati waktu yang diberikan. Kendati demikian, dia menampik tak terpenuhinya jaminan pelaksanaan tersebut disebabkan oleh mundurnya PT Waskita Karya (Persero) Tbk. dari konsorsium tersebut. \"Waktu itu penyediaan alokasi dana untuk jaminan pelaksanaan yang agak sedikit mengalami kendala, karena nilainya cukup besar waktu itu hampir Rp600 miliar untuk jaminan pelaksanaan, karena 1 persen dari total investasi sekitar Rp60 triliun,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230323/45/1639931/proyek-tol-terpanjang-ri-molor-bpjt-singgung-restrukturisasi-waskita?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-03-27 20:30:00", "title": "255.000 Kendaraan Kembali ke Jabotabek Usai Libur Nyepi", "content": " Bisnis.com , JAKARTA - PT Jasa Marga (Persero) Tbk. mencatat sebanyak 255.277 kendaraan kembali ke wilayah Jabotabek pada H+3 hingga H+4 Nyepi Tahun 2023 atau pada 25 Maret–26 Maret 2023. Jumlah tersebut merupakan realisasi kumulatif arus lalu lintas dari empat gerbang tol utama, yaitu GT Cikupa, GT Ciawi, GT Cikampek Utama, dan GT Kalihurip Utama. \"Total volume lalu lintas (lalin) yang kembali ke wilayah Jabotabek ini lebih rendah 15 persen jika dibandingkan dengan lalu lintas normal,\" ujar Corporate Communication & Community Development Group Head Jasa Marga Lisye Octaviana melalui siaran pers, Senin (27/3/2023). Adapun, distribusi lalu lintas yang kembali ke Jabotabek dari tiga arah, yaitu dengan mayoritas sebanyak 111.727 kendaraan atau 43,8 persen dari arah Trans Jawa dan Bandung, 90.978 kendaraan atau 35,6 persen dari arah Merak, dan 52.572 kendaraan atau 20,6 persen dari arah Puncak. Lalin kembali ke Jabotabek dari arah Trans Jawa melalui GT Cikampek Utama Jalan Tol Jakarta-Cikampek, dengan jumlah 53.671 kendaraan, lebih rendah sebesar 16,4 persen dibandingkan dengan lalu lintas normal. Lalu lintas kendaraan yang kembali ke Jabotabek dari arah Bandung melalui GT Kalihurip Utama Jalan Tol Cipularang, dengan jumlah 58.056 kendaraan, lebih rendah sebesar 23,6 persen dibandingkan dengan lalu lintas normal. Berdasarkan data tersebut, total lalu lintas kembali ke Jabotabek dari arah Trans Jawa dan Bandung melalui kedua gerbang tol tersebut adalah sebanyak 111.727 kendaraan, lebih rendah 20,3 persen dibandingkan dengan lalu lintas normal. Di sisi lain, lalu lintas kendaraan kembali ke Jabotabek dari arah Merak melalui GT Cikupa Jalan Tol Tangerang-Merak adalah sebanyak 90.978 kendaraan, meningkat sebesar 7,4 persen dibandingkan dengan lalu lintas normal. Sementara itu, jumlah kendaraan yang kembali ke Jabotabek dari arah Puncak melalui GT Ciawi Jalan Tol Jagorawi sebanyak 52.572 kendaraan, lebih rendah sebesar 30,3 persen dibandingkan dengan normal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230327/98/1641089/255000-kendaraan-kembali-ke-jabotabek-usai-libur-nyepi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-28 17:42:00", "title": "BPJT Beberkan Rencana Divestasi Jalan Tol Hutama Karya & Jasa Marga Tahun Ini", "content": " Bisnis.com , JAKARTA - Badan Pengatur Jalan Tol (BPJT) Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) menyebutkan bahwa pada tahun ini akan ada rencana divestasi dari PT Hutama Karya (Persero) dan PT Jasa Marga (Persero) Tbk. Kepala BPJT Danang Parikesit menjelaskan, untuk rencana divestasi Hutama Karya, telah mendapatkan persetujuan dari tiga menteri, yakni Menteri BUMN, Menteri Keuangan, dan Menteri PUPR. “Hutama Karya ada dua ruas di Sumatra, Bakauheni-Terbanggi Besar-Kayu Agung, Medan-Binjai,” ujarnya di Jakarta, Selasa (28/3/2023). Sementara itu, Jasa Marga telah melaporkan aksi korporasi terkait dengan rencana divestasi saham di sejumlah ruas jalan tolnya di Trans Jawa. Danang menyebut, rencana divestasi tersebut akan dilakukan melalui anak usahanya, yakni PT Transjawa Toll Road yang memegang pengelolaan sejumlah ruas jalan tol di Trans Jawa. Dia menuturkan, divestasi saham Jasa Marga tersebut dilakukan untuk memenuhi kebutuhan pendanaan di proyek jalan tol yang tengah berjalan, seperti Jalan Tol Probolinggo-Banyuwangi, Jalan Tol Akses Patimban, dan Jalan Tol Yogyakarta-Solo. “Ruas Trans Jawa yang mereka kuasai, ada 7-8 ruas [yang didivestasi], tidak semua [saham dilepas] yang dimintakan kepada kami 40 persen maksimal,” ungkapnya. Diberitakan sebelumnya, Hutama Karya akan memisahkan segmen operasi Jalan Tol Trans Sumatra menjadi dua bagian dan dilanjutkan dengan rencana divestasi. Pemisahan tersebut dimulai di ruas Tol Bakauheni-Terbanggi Besar dan Tol Medan-Binjai melalui PT Medan Binjai Toll dan PT Bakauheni-Terbanggi Besar Toll sebagai entitas yang menerima pemisahan. “Pemisahan tersebut dilakukan karena faktor pembangunan dan operasional beberapa tol JTTS tahap I terdapat indikasi perseroan berpotensi mengalami kondisi keuangan yang tidak sustainable, setelah pemisahan ini akan dilakukan divestasi atau pelepasan saham di anak perusahaan, serta kerja sama operasi dan pemeliharaan dengan mitra terpilih,” ujar Direktur Operasi III Hutama Karya Koentjoro melalui keterangan resminya, Selasa (21/3/2023). Adapun, pada kedua perusahaan tersebut, Hutama Karya memiliki saham kepemilikan perusahaan sebesar 99,9 persen, sedangkan sisanya 0,1 persen dimiliki oleh Yayasan Kesejahteraan Karyawan PT Hutama Karya (Persero). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230328/45/1641450/bpjt-beberkan-rencana-divestasi-jalan-tol-hutama-karya-jasa-marga-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:12:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230329/437/1641533/divestasi-jalan-tol-2-bumn-dapat-lampu-hijau?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-29 14:19:00", "title": "Bocoran Rencana Divestasi Tol Jasa Marga (JSMR)", "content": " Bisnis.com , JAKARTA - PT  Jasa Marga  (Persero) Tbk. ( JSMR ) dikabarkan akan melakukan  divestasi  sejumlah ruas tol pada 2023, melalui anak usahanya PT Transjawa Toll Road yang memegang pengelolaan sejumlah ruas jalan  tol di Trans Jawa . Badan Pengatur Jalan Tol (BPJT) Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) menyebutkan bahwa pada tahun ini akan ada rencana divestasi Jasa Marga. Kepala BPJT Danang Parikesit menjelaskan  Jasa Marga telah melaporkan aksi korporasi terkait dengan rencana divestasi saham di sejumlah ruas jalan tolnya di Trans Jawa. Danang menyebut, rencana divestasi tersebut akan dilakukan melalui anak usahanya, yakni PT Transjawa Toll Road yang memegang pengelolaan sejumlah ruas jalan tol di Trans Jawa. Dia menuturkan, divestasi saham Jasa Marga tersebut dilakukan untuk memenuhi kebutuhan pendanaan di proyek jalan tol yang tengah berjalan, seperti Jalan Tol Probolinggo-Banyuwangi, Jalan Tol Akses Patimban, dan Jalan Tol Yogyakarta-Solo. “Ruas Trans Jawa yang mereka kuasai, ada 7-8 ruas [yang didivestasi], tidak semua [saham dilepas] yang dimintakan kepada kami 40 persen maksimal,” ungkapnya di Jakarta, Selasa (28/3/2023). Selain Jasa Marga, ada juga rencana divestasi PT Hutama Karya (Persero) yang telah mendapatkan persetujuan dari tiga menteri, yakni Menteri BUMN, Menteri Keuangan, dan Menteri PUPR. “Hutama Karya ada dua ruas di Sumatra, Bakauheni-Terbanggi Besar-Kayu Agung, Medan-Binjai,” ujarnya. Diberitakan sebelumnya, Hutama Karya akan memisahkan segmen operasi Jalan Tol Trans Sumatra menjadi dua bagian dan dilanjutkan dengan rencana divestasi. Pemisahan tersebut dimulai di ruas Tol Bakauheni-Terbanggi Besar dan Tol Medan-Binjai melalui PT Medan Binjai Toll dan PT Bakauheni-Terbanggi Besar Toll sebagai entitas yang menerima pemisahan.  “Pemisahan tersebut dilakukan karena faktor pembangunan dan operasional beberapa tol JTTS tahap I terdapat indikasi perseroan berpotensi mengalami kondisi keuangan yang tidak sustainable, setelah pemisahan ini akan dilakukan divestasi atau pelepasan saham di anak perusahaan, serta kerja sama operasi dan pemeliharaan dengan mitra terpilih,” ujar Direktur Operasi III Hutama Karya Koentjoro melalui keterangan resminya, Selasa (21/3/2023). Adapun, pada kedua perusahaan tersebut, Hutama Karya memiliki saham kepemilikan perusahaan sebesar 99,9 persen, sedangkan sisanya 0,1 persen dimiliki oleh Yayasan Kesejahteraan Karyawan PT Hutama Karya (Persero). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230329/192/1641772/bocoran-rencana-divestasi-tol-jasa-marga-jsmr?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:12:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230330/442/1642043/emiten-jalan-tol-jsmr-nikmati-cuan-tradisi-mudik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-01 17:00:00", "title": "Jasa Marga (JSMR) Siap Panen Cuan dari Berkah Momentum Mudik Lebaran", "content": "", "link": "https://market.bisnis.com/read/20230401/192/1642818/jasa-marga-jsmr-siap-panen-cuan-dari-berkah-momentum-mudik-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:12:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230404/437/1643464/mudik-lebaran-jsmr-prediksi-lalu-lintas-kendaraan-naik-2?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-05 19:05:00", "title": "Entitas Jasa Marga (JSMR) Mau Lepas 35 Persen Saham Jalan Tol Transjawa", "content": " Bisnis.com , JAKARTA – Entitas anak PT  Jasa Marga  (Persero) Tbk. ( JSMR ), PT Jasamarga Transjawa Tollroad (JTT), akan mencari mitra strategis untuk melepas sebagian kepemilikan sahamnya. Wakil Menteri Badan Usaha Milik Negara ( BUMN ) Kartika Wirjoatmodjo menjelaskan pihaknya memutuskan untuk mengarahkan opsi pada kemitraan strategis ( strategic partnership ) ketimbang melakukan penawaran umum perdana saham atau initial public offering (IPO). Menurutnya, opsi tersebut dipilih mengingat ruas tol yang dikelola JTT termasuk dalam kategori jalan tol yang sudah matang dan beroperasi cukup lama atau mature.  “Kita akan arahkan kemitraan strategis karena jika melalui  IPO , JTT harus ada  growth story- nya,” kata Tiko seusai acara Penandatanganan Nota Kesepahaman tentang Pengembangan Jalur dan Kawasan Berorientasi Transit MRT antara PT Jasa Marga (Persero) Tbk dan PT MRT Jakarta (Perseroda) di Jakarta, Rabu (5/4/2023). Tiko melanjutkan Jasa Marga akan mulai membuka tender untuk perusahaan-perusahaan yang berminat masuk ke JTT sebagai pemegang saham. Mitra tersebut nantinya akan masuk ke JTT melalui skema  private placement . Adapun, Tiko tidak menyebutkan potensi dana yang akan didapat dari skema tersebut. Meski demikian, dia mengatakan pihaknya membuka peluang akan melepas hingga 35 persen dari kepemilikan. Berdasarkan informasi pada laman resmi perusahaan, PT Jasamarga Transjawa Tol (JTT) merupakan Anak usaha JSMR yang melakukan pengelolaan atas operasi Ruas Tol Trans Jawa dan penyertaan saham Perusahaan dalam entitas anak dan asosiasi yang memiliki konsesi tol Trans Jawa. JTT berperan sebagai asset manager yang memiliki wewenang pada level Sub Holding, Representative Office, dan Entitas Anak dengan ruang lingkup pekerjaan meliputi perencanaan, pengelolaan, pemantauan, peninjauan, dan evaluasi. Total panjang Ruas Tol Trans Jawa yang dioperasikan JTT adalah sekitar 676 km atau sebesar 56% dari total panjang jalan tol yang dimiliki oleh Jasa Marga Group. Lingkup wilayah JTT saat ini membawahi 4 ruas segmen dan 9 ruas jalan tol milik Anak Perusahaan Jalan Tol (APJT) yang telah beroperasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230405/192/1644207/entitas-jasa-marga-jsmr-mau-lepas-35-persen-saham-jalan-tol-transjawa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-06 17:30:00", "title": "Jasa Marga (JSMR) Targetkan Divestasi Transjawa Tol (JTT) Rampung Kuartal IV/2023", "content": " Bisnis.com , JAKARTA —  PT Jasa Marga (Persero) Tbk.  (JSMR) menargetkan pelepasan sebagian kepemilikan saham anak usaha, yakni PT Jasamarga Transjawa Tollroad (JTT) dapat rampung pada kuartal IV/2023. Direktur Utama JSMR Subakti Syukur mengatakan perseroan menargetkan aksi  divestasi  JTT dapat rampung pada kuartal IV/2023. Adapun JSMR sedang melakukan non-deal roadshow kepada para investor. “Divestasi itu kita lagi proses ya yang kita targetkan selesai di kuartal IV/2023. Sekarang lagi proses berjalan dan kita sekarang lagi non-deal roadshow ke investor-investor,” ujar Subakti di Gedung Kementerian BUMN, Kamis (6/4/2023). Lebih lanjut, dia mengatakan jumlah saham yang akan dilepas oleh JTT sebanyak 35 persen. Sebanyak 25 persen merupakan kepemilikan JSMR atas JTT, sedangkan sisa 10 persen merupakan saham milik JTT. Menurutnya, JSMR membutuhkan penguatan dari segi finansial untuk membangun beberapa proyek besar di 2023. Beberapa diantaranya adalah tol Pasuruan – Probolinggo (Paspro) dan Probolinggo – Banyuwangi (Probowangi), Tol Yogyakarta - Bawen, Tol Solo-Yogyakarta, Tol Akses Patimban, serta Tol Jakarta-Cikampek II Selatan. Dia juga menegaskan adanya kampanye Pemilihan Umum (Pemilu) 2024 tidak akan mengganggu aksi korporasi maupun pengerjaan proyek dari JSMR. Dia juga memastikan pengerjaan proyek akan tetap berlangsung. “Jadi, itu semua harus ada penguatan di finansial kita,” tuturnya. Sebelumnya, Wakil Menteri Badan Usaha Milik Negara (BUMN) Kartika Wirjoatmodjo menjelaskan pihaknya memutuskan untuk mengarahkan opsi pada kemitraan strategis (strategic partnership) ketimbang melakukan penawaran umum perdana saham atau  initial public offering  ( IPO ). Menurutnya, opsi tersebut dipilih mengingat ruas tol yang dikelola JTT termasuk dalam kategori jalan tol yang sudah matang dan beroperasi cukup lama atau  mature . “Kita akan arahkan kemitraan strategis karena jika melalui IPO, JTT harus ada growth story-nya,” kata Tiko seusai acara Penandatanganan Nota Kesepahaman tentang Pengembangan Jalur dan Kawasan Berorientasi Transit MRT antara PT Jasa Marga (Persero) Tbk dan PT MRT Jakarta (Perseroda) di Jakarta, Rabu (5/4/2023). Tiko melanjutkan Jasa Marga akan mulai membuka tender untuk perusahaan-perusahaan yang berminat masuk ke JTT sebagai pemegang saham. Mitra tersebut nantinya akan masuk ke JTT melalui skema private placement. Adapun, Tiko tidak menyebutkan potensi dana yang akan didapat dari skema tersebut. Meski demikian, dia mengatakan pihaknya membuka peluang akan melepas hingga 35 persen dari kepemilikan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230406/192/1644541/jasa-marga-jsmr-targetkan-divestasi-transjawa-tol-jtt-rampung-kuartal-iv2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-08 13:33:00", "title": "Diskon Tarif Tol Japek Sampai ke Cipali?", "content": " Bisnis.com,  JAKARTA - Jalan Tol Jakarta-Cikampek akan mulai memberlakukan tarif diskon sebesar 20 persen pada saat periode mudik Lebaran 2023. Namun, apakah diskon tarif tersebut juga akan berlaku di ruas Jalan Tol Cikopo-Palimanan? Corporate Communication Astra Tol Cipali Asri Fajarwati menjelaskan, pihaknya tidak memberlakukan diskon tarif seperti yang diberlakukan di Jalan Tol Jakarta-Cikampek. Pasalnya, untuk menyukseskan Lebaran 2023, pihaknya telah memberikan dukungan fasilitas di Jalan Tol Cipali. \"Untuk Cipali sampai hari ini kita tidak menetapkan diskon tarif tol ya, karena untuk Cipali, kami sudah support di pelebaran lajur ke-3 di depan rest area KM 86, KM 102, dan KM 130. Kami juga melakukan penambahan parking lot di rest area tipe B di ruas Tol Cipali,\" ujarnya kepada Bisnis, Jumat (7/4/2023). Sebelumnya, PT Jasa Marga (Persero) Tbk. akan memberlakukan diskon sebesar 20 persen untuk tarif terjauh Jalan Tol Jakarta-Cikampek. Diskon tarif tol 20 persen ini hanya berlaku di dua gerbang tol, yaitu Gerbang Tol (GT) Cikampek Utama Jalan Tol Jakarta-Cikampek yang menuju atau dari arah Trans Jawa dan GT Kalihurip Utama Jalan Tol Cipularang yang menuju atau dari arah Bandung. Direktur Utama Jasa Marga Subakti Syukur menjelaskan, pemberlakuan diskon tarif tol 20 persen tersebut merupakan bentuk pelayanan dan apresiasi bagi pengguna jalan tol yang juga bertujuan untuk memaksimalkan distribusi lalu lintas. Hal tersebut untuk menghindari penumpukan kendaraan pada satu tanggal tertentu, terutama tanggal-tanggal yang telah diprediksi menjadi puncak arus mudik dan arus balik Hari Raya Idulfitri. Jasa Marga memprediksi puncak arus mudik di Jalan Tol Jakarta-Cikampek akan jatuh pada H-3 atau pada Rabu (19/4/2023), yaitu sebesar 138.000 kendaraan atau mengalami kenaikan hingga 154 persen dibandingkan dengan lalu lintas normal 54.000 atau naik 2 persen dibandingkan dengan puncak arus mudik Lebaran 2022 sebanyak 135.000 kendaraan. Sementara itu, untuk puncak arus balik Jasa Marga  memprediksi terjadi pada H+2 atau pada Selasa (25/4/2023), yaitu sebesar 178.000 kendaraan yang peningkatannya mencapai 237 persen dibandingkan normal sebesar 53.000 kendaraan atau naik 5 persen dari puncak arus balik Lebaran 2022 sebesar 170.000 kendaraan. \"Berdasarkan inilah, diskon tidak diberikan di waktu yang diprediksi menjadi puncak arus mudik dan balik agar lalu lintas dapat terdistribusi dengan baik,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230408/45/1644879/diskon-tarif-tol-japek-sampai-ke-cipali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:12:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230411/437/1645518/antisipasi-mudik-lebaran-operator-tol-tebar-diskon?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-13 08:22:00", "title": "Tol Japek Diskon 20 Persen, Begini Dampaknya ke Keuangan Jasa Marga", "content": " Bisnis.com , SOLO - PT Jasa Marga (Persero) Tbk. memastikan pemberlakukan  diskon tarif Tol  Jakarta-Cikampek (Japek) sebesar 20 persen pada mudik Lebaran 2023 tidak akan memicu potensi penurunan pendapatan perseroan.  Adapun, diskon tarif tol 20 persen tersebut akan berlaku pada arus mudik 16-18 April 2023 pukul 06.00 WIB dan arus balik 27-29 April 2023 pada jam yang sama. Direktur Pengembangan Bisnis Jasa Marga Mohamad Agus Setiawan mengatakan, pihaknya meyakini bahwa pengusahaan Tol Japek tidak terganggu dengan adanya diskon.  \"Pasti [keuangan aman] karena kami sudah punya strategi, kami memutuskan untuk mengusulkan [diskon] pasti sudah dihitung,\" kata Agus kepada wartawan di Solo, Jawa Tengah, Kamis (13/4/2023). Pontensi pengurangan pendapatan dari tarif yang dipicu diskon diyakini dapat tergantikan dengan lonjakan volume kendaraan yang akan melintas sepanjang periode arus mudik maupun arus balik Lebaran 2023.  Adapun, Jasa Marga memprediksi arus mudik di Tol Japek akan tembus 138.000 kendaraan atau mengalami kenaikan hingga 154 persen dibandingkan dengan lalu lintas normal sebanyak 54.000 kendaraan atau naik 2 persen dari puncak arus mudik Lebaran 2022 sebesar 135.000 kendaraan. Sementara itu, untuk puncak arus balik diprediksi terjadi pada H+2 atau pada 25 April 2023, yaitu sebesar 178.000 kendaraan yang peningkatannya mencapai 237 persen dibandingkan normal sebesar 53.000 kendaraan atau naik 5 persen dari puncak arus balik Lebaran 2022 sebanyak 170.000 kendaraan. Di sisi lain, Agus memastikan pemberlakuan diskon tidak akan menurunkan standar pelayanan, melainkan justru akan mendukung waktu tempuh tercapai.  \"Pelayanan tetap, bahkan lebih kan ada dukungan baru [diskon]. Dari tambahan itu kami mengharapkan kelancaran, itu terdukung dengan kami mendistribusikan  traffic  tidak berkumpul di satu waktu,\" ujarnya.  Agus menambahkan, Jasa Marga bahkan telah melakukan pelebaran lajur di Tol Japek dari semula tiga lajur menjadi empat lajur di kedua arah sehingga volume dipastikan akan bertambah.  \"Sebenarnya  traffic  di Lebaran meningkatkan kelancaran. Pelebaran lajur itu diharapkan menjadi tambahan  traffic .  Traffic  itu kan diharapkan jauh lebih tinggi,\" tandasnya.  Diberitakan sebelumnya, Direktur Utama Jasa Marga Subakti Syukur menerangkan, pendapatan perseroan tidak akan menurun karena ada potensi kenaikan volume lalu lintas keluar Jabodetabek sebesar 6,77 persen menjadi 2,78 juta, dibandingkan volume lalin pada Lebaran 2022 lalu sebanyak 2,6 juta.  \"Enggak, jadi itu kan sebenarnya volume itu sudah kita prediksi keluar Jakarta itu sekitar 2,78 juta dan masuknya sekitar 2,6 juta selama 16 hari H-7 sampai H+7 sehingga ini kan hanya mendistribusikan supaya jangan numpuk di hari-hari yang padat,\" kata Subakti di Kantor Kementerian BUMN, beberapa waktu lalu.  Subakti menerangkan, dengan adanya peningkatan yang signifikan  traffic  lalu lintas selama periode mudik Lebaran 2023 dibandingkan volume normal, maka tidak akan berpengaruh pada pendapatan. Lebih lanjut, pihaknya saat ini fokus untuk meningkatkan pelayanan, alih-alih menghitung pendapatan.  \"Enggak, kami nggak hitung pendapatan ini, kita hitung  traffic  yang akan kita layani, belum hitung-hitung.  Traffic  yang kami layani naiknya kan tadi normalnya untuk mudik itu kan sekitar 154 persen, baliknya sekitar 237 persen,\" terangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230413/45/1646434/tol-japek-diskon-20-persen-begini-dampaknya-ke-keuangan-jasa-marga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-16 15:45:00", "title": "Catat! Diskon Tarif Jalan Tol Japek Mulai Berlaku Hari ini", "content": " Bisnis.com , JAKARTA - PT Jasa Marga (Persero) Tbk. mulai memberlakukan diskon tarif sebesar 20 persen di Jalan Tol Jakarta-Cikampek pada Minggu (16/4/2023). Corporate Communication & Community Development Group Head Jasa Marga Lisye Octaviana menjelaskan, diskon tarif yang mulai diberlakukan hari ini telah dimulai sejak 06.00 WIB. Jasa Marga juga mulai memberlakukan program diskon tarif tol untuk tarif terjauh Jalan Tol Jakarta-Cikampek sebesar 20 persen yang berlaku di GT Cikampek Utama dan GT Kalihurip Utama. \"Pada periode arus mudik, diskon tarif 20 persen ini akan berlaku hingga 18 April 2023 pukul 06.00 WIB,\" ujarnya melalui keterangan resminya, Minggu (16/4/2023). Tidak hanya pada arus mudik, Jasa Marga juga akan memberlakukan diskon tarif 20 persen di lokasi yang sama pada periode arus balik, yaitu Kamis (27/4/2023) pukul 06.00 hingga Sabtu (29/4/2023) pukul 06.00 WIB pukul 06.00 WIB. Lisye menjelaskan, besaran diskon tarif tol 20 persen berlaku untuk tarif terjauh Jalan Tol Jakarta-Cikampek yakni untuk kendaraan Golongan I mendapatkan diskon Rp4.000 dari semula Rp20.000 menjadi Rp16.000, kendaraan Golongan II dan III diskon Rp6.000 dari semula Rp30.000 menjadi Rp26.000, Kendaraan Golongan IV dan V diskon sebesar Rp8.000, semula Rp40.000 menjadi Rp32.000. Menurutnya, program diskon tarif tol ini merupakan salah satu upaya Jasa Marga untuk mendistribusikan lalu lintas sehingga masyarakat dapat mengatur perjalanan dan tidak menumpuk di waktu yang diprediksi menjadi puncak arus mudik dan balik, serta sebagai bentuk pelayanan dan apresiasi Jasa Marga kepada pengguna jalan tol. \"Diskon ini berlaku untuk pengguna jalan yang menggunakan uang elektronik. Untuk itu, kami imbau pengguna jalan dapat memastikan kesiapannya sebelum melakukan perjalanan, di antaranya dengan memastikan kecukupan saldo uang elektronik,\" imbuhnya. Jasa Marga turut mengimbau masyarakat yang akan melakukan perjalanan mudik dan balik melalui jalan tol untuk memastikan kesiapan perjalanan, di antaranya memenuhi persyaratan perjalanan, memastikan kondisi pengemudi dan kendaraan dalam keadaan prima dan laik jalan, mempersiapkan perbekalan dan memastikan kecukupan BBM. Hindari perjalanan di waktu yang diprediksi menjadi puncak arus mudik dan arus balik, serta hindari perjalanan di waktu favorit, seperti sehabis waktu sahur atau berbuka puasa. Patuhi rambu dan arahan petugas di lapangan serta selalu disiplin dalam ketentuan berkendara di jalan tol. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230416/98/1647377/catat-diskon-tarif-jalan-tol-japek-mulai-berlaku-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-16 16:12:00", "title": "H-7 Lebaran, 179.028 Kendaraan Tinggalkan Jabotabek", "content": " Bisnis.com , JAKARTA - PT Jasa Marga (Persero) Tbk. mencatat sebanyak 179.028 kendaraan meninggalkan wilayah Jabodetabek pada H-7 Lebaran 2023. Corporate Communication & Community Development Group Head Jasa Marga Lisye Octaviana mengatakan, jumlah tersebut merupakan angka kumulatif arus lalu lintas dari empat gerbang tol utama, yaitu GT Cikupa, GT Ciawi, dan GT Cikampek Utama, dan GT Kalihurip Utama. Lisye memaparkan, total volume lalu lintas (lalin) yang meninggalkan wilayah Jabotabek tersebut meningkat 11,56 persen jika dibandingkan dengan lalu lintas normal, yakni 160.473 kendaraan. Di sisi lain, volume lalu lintas tersebut tercatat naik 17,3 persen jika dibandingkan dengan lalu lintas Lebaran 2022, yakni 152.594 kendaraan. \"Sementara itu, jika dibandingkan dengan prediksi volume lalu lintas Lebaran 2023, total volume tersebut lebih rendah sebesar 5,7 persen jika dibandingkan dengan proyeksi lalu lintas 189.769 kendaraan,\" ujarnya melalui keterangan resminya, Minggu (16/4/2023). Untuk distribusi lalu lintas yang meninggalkan Jabotabek menuju ketiga arah, yaitu mayoritas sebanyak 90.416 kendaraan 50,5 persen menuju Trans Jawa dan Bandung, 50.882 kendaraan atau 28,4 persen menuju arah Merak, dan 37.730 kendaraan atau 21,1 persen menuju arah Puncak. Lalu lintas kendaraan yang meninggalkan Jabotabek menuju arah Trans Jawa melalui GT Cikampek Utama Jalan Tol Jakarta-Cikampek, dengan jumlah 56.213 kendaraan, meningkat 69,37 persen jika dibandingkan dengan lalu lintas normal. Kemudian, lalu lintas kendaraan yang meninggalkan Jabotabek menuju arah Bandung melalui GT Kalihurip Utama Jalan Tol Cipularang tercatat 34.203 kendaraan, atau lebih rendah sebesar 9,3 persen jika dibandingkan dengan lalu lintas normal. Dengan demikian, total lalu lintas kendaraan yang meninggalkan Jabotabek menuju arah Trans Jawa dan Bandung melalui kedua GT tersebut adalah sebanyak 90.416 kendaraan, meningkat sebesar 27,53 persen jika dibandingkan dengan lalu lintas normal. Lebih lanjut, lalu lintas kendaraan yang meninggalkan Jabotabek menuju arah Merak melalui GT Cikupa Jalan Tol Tangerang-Merak adalah sebesar 50.882 kendaraan, meningkat 6,57 persen jika dibandingkan dengan lalu lintas lalin normal. \"Sementara itu, jumlah kendaraan yang meninggalkan Jabotabek menuju arah Puncak melalui GT Ciawi Jalan Tol Jagorawi sebanyak 37.730 kendaraan, lebih rendah sebesar 9,8 persen jika dibandingkan dengan lalu lintas lalin normal,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230416/98/1647389/h-7-lebaran-179028-kendaraan-tinggalkan-jabotabek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-25 13:52:00", "title": "H+2 Lebaran, Jasa Marga: 222.236 Kendaraan Kembali Ke Jabotabek", "content": " Bisnis.com , JAKARTA - PT Jasa Marga (Persero) Tbk. melaporkan sebanyak 222.326 kendaraan kembali ke wilayah Jabotabek pada H+2 Lebaran atau Senin, (24/4/2023). Adapun, angka tersebut merupakan angka kumulatif arus lalu lintas (lalin) dari empat gerbang tol (GT) utama, yaitu GT Cikupa (dari arah Merak), GT Ciawi (dari arah Puncak), GT Cikampek Utama (dari arah Trans Jawa) dan GT Kalihurip Utama (dari arah Bandung). Corporate Communication and Community Development Group Head Jasa Marga Lisye Octaviana mengatakan, jumlah volume lalin tersebut baru 14 persen dari prediksi arus balik, yakni sebesar 1,6 juta kendaraan pada periode yang sama. \"Total volume lalin yang kembali ke wilayah Jabotabek ini meningkat 68,17 kendaraan jika dibandingkan lalin normal dengan total 132.201 kendaraan,\" kata Lisye melalui keterangan resminya, Selasa (25/4/2023). Dia menerangkan, jika dibandingkan dengan periode Lebaran 2022, total volume lalin ini meningkat 13,75 persen dengan total 195.453 kendaraan. Sementara itu, jika dibandingkan dengan prediksi volume lalin Lebaran 2023 pada periode yang sama, total volume lalin tersebut lebih rendah sebesar 6,6 persen dengan total 238.022 kendaraan. Untuk distribusi lalu lintas kembali ke Jabotabek dari tiga arah, yaitu dengan mayoritas sebanyak 131.170 kendaraan atau 59 persen dari arah Timur (Trans Jawa dan Bandung). Lalin kembali ke Jabotabek dari arah Trans Jawa melalui GT Cikampek Utama Jalan Tol Jakarta-Cikampek, dengan jumlah 73.010 kendaraan, meningkat sebesar 161,94 persen dibandingkan lalin normal. Sementara itu, lalin kembali ke Jabotabek dari arah Bandung melalui GT Kalihurip Utama Jalan Tol Cipularang, dengan jumlah 58.160 kendaraan, meningkat sebesar 94,77 persen dari lalin normal. Lebih lanjut, 48.902 kendaraan atau 22 persen dari arah Barat (Merak) melalui GT Cikupa Jalan Tol Tangerang-Merak atau meningkat sebesar 8,91 persen dari lalin normal. Sementara itu, jumlah kendaraan yang kembali ke Jabotabek dari arah Puncak melalui GT Ciawi Jalan Tol Jagorawi sebanyak 42.254 kendaraan, meningkat sebesar 42,92 persen dari lalin normal. “Kami juga mengingatkan kembali kepada pengguna jalan untuk memastikan kecukupan BBM dan saldo e-toll untuk menghindari antrean di gerbang tol serta memastikan kondisi kendaraan maupun pengendaranya dalam kondisi prima,\" ujarnya. Saat memasuki GT Cikampek Utama Jalan Tol Jakarta-Cikampek, Jasa Marga mengimbau pengguna jalan untuk mematuhi rambu dan arahan petugas karena gangguan sekecil apapun yang terjadi akan berdampak pada arus lalu lintas yang ada dan mengakibatkan antrean kendaraan,” ujar Lisye. Hindari perjalanan di waktu yang diprediksi menjadi puncak arus balik yang diprediksi jatuh pada Senin-Selasa, 24-25 April 2023, dan Minggu-Senin, 30 April-1 Mei 2023 untuk menghindari penumpukan kendaraan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230425/98/1650100/h2-lebaran-jasa-marga-222236-kendaraan-kembali-ke-jabotabek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-25 15:01:00", "title": "Jasa Marga Catat 222.000 Kendaraan Kembali ke Jabodetabek pada H+1 Lebaran", "content": " Bisnis.com , JAKARTA —  PT Jasa Marga (Persero) Tbk.  mencatat sebanyak 222.000 kendaraan kembali ke wilayah Jakarta, Bogor, Depok, Tangerang, dan Bekasi (Jabodetabek) pada hari pertama usai lebaran (H+1), atau tepatnya pada Minggu (23/4/2023). Mengutip laporan Jasa Marga Update, Selasa (25/4/2023), volume lalu lintas tersebut meningkat 68,17 persen dibandingkan dengan periode normal. Adapun, distribusi lalu lintas kembali ke Jabodetabek paling besar datang dari Gerbang Tol (GT)  Cikampek Utama  dari arah trans Jawa sebanya 73.000 kendaraan. \"Sedangkan, distribusi lalin kembali ke Jabodetabek melalui pintu tol Kalihurip Utama dari arah Bandung tercatat sebanyak 58.000,\" jelas Jasa Marga dalam akun media sosial resminya, Selasa (25/4/2023). Di samping itu, peningkatan volume kendaraan juga tercatat di GT Cikupa dari arah Merak yang tercatat sebanyak 48.000 kendaraan. Terakhir, 42.000 kendaraan juga tercatat kembali menuju Jabodetabek pada H+1 Lebaran melalui gerbang tol Ciawi dari arah puncak. Sebelumnya, Pemerintah memprediksi setidaknya terdapat 123 juta orang melaksanakan mudik pada momentum Lebaran tahun ini. Angka tersebut meningkat 14,2 persen jika dibandingkan tahun lalu mencapai 85,5 juta orang. Di samping itu, sebelumnya Jasa Marga mencatat 1,35 juta diketahui meninggalkan Jabodetabek pada H-7 hingga H-1 Lebaran. Adapun, puncak arus balik gelombang pertama diprediksi jatuh pada Senin (24/4/2023) hingga hari ini, Selasa (25/4/2023). Sejalan dengan hal itu, Kementerian Perhubungan (Kemenhub) memprediksi setidaknya akan terdapat 203.000 kendaraan per hari datang dari arah timur jalan tol trans Jawa dan dari arah Bandung menuju Tol Jakarta - Cikampek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230425/98/1650131/jasa-marga-catat-222000-kendaraan-kembali-ke-jabodetabek-pada-h1-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-26 15:35:00", "title": "Hingga H+2 Lebaran, 487.986 Kendaraan Kembali ke Jabotabek", "content": " Bisnis.com , JAKARTA - PT Jasa Marga (Persero) Tbk. mencatat peningkatan lalu lintas kendaraan yang kembali ke wilayah Jabotabek pada periode H+1 hingga H+2 Lebaran. Corporate Communication & Community Development Group Head Jasa Marga Lisye Octaviana menjelaskan, pihaknya mencatat sebanyak 487.986 kendaraan kembali ke wilayah Jabotabek pada 24 April-25 April 2023. Jumlah tersebut merupakan angka kumulatif arus lalu lintas dari empat gerbang tol utama, yaitu GT Cikupa, GT Ciawi, GT Cikampek Utama, dan GT Kalihurip Utama. Dia menuturkan, total volume lalu lintas yang kembali ke wilayah Jabotabek itu meningkat 88,9 persen jika dibandingkan dengan lalu lintas normal dengan total 258.360 kendaraan, sedangkan jika dibandingkan dengan periode Lebaran 2022, total volume lalu lintas meningkat 17 persen dengan total 416.961 kendaraan. Sementara itu, jika dibandingkan dengan prediksi volume lalu lintas Lebaran 2023 pada periode yang sama, total volume lalin tersebut lebih rendah sebesar 8,7 persen dengan total 534.317 kendaraan. \"Untuk distribusi lalu lintas kembali ke Jabotabek dari tiga arah, yaitu dengan mayoritas sebanyak 290.755 kendaraan atau 59,6 persen dari arah Trans Jawa dan Bandung, 104.917 kendaraan 21,5 persen dari arah Merak, dan 92.314 kendaraan 18,9 persen dari arah Puncak,\" ujarnya melalui keterangan resminya, Rabu (26/4/2023). Lisye memaparkan, lalu lintas kendaraan yang kembali ke Jabotabek dari arah Trans Jawa melalui GT Cikampek Utama Jalan Tol Jakarta-Cikampek dengan jumlah 171.101 kendaraan, meningkat sebesar 217,4 persen dibandingkan dengan lalu lintas normal. Lalu lintas kendaraan kembali ke Jabotabek dari arah Bandung melalui GT Kalihurip Utama Jalan Tol Cipularang, dengan jumlah 119.654 kendaraan, meningkat sebesar 110,5 persen dibandingkan dengan lalu lintas normal. Dengan demikian, total lalu lintas kendaraan kembali ke Jabotabek dari arah Trans Jawa dan Bandung melalui kedua GT tersebut adalah sebanyak 290.755 kendaraan, meningkat 162,5 persen dibandingkan dengan lalu lintas normal. Lebih lanjut, lalu lintas kendaraan kembali ke Jabotabek dari arah Merak melalui GT Cikupa Jalan Tol Tangerang-Merak adalah sebanyak 104.917 kendaraan, meningkat sebesar 17,3 persen dibandingkan dengan lalu lintas normal. Sementara itu, jumlah kendaraan yang kembali ke Jabotabek dari arah Puncak melalui GT Ciawi Jalan Tol Jagorawi sebanyak 92.314 kendaraan, meningkat sebesar 58,7 persen dibandingkan dengan lalu lintas normal. Lisye menambahkan, jumlah kendaraan yang kembali ke Jabotabek tersebut baru mencapai 30,45 persen dari prediksi arus balik sebesar 1,6 juta kendaraan pada periode H+1 sampai dengan H+7 Idulfitri 2023. “Untuk melayani masih tingginya volume kendaraan pada arus balik, maka Jasa Marga akan mendukung pelaksanaan rencana rekayasa lalu lintas dan pengaturan lalu lintas angkutan barang yang telah diperpanjang jadwal pelaksanaannya melalui Surat Keputusan Bersama Dirjen Perhubungan Darat Kementerian Perhubungan dan Kakorlantas Polri,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230426/98/1650432/hingga-h2-lebaran-487986-kendaraan-kembali-ke-jabotabek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:12:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230427/442/1650819/kinerja-emiten-jalan-tol-meneropong-jasa-marga-pasca-arus-balik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-30 13:29:00", "title": "Laba Jasa Marga (JSMR) Naik 26 Persen Kuartal I/2023, Berkah Dicabutnya PPKM", "content": " Bisnis.com , JAKARTA – PT Jasa Marga (Persero) Tbk. (JSMR) mencatatkan peningkatan laba hingga 26,66 persen pada awal 2023. Peningkatan terjadi seiring naiknya pendapatan 21,16 persen per kuartal I/2023. Corporate Communication & Community Development Group Head Lisye Octaviana mengatakan peningkatan kinerja seiring dengan meningkatnya mobilitas masyarakat pasca dicabutnya Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) di akhir 2023. Adapun lalu lintas jalan tol yang dikelola oleh JSMR disebut mengalami pecah rekor hingga dua kali pada rentang 15-21 April 2023 atau sepanjang Hari Raya Idulfitri.  Rekor pertama tercatat pada 19 April 2023, dengan 163.829 kendaraan menuju arah  Timur melalui Gerbang Tol (GT) Cikampek Utama dan GT Kalihurip Utama. Angka ini meningkat meningkat 20,92 persen jika dibandingkan dengan puncak Lebaran 2022. Kemudian untuk rekor kedua pada 20 April 2023, sebanyak 153.590 kendaraan yang menuju arah Timur melalui dua gerbang tol yang sama, meningkat atau meningkat 13,36 persen jika dibandingkan tahun lalu. Lebih lanjut, dia mengatakan JSMR masih menjadi market leader industri jalan tol hingga kuartal I/2023. Hal ini tercermin dari total jalan tol yang dioperasikan oleh grup Jasa Marga mencapai 1.260 kilometer yang merepresentasikan 50 persen jalan tol beroperasi di Indonesia. “Jumlah konsesi ini termasuk penambahan Jalan Tol Akses Patimban sepanjang 37,05 kilometer yang dikelola oleh PT Jasamarga Akses Patimban (JAP) yang merupakan Badan Usaha Jalan Tol (BUJT) Konsorsium BUMN-Swasta-BUMD,” ujar Lisye dalam keterangan tertulis dikutip Minggu (30/4/2023). Kemudian dari sisi pengembangan jalan tol, JSMR telah melakukan peletakan batu pertama (groundbreaking) Jalan Tol Probolinggo-Banyuwangi pada kuartal I/2023. Tol tersebut merupakan ruas pamungkas dari jaringan Jalan Tol Trans Jawa yang menghubungkan ujung barat hingga ujung timur pulau Jawa. Pengerjaan konstruksi Jalan Tol Probolinggo-Banyuwangi Ruas Probolinggo-Besuki telah dimulai pada tahap I yang terdiri dari 3 paket pengerjaan. Diantaranya adalah Paket 1 Gending-Kraksaan sepanjang 12,88 kilometer, Paket 2 Kraksaan- Paiton sepanjang 11,20 kilometer dan Paket 3 Paiton-Besuki sepanjang 25,60 kilometer. Berdasarkan laporan keuangan per 31 Maret 2023, JSMR mencatatkan pendapatan sebesar Rp4,44 triliun pada tiga bulan pertama 2023. Naik 21,16 persen dari Rp3,66 triliun dibandingkan periode yang sama tahun lalu atau year-on-year (YoY). Secara rinci, pendapatan tol mencapai Rp3,01 triliun atau naik 2,64 persen, pendapatan konstruksi mencapai Rp1,05 triliun naik 123,58 persen, dan pendapatan usaha lainnya sebesar Rp372,19 miliar atau naik 44,35 persen. Naiknya pendapatan juga diikuti oleh naiknya beban pokok pendapatan 35,57 persen dari Rp1,85 triliun menjadi Rp2,51 triliun hingga kuartal I/2023. JSMR mencatatkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp497,56 miliar. Laba tersebut naik 26,66 persen dari Rp392,8 miliar dibandingkan periode yang sama tahun lalu. Adapun hingga akhir Maret 2023, JSMR mencatatkan jumlah aset senilai Rp89,65 triliun. Aset tersebut turun dari Rp91,13 triliun dibandingkan akhir Desember 2022. Total liabilitas JSMR mencapai Rp63,56 triliun per 31 Maret 2023, turun dari Rp65,51 triliun per 31 Desember 2022. Sementara itu, jumlah ekuitas JSMR mencapai Rp26,08 triliun sampai kuartal I/2023. Ekuitas JSMR naik dari Rp25,62 triliun dibandingkan akhir 2022. Kemudian untuk kas dan setara kas akhir periode terjadi peningkatan 21,64 persen dari Rp4,48 triliun menjadi Rp5,45 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230430/192/1651447/laba-jasa-marga-jsmr-naik-26-persen-kuartal-i2023-berkah-dicabutnya-ppkm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-03 02:00:00", "title": "Jasa Marga Catat 2,06 Juta Kendaraan Kembali ke Jabotabek Usai Lebaran", "content": " Bisnis.com , JAKARTA - PT  Jasa Marga  (Persero) Tbk. mencatat 2,06 juta kendaraan telah kembali ke wilayah Jabotabek yang terhitung sejak 22 April 2023 sampai dengan 1 Mei 2023. Corporate Communication and Community Development Group Head  Jasa Marga  Lisye Octaviana menjelaskan total volume lalu lintas yang kembali ke wilayah Jabotabek tersebut meningkat 48,3 persen jika dibandingkan dengan lalu lintas normal dengan total 1,39 juta kendaraan.  “Jika dibandingkan dengan periode Lebaran 2022, total volume lalin ini meningkat 6,5 persen dengan total 1,94 juta kendaraan,” ujarnya dalam keterangan resminya, Selasa (2/5/2023). Lisye menuturkan untuk distribusi lalu lintas kembali ke Jabotabek dari tiga arah yaitu dengan mayoritas sebanyak 1,2 juta kendaraan atau 56,4 persen dari arah Trans Jawa dan Bandung, 501.000 kendaraan atau 24,3 persen dari arah Merak, dan 398.000 kendaraan atau 19,3 persen dari arah Puncak. Jasa Marga mencatat, lalu lintas kendaraan yang kembali ke Jabotabek dari arah Trans Jawa melalui GT Cikampek Utama Jalan Tol Jakarta-Cikampek, dengan jumlah 703.000 kendaraan, meningkat sebesar 133 persen dibandingkan dengan lalu lintas normal. Untuk lalu lintas kendaraan yang kembali ke Jabotabek dari arah Bandung melalui GT Kalihurip Utama Jalan Tol Cipularang, dengan jumlah 462.000 kendaraan, meningkat sebesar 44,8 persen dibandingkan dengan lalu lintas normal. Dengan demikian, total lalu lintas kendaraan yang kembali ke Jabotabek dari arah Trans Jawa dan Bandung melalui kedua GT tersebut adalah sebanyak 1,2 juta kendaraan, meningkat 87,8 persen dibandingkan dengan lalu lintas normal. Di sisi lain, lalu lintas kendaraan yang kembali ke Jabotabek dari arah Merak melalui GT Cikupa Jalan Tol Tangerang-Merak adalah sebanyak 501.900 kendaraan, meningkat sebesar 13,9 persen dibandingkan dengan lalu lintas normal. Sementara itu, jumlah kendaraan yang kembali ke Jabotabek dari arah Puncak melalui GT Ciawi  Jalan Tol  Jagorawi sebanyak 398.000 kendaraan, meningkat sebesar 20 persen dibandingkan dengan lalu lintas normal. Lisye menambahkan, dengan realisasi tersebut, maka kendaraan yang kembali ke Jabotabek telah mencapai 100 persen dari prediksi arus balik sebesar 2 juta kendaraan pada periode H1--H+8 Hari Raya Idulfitri. Dia mengatakan pihaknya mencatat puncak arus balik dari arah Timur terjadi pada H+2 pada Selasa (25/5/2023), yaitu sebanyak 159.500 kendaraan yang melintas di Km 66 Jalan Tol Jakarta-Cikampek dari arah timur, lebih rendah 6,2 persen terhadap puncak arus balik  Lebaran 2022  atau naik 201 persen terhadap lalu lintas normal.  “Dengan angka lalu lintas puncak tesebut, lalu lintas periode arus balik berhasil tersebar di tanggal-tanggal yang tidak diprediksi sebagai puncak,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230503/192/1652074/jasa-marga-catat-206-juta-kendaraan-kembali-ke-jabotabek-usai-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-10 17:50:00", "title": "Jasa Marga (JSMR) Beberkan Nasib Teranyar Jalan Tol Transjawa", "content": " Bisnis.com , JAKARTA — PT  Jasa Marga  (Persero) Tbk. (JSMR) sedang melakukan  equity fundraising  dalam rangka divestasi kepemilikan saham anak usaha, yakni PT Jasamarga Transjawa Tollroad (JTT). Direktur Jasa Marga Reza Febriano mengatakan proses  equity fundraising  merupakan bagian dari inisiatif JSMR untuk menciptakan nilai tambah. Proses ini pun sudah dimulai dan Jasa Marga akan meminta pernyataan minat dari investor. “Jadi, ini masih tahapan ya tentunya akan dilanjutkan lagi dengan tahapan-tahapan berikutnya ya melalui kegiatan pelelangan yang akan terbuka untuk investor,” ujar Reza dalam konferensi pers, Rabu (10/5/2023). Sebagai informasi jumlah saham yang akan dilepas oleh JTT sebanyak 35 persen. Sebanyak 25 persen merupakan kepemilikan JSMR atas JTT, sedangkan sisa 10 persen merupakan saham milik JTT. Adapun  Jalan Tol Transjawa  yang dimiliki oleh PT JTT memiliki panjang sekitar 676 kilometer. Panjang tol tersebut merupakan 54 persen dari keseluruhan jalan tol milik grup Jasa Marga atau sekitar 27 persen dari total tol yang ada di Indonesia. Dalam kesempatan yang sama Direktur Jasa Marga Pramitha Wulanjani mengatakan pihaknya sedang melakukan kajian mengenai divestasi aset jalan tol. Hal ini dilakukan dengan mempertimbangkan kebutuhan dari pemenuhan dana untuk jalan tol baru. Sementara itu, Jasa Marga tengah melakukan kajian mengenai kebutuhan anggaran belanja modal atau  capital expenditure (capex)  yang dibutuhkan pada 2023.  “Aset  recycling  ini bagian dari strategi inisiatif Jasa Marga dan pelaksanaannya mempertimbangkan kebutuhan adanya pembangunan jalan tol baru,” katanya. Sebelumnya, Direktur Utama Jasa Marga Subakti Syukur mengatakan perseroan menargetkan aksi divestasi JTT dapat rampung pada kuartal IV/2023. Adapun  JSMR  sedang melakukan  non-deal roadshow  kepada para investor. “Divestasi itu kita lagi proses ya yang kita targetkan selesai di kuartal IV/2023. Sekarang lagi proses berjalan dan kita sekarang lagi non-deal roadshow ke investor-investor,” ujar Subakti di Gedung Kementerian BUMN, Kamis (6/4/2023). Menurutnya, JSMR membutuhkan penguatan dari segi finansial untuk membangun beberapa proyek besar di 2023. Beberapa diantaranya adalah tol Pasuruan – Probolinggo (Paspro) dan Probolinggo – Banyuwangi (Probowangi), Tol Yogyakarta - Bawen,  Tol Solo-Yogyakarta , Tol Akses Patimban, serta Tol Jakarta-Cikampek II Selatan. “Divestasi itu kita lagi proses ya yang kita targetkan selesai di kuartal IV/2023. Sekarang lagi proses berjalan dan kita sekarang lagi  non-deal roadshow  ke investor-investor,” ujar Subakti di Gedung Kementerian BUMN, Kamis (6/4/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230510/192/1654660/jasa-marga-jsmr-beberkan-nasib-teranyar-jalan-tol-transjawa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-12 08:34:00", "title": "Jadwal Dividen Jasa Marga (JSMR) Rp549,3 Miliar, Cuan dari Bisnis Tol", "content": " Bisnis.com , JAKARTA —  PT Jasa Marga (Persero) Tbk.  (JSMR), emiten BUMN tol, akan membagikan dividen senilai Rp549,38 miliar. Keputusan pemberian dividen sesuai Rapat Umum Pemegang Saham Tahunan ( RUPST ) pada Rabu (10/5/2023). Direktur Keuangan Jasa Marga Pramitha Wulanjani mengatakan  JSMR  akan membagikan dividen senilai Rp549,38 miliar atau setara 20 persen dari laba bersih. Adapun jumlah dividen per saham mencapai Rp75,69 per saham. Jadwal pembagian dividen Jasa Marga: Cum dividen pasar reguler dan pasar negosiasi: 19 Mei 2023 Ex dividen pasar reguler dan negosiasi 22 Mei 2023 Cum dividen pasar tunai: 23 Mei 2023 Ex dividen pasar tunai: 24 Mei 2023 Daftar pemegang saham yang berhak dividen: 23 Mei 2023 Pembayaran dividen: 9 Juni 2023 Berdasarkan laporan keuangan per 31 Desember 2022, JSMR mencatatkan pendapatan sebesar Rp16,58 triliun sepanjang 2022. Jumlah tersebut meningkat 9,31 persen dari Rp15,16 triliun dibandingkan 2021. Pendapatan JSMR terdiri dari pendapatan tol, konstruksi, dan usaha lainnya. JSMR mencatatkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp2,74 triliun sepanjang 2022. Angka tersebut naik 70 persen dari Rp1,61 triliun sepanjang 2021. Pramitha Wulanjani menyebut pertimbangan pembagian dividen tidak lepas dari kinerja Jasa Marga yang sudah mulai pulih pasca meredanya pandemi Covid-19. Hal ini membuat Jasa Marga memiliki kapasitas keuangan yang mencukupi untuk pembagian dividen. “Jasa Marga memiliki kapasitas keuangan yang cukup untuk dapat melakukan pemberi dividen kepada pemegang saham setelah sebelumnya selama 2 tahun yang lalu tidak ada pembagian dividen,” ujarnya dalam konferensi pers, Rabu (10/5/2023). Adapun pemerintah selaku pemegang 70 persen saham Jasa Marga akan mendapatkan dividen sekitar Rp384 miliar. Jumlah saham Jasa Marga yang dimiliki oleh pemerintah mencapai 5,08 miliar (5.080.509.840) saham. Sementara investor 30 persen pemegang saham yang merupakan investor publik akan mendapatkan Rp64,81 miliar. Investor publik tercatat menggenggam 2,17 miliar (2.177.361.360) saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230512/192/1655256/jadwal-dividen-jasa-marga-jsmr-rp5493-miliar-cuan-dari-bisnis-tol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:12:27", "title": "Proyek Pembangunan Tol Serpong-Cinere Seksi 2 Ruas Cinere-Pamulang Akan Selesai Tahun Ini Proyek Pembangunan Tol Serpong-Cinere Seksi 2 Ruas Cinere-Pamulang Akan Selesai Tahun Ini", "content": " Bisnis.com , JAKARTA - PT Jasa Marga (Persero) Tbk akan mengoperasikan Tol Serpong-Cinere Seksi 2 ruas Cinere-Pamulang pada tahun ini. ", "link": "https://foto.bisnis.com/view/20230513/1655594/proyek-pembangunan-tol-serpong-cinere-seksi-2-ruas-cinere-pamulang-akan-selesai-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-12 09:48:00", "title": "Kabar Terbaru Lelang Ulang Proyek Getaci, PUPR Target Semester II/2023 Dimulai", "content": " Bisnis.com , JAKARTA- Proses tender ulang proyek jalan Tol Gedebage-Tasikmalaya-Cilacap (Getaci) yang  disebut-sebut akan menjadi jalan tol terpanjang di Indonesia ditargetkan dapat terlaksana pada semester kedua tahun ini. Direktur Jalan Bebas Hambatan Direktorat Jenderal Bina Marga Kementerian PUPR, Triono Junoasmono mengatakan pihaknya saat ini masih mempersiapkan proses lelang ulang, namun dipastikan akan segera dilakukan dalam waktu dekat. \"Saat ini sedang persiapan untuk lelang ulang Getaci. Segera, rencana di tahun ini juga. Iya [semester 2/2023], seperti itu rencananya,\" kata Yongki kepada Bisnis, Jumat (12/5/2023). Sebagaimana diketahui, pemerintah telah mengubah skema pembangunan Tol Getaci dari semula prakarsa badan usaha ( unsolicited project ) menjadi prakarsa pemerintah (solicited project). Hal ini buntut dari dibatalkannya perjanjian pengusahaan Tol Getaci yang awalnya digarap oleh konsorsium PT Jasa Marga (Persero) Tbk. (JSMR). Menurut mantan Kepala Badan Pengatur Jalan Tol (BPJT) Danang Parikesit, model pembangunan Tol Getaci diubah guna persiapan proyek lebih matang dan dapat memperoleh dukungan pemerintah dari sisi kebijakan fiskal maupun nonfiskal. Dia mengungkapkan PT Jasa Marga (Persero) Tbk. atau JSMR sebagai pemimpin konsorsium pada lelang Tol Getaci sebelumnya masih dapat mengikuti tahapan lelang ulang. \"Masih boleh [ikut lelang] karena yang membuat gagal bukan dia [Jasa Marga], kalau kita lelang ulang pasti kemampuan badan usaha yang ikut, terutama dalam menyediakan dukungan finansial terhadap permodalan dan jaminan harus kita cek lagi,\" kata Danang, beberapa waktu lalu. Awalnya, lelang jalan tol Getaci dimenangkan Konsorsium PT Jasa Marga (Persero) Tbk., PT Waskita Karya (Persero) Tbk., PT Pembangunan Perumahan (Persero) Tbk., PT Wijaya Karya (Persero) Tbk. & PT Jasa Sarana–PT Daya Mulia Turangga-Gama Group. Konsorsium itu tergabung dalam PT Jasamarga Gedebage–Cilacap (JGC) dengan komposisi kepemilikan saham Jasa Marga 32,5 persen, Daya Mulia Turangga 13,3 persen, Gama Grup 13,38 persen, Jasa Sarana 0,75 persen, Waskita Karya 20 persen, Pembangunan Perumahan 10 persen, dan Wijaya Karya 10 persen. Jalan Tol Getaci sepanjang 206,65 Km melintas di dua provinsi yaitu Jawa Barat sepanjang 171,40 km dan Jawa Tengah sepanjang 35,25 km dengan total Panjang 206,65 km. Kepala Bidang Investasi Badan Pengatur Jalan Tol Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) Denny Firmansyah mengatakan penyebab dibatalkannya perjanjian tersebut yakni pemenuhan jaminan pelaksanaan tidak dapat dipenuhi oleh konsorsium Jasa Marga. Untuk lelang ulang, imbuhnya, Kementerian PUPR akan mengubah pula nilai investasi, internal rate of return (IRR), serta perhitungan jumlah kendaraan yang melintas. Untuk investasi tahap I, dia menyatakan kurang lebih separuhnya atau sekitar Rp30 triliun dari total investasi Rp60 triliun. Di samping itu, PUPR membagi lelang ruas tersebut menjadi dua tahap yakni Gedebage–Tasikmalaya dan Tasikmalaya–Cilacap. Namun, dia menyatakan pemerintah hanya akan melelang ulang tahap I dengan model pemenang lelang dipilih berdasarkan penawaran yang paling rendah. “Mudah-mudahan akhir tahun ini kita bisa mulai konstruksi. Jadi akhir tahun 2025 bisa beroperasi paling lambat awal 2026,” katanya kepada Bisnis, beberapa waktu lalu. Di sisi lain, Direktur Pengembangan Usaha Jasa Marga Mohamad Agus Setiawan menyampaikan pihaknya memang telah memperoleh hak konsesi pembangunan jalan tol terpanjang itu pada tahun 2022 lalu. \"Tapi, di awal 2023 yang lalu itu pemerintah melalui surat yang disampaikan oleh BPJT Kementerian PUPR memutuskan bahwa ruas jalan tol tersebut untuk dilakukan tender ulang. Jadi proses tender investasi ulang ini berproses di pemerintah,\" kata Agus dalam konferensi pers, belum lama ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230512/45/1655273/kabar-terbaru-lelang-ulang-proyek-getaci-pupr-target-semester-ii2023-dimulai?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-06-03 10:39:00", "title": "Libur Panjang, Jasa Marga Catat 76.048 Kendaraan Tinggalkan Jakarta", "content": " Bisnis.com , JAKARTA - PT  Jasa Marga  (Pesero) Tbk. melalui PT Jasamarga Transjawa Tol mencatat sebanyak 76.048 kendaraan meninggalkan  Jakarta  sepanjang libur panjang pada akhir pekan ini di sejumlah gerbang tol di  Trans Jawa . VP Corporate Secretary and Legal Jasamarga Transjawa Tol Ria Marlinda Paallo menjelaskan pada 31 Mei--1 Juni 2023, secara total volume kendaraan yang meninggalkan wilayah Jakarta melalui gerbang tol (GT) Cikampek Utama naik 37,18 persen jika dibandingkan dengan lalu lintas normal 55.438 kendaraan.  \"Untuk volume kendaraan menuju Jakarta melalui GT  Cikampek  Utama tercatat sebanyak 55.103 kendaraan, naik 1,92 persen jika dibandingkan dengan lalu lintas normal sebanyak 54.064 kendaraan,\" ujarnya dalam siaran pers yang dikutip pada Sabtu (3/5/2023). Adapun, volume kendaraan di GT Kalikangkung menuju Semarang, tercatat sebanyak 45.379 kendaraan atau naik 50,30 persen dari lalu lintas normal sebanyak 30.192 kendaraan. Untuk kendaraan yang meninggalkan Semarang tercatat sebanyak 29.315 kendaraan atau turun 7,97 persen dari lalu lintas normal sebanyak 27.152 kendaraan. Ria menambahkan, untuk kendaraan yang melalui GT Banyumanik tercatat 46.726 kendaraan menuju Semarang atau Jakarta melalui GT Banyumanik atau naik 24,13 persen dibandingkan dengan lalu lintas normal sebanyak 37.642 kendaraan, sedangkan untuk kendaraan yang meninggalkan Semarang atau arah Solo tercatat sebanyak 65.132 kendaraan atau naik 56,89 persen terhadap lalu lintas normal sebanyak 41.514 kendaraan.  Peningkatan volume lalu lintas juga tercatat di GT Warugunung dengan realisasi yang tercatat sebanyak 39.656 kendaraan atau naik 13,58 persen terhadap lalu lintas normal sebanyak 34.916 kendaraan. Untuk kendaraan yang meninggalkan Surabaya melalui GT Warugunung tercatat sebanyak 41.823 kendaraan atau naik 22,66 persen terhadap lalu lintas normal sebanyak 34.097 kendaraan. Di sisi lain, sebanyak 57.114 kendaraan tercatat menuju Surabaya atau naik 4,73 persen dari lalu lintas normal sebanyak 54.536 kendaraan. Untuk kendaraan yang meninggalkan Surabaya tercatat sebanyak 65.644 kendaraan atau naik 16,51 persen dari lalu lintas normal sebanyak 56.340 kendaraan. Lonjakan kendaraan pada hari libur tersebut juga terjadi di GT Singosari dengan total 32.629 kendaraan menuju Malang atau naik 49,4 persen dari lalu lintas normal sebanyak 21.835 kendaraan. Untuk kendaraan yang meninggalkan Malang tercatat sebanyak 26.697 kendaraan atau naik 33,71 persen dibandingkan dengan lalu lintas normal sebanyak 19.967 kendaraan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230603/45/1661752/libur-panjang-jasa-marga-catat-76048-kendaraan-tinggalkan-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-03 15:28:00", "title": "Padat! Jasa Marga Catat 482.363 Kendaraan Keluar Jabotabek saat Libur Panjang", "content": " Padat! 482.363 Kendaraan Tinggalkan Jabotabek saat Libur Panjang Bisnis.com, JAKARTA - PT  Jasa Marga  (Persero) Tbk. mencatat sebanyak 482.363 kendaraan meninggalkan wilayah Jabotabek melalui  jalan tol  pada periode  libur  panjang Hari Lahir Pancasila dan Hari Raya Waisak 2023 atau 31 Mei--2 Juni 2023. Secara total, volume lalu lintas yang meninggalkan wilayah Jabotabek ini naik 13,9 persen jika dibandingkan dengan kondisi arus normal. Jumlah tersebut merupakan angka kumulatif arus lalu lintas dari empat Gerbang Tol (GT) Utama, yaitu GT Cikupa, GT Ciawi, GT Cikampek Utama dan GT Kalihurip Utama. Corporate Communication & Community Development Group Head Jasa Marga Lisye Octaviana mengatakan secara mayoritas kendaraan keluar menuju tiga arah, yakni Bandung, Merak dan Puncak. \"Untuk distribusi lalu lintas meninggalkan Jabotabek menuju ke tiga arah yaitu dengan mayoritas sebanyak 234.032 kendaraan 48,5 persen menuju arah Trans Jawa dan Bandung, 129.343 kendaraan 26,8 persen menuju arah Merak dan 118.988 kendaraan 24,7 persen menuju arah Puncak,\" kata Lisye dalam siaran pers, Sabtu (3/6/2023). Adapun, kendaraan meninggalkan Jabotabek menuju arah Trans Jawa melalui GT Cikampek Utama Jalan Tol Jakarta-Cikampek, dengan jumlah 105.996 kendaraan, naik sebesar 23,3 persen dibandingkan dengan lalu lintas normal.  Lonjakan kendaraan menuju arah Bandung melalui GT Kalihurip Utama Jalan Tol Cipularang mencapai 128.036 kendaraan, naik sebesar 40,9 persen dibandingkan dengan lalu lintas normal. \"Total lalu lintas yang meninggalkan Jabotabek menuju arah Trans Jawa dan Bandung melalui kedua GT tersebut adalah sebanyak 234.032 kendaraan, naik sebesar 32,3 persen dari biasanya,\" ungkapnya. Lisye menambahkan, kendaraan yang meninggalkan Jabotabek menuju arah Puncak melalui GT Ciawi Jalan Tol Jagorawi sebanyak 118.988 kendaraan, naik sebesar 16,5 persen dibandingkan dengan lalu lintas.  Di sisi lain,  Jasa Marga  aktivitas kendaraan yang meninggalkan Jabotabek menuju arah Merak melalui GT Cikupa Jalan Tol Tangerang-Merak pada periode libur ini justru menurun dengan jumlah 129.343 kendaraan, turun 10,5 persen dibandingkan dengan lalu lintas normal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230603/45/1661792/padat-jasa-marga-catat-482363-kendaraan-keluar-jabotabek-saat-libur-panjang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-06-26 18:01:00", "title": "Jasa Marga Prediksi 1 Juta Kendaraan Keluar Jabotabek saat Libur Iduladha", "content": " Bisnis.com , JAKARTA - PT  Jasa Marga  (Persero) Tbk (JSMR) memprediksi volume lalu lintas jalan tol yang keluar Jabotabek pada periode libur  Iduladha  1444H/2023 mencapai 1.065.952 kendaraan. Prediksi tersebut terhitung sejak 27 Juni hingga 3 Juli 2023 yang dihitung secara kumulatif dari volume lalin di gerbang tol (GT) utama, seperti GT Cikampek Utama dan GT Kalihurip Utama (arah TransJawa dan Bandung), serta GT Ciawi arah puncak dan GT Cikupa arah Merak. Corporate Communication & Community Development Group Head Jasa Marga Lisye Octaviana mengatakan, puncak arus keluar Jabotabek diprediksi terjadi pada H-1 Iduladha yakni 28 Juni 2023.  Jasa Marga memprediksi lalu lintas mencapai sekitar 181.000 kendaraan pada waktu puncak tersebut. Jumlah lalu lintas itu naik 37 persen dibandingkan dengan lalu lintas normal sebanyak 132.000 kendaraan. “Sementara itu, untuk jumlah kendaraan masuk ke wilayah Jabotabek pada periode 7 hari pada Hari Raya Iduladha 1444H tersebut di empat GT utama yang sama, kami memprediksi sebanyak 1.067.140 kendaraan,\" ujar Lisye dalam keterangan resminya, Senin (26/6/2023).  Jasa Marga juga mencatat angka prediksi puncak arus balik jatuh pada H+3 atau 2 Juli 2023 dengan lalu lintas mencapai 192.000 kendaraan, mengalami kenaikan 13,8 persen dibandingkan dengan lalu lintas normal. Untuk mengantisipasi lonjakan volume kendaraan, Jasa Marga telah menyiapkan berbagai strategi dan usulan rekayasa lalin yang diajukan kepada pemerintah. Salah satu rekayasa lalin yang diusulkan, yaitu pembatasan angkutan barang pada periode kendaraan keluar maupun masuk kembali ke Jabotabek.  “Dalam mengusulkan pembatasan angkutan barang tersebut, Jasa Marga melihat data historis lalin per jam pada  traffic counting  di KM 50 Jalan Tol Jakarta-Cikampek dan di KM 63 Jalan Tol Jakarta-Cikampek arah Jakarta,\" ujarnya.  Berdasarkan data tersebut, Jasa Marga melihat tren volume lalin libur Iduladha ini diprediksi mendekati tren volume lalin libur Nyepi yang cenderung meningkat di sore hingga malam hari yang diprediksi menjadi puncak arus keluar dan masuk Jabotabek. Untuk mengantisipasi potensi kepadatan yang terjadi pada periode libur tersebut, Jasa Marga mengaku siap mendukung rekayasa lalu lintas atas diskresi Kepolisian, seperti  contraflow , dengan menempatkan petugas dan rambu-rambu pendukung. Tak hanya itu, pihaknya akan berupaya meningkatkan layanan baik di sepanjang jalur maupun di gerbang tol, seperti penambahan sarana, peralatan, maupun petugas di lapangan, termasuk penerapan teknologi dalam melayani pengguna jalan. “Kami akan memastikan keberfungsian peralatan tol di gardu serta menambah jumlah petugas dan  mobile reader  untuk menambah kapasitas transaksi di gerbang tol utama,\" terangnya.  Tidak hanya di gerbang tol, potensi terjadinya kepadatan di lajur pun diantisipasi dengan penempatan petugas di titik-titik rawan kepadatan untuk mempercepat penanganan gangguan kendaraan di lajur serta mengatur lalu lintas.  Jasa Marga juga memastikan layanan preservasi/pemeliharaan agar kualitas jalan tol Jasa Marga Group terjaga dalam kondisi baik. Tim Jasa Marga juga terus siaga untuk menangani potensi gangguan kondisi jalan tol secara cepat dan tepat.  Sedangkan untuk layanan di  rest area , Jasa Marga menjaga fasilitas umum seperti toilet dan mushola beroperasi dengan baik dan optimal tanpa pungutan liar. Jasa Marga juga berkoordinasi dengan pihak Kepolisian jika dibutuhkan diskresi untuk melakukan buka tutup  rest area  dengan melihat kapasitas parkir yang tersedia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230626/45/1669240/jasa-marga-prediksi-1-juta-kendaraan-keluar-jabotabek-saat-libur-iduladha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-28 06:30:00", "title": "Libur IdulAdha, Jasa Marga (JSMR) Prediksi 1 Juta Mobil Keluar Jabodetabek", "content": " Bisnis.com , JAKARTA - Libur panjang Iduladha 2023 dimulai  PT Jasa Marga  (Persero) Tbk. (JSMR) menyiapkan rekayasa lalu lintas di jalan tol untuk mengantisipasi kepadatan mobil yang diperkirakan mencapai 1 juta unit. Corporate Communication & Community Development Group Head Jasa Marga Lisye Octaviana mengatakan pada periode libur  Iduladha  2023 volume lalu lintas  jalan tol  yang keluar Jabotabek diprediksi mencapai 1.065.952 kendaraan. Prediksi tersebut terhitung sejak 27 Juni hingga 3 Juli 2023 yang dihitung secara kumulatif dari volume lalin di gerbang tol (GT) utama, seperti GT Cikampek Utama dan GT Kalihurip Utama (arah TransJawa dan Bandung), serta GT Ciawi arah puncak dan GT Cikupa arah Merak. Lisye mengatakan, puncak arus keluar tol Jabotabek diprediksi terjadi pada H-1 Iduladha yakni 28 Juni 2023. Jasa Marga memprediksi lalu lintas mencapai sekitar 181.000 kendaraan pada waktu puncak atau naik 37 persen dibandingkan dengan lalu lintas normal sebanyak 132.000 kendaraan. “Sementara itu, untuk jumlah kendaraan masuk ke wilayah Jabotabek pada periode 7 hari pada Hari Raya Iduladha 1444H tersebut di empat GT utama yang sama, kami memprediksi sebanyak 1.067.140 kendaraan,\" ujar Lisye dalam keterangan resminya, dikutip Rabu (28/6/2023).  Jasa Marga juga mencatat angka prediksi puncak arus balik jatuh pada H+3 atau 2 Juli 2023 dengan lalu lintas mencapai 192.000 kendaraan, mengalami kenaikan 13,8 persen dibandingkan dengan lalu lintas normal. Untuk mengantisipasi potensi kepadatan yang terjadi pada periode libur tersebut, Jasa Marga mengaku siap mendukung rekayasa lalu lintas atas diskresi Kepolisian, seperti  contraflow , dengan menempatkan petugas dan rambu-rambu pendukung. Tak hanya itu, Jasa Marga akan berupaya meningkatkan layanan baik di sepanjang jalur maupun di gerbang tol, seperti penambahan sarana, peralatan, maupun petugas di lapangan, termasuk penerapan teknologi dalam melayani pengguna jalan. “Kami akan memastikan keberfungsian peralatan tol di gardu serta menambah jumlah petugas dan mobile  reader  untuk menambah kapasitas transaksi di gerbang tol utama,\" terangnya.  Tidak hanya di gerbang tol, potensi terjadinya kepadatan di lajur pun diantisipasi dengan penempatan petugas di titik-titik rawan kepadatan untuk mempercepat penanganan gangguan kendaraan di lajur serta mengatur lalu lintas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230628/192/1669852/libur-iduladha-jasa-marga-jsmr-prediksi-1-juta-mobil-keluar-jabodetabek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-30 13:18:00", "title": "Jasa Marga: 536.240 Kendaraan Keluar Jabotabek Saat Libur Iduladha", "content": " Bisnis.com , JAKARTA - PT  Jasa Marga  (Persero) Tbk (JSMR) mencatat sebanyak 536.240 kendaraan meninggalkan  Jabotabek  melalui jalan tol pada 27-29 Juni 2023 atau H-1 dan hari H  Iduladha  1444 Hijriah.  Corporate Communication and Community Development Group Head Jasa Marga Lisye Octaviana menyebut, total volume lalu lintas (lalin) yang keluar wilayah Jabotabek tersebut naik 35,52 persen jika dibandingkan lalin normal. Dia menyebutkan, catatan tersebut merupakan angka kumulatif arus lalu lintas (lalin) dari empat Gerbang Tol (GT) Utama, yaitu GT Cikupa (ke arah Merak), GT Ciawi (ke arah Puncak), dan GT Cikampek Utama (ke arah Trans Jawa) dan GT Kalihurip Utama (ke arah Bandung). Untuk distribusi lalu lintas keluar Jabotabek yang menuju ke tiga arah yaitu mayoritas sebanyak 279.111 kendaraan atau 52,05 persen menuju arah Timur (Trans Jawa dan Bandung). Kemudian, sebanyak 142.920 kendaraan atau 26,65 persen menuju arah Barat (Merak), dan 114.209 kendaraan atau 21,30 persen menuju arah Selatan (Puncak).  Secara rinci, lalin keluar Jabotabek menuju arah Trans Jawa melalui GT Cikampek Utama Jalan Tol Jakarta-Cikampek, dengan jumlah 149.466 kendaraan, naik sebesar 85,22 persen dari lalin normal. Sementara itu, lalin keluar Jabotabek menuju arah Bandung melalui GT Kalihurip Utama Jalan Tol Cipularang, dengan jumlah 129.645 kendaraan, naik sebesar 57,64 persen dari lalin normal.  Dengan demikian, total lalin keluar Jabotabek yang menuju arah Trans Jawa dan Bandung melalui kedua GT tersebut adalah sebanyak 279.111 kendaraan, naik sebesar 71,30 persen dari lalin normal. Selanjutnya, lalin keluar Jabotabek menuju arah Merak melalui GT Cikupa Jalan Tol Tangerang-Merak adalah sebanyak 142.920 kendaraan, atau naik 2,16 persen dari lalin normal. Kemudian, lalin keluar Jabotabek menuju arah Puncak melalui GT Ciawi Jalan Tol Jagorawi adalah sebanyak 114.209 kendaraan, naik 22,99 persen dari lalin normal. Sementara itu, pada hari H Hari Raya Iduladha 1444H atau Kamis (29/6/2023), Jasa Marga mencatat lalu lintas keluar Jabotabek tercatat sebanyak 147.298 kendaraan, masih meningkat sebesar 7,99 persen dari lalu lintas normal. Lalu lintas yang keluar Jabotabek di Hari H tersebut juga masih lebih tinggi jika dibandingkan dengan lalu lintas yang masuk ke Jabotabek. Jasa Marga mengimbau kepada pengguna jalan untuk mengantisipasi perjalanan sebelum memasuki jalan tol. Pastikan kendaraan maupun pengendara dalam keadaan prima, pastikan kecukupan BBM dan saldo uang elektronik serta mematuhi rambu-rambu dan arahan petugas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20230630/15/1670425/jasa-marga-536240-kendaraan-keluar-jabotabek-saat-libur-iduladha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:12:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230703/442/1670916/emiten-bumn-jalan-tol-jalur-hijau-akselerasi-jsmr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:12:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230712/442/1673985/strategi-emiten-jsmr-ambil-momentum?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-20 20:56:00", "title": "Eks Dirjen Perhubungan Darat Kemenhub Diperiksa di Kasus Tol MBZ", "content": " Bisnis.com , JAKARTA --  Kejaksaan Agung  (Kejagung) memeriksa mantan Dirjen Perhubungan Darat Kementerian Perhubungan (Kemenhub) dan Direktur Pengembangan PT Jasa Marga (Persero) Tbk. (JSMR). Kedua bekas pejabat itu terkait dengan kasus dugaan korupsi proyek ruas jalan Tol Jakarta-Cikampek (Japek) II Elevated. Dua orang saksi itu diperiksa tim penyidik Jaksa Agung Muda Bidang Tindak Pidana Khusus (Jampidsus) Kejagung guna memperkuat pembuktian dan melengkapi pemberkasan dalam perkara dimaksud. \"Adapun kedua orang saksi diperiksa terkait penyidikan perkara dugaan tindak pidana korupsi pada pekerjaan pembangunan [design and build] Jalan Tol Jakarta-Cikampek II Elevated Ruas Cikunir-Karawang Barat termasuk on/off ramp pada Simpang Susun Cikunir dan Karawang Barat,\" terang Kepala Pusat Penerangan Hukum Kejagung Ketut Sumedana melalui siaran pers, Kamis (20/7/2023). Dalam keterangan Ketut, dua orang yang diperiksa sebagai saksi hari ini yaitu BS selaku Direktur Jenderal Perhubungan Darat periode 2019 dan AI selaku Direktur Pengembangan Jasa Marga. Berdasarkan catatan Bisnis, Kejagung sebelumnya menyampaikan bahwa penyidikan pada proyek tersebut merupakan pengembangan dari kasus penyimpangan penggunaan fasilitas pembiayaan dari beberapa bank yang dilakukan oleh PT Waskita Karya (Persero) Tbk. (WSKT) dan PT Waskita Beton Precast (Persero) Tbk. (WSBP). “Betul ini [kasus tol Japek] merupakan pengembangan dari kasus Waskita. Periode 2016 pembangunan Tol Jakarta-Cikampek,” ujar Direktur Penyidikan Jampidsus Kejagung Kuntadi dalam konferensi pers di Kejagung, Senin (13/3/2023). Sebagai informasi, jalan Tol Layang Jakarta Cikampek II diberikan nama baru menjadi Jalan Layang MBZ Sheikh Mohamed Bin Zayed didasarkan pada Keputusan Menteri PUPR No.417/2021 yang diteken per tanggal 8 April 2021. Nama MBZ itu berasal dari Sheikh Mohammed Bin Zayed (MBZ) yang merupakan Pangeran Mahkota Abu Dhabi dan Deputi Komandan tertinggi Pasukan Angkatan Darat UEA. Sosok kerajaan itu diketahui bersahabat dengan Presiden Joko Widodo. Sejumlah kerja sama strategis pun sudah terjalin di antara dua negara tersebut. Pada 12 April 2021, nama jalan tol MBZ diresmikan sebagai bentuk penghormatan bagi UES yang telah menjalin hubungan diplomatik di bidang sosial budaya dan ekonomi selama 45 tahun dengan Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20230720/16/1676686/eks-dirjen-perhubungan-darat-kemenhub-diperiksa-di-kasus-tol-mbz?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:12:43", "title": "Jasa Marga Pastikan Exit Tol KM 149 atau Exit Tol Gedebage Belum Difungsikan Jasa Marga Pastikan Exit Tol KM 149 atau Exit Tol Gedebage Belum Difungsikan", "content": " Bisnis.com,  BANDUNG - PT Jasa Marga (Persero) Tbk. memastikan exit tol KM 149 atau exit tol Gedebage belum difungsikan pada 24 Juli 2023 dan kini masih dilakukan berbagai persiapan.  Sebelumnya, beredar kabar di media sosial (medsos) bahwa akses fungsional KM 149 Gedebage Kota Bandung akan dibuka pada 24 Juli 2023 setelah gerbang tol tersebut ditutup kembali usai arus mudik lebaran 2023 lalu. ", "link": "https://foto.bisnis.com/view/20230725/1677892/jasa-marga-pastikan-exit-tol-km-149-atau-exit-tol-gedebage-belum-difungsikan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-05 17:52:00", "title": "Coba Turunkan Angka Kecelakaan, Sinergi BUMN Gencarkan Sosialisasi Safety Riding", "content": " Bisnis.com , JAKARTA – PT Jasa Marga (Persero) Tbk berkolaborasi dengan PT Jasa Raharja sukses menggelar edukasi keselamatan berlalu lintas. Prograk dengan tajuk Safety Riding Bersama Jasa Marga dan Jasa Raharja di Sasana Budaya Ganesha (Sabuga) Institut Teknologi Bandung (ITB), pada Sabtu, 5 Agustus 2023. Acara Safety Riding ini berhasil mengajak sekitar 2.500 orang peserta yang terdiri dari murid SMA, SMK dan SLB dari 25 sekolah di Kota Bandung dan Kota Cimahi, serta Milenial Jasa Marga dan Jasa Raharja untuk meningkatkan kesadaran agar berkendara dengan aman dan selamat. Dalam sambutannya, Menteri BUMN RI, Erick Thohir mengatakan, ini adalah langkah strategis dalam upaya sosialisasi keselamatan berlalu lintas sekaligus menunjukkan sinergi nyata antara BUMN dalam upaya edukasi bagi kaum muda. “Selama tahun 2022 tercatat jumlah kecelakaan kurang lebih sebanyak 137.000 kasus yang didominasi oleh anak muda. ini tentu menjadi perhatian kita agar generasi muda Indonesia lebih bijak dalam berkendara, hal ini penting agar dapat meminimalisir kecelakaan di jalan raya. sehingga mereka bisa terus berkontribusi positif untuk Indonesia,\" ucap Erick dalam keterangan tertulis, Sabtu (5/8). Selain itu, acara Safety Riding ini merupakan upaya menjaga komitmen bersama antara Jasa Marga dan Jasa Raharja untuk mendukung tercapainya target Rencana Umum Nasional Keselamatan Lalu Lintas dan Angkutan Jalan (RUNK LLAJ) tahun 2021-2040, terutama dalam rangka menurunkan indeks kecelakaan dan fatalitas korban. Dirinya menambahkan program ini juga merupakan sarana untuk memperkuat kolaborasi antar BUMN sehingga dapat memberikan manfaat yang lebih besar untuk masyarakat Indonesia. “Kegiatan ini merupakan bentuk sinergi antar perusahaan BUMN dalam mengimplementasikan tata nilai AKHLAK yaitu nilai Kolaborasi.” ujar Erick. Sementara itu, Direktur Utama Jasa Marga, Subakti Syukur mengatakan selain di Bandung, Jasa Marga dan Jasa Raharja juga menargetkan untuk menyelenggarakan program Safety Riding di daerah- daerah lainnya ke depan, seperti di kota Lampung, Medan dan Surabaya. “Ilmu dan tata cara berkendara yang aman dan berkeselamatan merupakan hal yang sangat diperlukan bagi anak-anak muda Indonesia, sehingga kami menargetkan acara ini dilaksanakan secara berkelanjutan. Manfaat dan ilmu yang didapatkan oleh peserta tidak hanya bermanfaat untuk dirinya sendiri, namun juga bisa disebarluaskan ke lingkungan sekitarnya hingga mewujudkan perjalanan yang aman dan selamat untuk diri sendiri dan orang lain,” ujar Subakti. “Dengan berkolaborasi bersama BUMN lainnya tentunya edukasi akan lebih efektif dan luas. Jasa Raharja akan selalu mensosialisasikan kepada masyarakat tentang keselamatan berkendara untuk mencapai masyarakat yang aman dan tertib,” ujar Rivan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20230805/79/1681898/coba-turunkan-angka-kecelakaan-sinergi-bumn-gencarkan-sosialisasi-safety-riding?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-08 09:58:00", "title": "Jasa Marga akan Sesuaikan Tarif Tol Jagorawi dan Sedyatmo", "content": " Bisnis.com , JAKARTA - PT Jasa Marga (Persero) Tbk. akan segera menyesuaikan tarif Jalan Tol Jakarta-Bogor-Ciawi ( Jagorawi ) dan Jalan Tol Prof. Dr. Ir. Sedyatmo atau  tol bandara  dalam waktu dekat. Dilansir dari media sosial resmi Jasamarga Metropolitan pada Selasa (8/8/2023), penyesuaian  tarif Tol  Jagorawi berdasarkan Keputusan Menteri PUPR Nomor 854/KPTS/M/2023. Sementara itu, penyesuaian tarif Tol Sedyatmo berdasarkan Keputusan  Menteri PUPR  Nomor 855/KPTS/M/2023. \"Pemberlakuan tarif baru ini mempertimbangkan keseimbangan antara kemampuan membayar pemakai jalan tol, pengembalian investasi yang kondusif, pemenuhan standar pelayanan minimal, dan peningkatkan pelayan dari ruas Tol Jagorawi dan ruas Tol Sedyatmo,\" sebut unggahan yang dikutip pada Selasa (8/8/2023). Adapun, tarif Tol Jagorawi terakhir kali disesuaikan pada 2019. Dengan demikian, mengacu pada regulasi yang berlaku, maka penyesuaian tarif tol dilakukan berkala setiap 2 tahun sekali. Dalam Keputusan Menteri PUPR Nomor 1175/KPTS/M/2019, tarif Tol Jagorawi yang ditetapkan adalah Rp7.000 untuk golongan I, Rp11.500 untuk golongan II dan golongan III, Rp16.000 untuk golongan IV dan golongan V. Sementara itu, untuk tarif Tol Sedyatmo terakhir kali dilakukan penyesuaian tarif pada 2021 berdasarkan Surat Keputusan Menteri PUPR Nomor 265/KPTS/M/2021. Dalam keputusan tersebut, tarif yang ditetapkan untuk jalan tol yang menghubungkan Jakarta dengan Bandar Internasional Soekarno-Hatta itu adalah Rp8.000 untuk golongan I, Rp10.500 untuk golongan II, Rp10.500 untuk golongan III, dan Rp11.500 untuk golongan IV dan golongan V. Sekadar informasi, Jalan Tol Jagorawi merupakan tol yang pertama kali beroperasi di Indonesia sejak 1978 dengan panjang 59 kilometer (KM). Tol Pembangunan jalan tol yang dimulai 1975 ini, dilakukan oleh pemerintah dengan dana dari anggaran pemerintah dan pinjaman luar negeri yang diserahkan kepada PT Jasa Marga (persero) Tbk. sebagai penyertaan modal.  Selanjutnya PT. Jasa Marga ditugasi oleh pemerintah untuk membangun jalan tol dengan tanah yang dibiayai oleh pemerintah. Jalan Tol Sedyatmo telah rampung 1985 dan mulai beroperasi pada 1987 dengan panjang 14,3 km. Selain tersambung dengan tol dalam kota, Tol Sedyatmo tersambung dengan Tol JORR W1. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230808/45/1682636/jasa-marga-akan-sesuaikan-tarif-tol-jagorawi-dan-sedyatmo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-24 11:25:00", "title": "Jasa Marga (JSMR) Catat Laba dan Pendapatan Tumbuh Double Digit Semester I/2023", "content": " Bisnis.com,  JAKARTA – PT  Jasa Marga  (Persero) Tbk. (JSMR) membukukan kinerja ciamik lewat kenaikan dobel digit pendapatan dan laba periode berjalan pada semester I/2023. Menyitir  laporan keuangan  perusahaan per 30 Juni 2023, JSMR mengakumulasikan total pendapatan sebesar Rp8,92 triliun atau meningkat 18,35 persen  year-on-year  (YoY). Total pendapatan itu ditopang oleh segmen jalan tol yang meningkat 0,88 persen YoY menjadi Rp6,13 triliun, diikuti segmen konstruksi sebesar Rp1,94 triliun atau melesat 119,36 persen YoY, dan pendapatan usaha lainnya naik 47,17 persen YoY menjadi Rp848,92 miliar. Sejalan dengan naiknya pendapatan, beban pokok perseroan juga meningkat dari posisi Rp3,91 triliun menjadi Rp5,28 triliun per 30 Juni 2023. Dengan demikian, laba bruto JSMR mencapai Rp3,63 triliun atau meningkat 0,31 persen secara tahunan. Setelah diakumulasikan dengan pendapatan dan beban lainnya, JSMR membukukan laba periode berjalan yang dapat diatribusikan kepada enitas induk sebesar Rp1,14 triliun, naik 56,33 persen YoY. Adapun laba per saham meningkat dari Rp101,24 menjadi Rp158,27. JSMR saat ini tengah fokus merancang strategi untuk memacu kinerja sampai dengan akhir 2023. Langkah ini diambil di tengah sentimen endemi dan jelang tahun politik 2024. Lisye Octaviana, Corporate Communication & Community Development Group Jasa Marga, mengatakan perseroan melihat prospek bisnis  jalan tol  di Indonesia pada 2023 lebih optimistis sejalan dengan pemulihan mobilitas masyarakat. “Volume lalu lintas pada tahun ini diproyeksi makin membaik dengan faktor pendorong dari eksternal maupun internal seperti normalnya kegiatan/aktivitas masyarakat baik di lingkungan perkantoran maupun sekolah, pemulihan kondisi pariwisata, dan munculnya lalu lintas sejalan dengan jalan tol baru yang terkoneksi,” ujarnya kepada  Bisnis , beberapa waktu lalu. Dia mengatakan target pendapatan  JSMR  ke depan diperoleh dari pendapatan tol dan juga pendapatan usaha lain. Dari sisi usaha lain, JSMR berharap meningkatnya jumlah pengoperasian jalan tol dan aktivitas bisnis di sepanjang koridor jalan tol dapat memberikan dampak positif. Di sisi lain, JSMR akan terus memacu pendapatan segmen usaha nonkonsesi, serta melakukan prioritas dan efisiensi program kerja sesuai standar pelayanan minimum. “Kami melakukan optimalisasi sumber pendanaan dari perbankan melalui  refinancing  kredit sindikasi dari  floating based  menjadi  fixed based rate , serta melakukan aksi korporasi aset recycling untuk mengoptimalkan struktur modal perusahaan,” kata Lisye. Sementara itu, JSMR sepanjang paruh pertama 2023 membukukan total aset Rp92,36 triliun atau naik 1,34 persen  year-to-date  (ytd). Adapun liabilitas juga terkerek 1,10 persen menjadi Rp66,23 triliun, sementara ekuitas mencapai Rp26,12 triliun atau naik 1,97 persen YtD. Perseroan juga membukukan saldo arus kas setara kas pada akhir periode Juni 2023 sebesar Rp6,61 triliun, meningkat dari periode yang sama tahun lalu yakni Rp5,51 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230824/192/1687820/jasa-marga-jsmr-catat-laba-dan-pendapatan-tumbuh-double-digit-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:12:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230825/441/1688185/emiten-bumn-laba-jsmr-tancap-gas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-25 05:35:00", "title": "Laba Jasa Marga Semester I/2023 Melesat 56 Persen, Ini Kontributornya", "content": " Bisnis.com , JAKARTA - PT Jasa Marga (Persero) Tbk. (JSMR) membukukan laba bersih senilai Rp1,15 triliun sepanjang semester I/2023 atau tumbuh 56,3 persen secara tahunan ( year-on-year /yoy). Kinerja moncer pada sisi  bottom line  perseroan tersebut, di antaranya ditopang oleh pendapatan usaha yang tumbuh 4,9 persen yoy menjadi Rp6,98 triliun. Secara terperinci, pertumbuhan pendapatan usaha JSMR didorong oleh kinerja pendapatan tol sepanjang semester I/2023 sebesar Rp6,13 triliun atau meningkat 1 persen yoy dan pendapatan usaha lain meroket 47,2 persen yoy menjadi Rp848,92 miliar. Di samping itu, sepanjang semester I/2023, Jasa Marga juga mencatat peningkatan lalu lintas harian rata-rata (LHR) di jalan tol Jasa Marga Group, di mana sepanjang periode Januari hingga Juni 2023, realisasi LHR di jalan tol Jasa Marga Group mencapai 3,23 juta kendaraan setiap harinya, meningkat sebesar 6 persen dibandingkan LHR pada periode yang sama tahun lalu. \"Hingga semester I/2023, perseroan masih memegang posisi market leader di industri jalan tol dengan total panjang jalan tol Jasa Marga Group yang telah beroperasi sepanjang 1.260 kilometer  yang merepresentasikan 49 persen jalan tol beroperasi di seluruh Indonesia,\" jelas manajemen JSMR dalam keterangan tertulisnya dikutip Kamis (24/8/2023). Sementara itu, total konsesi jalan tol yang dimiliki oleh JSMR di periode yang sama tercatat sepanjang 1.736 km di seluruh Indonesia. Jumlah konsesi ini termasuk penambahan konsesi terbaru yang diperoleh Perseroan, yaitu Jalan Tol Akses Patimban sepanjang 37,05 km yang dikelola oleh PT Jasamarga Akses Patimban (JAP). Dalam mengelola proyek jalan tol baru yang ditargetkan selesai secara bertahap pada periode 2022-2025, Jasa Marga mengaku pihaknya berkomitmen untuk mencapai target yang sudah ditetapkan dengan optimal dan tetap mengendalikan aktivitas konstruksi jalan tol secara bertahap. Saat ini, Perseroan memiliki beberapa proyek yang tengah berjalan, yaitu Jalan Tol Jakarta-Cikampek II Selatan, Jalan Tol Akses Patimban, Jalan Tol Yogyakarta-Bawen, Jalan Tol Solo-Yogyakarta-NYIA Kulonprogo, dan Jalan Tol Probolinggo-Banyuwangi. Di lini usaha lain, Jasa Marga melalui anak usahanya yakni PT Marga Sarana Jabar (MSJ), PT Jasamarga Tollroad Operator (JMTO) dan PT Jasamarga Related Business (JMRB), menjalin kerja sama dengan PT Olympic Bangun Persada dalam pengembangan koridor jalan tol dan properti di kawasan One Central Business Disrict (OCBD) Bogor. Kerja sama ini dikukuhkan dengan penandatanganan memorandum of understanding (MoU) oleh PT MSJ, PT JMTO dan PT JMRB dengan PT Olympic Bangun Persada. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230825/45/1688059/laba-jasa-marga-semester-i2023-melesat-56-persen-ini-kontributornya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:12:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230831/442/1690306/esg-initiatives-jurus-jsmr-menghijaukan-jalan-tol?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-07 08:10:00", "title": "Siap Lepas 4 Ruas Jalan Tol, Jasa Marga Tawarkan ke Investor Asean", "content": " Bisnis.com , JAKARTA - PT  Jasa Marga  (Persero) Tbk. (JSMR) siap melepas empat ruas jalan tol yang dimilikinya dalam realisasi program  aset recycling . Direktur Bisnis Jasa Marga Reza Febriano menjelaskan, program tersebut merupakan bagian dari strategi yang dijalankan perseroan dalam menyeimbangkan pertumbuhan bisnis perusahaan. \"Empat jalan tol tersebut terdiri dari dua jalan tol beroperasi, yaitu Jalan  Tol Bali Mandara  sepanjang 12,7 km dan Jalan  Tol Balikpapan-Samarinda  sepanjang 97,27 km, serta dua proyek jalan tol yang saat ini masih dalam proses konstruksi dan pembebasan lahan, yaitu Jalan Tol Jakarta-Cikampek II Selatan sepanjang 62 km dan Jalan Tol Yogyakarta-Bawen sepanjang 76 km,\" ujar Reza di hadapan para investor asal Asia Tenggara di agenda Asean Indo-Pacific Forum (AIPF) 2023, dikutip dari keterangan resminya, Kamis (7/9/2023). Lebih lanjut, Reza menjelaskan bahwa Jasa Marga menyambut baik setiap peluang kerja sama perusahaan dengan menggunakan skema  strategic partnership . Reza menambahkan, Jalan Tol Bali Mandara dan Jalan Tol Balikpapan-Samarinda memiliki potensi pertumbuhan volume lalu lintas ke depannya, dengan kawasan sekitar jalan tol yang juga meningkat dan memberikan dampak positif pada pertumbuhan ekonomi. Terlebih lagi, Bali saat ini masih menjadi destinasi wisata internasional yang banyak menarik minat wisatawan setiap tahunnya. Kemudian, dikembangkannya Ibu Kota Negara (IKN) Nusantara yang terletak di Kalimantan Timur sehingga Jalan Tol Bali Mandara dan Jalan Tol Balikpapan-Samarinda memiliki potensi yang sangat baik bagi para calon investor. Sementara itu, Direktur Keuangan dan Manajemen Risiko Jasa Marga Pramitha Wulanjani menyampaikan kepada para investor potensial untuk tidak khawatir bekerja sama dengan Jasa Marga. Hal tersebut seiring dengan tercatatnya JSMR sebagai perusahaan publik. Dia juga menjelaskan, jalan tol yang dikelola oleh Jasa Marga merupakan jalan tol layak yang secara finansial. Terlebih lagi, saat ini pemerintah telah menjamin pengembalian investasi dalam Peraturan Presiden (PP) Nomor 17 Tahun 2021 tentang Jalan Tol juga mengatur penyesuaian tarif tol secara berkala setiap 2 tahun menyesuaikan inflasi regional. \"Selain itu, pembangunan infrastruktur yang berkaitan dengan pembebasan lahan atau pengadaan tanah, kini juga telah diatur dalam Undang-Undang (UU) Nomor 2 Tahun 2012 tentang Pengadaan Tanah bagi Pembangunan untuk Kepentingan Umum, terutama untuk Proyek Strategis Nasional (PSN),” imbuh Pramitha. Adapun, hingga semester I/2023, Jasa Marga telah mengelola total panjang tol operasi hingga 1.260 km dengan total konsesi jalan tol mencapai 1.736 km. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230907/45/1692425/siap-lepas-4-ruas-jalan-tol-jasa-marga-tawarkan-ke-investor-asean?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:12:49", "title": "PT Jasa Marga (Persero) Tbk. (JSMR) Bukukan Laba Bersih Rp1,15 Triliun Pada Semester I/2023 PT Jasa Marga (Persero) Tbk. (JSMR) Bukukan Laba Bersih Rp1,15 Triliun Pada Semester I/2023", "content": " Bisnis.com,  JAKARTA - PT Jasa Marga (Persero) Tbk. (JSMR) membukukan laba bersih senilai Rp1,15 triliun sepanjang semester I/2023 atau tumbuh 56,3 persen secara tahunan (year-on-year/yoy). Kinerja moncer pada sisi bottom line perseroan tersebut, di antaranya ditopang oleh pendapatan usaha yang tumbuh 4,9 persen yoy menjadi Rp6,98 triliun. Secara terperinci, pertumbuhan pendapatan usaha JSMR didorong oleh kinerja pendapatan tol sepanjang semester I/2023 sebesar Rp6,13 triliun atau meningkat 1 persen yoy dan pendapatan usaha lain meroket 47,2 persen yoy menjadi Rp848,92 miliar. ", "link": "https://foto.bisnis.com/view/20230911/1693658/pt-jasa-marga-persero-tbk-jsmr-bukukan-laba-bersih-rp115-triliun-pada-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:12:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231010/443/1702549/aksi-korporasi-jsmr-lego-tol-trans-jawa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-13 15:45:00", "title": "Jasa Marga (JSMR) Pamer Capaian Tol Trans Jawa di Tengah Rencana Divestasi", "content": " Bisnis.com,  JAKARTA – Di tengah rencana divestasi Tol Trans Jawa, PT  Jasa Marga  (Persero) Tbk. (JSMR) melaporkan ada sebanyak 1,11 juta kendaraan per hari yang melintasi jalan tol dengan panjang mencapai 676 kilometer tersebut. Jasa Marga mencatat, hingga kuartal III/2023, lalu lintas harian rata-rata (LHR)  Tol Trans Jawa  mencapai 1,11 juta kendaraan per hari. Jumlah ini meningkat 3,12% dibandingkan LHR pada periode yang sama pada 2019 atau saat tol ini resmi beroperasi. Corporate Communication & Community Development Group Head Jasa Marga, Lisye Octaviana, menuturkan bahwa JSMR melalui PT Jasamarga Transjawa Tol mengelola 62% dari keseluruhan panjang Tol Trans Jawa. “Selama empat tahun beroperasi, kami mencatat peningkatan LHR yang signifikan seiring dengan terintegrasinya setiap ruas yang ada di koridor Jalan Tol Trans Jawa,” ujar Lisye dalam keterangan resmi yang diterima  Bisnis , Jumat (13/10/2023). Dia mengeklaim Tol Trans Jawa memberikan kontribusi besar bagi pertumbuhan ekonomi dan sosial Indonesia, melalui efek berganda di berbagai sektor, diantaranya efisiensi biaya logistik, percepatan konektivitas antardaerah, hingga pengembangan wilayah sekitar jalan tol. Sementara itu, Direktur Utama PT Jasamarga Transjawa Tol (JTT) Rudi Kurniadi menjelaskan bahwa setelah dilakukan  spin off  pada 13 ruas jalan Tol Trans Jawa dari induk, pihaknya terus berupaya meningkatkan kualitas layanan operasional. Upaya itu pun dinilai berbuah manis. Sepanjang semester I/2023, pendapatan tol JTT mencapai Rp1,76 triliun atau 28,77% dari total pendapatan tol konsolidasi Jasa Marga Group. “Pendapatan ini juga setara dengan 28,77% dari total pendapatan tol konsolidasi Jasa Marga Group yang menjadikan kami sebagai anak perusahaan penyumbang pendapatan tertinggi di seluruh ruas jalan tol Jasa Marga,” pungkasnya. Rudi menambahkan prospek Jalan Tol Trans Jawa, dalam jangka panjang, masih sangat baik khususnya potensi  traffic  yang diproyeksikan akan terus meningkat dari waktu ke waktu. Di Jawa Barat, misalnya, ekspansi  kawasan industri  dan perumahan di sekitar Bekasi, Cikarang, dan Karawang hingga pengembangan Pelabuhan Internasional Patimban dinilai berpeluang meningkatkan lalu lintas di Tol Trans Jawa. Potensi lainnya datang dari Jawa Tengah lewat interkoneksi kawasan industri di Batang, Kendal, dan Kaliwungu. Selain itu, Trans Jawa bakal terkoneksi dengan Tol Solo- Yogyakarta-NYIA Kulonprogo dan Tol Yogyakarta-Bawen yang juga dikelola Jasa Marga. Dalam perkembangan lain,  Bisnis  mencatat Jasa Marga sedang menggalang dana melalui kerangka  divestasi  kepemilikan saham anak usahanya, yakni JTT. Direktur Jasa Marga Reza Febriano mengatakan proses penggalangan dana atau  equity fundraising  merupakan bagian dari inisiatif JSMR untuk menciptakan nilai tambah. Proses ini pun sudah dimulai dan Jasa Marga akan meminta pernyataan minat dari investor. “Jadi, ini masih tahapan ya tentunya akan dilanjutkan lagi dengan tahapan-tahapan berikutnya ya melalui kegiatan pelelangan yang akan terbuka untuk investor,” ujar Reza pada Mei lalu. Jumlah  saham  yang akan dilepas JTT mencapai 35 persen. Perinciannya, sebanyak 25 persen merupakan kepemilikan JSMR, sedangkan 10 persen sisanya merupakan saham milik JTT. Laporan  Bloomberg  menyebutkan konsorsium yang dipimpin GIC Pte. dan kelompok lain yang diketuai Indonesia Investment Authority (INA) disebut menjadi para penawar akhir yang berminat meminang aset jalan tol JSMR. _______ Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231013/192/1703947/jasa-marga-jsmr-pamer-capaian-tol-trans-jawa-di-tengah-rencana-divestasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-16 06:26:00", "title": "Tol Trans Jawa Jasa Marga (JSMR) Raup Pendapatan Rp1,76 Triliun", "content": " Bisnis.com , JAKARTA – PT Jasa Marga (Persero) Tbk. (JSMR) mencatat pendapatan pengelola Tol Trans Jawa mencapai Rp1,76 triliun per semester I/2023, dengan lalu lintas rata-rata harian (LHR) 1,11 juta kendaraan. Berdasarkan laporan Jasa Marga, LHR per kuartal III/2023 tersebut mengalami peningkatan 3,12% dibandingkan dengan periode yang sama tahun 2019 atau tepatnya saat Tol Trans Jawa resmi beroperasi. Direktur Utama PT Jasamarga Transjawa Tol (JTT) Rudi Kurniadi menjelaskan setelah dilakukan  spin off  pada 13 ruas jalan Tol Trans Jawa dari induk, pihaknya terus berupaya meningkatkan kualitas layanan operasional. JSMR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:JSMR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1697410991938\" }); Upaya itu dinilai berbuah manis. Sepanjang semester I/2023, pendapatan tol JTT mencapai Rp1,76 triliun atau berkontribusi 28, 77% dari total pendapatan tol konsolidasi yang dirangkum Jasa Marga Group. “Pendapatan ini juga setara dengan 28,77% dari total pendapatan tol konsolidasi Jasa Marga Group yang menjadikan kami sebagai anak perusahaan penyumbang pendapatan tertinggi di seluruh ruas jalan tol Jasa Marga,” pungkasnya, pekan lalu. Rudi menambahkan bahwa prospek Jalan Tol Trans Jawa secara jangka panjang masih sangat baik, khususnya potensi  traffic  yang diproyeksikan akan terus mengalami peningkatan dari waktu ke waktu. Ekspansi kawasan industri dan perumahan di sekitar Bekasi, Cikarang, dan Karawang hingga pengembangan Pelabuhan Internasional Patimban, Jawa Barat, dinilai berpeluang meningkatkan lalu lintas di Tol Trans Jawa. Potensi lain datang dari Jawa Tengah lewat interkoneksi kawasan industri di Batang, Kendal, dan Kaliwungu. Trans Jawa juga bakal terkoneksi dengan Jalan Tol Solo- Yogyakarta-NYIA Kulonprogo dan Jalan Tol Yogyakarta-Bawen yang juga dikelola oleh Jasa Marga. Sementara itu, Corporate Communication & Community Development Group Head Jasa Marga, Lisye Octaviana, menuturkan JSMR melalui PT Jasamarga Transjawa Tol mengelola 62% dari keseluruhan panjang Tol Trans Jawa. Menurutnya, Tol Trans Jawa berkontribusi besar bagi pertumbuhan ekonomi dan sosial Indonesia melalui efek berganda di berbagai sektor, di antaranya efisiensi biaya logistik, percepatan konektivitas antardaerah, hingga pengembangan wilayah sekitar jalan tol. “Selama empat tahun beroperasi, kami mencatat peningkatan LHR yang signifikan seiring dengan terintegrasinya setiap ruas yang ada di koridor Jalan Tol Trans Jawa,” pungkas Lisye. Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputu san investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231016/192/1704417/tol-trans-jawa-jasa-marga-jsmr-raup-pendapatan-rp176-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-16 13:15:00", "title": "Bocoran Divestasi Tol Jasa Marga (JSMR) dan Kinerja Tol Trans Jawa", "content": " Bisnis.com , JAKARTA - Kementerian Pekerjaan Umum dan Perumahan Rakyat ( PUPR ) membeberkan rencana PT  Jasa Marga  (Persero) Tbk. (JSMR) bakal segera melepas kepemilikan Jalan Tol Trans Jawa, khususnya ruas Tol Semarang-Batang. Di sisi lain, JSMR mencatatkan peningkatan kinerja Tol Trans Jawa seiring dengan pertumbuhan pengemudi yang melintasinya. Direktur Jenderal (Dirjen) Bina Marga PUPR Hedy Rahadian menjelaskan aksi tersebut dilakukan guna memperluas ekspansi kepemilikan ruas tol jalan baru yang dimiliki oleh Jasa Marga. \"Yang kemarin itu yang ruas Semarang - Batang, itu yang dalam waktu dekat,\" tuturnya, Minggu (15/10/2023). Namun demikian, Hedy belum bisa memberikan informasi lanjutan mengenai berapa total ruas tol yang akan dilepas Jasa Marga pada tahun ini. \"Kalau masalah bisnisnya kan itu urusan Jasa Marga. Nanti mereka akan lapor kalau sudah terjadi [aksi divestasi tol-nya], kalau belum terjadi ya ngapain lapor?\" pungkasnya. Sebelumnya, Jasa Marga dikabarkan bakal menjual sebagian sahamnya atas Jasa Marga Trans Jawa Tol. Kabar tersebut pertama dibagikan oleh  Bloomberg  pada Senin (9/10/2023), yang melaporkan bahwa Konsorsium yang dipimpin GIC Pte. dan kelompok lain yang diketuai Indonesia Investment Authority (INA) menjadi dua investor kuat yang bakal turut serta dalam aksi korporasi JSMR tersebut. Menanggapi hal itu, Plh. Corporate Communication and Community Development Group Head Jasa Marga Dwimawan Heru Santoso mengatakan kegiatan equity financing PT Jasamarga Transjawa  Tol  (JTT) masih dalam tahap pematangan. Dia juga menjelaskan, hingga saat ini pihaknya belum mengeluarkan pernyataan resmi atas rencana divestasi saham tersebut. \"Sebagai bagian dari implementasi Good Corporate Governance, kami belum dapat memberikan informasi lebih lanjut tentang shortlisted bidder, konsorsium yang tertarik untuk terlibat, timeline, hingga estimasi valuasi transaksi, mengingat klausul non-disclosure agreement [NDA] kerahasiaan yang mengikat antara kami dengan investor terkait,\" pungkas Dwimawan kepada  Bisnis. JSMR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:JSMR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1697436749887\" }); Kinerja Tol Trans Jawa Di tengah rencana divestasi Tol Trans Jawa, PT Jasa Marga (Persero) Tbk. (JSMR) melaporkan ada sebanyak 1,11 juta kendaraan per hari yang melintasi jalan tol dengan panjang mencapai 676 kilometer tersebut. Jasa Marga mencatat, hingga kuartal III/2023, lalu lintas harian rata-rata (LHR)  Tol Trans Jawa  mencapai 1,11 juta kendaraan per hari. Jumlah ini meningkat 3,12% dibandingkan LHR pada periode yang sama pada 2019 atau saat tol ini resmi beroperasi. Corporate Communication & Community Development Group Head Jasa Marga, Lisye Octaviana, menuturkan bahwa JSMR melalui PT Jasamarga Transjawa Tol mengelola 62% dari keseluruhan panjang Tol Trans Jawa. “Selama empat tahun beroperasi, kami mencatat peningkatan LHR yang signifikan seiring dengan terintegrasinya setiap ruas yang ada di koridor Jalan Tol Trans Jawa,” ujar Lisye dalam keterangan resmi yang diterima  Bisnis , Jumat (13/10/2023). Dia mengeklaim Tol Trans Jawa memberikan kontribusi besar bagi pertumbuhan ekonomi dan sosial Indonesia, melalui efek berganda di berbagai sektor, diantaranya efisiensi biaya logistik, percepatan konektivitas antardaerah, hingga pengembangan wilayah sekitar jalan tol. Sementara itu, Direktur Utama PT Jasamarga Transjawa Tol (JTT) Rudi Kurniadi menjelaskan bahwa setelah dilakukan  spin off  pada 13 ruas jalan Tol Trans Jawa dari induk, pihaknya terus berupaya meningkatkan kualitas layanan operasional. Upaya itu pun dinilai berbuah manis. Sepanjang semester I/2023, pendapatan tol JTT mencapai Rp1,76 triliun atau 28,77% dari total pendapatan tol konsolidasi Jasa Marga Group. “Pendapatan ini juga setara dengan 28,77% dari total pendapatan tol konsolidasi Jasa Marga Group yang menjadikan kami sebagai anak perusahaan penyumbang pendapatan tertinggi di seluruh ruas jalan tol Jasa Marga,” pungkasnya. Rudi menambahkan prospek Jalan Tol Trans Jawa, dalam jangka panjang, masih sangat baik khususnya potensi  traffic  yang diproyeksikan akan terus meningkat dari waktu ke waktu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231016/192/1704571/bocoran-divestasi-tol-jasa-marga-jsmr-dan-kinerja-tol-trans-jawa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-23 19:20:00", "title": "BNI, Mandiri hingga BCA Bicara soal Kredit Sindikasi Rp7,39 Triliun ke Jasa Marga", "content": " Bisnis.com , JAKARTA -- PT Bank Negara Indonesia (Persero) Tbk. (B BNI ), PT Bank Central Asia Tbk. (B BCA ) dan PT  Bank Mandiri  (Persero) Tbk. (BMRI) memberikan fasilitas  kredit sindikasi  kepada PT  Jasamarga  Probolinggo Banyuwangi (JPB). Ketiganya, bertindak sebagai Joint Mandated Lead Arrangers & Bookrunners (JMLAB) dalam memberikan kredit sindikasi kepada anak perusahaan PT Jasa Marga (Persero) Tbk. Adapun, anggota sindikasi lainnya, yakni Bank Jatim, BPD Bali, BPD Papua dan PT Sarana Multi Infrastruktur (Persero) pun memberikan pembiayaan kepada PT Jasamarga Probolinggo Banyuwangi sebagai pemilik konsesi selama 50 tahun atas ruas Tol Probolinggo Banyuwangi. Corporate Secretary BNI Okki Rushartomo  mengatakan pembiayaan sindikasi tersebut dipergunakan untuk pembangunan Tol Probolinggo - Banyuwangi Tahap 1 (ruas Gending - Besuki) dengan panjang 49,98 km. “Total pembiayaan sindikasi sebesar Rp7,39 triliun yang merupakan 70% dari  project cost  sebesar Rp10,56 triliun, dengan jangka waktu pembiayaan 15 tahun,” ujarnya pada  Bisnis , Kamis (23/11/2023). Lebih lanjut, Okki menyebut ini merupakan bentuk dukungan perseroan kepada pembangunan infrastruktur Indonesia sekaligus sinergi BUMN. “Terlebih,  share  saham PT Jasa Marga (Persero) Tbk sebesar 94,93% atas Jasamarga Probolinggo Banyuwangi,” ungkapnya. Adapun, BBCA juga menyatakan komitmennya untuk mendukung pengembangan infrastruktur di Indonesia dengan menyalurkan kredit sindikasi untuk proyek-proyek strategis nasional seperti infrastruktur jalan tol, konstruksi, dan kelistrikan. Saat dihubungi terpisah, partisipasi BCA sebagai Joint Mandated Lead Arrangers & Bookrunners (JMLAB) juga merupakan bentuk komitmen nyata perseroan memajukan sektor infrastruktur di Indonesia. Meski tak merinci berapa angka yang digelontorkan, namun Presiden Direktur PT Bank Central Asia Tbk. (BBCA) Jahja Setiaatmadja mengatakan secara keseluruhan penyaluran kredit sindikasi yang diberikan BCA kepada Jasa Marga mencapai belasan triliun. “Sindikasi Rp13,66 triliun ke Jasa Marga,” ujarnya pada  Bisnis,  Kamis (23/11/2023). Sebagai informasi, hingga September 2023, tren penyaluran kredit sindikasi BCA masih tercatat tumbuh secara positif. BCA telah mengelola kredit sindikasi sebesar Rp 146 triliun per September 2023, dan porsi partisipasi BCA dalam kredit sindikasi tersebut tercatat sebesar Rp30triliun. Adapun, EVP Corporate Communication and Social Responsibility BCA Hera F. Haryn mengatakan pihaknya terus melihat prospek kredit sindikasi ke depan masih positif, mengingat banyaknya permintaan untuk  refinancing  dan kebutuhan investasi atau modal kerja baru. “Hingga saat ini ada beberapa  pipeline  sindikasi yang ditangani BCA di bidang infrastruktur, manufaktur, properti, dan telekomunikasi,” ujarnya pada  Bisnis,  Kamis (23/11/2023) Lebih lanjut, Hera menyebut BCA turut berpartisipasi dalam kredit sindikasi dengan mempertimbangkan faktor risk appetite, posisi likuiditas dan modal, serta memilih proyek-proyek yang berpotensi memperkuat bisnis inti BCA. “BCA senantiasa berkomitmen mendukung ekonomi nasional, salah satunya dengan menyalurkan kredit secara prudent dan tetap mengkaji peluang serta mempertimbangkan prinsip kehati-hatian,” katanya. Selanjutnya, Corporate Secretary Bank Mandiri Rudi As Aturridha menyampaikan sebagai agen pembangunan Bank Mandiri sebagai agen pembangunan berkomitmen. Hal ini dilakukan untuk terus mendorong percepatan pembangunan infrastruktur, dalam mempercepat pemerataan ekonomi di Tanah Air. “Upaya ini selaras dengan langkah pemerintah untuk mencapai visi Indonesia 2045 yang salah satunya difokuskan untuk memenuhi prasarana dasar, mendorong konektivitas dan pemerataan antar wilayah,” ungkapnya pada  Bisnis , Kamis (23/11/2023) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231123/90/1717449/bni-mandiri-hingga-bca-bicara-soal-kredit-sindikasi-rp739-triliun-ke-jasa-marga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-27 16:49:00", "title": "Jasa Marga (JSMR) Incar Kenaikan Pendapatan Jalan Tol 10%", "content": " Bisnis.com , JAKARTA - Emiten  BUMN , PT  Jasa Marga  (Persero) Tbk. (JSMR) membidik kenaikan pendapatan jalan tol lebih dari 10% pada 2023 dan sekitar 8%-10% pada 2024 sejalan dengan peningkatan mobilitas masyarakat, penyesuaian tarif, dan operasional jalan tol baru. Milka Theodora, Investor Relations Department Head Jasa Marga, mengatakan saat ini perseroan memiliki 36 konsesi  jalan tol  sepanjang 1.736 kilometer (km) dan mengoperasikan 1.260 km jalan tol. Bisnis jalan tol  JSMR , lanjutnya, sebagian besar berada di Pulau Jawa sepanjang 1.008 km yang sudah terkoneksi dan memberikan dampak positif kepada volume lalu lintas dan pertumbuhan pendapatan tol. Dari 36 konsesi jalan tol yang dimiliki, Milka memaparkan sebanyak tiga ruas beroperasi sebagian yakni Serpong-Cinere, Bogor Ring Road, dan Ngawi-Kertosono-Kediri. Selain itu, lima konsesi jalan tol sedang dalam tahap pembebasan lahan dan konstruksi, yakni ruas Jakarta-Cikampek II Selatan, Akses Patimban, Yogyakarta-Bawen, Yogyakarta-Solo, dan Probolinggo-Banyuwangi. Di sisi kinerja keuangan, pendapatan usaha JSMR di luar pendapatan konstruksi tercatat sebesar Rp6,98 triliun pada semester I/2023 atau naik 4,9% dari Rp6,65 triliun pada paruh pertama 2022. Milka menjelaskan pendapatan usaha di luar pendapatan konstruksi JSMR pada semester I/2023 tumbuh sebesar 12%dibanding tahun sebelumnya apabila tidak memperhitungkan pendapatan tol Jakarta-Cikampek II Elevated (JJC) yang sudah didivestasi pada kuartal IV/2022. Pada 2023, Jasa Marga menargetkan untuk mengoperasikan Jalan Tol Cinere – Serpong Seksi 2 sepanjang kurang lebih  3,64 km pada akhir 2023. Menurut Milka, beroperasinya jalan tol tersebut diharapkan akan mendorong konektivitas khususnya di wilayah Jabodetabek karena dengan beroperasinya jalan tol ini akan menghubungkan jaringan jalan tol JORR 2. \"Jasa Marga menargetkan pertumbuhan pendapatan jalan tol lebih dari 10% pada 2023 dengan margin EBITDA 62%-63%,\" paparnya dalam Public Expose Live 2023, Senin (27/11/2023). JSMR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:JSMR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701078447426\" }); Pada tahun depan, JSMR membidik target pertumbuhan pendapatan yang lebih moderat. Dalam kesempatan yang sama, Direktur Keuangan Jasamarga Pramitha Wulanjani menyebut perseroan menargetkan kenaikan pendapatan sekitar 8%-10% pada 2024 dibandingkan dengan realisasi pada tahun ini. Pramitha menambahkan mobilitas masyarakat yang meningkat, penyesuaian tarif tol, dan operasional jalan tol baru menjadi faktor pendorong kinerja top line JSMR pada 2023 dan 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231127/192/1718477/jasa-marga-jsmr-incar-kenaikan-pendapatan-jalan-tol-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-28 10:06:00", "title": "Tancap Gas Tol Probolinggo-Banyuwangi Usai Disuntik Rp7,4 Triliun", "content": " Bisnis.com , JAKARTA - PT  Jasa Marga  (Persero) Tbk. (JSMR) menargetkan akan mengoperasikan dua seksi ruas  Tol Probolinggo-Banyuwangi  pada akhir 2024 usai mendapat suntikan pendanaan jumbo senilai Rp7,4 triliun. Direktur Pengembangan Usaha Jasa Marga Agus Setiawan mengungkapkan, saat ini proyek tersebut telah memasuki tahap konstruksi. Pada tahap awal pihaknya mulai menggarap ruas Probolinggo hingga Besuki sepanjang 50 kilometer (km) yang terbagi ke dalam 3 seksi. Perinciannya, Seksi 1 Gending - Kraksaan (12,88 km) dengan progres konstruksi 15,01%. Kemudian, Seksi 2 Kraksaan - Paiton (11,20 km) progres konstruksinya sebesar 2,61%. \"Konstruksinya sudah berjalan dan diharapkan untuk Seksi 1 dan 2 sepanjang kurang lebih 35 kilometer akan bisa dioperasikan pada akhir tahun 2024,\" tuturnya dalam agenda paparan publik, dikutip Selasa (28/11/2023). Sementara untuk Seksi 3 Paiton – Besuki (25,6 km) yang saat ini progres konstruksinya sebesar 0,65% ditargetkan akan rampung pada awal 2025. Adapun, untuk konstruksi tahap 2 ruas Besuki – Banyuwangi sepanjang 126,72 km dan ditargetkan konstruksinya selesai setelah tahun 2024. Konstruksi tahap 2 Jalan Tol Probolinggo - Banyuwangi terdiri atas Seksi 4 Besuki - Situbondo (43,30 km), Seksi 5 Situbondo - Asembagus (16,76 km), Seksi 6 Asembagus - Bajulmati (37,45 km) dan Seksi 7 Bajulmati - Ketapang (29,21 km). Sebelumnya, Jasa Marga melalui anak usahanya, yakni PT Jasamarga Probolinggo Banyuwangi (JPB) baru saja memperoleh kucuran kredit sindikasi mencapai Rp7,39 triliun. Dalam laporannya, kredit sindikasi jumbo yang diperoleh JSMR tersebut berasal dari sejumlah industri perbankan RI mulai dari bank Himbara, bank swasta, bank pembangunan daerah (BPD), serta lembaga pembiayaan infrastruktur nasional. Hadirnya Jalan Tol Trans Jawa diharapkan akan menghubungkan ujung barat hingga ujung timur pulau Jawa untuk meningkatkan konektivitas serta mempermudah mobilitas orang, barang dan jasa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231128/45/1718700/tancap-gas-tol-probolinggo-banyuwangi-usai-disuntik-rp74-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-12-04 18:22:00", "title": "Jasa Marga: Tak Ada Diskon Tarif Tol Saat Libur Natal & Tahun Baru", "content": " Bisnis.com , JAKARTA - PT  Jasa Marga  (Persero) Tbk. (JSMR) tidak berencana untuk memberikan  diskon tarif tol  selama momentum Natal dan Tahun Baru (Nataru) 2023/2024. Corporate Communication and Community Development Group Head Jasa Marga Lisye Octavian menjelaskan, JSMR tidak berencana memberikan diskon tarif tol seiring dengan proyeksi pergerakan arus lalu lintas (lalin) selama momen Nataru 2023 yang dinilai cenderung lebih landai dibandingkan Lebaran. \"Untuk periode Nataru ini kami melihat dari hasil evaluasi, prediksi lalinnya ini mobilisasinya masih di bawah dari Lebaran. Jadi kami dari JSMR tidak ada rencana untuk mengusulkan diskon tarif tol pada saat Nataru,\" jelasnya saat ditemui di Jakarta, Senin (4/12/2023). Dengan demikian, imbuh Lisye, Jasa Marga optimistis dapat mendistribusikan arus lalu lintas hanya dengan menggunakan skema rekayasa lalu lintas saja tanpa perlu menerapkan diskon tarif di sejumlah ruas miliknya. Pasalnya, penerapan diskon tarif tol selama periode Lebaran dilakukan guna mendistribusikan lalu lintas di sejumlah titik tol. Di samping itu, urgensi penerapan diskon tarif tol selama momentum Lebaran tahun lalu juga mempertimbangkan pengoptimalan pendapatan perseroan. \"Karena tujuannya [diskon tarif saat Lebaran] untuk mendistribusikan lalin. Justru kita mencari nilai optimal terhadap pendapatan tersebut karena dengan adanya macet justru volumenya stagnan hingga tak terdistribusi,\" tuturnya. Sebelumnya, Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) menyebut bahwa hingga saat ini pemerintah memang belum memutuskan ketetapan mengenai pemberlakuan diskon tarif tol selama momen Nataru. Namun demikian, Anggota Badan Pengatur Jalan Tol (BPJT) unsur Masyarakat Tulus Abadi menjelaskan, Kementerian PUPR terus berupaya melakukan diskusi mengenai penetapan pemberian diskon tarif tol guna menyebar kepadatan kendaraan di jalan tol. \"Karena yang terpenting bagi masyarakat itu bukan diskon, melainkan kelancaran arus mudik,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231204/98/1720823/jasa-marga-tak-ada-diskon-tarif-tol-saat-libur-natal-tahun-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-04 19:05:00", "title": "Pendapatan Jasa Marga (JSMR) Tembus Rp11 Triliun Kuartal III/2023", "content": " Bisnis.com,  JAKARTA – Emiten jalan tol BUMN, PT  Jasa Marga  (Persero) Tbk. ( JSMR ) mengakumulasikan pendapatan usaha sebesar Rp11 triliun hingga kuartal III/2023. Corporate Secretary & Chief Administration Officer Jasa Marga Nixon Sitorus menyampaikan capaian tersebut mencerminkan pertumbuhan sebesar 7,7%  year-on-year  (YoY). Kenaikan itu didorong oleh kontribusi pendapatan tol yang mencapai Rp9,8 triliun atau meningkat 5,1% YoY. Pada saat bersamaan, kinerja pendapatan usaha lain mencapai Rp1,2 triliun alias melonjak 34,8% dibandingkan periode yang sama tahun sebelumnya. Sejatinya JSMR mencatatkan pendapatan usaha sebesar Rp14 triliun yang tercantum dalam Laporan Keuangan per September 2023 termasuk pendapatan konstruksi. Namun, pendapatan konstruksi tidak dihitung sebagai pendapatan saha dikarenakan sifatnya yang  non cash . “Realisasi Ebitda perseroan juga meningkat yaitu mencapai Rp6,8 triliun, naik 5,7% dari kuartal III/2022 dengan realisasi Ebitda margin mencapai level 62,1%,” ujar Nixon dalam konferensi pers yang digelar di Kantor Pusat Jasa Marga, Jakarta, Senin (4/12/2023). Menurutnya, tumbuhnya pendapatan dan Ebitda perseroan terjadi di tengah pengoperasian ruas-ruas jalan tol baru dan peningkatan mobilisasi masyarakat yang akhirnya menjadi katalis positif atas kenaikan volume lalu lintas perseroan. Hingga kuartal III/2023, JSMR membukukan total aset sebesar Rp124,9 triliun dan mencetak laba bersih Rp5,97 triliun. Adapun Rp4,1 triliun dari laba bersih merupakan dampak dari pemenuhan Pernyataan Standar Akuntansi Keuangan (PSAK) 22 tentang Kombinasi Bisnis. Hal itu sehubungan konsolidasi kembali PT Jasamarga Semarang Batang (JSB), PT Jasamarga Solo Ngawi (JSN), dan PT Jasamarga Ngawi Kertosono Kediri (JNK) melalui akuisisi saham PT Lintas Marga Jawa (LMJ) oleh PT Jasamarga Transjawa Tol (JTT) di bulan Juli 2023. Nixon menjelaskan bahwa pada 27 Juli 2023, PT PT Jasamarga Transjawa Tol (JTT) melakukan pembelian kembali atau  buyback  unit penyertaan Reksa Dana Penyertaan Terbatas (RDPT) Mandiri Infrastruktur Ekuitas Transjawa (MIET). Selain RDPT MIET, pada Oktober 2022, Jasa Marga juga melakukan divestasi Jalan Layang MBZ yang dikelola oleh PT Jasamarga Jalanlayang Cikampek (JJC). Kedua aksi korporasi tersebut mempengaruhi kinerja perseroan secara tahunan. Kendati demikian, Nixon menyatakan bahwa tanpa memperhitungkan dua aksi korporasi itu, JSMR masih mampu meningkatkan pendapatan usaha dan ebitda hingga kuartal III/2023. Perinciannya, JSMR meraih pendapatan usaha sebesar Rp10,57 triliun, tumbuh 10,6% YoY. Adapun realisasi ebitda perseroan sebesar Rp6,46 triliun alias meningkat 8,9% dibandingkan periode yang sama pada tahun 2022 yakni Rp5,93 triliun. Sementara itu, untuk  core profit  perseroan sampai dengan kuartal III/2023 mencapai Rp1,86 triliun. Jumlah ini meningkat sebesar 84,9% dibandingkan dengan tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231204/192/1720834/pendapatan-jasa-marga-jsmr-tembus-rp11-triliun-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-04 20:25:00", "title": "Meneropong Prospek Bisnis Jasa Marga (JSMR) di Tahun Pemilu 2024", "content": " Bisnis.com,  JAKARTA – Prospek bisnis emiten jalan tol BUMN, PT  Jasa Marga  (Persero) Tbk. (JSMR) diperkirakan semakin mengilap pada tahun Pemilu 2024. Sejumlah katalis positif diramal menjadi tenaga tambahan yang akan mendorong performa perusahaan. Sampai dengan kuartal III/2023, kinerja keuangan JSMR tampak mengilap dengan raihan pendapatan usaha sebesar Rp11 triliun atau tumbuh 7,7%  year-on-year  (YoY). Kenaikan itu didorong oleh kontribusi pendapatan tol yang mencapai Rp9,8 triliun atau meningkat 5,1% YoY. Pada saat bersamaan, kinerja pendapatan usaha lainnya mencapai Rp1,2 triliun alias melonjak 34,8% dibandingkan periode yang sama tahun sebelumnya. Pada saat bersamaan, beban pokok perseroan meningkat menjadi Rp7,96 triliun pada kuartal III/2023 dibandingkan Rp6,16 triliun pada periode yang sama 2022. Hal itu membuat laba bruto JSMR sebesar Rp6,11 triliun pada kuartal III/2023, naik 10,11% YoY. Setelah dikurangi beban lainnya, Jasa Marga membukukan laba yang dapat diatribusikan kepada pemilik entitas induk senilai Rp5,97 triliun pada kuartal III/2023. Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan bahwa kinerja  JSMR  sepanjang Januari-September 2023 mampu menunjukkan pertumbuhan secara progresif, baik secara tahunan maupun kuartalan. Hal itu didorong oleh meningkatnya mobilitas masyarakat usai terkungkung pandemi Covid-19 dan saat bersamaan pembangunan infrastruktur jalan tol juga berjalan lancar. Dua hal ini dinilai mampu menjadi katalis positif bagi kinerja JSMR pada 2024. “Memang di tahun 2024, kami melihat infrastruktur jalan tol masih akan terus dikerjakan sesuai dengan target sehingga tingkat konektivitasnya semakin kuat. Hal ini nanti bisa menopang pertumbuhan kinerja fundamental dari JSMR,” tuturnya kepada  Bisnis , Senin (4/12/2023). Di sisi lain, Nafan menyampaikan bahwa JSMR berpeluang memanfaatkan sejumlah momentum. Semisal, terkait dengan stabilitas pertumbuhan ekonomi yang secara berkesinambungan didukung juga oleh kenaikan tingkat mobilitas. Penyelenggaraan pemilihan umum atau pemilu juga dinilai sebagai sentimen yang mampu mendorong kinerja Jasa Marga pada tahun depan. Pasalnya, pemilu diyakini dapat mengerek tingkat konsumsi domestik yang simultan mengungkit mobilitas logistik. Hingga akhir September 2023, Jasa Marga masih menjadi  market leader  di industri jalan tol Indonesia dengan total panjang jalan tol mencapai 1.260 kilometer. Jumlah ini merepresentasikan 47% panjang jalan tol beroperasi di Tanah Air. Sementara itu, total konsesi jalan tol milik JSMR mencapai 1.736 kilometer di seluruh Indonesia. Konsesi ini termasuk penambahan konsesi terbaru yakni jalan tol Akses Patimban sepanjang 37,05 kilometer yang dikelola oleh PT Jasamarga Akses Patimban (JAP). JSMR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:JSMR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701696179159\" }); Corporate Secretary & Chief Administration Officer Jasa Marga Nixon Sitorus menjelaskan bahwa Jasa Marga saat ini memiliki 36 konsesi jalan tol, yang tersebar di pulau Jawa, Sumatera, Kalimantan, Sulawesi, dan Bali. Pengelolaan konsesi jalan tol ini dilakukan oleh Induk Perusahaan untuk 9 ruas jalan tol, subholding sebanyak 13 ruas jalan tol dan anak perusahaan sebanyak 14 ruas jalan tol. JSMR juga memiliki 3 anak perusahaan service provider yang berfokus pada bisnis pengoperasian dan pemeliharaan jalan tol yaitu PT Jasamarga Tollroad Operator, PT Jasamarga Tollroad Maintenance dan PT Jalantol Lingkarluar Jakarta. Di sisi lain, Nixon menyampaikan bahwa JSMR berkomitmen mencapai target yang sudah ditetapkan dalam mengelola proyek jalan tol baru yang diharapkan rampung secara bertahap selama periode 2022-2025. Saat ini, perseroan memiliki beberapa proyek yang tengah berjalan yaitu, Jalan Tol Jakarta-Cikampek II Selatan, Jalan Tol Akses Patimban, Jalan Tol Yogyakarta-Bawen, Jalan Tol Solo-Yogyakarta-NYIA Kulonprogo, dan Jalan Tol Probolinggo-Banyuwangi. Untuk mempercepat penyelesaian proyek tersebut, JSMR menyiapkan anggaran belanja modal atau  capital expenditure  (capex) sebesar Rp10 triliun pada 2024. Dana ini guna mendukung progres konstruksi sejumlah jalan tol yang sedang dibangun perseroan. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231204/189/1720865/meneropong-prospek-bisnis-jasa-marga-jsmr-di-tahun-pemilu-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:13:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231205/441/1720902/emiten-jalan-tol-jsmr-catat-kinerja-progresif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-14 15:09:00", "title": "Jasa Marga Luncurkan Jamedlink untuk Masyarakat di Sekitar Jalan Tol Yogyakarta-Bawen", "content": " Bisnis.com,  JAKARTA - PT Jasa Marga (Persero) Tbk meluncurkan pelayanan Jasa Marga Medical Keliling (Jamedlink) untuk masyarakat di sekitar proyek Jalan Tol Yogyakarta-Bawen. Jamedlink merupakan pelayanan kesehatan keliling dengan menggunakan ambulans untuk menjangkau masyarakat, khususnya yang terdampak langsung aktivitas proyek konstruksi jaan tol. Seremoni peluncuran program Jamedlink ini dilaksanakan di Kantor Kalurahan Margomulyo, Kapanewon Seyegan, Kabupaten Sleman, Daerah Istimewa Yogyakarta beberapa waktu lalu. “Melalui program ini, Jasa Marga berupaya mengendalikan proses konstruksinya agar selaras dengan komitmen kami dalam menjaga pembangunan berkelanjutan yang memperhatikan dampak lingkungan, ekonomi dan dampak sosial bagi para pemangku kepentingan dan masyarakat. Dengan adanya Jamedlink, kami berharap masyarakat mendapatkan akses pelayanan kesehatan yang mudah serta ke depannya dapat meningkatkan kesadaran serta wawasan masyarakat tentang pentingnya kesehatan diri dan kebersihan lingkungan,” ujar Direktur Human Capital & Transformasi Jasa Marga Bagus Cahya. Bagus juga menambahkan bahwa program Jamedlink merupakan bentuk komitmen Jasa Marga dalam menjalankan program TJSL yang sesuai dengan Roadmap Jalan Tol Berkelanjutan yaitu \"toll for all\" untuk menciptakan pengoperasian dan pengelolaan jalan tol yang ramah lingkungan sekaligus memberikan nilai tambah, salah satunya menjamin kehidupan yang sehat dan sejahtera bagi masyarakat. Sementara itu Direktur Utama PT JJB, Dwi Winarsa mengatakan, proyek Jalan Tol Yogyakarta-Bawen akan melewati 7 desa yaitu Tirtoadi, Margomulyo, Margodadi, Margokaton, Sumberejo, Tambakrejo dan Banyurejo. Untuk itu, nantinya program Jamedlink akan dibagi menjadi beberapa tahap dalam beberapa minggu sehingga dapat menjangkau seluruh desa. \"Kami rencanakan Jamedlink akan beroperasi 1 minggu di satu desa dan berpindah ke desa berikutnya dengan harapan semua masyarakat dapat merasakan manfaat dari pemeriksaan kesehatan ini. Kami juga mengucapkan terima kasih kepada seluruh masyarakat atas kerja sama dan koordinasi yang baik sehingga pelaksanaan konstruksi untuk proyek Jalan Tol Yogyakarta-Bawen dapat berjalan sesuai dengan rencana,\" tutup Dwi. Dalam pelaksanaan tahap pertama, terdapat 3 desa di Kabupaten Sleman yang akan dilayani oleh Jamedlink selama masa konstruksi Jalan Tol Yogyakarta-Bawen, yaitu Desa Banyurejo Kecamatan Tempel, Desa Margomulyo Kecamatan Seyegan dan Desa Tirtoadi Kecamatan Mlati. Masyarakat akan ditawarkan fasilitas layanan kesehatan Jamedlink meliputi, Konsultansi Dokter Umum, Pengobatan Gratis, Cek Darah (Tensi, Gula Darah, Asam Urat, Kolesterol, Cek Fisik (Berat badan, tinggi), Penyuluhan Kesehatan dan Pembagian Nutrisi/Obat Gratis. Lurah Desa Margomulyo Eko Puji Mulyanto menyampaikan apresiasinya kepada Jasa Marga atas bantuan Jamedlink sehingga warga merasa terbantu dengan layanan ambulans dan semakin mudah mendapatkan layanan kesehatan. “Kami mengucapkan terimakasih kepada Jasa Marga yang telah mengadakan kegiatan Jasa Marga Medical Keliling dan telah peduli terhadap warga kami yang terdampak pembangunan jalan tol. Harapannya kegiatan ini juga dapat membangun hubungan yang semakin baik antara Pemerintah Desa dengan pihak Jasa Marga,” tutup Eko. Tidak hanya di Jalan Tol Yogyakarta-Bawen, dalam waktu dekat Jasa Marga juga akan meluncurkan program Jamedlink di Jalan Tol Solo-Yogyakarta-NYIA Kulonprogo serta akan terus mengevaluasi program Jamedlink yang berjalan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231214/45/1723999/jasa-marga-luncurkan-jamedlink-untuk-masyarakat-di-sekitar-jalan-tol-yogyakarta-bawen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-30 06:10:00", "title": "Jasa Marga (JSMR) Prediksi Puncak Arus Balik Nataru pada 1 Januari 2024", "content": " Bisnis.com , JAKARTA —  PT  Jasa Marga  (Persero) Tbk. (JSMR) memprediksi puncak arus balik libur Natal 2023 dan Tahun Baru 2024 ( Nataru ) akan terjadi pada Senin 1 Januari 2024. \"Kendaraan yang kembali ke Jabotabek mayoritas akan berasal dari arah timur (arah Trans Jawa) yang diprediksi akan mencapai 140 ribu kendaraan atau naik 28% dari puncak arus mudik Natal 2022 dan Tahun Baru 2023 sebanyak 110 ribu kendaraan,\" ujar Corporate Communication and Community Development Group Head Jasa Marga Lisye Octaviana dikutip  Antara . Jumlah kendaraan yang berasal dari arah timur ini, juga merupakan 58% dari jumlah kendaraan yang akan kembali ke Jabotabek yang diprediksi mencapai 240 ribu kendaraan, naik 19% dibandingkan Natal-Tahun Baru 2022/2023 dan naik 75% terhadap lalu lintas (lalin) normal. Total kendaraan yang akan kembali ke Jabotabek tersebut merupakan kumulatif arus lalin dari empat gerbang tol (GT) Barrier/Utama, yaitu GT Cikupa (dari arah Merak), GT Ciawi (dari arah Puncak), GT  Cikampek Utama  (dari arah Trans Jawa), dan GT Kalihurip Utama (dari arah Bandung). Lisye menjelaskan, puncak arus balik dari arah timur (arah Trans Jawa) yang diprediksi akan mencapai 140 ribu kendaraan tersebut, juga dihitung berdasarkan tingginya realisasi puncak arus mudik natal-tahun baru tahun ini yang terjadi pada H-2 Natal 2023 atau pada Sabtu, 23 Desember 2023 sebesar 134 ribu kendaraan, naik 34 persen terhadap puncak arus mudik Natal 2022. “Sebelumnya, Jasa Marga mencatat sebanyak 1,9 juta kendaraan meninggalkan wilayah Jabotabek pada Libur Natal 2023 (18 sd 28 Desember 2023). Jumlah ini meningkat 25 persen jika dibandingkan lalu lintas normal (1,5 juta kendaraan) pada periode yang sama. Jika dibandingkan dengan periode Natal 2022, total volume lalu lintas ini meningkat 7% (1,79 juta kendaraan),” ujarnya. Lisye juga menjelaskan, dengan adanya lonjakan tersebut, lokasi yang menjadi fokus perhatian untuk diantisipasi yaitu pada Km 66 Jalan Tol Jakarta-Cikampek atau pertemuan kendaraan dari Bandung dan Cikampek menuju Jakarta. “Selain itu ada potensi kepadatan di beberapa lokasi ruas Tol Trans Jawa dari arah Semarang menuju Jakarta, terutama pada titik pertemuan simpul lalu lintas, akses keluar jalan arteri dan beberapa lokasi rest area. Oleh karena itu, Jasa Marga bekerjasama dengan Kepolisian dan instansi berwenang lainnya untuk melakukan rekayasa lalu lintas dalam mengantisipasi kepadatan di lokasi tersebut,” ujarnya. Dia juga mengimbau serta memohon kerja sama pengguna jalan, khususnya yang melewati Jalan Tol Trans Jawa, untuk dapat mengatur waktu perjalanannya kembali ke Jabotabek agar lebih nyaman dan tidak menumpuk pada tanggal-tanggal yang diprediksi menjadi puncak arus balik serta dalam rangka menjaga waktu tempuh perjalanan dari Semarang menuju ke Jakarta, yaitu kurang dari 7 jam atau kecepatan rata-rata di 60 hingga 70 km/jam. “Hindari pulang bersamaan di hari Senin dan Selasa, 1 dan 2 Januari 2024. Bagi pengguna jalan yang masih diberikan kelonggaran untuk melanjutkan periode mudiknya, dapat menggeser perjalanan dengan pilihan hari Sabtu-Minggu, 30-31 Desember 2023 maupun Rabu, 3 Januari 2024. Khusus di hari Rabu, 3 Januari 2024, pengguna jalan dapat sekaligus memanfaatkan potongan tarif tol sebesar 10 persen yang akan berlaku di Jalan Tol Trans Jawa untuk perjalanan menerus arus balik dari Semarang menuju Jakarta (GT Kalikangkung menuju GT Cikampek Utama),” pungkas Lisye. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231230/45/1728246/jasa-marga-jsmr-prediksi-puncak-arus-balik-nataru-pada-1-januari-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-12 10:15:00", "title": "Ridwan Kamil Sentil Jalan Tol Milik Jasa Marga, Ada Apa?", "content": " Bisnis.com , JAKARTA - Mantan Gubernur Jawa Barat Ridwan Kamil atau yang akrab disapa Kang Emil mengomentari kondisi salah satu jalan tol milik PT  Jasa Marga  (Persero) Tbk. (JSMR). Dalam unggahan terbarunya, pria yang saat ini tengah menjabat sebagai kurator pembangunan Ibu Kota Nusantara (IKN) itu menyebut bahwa kondisi Jalan Tol Cikampek - Purwakarta - Padalarang (Cipularang) membahayakan pengendara. \"Yth. PUPR BPJT dan Official Jasa Marga, itu di sepanjang Cipularang KM 100 - 60 arah Jakarta, banyak sekali lubang - lubang. Membahayakan,\" tulisnya dalam akun Instagram resminya, Jumat (12/1/2024). Seiring dengan hal itu, Ridwan Kamil meminta kepada badan usaha jalan tol (BUJT) dalam hal ini Jasa Marga serta kementerian lembaga terkait untuk segera turun tangan melakukan perbaikan. \"Mohon segera diperbaiki,\" tambahnya. Adapun, Jalan Tol Cipularang saat ini dikelola oleh PT JSMR dan memiliki total panjang mencapai 58,5 km. Ruas tol ini telah dioperasikan sejak 2005 lalu. Ruas tol yang menghubungkan Jakarta - Bandung ini memiliki 5 gerbang tol (GT) dan 1 akses keluar/masuk. Perinciannya, yakni GT Kalihurip Utama, GT Sadang, GT Jatiluhur, GT Cikamuning, GT dan Padalarang Timur. Di samping itu, jalan tol ini juga memiliki akses keluar/masuk tambahan yang berlokasi di KM 99 atau Akses Darangdan. Akses tol tersebut juga sempat dioperasikan fungsional pada momentum libur Natal 2023 dan Tahun Baru 2024 (Nataru). Akses ini hanya diperuntukkan bagi kendaraan golongan I non-bus dan non-bus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240112/45/1731666/ridwan-kamil-sentil-jalan-tol-milik-jasa-marga-ada-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-07 09:25:00", "title": "Libur Imlek, Jasa Marga Prediksi 905.000 Kendaraan Tinggalkan Jabodetabek", "content": " Bisnis.com , JAKARTA - PT  Jasa Marga  (Persero) Tbk. (JSMR) memprediksi sebanyak 905.000 kendaraan akan meninggalkan wilayah Jabodetabek selama momentum libur Imlek dan Isra Mikraj 2024. Corporate Communication & Community Development Group Head Jasa Marga Lisye Octaviana menjelaskan, peningkatan volume kendaraan diperkirakan terjadi pada periode H-1 Isra Mikraj 2024 sampai H+2 Tahun Baru Imlek 2024 atau pada periode 7 Februari 2024 sampai 12 Februari 2024 yang melonjak hingga 6,3% dibandingkan lalu lintas (lalin) normal. Adapun, angka tersebut merupakan angka kumulatif arus lalu lintas dari empat Gerbang Tol (GT) Utama, yaitu GT Cikupa (ke arah Merak), GT Ciawi (ke arah Puncak), GT Cikampek Utama (ke arah Trans Jawa), dan GT Kalihurip Utama (ke arah Bandung). Sejalan dengan hal itu, Lisye menuturkan, pihaknya memastikan kesiapan layanan operasi jalan tol berjalan dengan optimal, khususnya di ruas jalan tol yang berpotensi menjadi destinasi wisata favorit pengguna jalan saat libur panjang. \"Kami juga menambah jumlah petugas dan  mobile reader  untuk menambah kapasitas transaksi di gerbang tol-gerbang tol utama atau  barrier . Tidak hanya di gerbang tol, potensi terjadinya kepadatan di lajur pun kami antisipasi dengan penempatan petugas di titik-titik rawan kepadatan di jalan tol favorit untuk mempercepat penanganan gangguan kendaraan di lajur serta mengatur lalu lintas dengan lebih cepat lagi,\" jelasnya dalam keterangan resmi dikutip Selasa (7/2/2024). Manajemen JSMR juga berencana untuk menerapkan sejumlah rekayasa lalu lintas seperti  contra flow  yang akan dijalankan berdasarkan diskresi kepolisian. Sementara itu, distribusi lalu lintas meninggalkan Jabotabek dari ketiga arah, yaitu mayoritas sebanyak 424.918 kendaraan atau sebesar 47% kendaraan menuju arah timur (Trans Jawa dan Bandung), 260.403 atau sebesar 29% kendaraan menuju arah barat (Merak), dan 220.071 kendaraan atau sebesar 24% kendaraan menuju arah selatan (Puncak). Berikut perincian prediksi distribusi lalin di sejumlah ruas jalan tol Jasa Marga Group selama momentum libur Imlek dan Isra Mikraj 2024: - Arah Timur (Trans Jawa) Dalam laporannya, JSMR memprediksi lalin meninggalkan Jabotabek menuju arah Trans Jawa melalui GT Cikampek Utama Jalan Tol Jakarta-Cikampek meningkat 191.632 kendaraan atau sebesar 17,3% dari lalin normal. - Arah Bandung Lalin meninggalkan Jabotabek menuju arah Bandung melalui GT Kalihurip Utama Jalan Tol Cipularang, meningkat 233.287 kendaraan atau sebesar 20% dari lalin normal. Sementara secara kumulatif, total lalin meninggalkan Jabotabek dari arah Trans Jawa dan Bandung melalui meningkat 424.918 kendaraan atau sebesar 18,8% dari lalin normal. - Arah Barat (Merak) Lalin meninggalkan Jabotabek menuju arah Merak melalui GT Cikupa Jalan Tol Tangerang-Merak sebesar 260.403 kendaraan atau lebih rendah 6,2% dari lalin normal. - Arah Selatan (Puncak) Jumlah kendaraan yang meninggalkan Jabotabek menuju arah Puncak melalui GT Ciawi Jalan Tol Jagorawi meningkat 220.071 kendaraan atau sebesar 1,8% dari lalin normal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240207/45/1738989/libur-imlek-jasa-marga-prediksi-905000-kendaraan-tinggalkan-jabodetabek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-29 17:30:00", "title": "Mengintip Prospek Menjanjikan dari Jasa Marga (JSMR)", "content": "", "link": "https://market.bisnis.com/read/20240229/192/1745315/mengintip-prospek-menjanjikan-dari-jasa-marga-jsmr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-03-04 14:24:00", "title": "Jasa Marga (JSMR) Cetak Laba 6,79 Triliun pada 2023, Melejit 147,32%", "content": " Bisnis.com , JAKARTA — PT  Jasa Marga  (Persero) Tbk. (JSMR) membukukan laba bersih sebesar Rp6,79 triliun sepanjang 2023. Jumlah tersebut melejit 147,32% dari capaian 2022 sebesar Rp2,74 triliun. Berdasarkan  laporan keuangan  per 31 Desember 2023, dikutip Senin (4/3/2024),  JSMR  mencatatkan pendapatan sebesar Rp21,31 triliun sepanjang 2023. Jumlah tersebut meningkat 28,56% dari pendapatan tahun 2022 yang sebesar Rp16,58 triliun. Pendapatan JSMR terdiri dari pendapatan tol, konstruksi, dan usaha lainnya. Secara rinci, pendapatan tol meningkat 12,09% menjadi Rp13,94 triliun, konstruksi melesat 105,43% menjadi Rp5,75 triliun, dan usaha lainnya meningkat 20,87% menjadi Rp1,61 triliun. Selanjutnya, JSMR mencatatkan peningkatan beban pokok pendapatan dari Rp9,16 triliun menjadi Rp12,36 triliun sepanjang 2023. Beban tersebut terdiri dari beban tol dan usaha lainnya sebesar Rp6,64 triliun, dan beban konstruksi Rp5,71 triliun. Kemudian, laba kotor JSMR meningkat 20,77% dari Rp7,41 triliun menjadi Rp8,95 triliun sepanjang 2023. Setelah dikurangi berbagai beban yang dapat diefisienkan, JSMR mencatatkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp6,79 triliun sepanjang 2023. Angka tersebut naik 147,32% dari Rp2,74 triliun sepanjang 2022. Sementara itu, jumlah aset JSMR meningkat 41,88% dari Rp91,13 miliar di akhir 2022 menjadi Rp129,31 miliar di akhir 2023. Di sisi lain, jumlah liabilitas juga naik 37,98% dari Rp65,51 miliar pada 31 Desember 2022 menjadi Rp90,40 miliar pada 31 Desember 2023. Selanjutnya JSMR membukukan kas dan setara kas akhir tahun dengan penurunan 47,34% dari Rp8,42 triliun menjadi Rp4,43 triliun. Sebagai informasi, JSMR menyiapkan alokasi belanja modal ( capital expenditure / capex ) senilai Rp10 triliun pada 2024. Dana itu digunakan untuk membangun 5 proyek jalan tol perseroan yang saat ini sedang dibangun. Pramitha Wulanjani, Direktur Keuangan Jasa Marga mengatakan bahwa gelontoran capex disesuaikan dengan besaran biaya pembebasan lahan dan konstruksi yang telah disesuaikan dengan kapasitas keuangan JSMR. \"Kami hitung kurang lebih capex yang kami anggarkan, terutama untuk capex investasi di 2024 sebesar Rp10 triliun,\" katanya dalam agenda Public Expose Live, dikutip Rabu (28/11/2023). Pada materi paparannya, Jasa Marga menyebutkan tengah fokus menggarap 5 ruas jalan tol yakni ruas Jakarta-Cikampek II Selatan (64 km), Akses Patimban (37,05 km), dan Yogyakarta-Bawen (75,82 km). Kemudian, Tol Yogyakarta-Solo (96,57 km) dan Probolinggo-Banyuwangi (171,5 km). JSMR juga terbuka melihat peluang dari sejumlah proyek yang ditenderkan pemerintah. Perseroan terus mematangkan kajian internal guna mengikuti tender pemerintah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240304/192/1746236/jasa-marga-jsmr-cetak-laba-679-triliun-pada-2023-melejit-14732?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-03-05 14:39:00", "title": "Arah Saham Jasa Marga (JSMR) Usai Laba Bersih 2023 Melesat", "content": " Bisnis.com,  JAKARTA – Saham emiten jalan tol BUMN PT  Jasa Marga  (Persero) Tbk. (JSMR) masih berada dalam fase menanjak usai mencatatkan laba bersih sebesar Rp6,8 triliun pada 2023. Perolehan laba ini tumbuh 147,32% secara tahunan. Pada perdagangan hari ini, Selasa (5/3/2024) pukul 14.35 WIB, saham  JSMR  melemah 0,93% menuju level Rp5.350. Meski demikian, banderol tersebut mencerminkan kenaikan sebesar 9,86% sepanjang tahun berjalan alias  year-to-date  (YtD). Analis MNC Sekuritas Herditya Wicaksana menuturkan bahwa kendati harga saham JSMR melemah, tetapi secara teknikal pergerakan saham JSMR masih berada dalam fase  uptrend  disertai munculnya volume penjualan. “Dari indikator lain, MACD masih berada di area positif meskipun agak melandai dan waspadai Stochastic yang rawan dead cross ke area netralnya,” ujarnya Herditya kepada  Bisnis . MNC Sekuritas lantas memperkirakan  support  saham JSMR berada pada level Rp5.025, sementara level resistansi bercokol di angka Rp5.525 per lembar  saham . Dalam kesempatan terpisah, Corporate Communication and Community Development Group Head Jasa Marga, Lisye Octaviana, menjelaskan bahwa ada dua aksi korporasi yang membuat laba bersih perseroan sepanjang 2023 melejit. Dia mengungkapkan bahwa Rp4,1 triliun dari total laba bersih 2023 merupakan dampak dari pemenuhan Pernyataan Standar Akuntansi Keuangan (PSAK) 22 22 tentang Kombinasi Bisnis. Hal tersebut sehubungan dengan  buyback  unit penyertaan reksa dana penyertaan terbatas Mandiri Infrastruktur Ekuitas Transjawa (MIET) pada PT Jasamarga Semarang Batang, PT Jasamarga Solo Ngawi, dan PT Jasamarga Ngawi Kertosono Kediri melalui akuisisi saham PT Lintas Marga Jawa oleh PT Jasamarga Transjawa Tol (JTT) pada Juli 2023. Selain itu, pada Oktober 2022, Jasa Marga juga telah melakukan divestasi Jalan Layang MBZ yang dikelola oleh PT Jasamarga Jalanlayang Cikampek (JJC). Alhasil, kedua aksi korporasi ini telah mempengaruhi kinerja perseroan secara tahunan ( year-on-year /YoY). “Sehingga, untuk  core profit  perseroan sepanjang tahun 2023 adalah sebesar Rp2,7 triliun atau meningkat sebesar 196,7% dari  core profit  tahun sebelumnya,” ujar Lisye dalam keterangan tertulis yang diterima  Bisnis  pada dikutip Selasa (5/3/2024). Menurutnya, hal itu menunjukkan bahwa tanpa memperhitungkan dua aksi korporasi, JSMR tetap mampu meningkatkan kinerja dan kesehatan finansial dibandingkan dengan tahun 2022. Jasa Marga sepanjang tahun lalu membukukan pendapatan usaha sebesar Rp15,6 triliun atau tumbuh 12,9% secara tahunan. Perolehan ini bersumber dari kinerja pendapatan tol sebesar Rp14 triliun yang naik 12,1% dan pendapatan usaha lain menyumbang Rp1,4 triliun. Sementara itu, Lisye mengatakan realisasi pendapatan sebelum bunga, pajak, depresiasi, dan amortisasi (ebitda) JSMR juga naik 14,2% YoY menjadi Rp9,9 triliun. Adapun realisasi margin ebitda margin mencapai 63,7% alias lebih tinggi dibandingkan tahun 2022. JP Morgan, dalam riset terbarunya, memandang kinerja moncer Jasa Marga akan berlanjut pada 2024. Proyeksi ini didorong oleh sejumlah faktor, antara lain, meningkatnya realisasi pendapatan dari penyesuaian tarif tol dan melambatnya pengeluaran belanja modal. “Kami memperkirakan pengeluaran belanja modal akan relatif melambat pada 2024 karena tahun politik, sehingga memungkinkan JSMR untuk terus melakukan pengurangan leverage neraca keuangan,” tulis riset JP Morgan. Kombinasi faktor tersebut membuat tim riset JP Morgan memproyeksikan pendapatan JSMR selama periode 2023-2025 akan meningkat 18% hingga 20%. Selain itu, JP Morgan juga meningkatkan target harga saham JSMR menjadi Rp5.100 per lembar. Presiden Direktur Kiwoom Sekuritas Indonesia Changkun Shin menilai saham JSMR menarik dicermati investor karena faktor kuatnya fundamental dan valuasi yang masih cukup murah. “Di sisi lain, kami juga melihat mobilitas yang kembali normal akan meningkatkan trafik kendaraan pada jalan tol, khususnya pada momen besar keagamaan seperti Idul Fitri sehingga pendapatan tol masih bisa meningkat,” kata Shin kepada  Bisnis . Menurutnya, peningkatan volume lalu lintas harian rata-rata pada hari besar dan potensi kenaikan tarif jalan tol bisa mendorong kinerja fundamental Jasa Marga. Dengan demikian, hal ini secara simultan akan mengerek performa saham JSMR ke depan. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240305/189/1746311/arah-saham-jasa-marga-jsmr-usai-laba-bersih-2023-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-10 13:19:00", "title": "Libur Hari Raya Nyepi, Jasa Marga Catat 39.000 Kendaraan Tinggalkan Jakarta", "content": " Bisnis.com , JAKARTA - PT  Jasa Marga  (Persero) Tbk. (JSMR) melalui anak usahanya PT Jasamarga  Transjawa  Tol mencatat sebanyak 39.932 kendaraan meninggalkan Jakarta pada periode H-3 Hari Raya Nyepi 2024. VP Corporate Secretary and Legal PT Jasamarga Transjawa Tol, Ria Marlinda Paallo, menjelaskan kendaraan tersebut meninggalkan Wilayah Jakarta melalui gerbang tol (GT) Cikampek Utama. \"Volume kendaraan yang meninggalkan Wilayah Jakarta melalui Gerbang Tol (GT) Cikampek Utama ini naik 39,24% jika dibandingkan lalu lintas (lalin) normal sebanyak 28.678 kendaraan,\" jelas Ria dalam keterangan resmi, dikutip Minggu (10/3/2024). Sementara itu, kendaraan yang menuju Jakarta tercatat mengalami peningkatan. Perinciannya, sebanyak 30.488 kendaraan atau naik 8,44% dari lalu lintas normal sebanyak 28.116 kendaraan. Adapun, secara lebih rinci berikut volume lalu lintas pada H-3 Hari Raya Nyepi 2024 di Wilayah Jawa Tengah dan Jawa Timur sebagai beikut: 1. Wilayah Jawa Tengah a. GT KalikangkungVolume kendaraan GT Kalikangkung menuju Semarang, pada H-3 Hari Raya Nyepi 2024 tercatat sebanyak 21.799 kendaraan atau naik 19,34% dari lalu lintas normal sebanyak 18.267 kendaraan. Untuk kendaraan yang menuju Jakarta tercatat sebanyak 17.579 kendaraan atau naik 8,36% dari lalu lintas normal sebanyak 16.223 kendaraan. b. GT BanyumanikPada H-3 Hari Raya Nyepi 2024 tercatat sebanyak 28.254 kendaraan menuju Solo melalui GT Banyumanik atau naik 24,82% dari lalu lintas normal sebanyak 22.636 kendaraan. Untuk kendaraan yang menuju Jakarta tercatat sebanyak 20.601 kendaraan atau naik 19,14% terhadap lalu lintas normal sebanyak 17.292 kendaraan. 2. Wilayah Jawa Timur a. GT WarugunungPada H-3 Hari Raya Nyepi 2024 tercatat sebanyak 24.677 kendaraan menuju Jakarta melalui GT Warugunung atau naik 31,25% terhadap lalu lintas normal sebanyak 18.802 kendaraan. Untuk kendaraan yang menuju Surabaya melalui GT Warugunung tercatat sebanyak 22.785 kendaraan atau naik 22,94% terhadap lalu lintas normal sebanyak 18.534 kendaraan. b. GT Kejapanan UtamaPada H-3 Hari Raya Nyepi 2024 tercatat sebanyak 24.882 kendaraan menuju Malang atau turun 4,82% dari lalu lintas normal sebanyak 26.143 kendaraan. Untuk kendaraan yang menuju Surabaya tercatat sebanyak 29.217 kendaraan atau naik 14,24% dari lalu lintas normal sebanyak 25.576 kendaraan. c. GT SingosariPada H-3 Hari Raya Nyepi 2024 tercatat sebanyak 15.514 kendaraan menuju Malang atau naik 15,63% dari lalu lintas normal sebanyak 13.417 kendaraan. Untuk kendaraan yang menuju Surabaya tercatat sebanyak 13.028 kendaraan atau naik 18,33% dari lalu lintas normal sebanyak 11.010 kendaraan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240310/45/1748096/libur-hari-raya-nyepi-jasa-marga-catat-39000-kendaraan-tinggalkan-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-12 16:40:00", "title": "Tarif Tol Japek Naik, Jasa Marga (JSMR) Janjikan Hal Ini", "content": " Bisnis.com , JAKARTA - PT Jasa Marga (Persero) Tbk. (JSMR) berkomitmen untuk terus meningkatkan kenyamanan dan kelancaran jalan tol usai resmi melakukan penyesuaian tarif pada ruas Tol Jakarta - Cikampek (Japek)  pada 9 Maret 2024. Direktur Bisnis PT Jasamarga Transjawa Tol (JTT) selaku pengelola Tol Japek, Pratomo Bimawan Putra, menuturkan bahwa pihaknya bersama dengan PT Jalanlayang Cikampek (JJC) akan menjamin  level of service  pengelola jalan tol agar tetap sesuai dengan Standar Pelayanan Minimum (SPM) jalan tol. Bima juga memastikan, keputusan menaikkan  tarif Tol  Japek sudah sesuai dengan regulasi dan pelayanan yang ada. Terlebih, hal itu penting dilakukan guna memastikan iklim investasi jalan tol agar lebih kondusif, menjaga kepercayaan investor dan pelaku pasar terhadap industri jalan tol yang prospektif di Indonesia. “Semenjak Jalan Layang MBZ dioperasikan, kecepatan di Jalan Tol Jakarta-Cikampek membaik yang terindikasi dari distribusi kendaraan,\" jelas Pratomo dalam keterangan resmi, Selasa (12/3/2024). Perbaikan laju lalu lintas di Tol Japek tersebut tercermin dari hitungan Volume per Kapasitas jalan atau V/C Ratio Jalan Tol Jakarta-Cikampek di Tahun 2023 tercatat sebesar 0,71. Kondisi tersebut mengalami perbaikan jika dibandingkan dengan posisi V/C Ratio Tol Japek tahun 2019 sebesar 0,59 dengan kecepatan tempuh rata-rata sekitar 39,83 km/jam. \"Pengoperasian terintegrasi dengan Jalan Layang MBZ juga terbukti berhasil menambah laju kecepatan kendaraan [pada 2023] menjadi 47,81 km/jam,“ imbuh Bima. Di samping itu, Jasa Marga juga mengklaim Jalan Tol Jakarta - Cikampek mampu memangkas waktu tempuh perjalanan mencapai lebih dari 60% berdasarkan hitungan kondisi lalu lintas normal. Perinciannya, pengguna jalan akan menempuh perjalanan dari Interchange Cawang menuju Purwakarta via tol Japek dengan jarak sekitar 87,7 Km dengan waktu tempuh yang dibutuhkan hanya 1 jam 7 menit. Sementara itu, jika dibandingkan dengan perjalanan menuju Purwakarta tanpa menggunakan jalan tol, pengguna jalan akan menempuh jarak 98,1 Km melalui Jalan Pantura dengan waktu tempuh lebih lama yaitu 3 jam 2 menit. Sebagai informasi, pada 9 Maret 2024, penyesuaian tarif integrasi Jalan Tol Jakarta-Cikampek dan Jalan Layang MBZ resmi diberlakukan berdasarkan Keputusan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor: 250/KPTS/M/2024 tanggal 2 Februari 2024 tentang Penyesuaian Tarif Integrasi Pada Jalan Tol Jakarta-Cikampek dan Jalan Tol Jakarta-Cikampek II Elevated. Manajemen JSMR memastikan, penyesuaian tarif ini akan digunakan perusahaan untuk mendukung peningkatan pelayanan operasional dan pemeliharaan jalan tol. Berikut rincian penyesuaian tarif  integrasi jarak terjauh dengan sistem terbuka pada Jalan Tol Jakarta-Cikampek dan Jalan Layang MBZ. - Jakarta IC menuju Pondok Gede Barat atau Pondok Gede Timur Golongan I: Rp4.000 menjadi Rp5.500 Golongan II dan III: Rp6.000 menjadi Rp8.000 Golongan IV dan V: Rp8.000 menjadi Rp11.000 - Jakarta IC menuju Cikunir, Bekasi Barat, Tambun, Cibitung, Cikarang Barat Golongan I: Rp7.000 menjadi Rp9.000 Golongan II dan III: Rp10.500 menjadi Rp14.000 Golongan IV dan V: Rp14.000 menjadi Rp19.000 - Jakarta IC menuju Cibatu, Cikarang Timur, Karawang Barat Golongan I: Rp12.000 menjadi Rp16.500 Golongan II dan III: Rp18.000 menjadi Rp24.500 Golongan IV dan V: Rp24.000 menjadi Rp32.500 - Jakarta IC menuju Karawang Timur, Dawuan, Kalihurip, Cikampek Golongan I: Rp20.000 menjadi Rp27.000 Golongan II dan III: Rp30.000 menjadi Rp40.500 Golongan IV dan V: Rp40.000 menjadi Rp54.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240312/45/1748563/tarif-tol-japek-naik-jasa-marga-jsmr-janjikan-hal-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-20 06:00:00", "title": "Denyut Kinerja Jasa Marga (JSMR) Berdetak, Manfaatkan Momen Lebaran", "content": "", "link": "https://market.bisnis.com/read/20240320/192/1750908/denyut-kinerja-jasa-marga-jsmr-berdetak-manfaatkan-momen-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-03-21 12:07:00", "title": "Mudik Lebaran 2024, Ada Diskon Tarif Tol dari Jasa Marga?", "content": " Bisnis.com , JAKARTA - PT  Jasa Marga  (Persero) Tbk. (JSMR) berkomitmen untuk menyukseskan pengaturan arus lalu lintas di jalan tol selama momentum mudik Lebaran 2024. Corporate Communication and Community Development Group Jasa Marga Lisye Octaviana menjelaskan, salah satu cara pengaturan volume kendaraan dapat dilakukan melalui pemberlakuan  diskon tarif tol  di sejumlah ruas favorit di beberapa ruas Jalan  Tol Trans Jawa  (JTT). Lisye menekankan, penerapan diskon tarif tol tersebut dilakukan dalam rangka memaksimalkan distribusi lalu lintas dan menghindari penumpukan kendaraan pada satu waktu. \"Sampai saat ini Jasa Marga masih mengoordinasikan [penetapan diskon tarif], khususnya dengan ATI [Asosiasi Tol Indonesia] khususnya di ruas favorit di sekitar Trans Jawa, \" jelas Lisye dalam konferensi pers di Jakarta, Kamis (21/3/2024). Di samping itu, Lisye menyebut, saat ini juga pihaknya tengah melakukan evaluasi dari penetapan kebijakan diskon tarif tol pada momentum Lebaran 2023. Adapun, Jasa Marga memang telah rutin menerapkan diskon tarif di sejumlah ruas tol pada momentum libur hari besar keagamaan, seperti Idulfitri serta Natal, dan Tahun Baru (Nataru). Pada momentum mudik Lebaran 2023, JSMR tercatat memberikan diskon sebesar 20% untuk tarif Jalan Tol Jakarta - Cikampek (Japek). Diskon tarif tol sebesar 20% itu hanya berlaku di dua gerbang tol, yaitu Gerbang Tol (GT) Cikampek Utama Jalan Tol Jakarta-Cikampek yang menuju/dari arah Trans Jawa dan GT Kalihurip Utama Jalan Tol Cipularang yang menuju/dari arah Bandung. Sementara itu, JSMR juga turut memberikan diskon tarif tol pada momentum libur Natal 2023 dan Tahun Baru 2024 sebesar 10% bagi pengendara yang melakukan perjalanan menerus dari Tol Cikampek Utama hingga Tol Kalikangkung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240321/45/1751451/mudik-lebaran-2024-ada-diskon-tarif-tol-dari-jasa-marga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-22 03:30:00", "title": "Efek Mudik Lebaran, Jasa Marga (JSMR) Yakin Pendapatan Ngebut", "content": " Bisnis.com , JAKARTA - Emiten jalan tol pelat merah yakni PT  Jasa Marga  (Persero) Tbk. (JSMR) optimistis momentum  Mudik Lebaran  2024 dapat berkontribusi positif dalam mengerek kinerja keuangan perseroan. Corporate Communication and Community Development Group Head Jasa Marga Lisye Octaviana menuturkan proyeksi peningkatan pendapatan jalan tol perseroan seiring dengan volume lalu lintas di sejumlah ruas tol JSMR yang diprediksi bakal melonjak selama masa mudik Lebaran. \"Jadi kalau untuk pendapatan tol sendiri kami akan terus evaluasi berdasarkan realisasi volume lalin-nya yang sudah diprediksi sepanjang periode h-7 sampai dengan h+7 dari sisi volume lalin sendiri kan tadi disampaikan ada peningkatan,\" jelas Lisye saat ditemui di kantor Jasa Marga, Jakarta, Kamis (21/3/2024). Perinciannya, pada periode arus mudik H-7 sampai dengan hari-Idulfitri 1445 H (periode 3 April -11 April 2024) sebanyak 1,86 juta kendaraan diprediksi bakal meninggalkan Jabodetabek. Posisinya naik hingga 54,13% terhadap lalin normal dan naik 5,94% dari periode Lebaran 2023. Sementara itu, prediksi jumlah kendaraan yang masuk ke wilayah Jabotabek pada periode arus balik yakni 10 April - 18 April 2024 sebesar 1,92 juta kendaraan, naik hingga 60,55% terhadap periode normal dan naik 4,19% dari periode Lebaran 2023. A dapun, angka prediksi tersebut merupakan angka kumulatif arus lalu lintas dari empat Gerbang Tol (GT) Utama, yaitu GT Cikampek Utama dan GT Kalihurip Utama (arah Trans Jawa dan Bandung), GT Ciawi (arah Puncak), dan GT Cikupa (arah Merak). Lebih lanjut Lisye menjelaskan, puncak arus mudik Lebaran 2024 akan jatuh pada H-4 Hari Raya Idulfitri atau pada Sabtu, 6 April 2024 dengan total volume kendaraan mencapai 259.000 atau naik 66,8% terhadap lalin normal. Sementara itu, untuk prediksi puncak arus balik akan jatuh pada H+5 atau Senin, 15 April 2024 dengan lalu lintas mencapai 300.000 kendaraan di empat gerbang tol utama, naik hingga 131% terhadap normal. Sejalan dengan hal tersebut, JSMR memperkirakan pihaknya bakal membukukan peningkatan pendapatan jalan tol jika dibandingkan dengan periode mudik Lebaran 2023. \"Tentunya yang bisa kami sampaikan tentunya akan ada peningkatan ya dan juga berharap ini bisa mendukung pertumbuhan dan juga kinerja dari perseroan sendiri,\" pungkasnya. JSMR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:JSMR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711022045340\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240322/192/1751649/efek-mudik-lebaran-jasa-marga-jsmr-yakin-pendapatan-ngebut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-08 20:25:00", "title": "Jasa Marga (JSMR) Sebut Divestasi Saham Tol Trans Jawa Masuk Tahap Finalisasi", "content": " Bisnis.com,  JAKARTA – Emiten BUMN jalan tol, PT  Jasa Marga  (Persero) Tbk. (JSMR) melaporkan rencana pelepasan saham ( divestasi ) PT Jasamarga Transjawa Tol telah memasuki tahap finalisasi dengan mitra strategis. Direktur Keuangan dan Manajemen Risiko Jasa Marga, Pramitha Wulanjani, menyampaikan bahwa perseroan tetap menargetkan program  asset recycling  PT Jasamarga  Transjawa  Tol (JTT) dengan skema pembiayaan ekuitas rampung pada semester I/2024. “Saat ini masih berjalan dan masih dipersiapkan dengan matang melalui proses diskusi dan finalisasi dengan saksama, dengan calon mitra strategis dan juga para pemangku kepentingan,” ujarnya dalam konferensi pers RUPST tahun buku 2023, Rabu (8/5/2023). Sebelumnya, Direktur Bisnis Jasa Marga Reza Febriano mengatakan  asset recycling  JTT merupakan rangkaian dari proses  spin-off  ruas  Jalan Tol  Trans Jawa pada 2022, yang dilakukan untuk memperkuat fundamental keuangan perseroan. Dia menyatakan proses penggalangan dana dari pelepasan aset tersebut merupakan bagian dari inisiatif perseroan untuk menciptakan nilai tambah. Proses ini pun sudah dimulai dan Jasa Marga akan meminta pernyataan minat dari investor. JTT diketahui mengelola jalan tol  Trans Jawa  sepanjang 676 kilometer dari Jakarta-Cikampek hingga Pasuruan. Dari panjang tersebut, Grup Jasamarga memiliki porsi sebesar 54%. Reza menegaskan program ini sangat strategis bagi perseroan. Untuk itu, aksi korporasi dilakukan dengan persiapan, pelaksanaan, serta diskusi-diskusi bersama para ahli dan regulator secara hati-hati, serta menerapkan prinsip tata kelola keuangan yang baik. Dalam catatan  Bisnis , Metro Pacific Tollways Corp (MPTC) dikabarkan mengincar saham minoritas JTT. MPTC adalah operator jalan tol terbesar di Filipina yang terafiliasi dengan Grup Salim melalui kepemilikan sahamnya di Hong Kong First Pacific. MPTC melalui PT Metro Pacific Tollways Indonesia Services (MPTIS) juga diketahui menggenggam 74,65% saham PT  Nusantara Infrastructure  Tbk. (META). MPTC turut memiliki sekitar 44% saham CII Bridges & Roads, Vietnam. Corporate Communication and Community Development Group Head Jasa Marga, Lisye Octaviana, mengakui perseroan sedang berproses mencari investor. Namun, hal itu tidak dapat diungkap karena ada perjanjian kerahasiaan atau  non-disclosure agreement  (NDA). “Karena transaksi ini bersifat privat. Jadi, sampai dengan saat ini, JSMR belum bisa menyampaikan apa pun, bahkan siapa calon investornya,” ujar Lisye pertengahan Maret 2024. ___________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240508/192/1764034/jasa-marga-jsmr-sebut-divestasi-saham-tol-trans-jawa-masuk-tahap-finalisasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-09 00:30:00", "title": "Jasa Marga (JSMR) Siap Divestasi Tol Semester I/2024, Cek Detailnya!", "content": " Bisnis.com,  JAKARTA - PT  Jasa Marga  (Persero) Tbk. ( JSMR ) membagikan update terkait rencana perseroan melakukan divestasi sejumlah saham PT Jasamarga Transjawa Tol (JTT). Direktur Keuangan dan Manajemen Risiko Jasa Marga, Pramitha Wulanjani, menuturkan bahwa pihaknya menargetkan rencana aksi korporasi tersebut ditargetkan akan dilakukan pada akhir Semester I/2024. \"Saat ini masih berjalan dan masih disiapkan dengan matang melalui proses diskusi dan finalisasi dengan seksama bersama calon mitra strategis dan juga para pemangku kepentingan,\" jelasnya dalam konferensi pers, Rabu (8/5/2024). Sebagai informasi, aksi divestasi saham PT JTT dilakukan sebagai bentuk equity financing atau pembiayaan ekuitas sendiri yang merupakan proses peningkatan modal lewat penjualan sejumlah saham. Kendati demikian, Pramitha tidak menyebut secara pasti ruas mana yang bakal dilepas PT JTT tersebut tahun ini. Hanya saja, sebelumnya santer dikabarkan JSMR bakal melepas ruas Tol Semarang - Batang. Sebelumnya, Direktur Jenderal (Dirjen) Bina Marga, Hedy Rahadian menjelaskan, rencana divestasi Tol Semarang - Batang tersebut dilakukan JSMR guna memperluas ekspansi kepemilikan ruas tol jalan baru yang dimiliki oleh Jasa Marga. \"Yang kemarin itu yang ruas Semarang - Batang, itu yang dalam waktu dekat,\" tuturnya. Sementara itu, dalam pemberitaan Bisnis.com pada 15 Oktober 2023, Jasa Marga dikabarkan bakal menjual 35% sahamnya atas Jasa Marga Trans Jawa Tol dengan senilai Rp11,75 triliun. Sebagai informasi, PT Jasa Marga Trans Jawa Tol adalah salah satu anak perusahaan Jasa Marga yang berkantor pusat di Bekasi. Perusahaan ini mengelola jaringan jalan tol yang berada di Provinsi Jawa Barat, Jawa Tengah, dan Jawa Timur. Adapun, hingga saat ini total ruas tol yang dikelola PT Jasa Marga Trans Jawa Tol mencapai 13 ruas  dengan total panjang tol yang dikelola mencapai 673,21 kilometer (km). Secara lebih terperinci, berikut daftarnya! 1. Ruas Jalan Tol Jakarta-Cikampek (83 km) 2. Ruas Jalan Tol Palimanan-Kanci (28,74 km) 3. Ruas Jalan Tol Semarang Seksi A,B,C (24,75 km) 4. Ruas Jalan Tol Surabaya-Gempol (49 km) 5. Ruas Jalan Tol Mohamed Bin Zayed (38 km) 6. Ruas Jalan Tol Batang-Semarang (74,9 km) 7. Ruas Jalan Tol Semarang-Solo (72,6 km) 8. Ruas Jalan Tol Solo-Ngawi (91,09 km) 9. Ruas Jalan Tol Ngawi-Kertosono (88,57 km) 10. Ruas Jalan Tol Surabaya-Mojokerto (36,72 km) 11. Ruas Jalan Tol Gempol-Pandaan (13,6 km) 12. Ruas Jalan Tol Pandaan-Malang (38,49 km) 13. Ruas Jalan Tol Gempol-Pasuruan (34,2 km) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240509/45/1764054/jasa-marga-jsmr-siap-divestasi-tol-semester-i2024-cek-detailnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-09 06:27:00", "title": "RUPS BUMN Jasa Marga (JSMR), Berikut Susunan Komisaris-Direksi", "content": " Bisnis.com,  JAKARTA – Emiten  BUMN  jalan tol, PT  Jasa Marga  (Persero) Tbk. (JSMR) menetapkan jajaran komisaris-direksi sesuai kesepakatan Rapat Umum Pemegang Saham Tahunan ( RUPST ), Rabu (8/5/2024). Rapat memutuskan susunan pengurus Jasa Marga terbaru. Adapun, jajaran komisaris-direksi tidak mengalami perubahan Susunan dewan komisaris dan direksi Jasa Marga KOMISARIS Komisaris Utama: Mohammad Zainal Fatah Komisaris Independen: Chandra Wijaya Komisaris Independen: Marsetio Komisaris Independen: Abdul Rachman Komisaris Independen: Seppalga Ahmad Komisaris: M. Roskanedi Komisaris: Raja Erizman DIREKSI Direktur Utama: Subakti Syukur Direktur Keuangan dan Manajemen Risiko: Pramitha Wulanjani Direktur Operasi: Fitri Wiyanti Direktur Pengembangan Usaha: Mohamad Agus Setiawan Direktur Bisnis: Reza Febriano Direktur Human Capital dan Transformasi: Bagus Cahya Arinta B. Selain itu, JSMR memutuskan pembayaran  dividen  sebesar Rp274,8 miliar atau setara Rp37,86 per saham akan berlangsung pada 7 Juni mendatang. RUPS memutuskan membagi dividen kepada pemegang saham sebesar Rp274,8 miliar atau 10% dari laba inti 2023. Adapun dividen ini setara 4% dari laba bersih diatribusikan ke induk. Sebagai pemegang 70% saham Jasa Marga, pemerintah akan mendapatkan dividen sebesar Rp192,4 miliar. Sementara itu, pemegang saham publik dengan porsi 30% bakal mendapatkan total dividen Rp82,4 miliar. Corporate Secretary and Chief Administration Officer Jasa Marga Nixon Sitorus mengatakan pemberian dividen merupakan komitmen perseroan untuk memberikan nilai tambah kepada pemegang  saham  atas kepercayaan yang telah diberikan. “Besaran dividen per lembar yang diperoleh pemegang saham adalah sekitar Rp37,86353. Sementara itu, sisa laba bersih tahun 2023 perseroan dialokasikan sebagai laba ditahan yang akan digunakan sebagai cadangan lain,” ujar Nixon. Namun, mempertimbangkan ketidakpastian ekonomi dan situasi global serta kenaikan  suku bunga  acuan di tahun 2024, pemberian dividen dilakukan dengan skenario moderat. Ke depan, kata Nixon, manajemen akan mengupayakan kesinambungan pembayaran dividen melalui kebijakan yang terukur dengan tidak mengabaikan kondisi keuangan dan ekonomi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240509/192/1764063/rups-bumn-jasa-marga-jsmr-berikut-susunan-komisaris-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-13 14:11:00", "title": "RUPS BUMN Jasa Marga (JSMR) Putuskan Dividen Rp274,8 miliar, Cek Jadwalnya", "content": " Bisnis.com,  JAKARTA – Rapat Umum Pemegang Saham Tahunan ( RUPST ) emiten  BUMN  jalan tol PT  Jasa Marga  (Persero) Tbk. (JSMR) memutuskan pembayaran  dividen  sebesar Rp274,8 miliar atau setara Rp37,86 per saham. RUPST Jasa Marga, Rabu (8/5/2024), memutuskan membagi dividen kepada pemegang saham sebesar Rp274,8 miliar atau 10% dari laba inti 2023. Adapun dividen ini setara 4% dari laba bersih diatribusikan ke induk. Corporate Secretary and Chief Administration Officer Jasa Marga Nixon Sitorus mengatakan pemberian dividen merupakan komitmen perseroan untuk memberikan nilai tambah kepada pemegang  saham  atas kepercayaan yang telah diberikan. “Besaran dividen per lembar yang diperoleh pemegang saham adalah sekitar Rp37,86353. Sementara itu, sisa laba bersih tahun 2023 perseroan dialokasikan sebagai laba ditahan yang akan digunakan sebagai cadangan lain,” ujar Nixon. Namun, mempertimbangkan ketidakpastian ekonomi dan situasi global serta kenaikan  suku bunga  acuan di tahun 2024, pemberian dividen dilakukan dengan skenario moderat. Ke depan, kata Nixon, manajemen akan mengupayakan kesinambungan pembayaran dividen melalui kebijakan yang terukur dengan tidak mengabaikan kondisi keuangan dan ekonomi. Sebagai pemegang 70% saham Jasa Marga, pemerintah akan mendapatkan dividen sebesar Rp192,4 miliar. Sementara itu, pemegang saham publik dengan porsi 30% bakal mendapatkan total dividen Rp82,4 miliar. Berikut jadwal pembagian dividen Jasa Marga: Cum dividen di pasar reguler dan pasar negosiasi: 20 Mei 2024 Ex dividen di pasar reguler dan pasar negosiasi: 21 Mei 2024 Cum dividen di pasar tunai: 22 Mei 2024 Ex dividen di pasar tunai: 27 Mei 2024 Tanggal daftar pemegang saham yang berhak atas dividen: 22 Mei 2024 Pembayaran dividen: 7 Juni 2024 JSMR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:JSMR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715583851236\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240513/192/1764912/rups-bumn-jasa-marga-jsmr-putuskan-dividen-rp2748-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-17 19:49:00", "title": "Jasa Marga (JSMR) Catat 513.412 Unit Kendaraan Tinggalkan Jabotabek", "content": " Bisnis.com,  JAKARTA — PT Jasa Marga (Persero) Tbk. (JSMR) mencatat sebanyak 513.412 unit kendaraan meninggalkan wilayah Jabotabek selama periode Jumat hingga Minggu, 14-16 Juni 2024. Angka tersebut merupakan kumulatif arus lalu lintas dari empat Gerbang Tol (GT) utama. Dalam keterangan tertulis, manajemen Jasa Marga menyebutkan bahwa empat gerbang tol utama tersebut adalah GT Cikupa (arah Merak), GT Ciawi (arah Puncak), GT Cikampek Utama (arah Trans Jawa), dan GT Kalihurip Utama (arah Bandung). \"Total volume lalu lintas yang meninggalkan wilayah Jabotabek ini naik 25,09% dibandingkan lalu lintas normal,\" tertulis dalam keterangan tersebut. Sebanyak 273.349 kendaraan atau 53,24% dari total yang meninggalkan Jabotabek bergerak menuju arah Timur (Trans Jawa dan Bandung). Rinciannya adalah 142.143 kendaraan menuju arah Trans Jawa melalui GT Cikampek Utama di Jalan Tol Jakarta-Cikampek dan 131.206 kendaraan menuju arah Bandung melalui GT Kalihurip Utama di Jalan Tol Cipularang. Sementara itu, 120.974 kendaraan (23,56%) menuju arah Barat (Merak) melalui GT Cikupa di Jalan Tol Tangerang-Merak. Sebanyak 119.089 kendaraan (23,20%) meninggalkan Jabotabek menuju arah Puncak melalui GT Ciawi di Jalan Tol Jagorawi. Seiring dengan meningkatnya volume kendaraan yang keluar dari Jabotabek, Jasa Marga mengimbau pengguna jalan untuk mempersiapkan perjalanan dengan baik sebelum memasuki jalan tol. Pengguna jalan diharapkan memastikan kendaraan dan pengemudi dalam kondisi prima, serta memastikan kecukupan bahan bakar dan saldo uang elektronik. \"Gunakan rest area untuk beristirahat jika lelah berkendara serta patuhi rambu-rambu dan arahan petugas,\" tambah manajemen Jasa Marga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240617/98/1774766/jasa-marga-jsmr-catat-513412-unit-kendaraan-tinggalkan-jabotabek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-01 14:30:00", "title": "Sah! Grup Salim & GIC Akuisisi 35% Saham Tol Trans Jawa Jasa Marga", "content": " Bisnis.com,  JAKARTA – Entitas  Grup Salim  PT Metro Pacific Tollways Indonesia Services (MPTIS) dan GIC Singapura resmi mengakuisisi 35% saham PT Jasamarga Transjawa Tol atau JTT milik PT Jasa Marga (Persero) Tbk. ( JSMR ). Corporate Secretary and Chief Administration Officer  Jasa Marga , Nixon Sitorus, mengatakan pihaknya telah menandatangani Perjanjian Pembelian Saham Bersyarat dengan MPTIS, Warrington Investment Pte. Ltd, dan PT Marga Utama Nusantara (MUN) pada 28 Juni 2024. Sebagaimana informasi, Warrington Investment Pte. Ltd merupakan anak perusahaan GIC Ventures. Perusahaan ini berada di bawah naungan Kementerian Keuangan Singapura, yang memiliki dan mengelola aset-aset Negeri Singa. “Di mana perseroan berencana untuk menjual 6.200.042.303 [6,2 miliar] lembar saham milik perseroan di PT JTT dari total jumlah saham yang telah dikeluarkan secara sah di JTT kepada calon mitra strategis [PPJB saham],” ujarnya, Senin (1/7/2024). Nixon mengatakan penyelesaian atas penjualan saham Jasa Marga di PT JTT kepada calon mitra strategis akan dilaksanakan kemudian, dan bergantung pada pemenuhan seluruh syarat dan kondisi dalam PPJB saham yang dimaksud. Selain itu, sebagai bagian dari rangkaian transaksi dengan PPJB saham tersebut, PT JTT dan MPTIS juga telah menandatangani Perjanjian Penyertaan Saham Bersyarat (PPSB). Nantinya, JTT akan menerbitkan 1,2 miliar saham portepel kepada MPTIS. “Setelah diselesaikannya PPJB saham dan PPSB, maka perseroan akan memiliki saham di PT JTT sebesar 65% dan calon mitra strategis sebesar 35% dan perseroan tetap menjadi pengendali tunggal dari PT JTT,” pungkas Nixon. Dia menambahkan laporan keuangan PT JTT tetap dikonsolidasikan kepada laporan keuangan perseroan. Oleh karena itu, lanjutnya, transaksi tersebut tidak berdampak pada kegiatan operasional hingga kelangsungan usaha Jasa Marga. --------------------------- Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240701/192/1778409/sah-grup-salim-gic-akuisisi-35-saham-tol-trans-jawa-jasa-marga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-02 11:22:00", "title": "Meneropong Arah Saham Jasa Marga (JSMR) Usai Divestasi Transjawa", "content": "", "link": "https://market.bisnis.com/read/20240702/192/1778698/meneropong-arah-saham-jasa-marga-jsmr-usai-divestasi-transjawa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-07-07 15:05:00", "title": "Siap-siap! Tarif Tol Surabaya-Mojokerto Naik Mulai 9 Juli 2024", "content": " Bisnis.com , JAKARTA – PT  Jasa Marga  (Persero) Tbk. (JSMR) mengumumkan tarif  Tol Surabaya-Mojokerto  yang dikelola oleh PT Jasamarga Surabaya Mojokerto akan naik pada 9 Juli 2024. Manajemen JSMR memastikan rencana kenaikan tarif itu telah mengantongi restu Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono pada 19 Juni 2024. “Berdasarkan Keputusan Menteri PUPR Nomor 1306/KPTS/M/2024 tanggal 19 Juni 2024 tentang Penyesuaian Tarif Tol Pada Ruas Jalan Tol Surabaya – Mojokerto,” tulis manajemen JSMR dalam unggahan akun Instagram @jsmtolsumo, dikutip Minggu (7/7/2024). Nantinya, pemberlakuan tarif baru Tol Surabaya – Mojokerto itu bakal diterapkan mulai 9 Juli 2024 pukul 00.00 WIB. Untuk itu, pihak JSMR mengimbau agar para pengendara dapat mempersiapkan kecukupan saldo uang elektronik sebelum melintas. “Pastikan kecukupan BBM dan saldo uang elektronik sebelum berkendara,” pungkasnya. Berikut daftar tarif Tol Surabaya-Mojokerto terbaru per 9 Juli 2024: 1. Simpang Susun Waru : Gol I Rp3.000; Gol & III Rp5.000; Gol IV & VI Rp7.000 2. Asal GT Warugunung - Warugunung - Driyorejo: Gol I Rp15.000; Gol II & III Rp24.500; Gol IV & V Rp37.000 - Warugunung - Krian: Gol I Rp22.500; Gol II & III Rp37.500; Gol IV & V Rp56.500 - Warugunung - Wringinanom Junction: Gol I Rp28.500; Gol II & III Rp46.500; Gol IV & V Rp70.500 - Warugunung - Mojokerto: Gol I Rp43.500; Gol II & III Rp71.000; Gol IV & V Rp107.500 3. Asal GT Driyorejo - Driyorejo - Krian: Gol I Rp7.500; Gol II & III Rp12.500; Gol IV & V Rp19.000 - Driyorejo - Wringinanom Junction: Gol I Rp13.500; Gol II & III Rp22.000; Gol IV & V Rp33.500 - Driyorejo - Mojokerto: Gol I Rp28.500; Gol II & III Rp46.500; Gol IV & V Rp70.500 - Driyorejo - Warugunung: Gol I Rp15.000; Gol II & III Rp24.500; Gol IV & V Rp37.000 4. Asal GT Krian - Krian - Wringinanom Junction: Gol I Rp5.500; Gol II & III Rp9.500; Gol IV & V Rp14.000 - Krian - Mojokerto: Gol I Rp20.500; Gol II & III Rp34.000; Gol IV & V Rp51.000 - Krian - Warugunung: Gol I Rp22.500; Gol II & III Rp37.500; Gol IV & V Rp56.500 - Krian - Driyorejo: Gol I Rp7.500; Gol II & III Rp12.500; Gol IV & V Rp19.000. 5. Asal GT Wringinanom Junction - Wringinanom Junction - Mojokerto: Gol I Rp15.000; Gol II & III Rp24.500; Gol IV & V Rp37.000 - Wringinanom Junction - Warugunung: Gol I Rp28.500; Gol II & III Rp46.500; Gol IV & V Rp70.500 - Wringinanom Junction - Driyorejo: Gol I Rp13.500; Gol II & III Rp22.000; Gol IV & V Rp33.500 - Wringinanom Junction - Krian: Gol I Rp5.500; Gol II & III Rp9.500; Gol IV & V Rp14.000 6. Asal GT Mojokerto - Mojokerto - Wringinanom Junction: Gol I Rp15.000; Gol II & III Rp24.500; Gol IV & V Rp37.000 - Mojokerto - Krian: Gol I Rp20.500; Gol II & III Rp34.000; Gol IV & V Rp51.000 - Mojokerto - Driyorejo: Gol I Rp28.500; Gol II & III Rp46.500; Gol IV & V Rp70.500 - Mojokerto - Warugunung: Gol I Rp43.500; Gol II & III Rp71.000; Gol IV & V Rp107.500 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240707/45/1780106/siap-siap-tarif-tol-surabaya-mojokerto-naik-mulai-9-juli-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-08 04:15:00", "title": "Beda Jalan Vanguard dan BlackRock di Saham Jasa Marga (JSMR)", "content": "", "link": "https://market.bisnis.com/read/20240708/192/1780192/beda-jalan-vanguard-dan-blackrock-di-saham-jasa-marga-jsmr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-07-30 10:05:00", "title": "Saham Jasa Marga (JSMR) Menanti Tuah Rebalancing LQ45", "content": "", "link": "https://market.bisnis.com/read/20240730/192/1786583/saham-jasa-marga-jsmr-menanti-tuah-rebalancing-lq45?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-09-16 10:29:00", "title": "Libur Panjang Maulid Nabi, 405.000 Kendaraan Keluar Jabotabek", "content": " Bisnis.com , JAKARTA –  PT Jasa Marga (Persero) Tbk mencatat sebanyak 405.009 kendaraan meninggalkan wilayah Jabotabek via  jalan tol  pada H-3 hingga H-2 periode libur panjang Maulid Nabi Muhammad SAW. Adapun,  angka kumulatif arus lalu lintas (lalin) dari empat Gerbang Tol (GT) Utama, yaitu GT Cikupa (ke arah Merak), GT Ciawi (ke arah Puncak), dan GT Cikampek Utama (ke arah Trans Jawa) dan GT Kalihurip Utama (ke arah Bandung). Corporate Communication & Community Development Group Head, PT Jasa Marga (Persero) Tbk. Lisye Octaviana mengatakan angka  tersebut merupakan total  volume lalin yang meninggalkan wilayah Jabotabek ini naik 23,63% jika dibandingkan lalin normal. \"Untuk realisasi distribusi lalu lintas meninggalkan Jabotabek menuju ke tiga arah yaitu dengan mayoritas sebanyak 201.974 kendaraan [49,87%] menuju arah Timur [Trans Jawa dan Bandung], 110.557 kendaraan [27,30%] menuju arah Barat [Merak] dan 92.478 kendaraan [22,83%] menuju arah Selatan [Puncak],\" kata Lisye dalam keterangan resmi, Senin (16/9/2024). Kendaraan yang  meninggalkan Jabotabek menuju arah Trans Jawa melalui GT Cikampek Utama Jalan Tol Jakarta-Cikampek, dengan jumlah 98.084 kendaraan,  naik sebesar 54,35% dari lalin normal. Sementara itu, lalu lintas meninggalkan Jabotabek menuju arah Bandung melalui GT Kalihurip Utama Jalan Tol Cipularang, dengan jumlah 103.890 kendaraan, naik sebesar 28,91% dari lalin normal. Total lalin meninggalkan Jabotabek menuju arah Trans Jawa dan Bandung melalui kedua GT tersebut adalah sebanyak 201.974 kendaraan, naik sebesar 40,13% dari lalin normal. Dari arah barat, lalin  meninggalkan Jabotabek menuju arah Merak melalui GT Cikupa Jalan Tol Tangerang-Merak adalah sebanyak 110.557 kendaraan, naik sebesar 12,07% dari lalin normal. Sementara itu, jumlah kendaraan yang meninggalkan Jabotabek menuju arah Puncak melalui GT Ciawi Jalan Tol Jagorawi sebanyak 92.478 kendaraan, naik sebesar 9,05% dari lalin normal. Secara total, pada H-2  libur panjang Maulid Nabi Muhammad SAW lalu lintas meninggalkan Jabotabek di empat gerbang tol utama tercatat mencapai 213.055 kendaraan atau meningkat 27,85% dari lalin normal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240916/45/1799830/libur-panjang-maulid-nabi-405000-kendaraan-keluar-jabotabek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-28 11:25:00", "title": "Divestasi Tol Trans Jawa Jasa Marga (JSMR) Rampung September 2024", "content": " Bisnis.com,  JAKARTA – PT  Jasa Marga  (Persero) Tbk. (JSMR) mengungkapkan proses  divestasi  35% saham PT Jasamarga Transjawa Tol akan rampung pada September 2024. Direktur Keuangan dan Manajemen Risiko  JSMR  Pramitha Wulanjani mengatakan saat ini proses pelepasan 35% saham PT Jasamarga  Transjawa Tol  atau JTT kepada konsorsium Metro Pacific Tollways Corp (MPTC) dan GIC Pte. Ltd. masih berlangsung. “Jadi, memang posisi saat ini divestasi JTT masih berlangsung dan memang kami harapkan dapat selesai pada September 2024,” ujarnya dalam Pubex Live 2024, Rabu (28/8/2024). Jasa Marga dengan konsorsium MPTC dan GIC Pte. Ltd., telah meneken Conditional Share Purchase Agreement (CSPA) terkait divestasi 35% saham JTT pada 28 Juni 2024. Dalam keterbukaan informasi, First Pacific Company Limited selaku induk MPTC menjelaskan bahwa proses akuisisi 35% saham JTT terdiri atas tiga tahap. Pertama , konsorsium MPTC dan GIC menandatangani CSPA dengan Jasa Marga untuk menyepakati pembelian 6,2 miliar saham JTT atau setara 28,5% dari total saham. Nilai transaksi ini mencapai US$782 juta atau Rp12,82 triliun. Kedua , konsorsium mengakuisisi 205,45 juta lembar saham atau 0,9% saham milik Koperasi Konsumen Karyawan Jalin Marga Sejahtera senilai US$25,9 juta atau Rp425 miliar. Ketiga  adalah konsorsium MPTC dan GIC akan menandatangani perjanjian Penyertaan Saham Bersyarat (PPSB). Nantinya, JTT akan menerbitkan 1,2 miliar saham portepel atau 5,6% saham dengan nilai US$152,5 juta setara Rp2,5 triliun. Dengan demikian, total nilai divestasi 35% saham JTT milik Jasa Marga kepada konsorsium MPTC dan GIC mencapai US$960,3 juta atau setara dengan Rp15,75 triliun. Terkait aksi korporasi ke depan, Pramitha menjelaskan bahwa perseroan terbuka terhadap berbagai peluang dengan tetap mempertahankan posisi sebagai  pemegang saham  mayoritas di sejumlah perusahaan anak milik Jasa Marga. “Kepemilikan saham Jasa Marga di anak perusahaan itu masih sangat tinggi, sehingga bisa kami optimalkan. Namun, juga tetap mempertahankan posisi Jasa Marga sebagai [pemegang saham] mayoritas,” tutur Pramitha. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240828/192/1794784/divestasi-tol-trans-jawa-jasa-marga-jsmr-rampung-september-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-19 14:11:00", "title": "Divestasi Direstui, Jasa Marga JSMR Siap Melaju Bebas Hambatan", "content": "", "link": "https://market.bisnis.com/read/20240919/192/1800764/divestasi-direstui-jasa-marga-jsmr-siap-melaju-bebas-hambatan?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]