[
{"datex": "2024-11-08 23:33:57", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2012-10-23 22:22:00", "title": "BRAM: Penjualan Susut, Laba Malah Melejit", "content": " JAKARTA: Anjloknya penjualan kawat ban (tire cord) menekan kinerja PT Indo Kordsa Tbk (BRAM) di kuartal III/ 2012.Dalam laporan keuangan yang dipublikasikan Selasa (23/10) disebutkan bahwa penjualan perseroan per September 2012 mencapai US$130,47, susut 24,34% dibandingkan dengan periode yang sama tahun lalu.Adapun penjualan tire cord sepanjang 9 bulan pertama tahun ini mencapai US$100,26 juta, anljok 30,89% dibandingkan dengan periode yang sama tahun lalu senilai US$145,08 juta.Penurunan tersebut disebabkan oleh ketiadaan pembelian dari Sumitomo Rubber Industries yang mencapai 27,13 juta di kuartal III/ 2011.Sebagai tambahan informasi, produk tire cord merupakan penopang utama penjualan perseroan. Kontribusi produk ini terhadap penjualan konsolidasi di 9 bulan pertama 2011 mencapai 84,13%.Selain tire cord, produk yarn juga mencatatkan penurunan penjualan sebesar 2,06% dari US$27,13 juta menjadi US$26,57 juta.Sementara itu, produk polyester membukukan penjualan senilai US$3,64 juta per September tahun ini, melejit lebih dari 13 kali lipat dibandingkan dengan penjualan di periode yang sama tahun lalu senilai US$245.369.Meski mencatatkan penurunan penjualan, tapi laba bersih emiten berkode saham BRAM tersebut justru melonjak tajam.Hingga 9 bulan pertama tahun ini perseroan membukukan laba bersih senilai US$16,88 juta, tumbuh 95,21% dibandingkan dengan raihan di periode yang sama tahun lalu senilai US$8,65 juta.Kenaikan tersebut didorong oleh pos pendapatan lain-lain per yang mencapai US$17,67 juta per September 2012, naik 84,2% dibandingkan dengan periode yang sama tahun lalu sebesar US$9,59 juta.Pendapatan lain-lain tersebut berasal dari tiga pos yakni penjualan sampah dan air yang mencapai US$945.716, keuntungan selisih kurs sebesar US$1,24 juta, dan penjualan lainnya yang mencapai US$15,48 juta.Selain itu, perseroan juga berhasil melakukan efisiensi dengan menekan pos beban lain-lain yang turun hingga 74,59% dari US$8,17 juta per September 2012 menjadi US$2,07 juta di periode yang sama tahun ini. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121023/192/101363/bram-penjualan-susut-laba-malah-melejit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-19 13:51:00", "title": "INDUSTRI BAN: Tambah kapasitas produksi, Indo Kordsa siapkan US$100 juta", "content": " JAKARTA:  PT Indo Kordsa Tbk, produsen kain dan benang ban, menyiapkan investasi sebesar US$100 juta untuk menggenjot kapasitas produksi terpasang Tire Cord Fabric milik perseroan dan benang polyseter anak usaha.Direktur Utama PT Indo Kordsa Ali Caliskan mengatakan untuk Tire Cord Fabric (TCF), perusahaan akan menambah kapasitas sebesar 75% yakni dari 24.000 ton per menjadi 42.000 ton per tahun.\"Kami akan meningkatkan kapasitas produksi terpasang TCF, yang bila selesai akan menjadi 42.000 ton per tahun. Total investasinya sebesar US$45 juta,\" ucapnya dalam keterbukaan informasi, Rabu (18/9).Di saat yang sama emiten berkode BRAM tersebut juga akan menambah kapasitas produksi terpasang benang polyester (PET) untuk akan usaha yakni PT Indo Kordsa Polyester (IKP) dengan investasi sebesar US$55 juta.Peningkatan kapasitas tersebut ditargetkan bertambah sekitar 77% menjadi 46.000 ton per tahun dari total kapasitas yang ada saat ini 26.000 ton per tahun\"Anak perusahaan juga akan meningkatkan kapasitas produksi terpasang benang polyster,\" tuturnya.Untuk memenuhi kapasitas tersebut, perseroan perlu menambah ketersediaan mesin-mesin dan peralatan pendukung. Proses negosiasi serta perjanjian dengan para supplier  menurutnya akan  dimulai pada bulan ini. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120919/257/96393/industri-ban-tambah-kapasitas-produksi-indo-kordsa-siapkan-us$100-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-06 18:25:00", "title": "KINERJA EMITEN: INDO KORDSA Bagikan Dividen Rp175 per Saham", "content": " BISNIS.COM, JAKARTA—Produsen kain ban dan benang poliester PT Indo Kordsa Tbk (BRAM) akan membagikan sebagian laba bersih atau dividen kepada pemegang saham sebesar Rp78,75 miliar dari tahun buku 2012. Direktur Keuangan Indo Kordsa Frans Budi Pranata mengatakan jumlah yang akan dibagikan itu setara dengan Rp175 per saham. “Terjadi penaikan pembagian dividen sebesar 16% dari Rp150 per saham menjadi Rp175 per saham di tahun buku 2012,” tuturnya, Kamis (6/6/2013). Dividen akan dibayarkan dua tahap, yakni Rp100 per saham pada 17 Juli 2013, sedangkan Rp75 per saham akan dibagikan paling lambat 8 November 2013. Meski tahun lalu pasar kain ban dan benang poliester mengalami tren positif, penjualan perusahaan asal Turki ini anjlok 19,7% menjadi US$174,1 juta atau setara dengan Rp1,7 triliun. Hal itu disebabkan bencana banjir yang melanda salah satu pabrik anak usaha di Thailand di awal tahun lalu sehingga mengganggu kinerja produksi. Akibat peristiwa itu, perseroan mengalami kehilangan potensi pendapatan sebesar US$56 juta sepanjang tahun lalu. “Kami hanya mampu memproduksi 30% dari total kapasitas produksi sepanjang tahun.” Walaupun penjualan turun, perseroan ternyata mampu mencatatkan pertumbuhan laba bersih 719% menjadi US$22,5 juta ekuivalen Rp221 miliar sepanjang tahun lalu. Kinerja laba bersih perseroan itu didukung oleh klaim asuransi pabrik di Thailand sebesar US$23,1 juta.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130606/192/143238/kinerja-emiten-indo-kordsa-bagikan-dividen-rp175-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-06 18:44:00", "title": "PT INDO KORDSA: Alokasikan Rp588 Miliar untuk Ekspansi", "content": " BISNIS.COM, JAKARTA—Produsen kain ban dan benang poliester PT Indo Kordsa Tbk (BRAM) mengalokasikan belanja modal ( capital expenditure /capex) sekitar US$60 juta ekuivalen Rp588 miliar untuk membiayai ekspansi bisnis perseroan sepanjang tahun ini. “Capex yang disiapkan tahun ini naik 62,1% dari tahun lalu sebesar US$37 juta,” ungkap Direktur Keuangan Indo Kordsa Frans Budi Pranata usai rapat umum pemegang saham tahunan (RUPST). Menurutnya, mayoritas dana tersebut akan digunakan untuk proyek pembangunan perluasan pabrik kain ban dan benang poliester di Citeureup, Bogor, Jawa Barat. Menurutnya, perluasan pabrik itu diproyeksikan rampung Agustus 2014 dan telah dilakukan peletakan batu pertama Desember tahun lalu. Bila pabrik itu telah beroperasi, kapasitas produksi kain ban optimistis akan digenjot 75% dari 24.000 ton per tahun menjadi 42.000 ton per tahun. Sementara itu, kapasitas produksi benang poliester bisa ditingkatkan 155% dari 18.000 ton per tahun menjadi 46.000 ton per tahun. “Dana perluasan pabrik itu ditargetkan mampu terserap sekitar 70% di tahun ini atau sekitar US$58,1 juta, sedangkan capex lainnya akan digunakan keperluan produksi lainnya,” ujarnya. Perusahaan yang dulu bernama PT Branta Mulia Tbk ini menerima pinjaman dari Indonesia Eximbank sebesar US$66 juta yang telah dicairkan April 2013 lalu dengan suku bunga 5% dan tenor 7 tahun. Dengan demikian, porsi pinjaman dari Eximbank itu berkontribusi sekitar 80% terhadap total investasi yang akan ditanamkan perseroan pada pabrik kain ban dan benang poliester itu. Sementara itu, 20% pembiayaan perluasan pabrik lainnya akan disiapkan dari kas internal perseroan. Frans mengemukakan permintaan produk kain ban dan benang poliester dipastikan akan terus meningkat seiring dengan pertumbuhan industri, terutama otomotif. “Oleh karena itu, kami akan terus menggenjot kapasitas produksi agar mampu memenuhi permintaan pasar,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130606/192/143239/pt-indo-kordsa-alokasikan-rp588-miliar-untuk-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-25 12:23:00", "title": "Laba Bersih Indo Kordsa Kuartal III/2013 Terjun 79,62%", "content": " Bisnis.com,  JAKARTA — Laba bersih kuartal III/2013 PT Indo Kordsa Tbk merosot tajam 79,62% seiring dengan turunnya pendapatan lain-lain secara signifikan. Berdasarkan laporan keuangan yang dipublikasikan hari ini, Jumat (25/10/2013), laba bersih produsen kain ban dan benang poliester itu tercatat US$3,44 juta per September 2013, turun signifikan dari US$16,88 juta per September 2012. Pendapatan emiten berkode saham BRAM tercatat naik 9,14% menjadi US$142,39 juta dari US$130,47 juta. Beban pokok penjualan juga naik 10,14% menjadi US$130,04 juta dari US$118,07 juta. Sehingga laba kotor turun tipis 0,4% menjadi US$12,35 juta dari US$12,4 juta. Beban usaha perseroan tercatat turun 2,39% menjadi US$8,17 juta dari US$8,37 juta. Namun, sepanjang 9 bulan pertama tahun ini, pendapatan lain-lain perseroan anjlok 70,4% menjadi US$5,23 juta dari US$17,67 juta. Sehingga, laba usaha perseroan turun signifikan 67,5% menjadi US$6,38 juta dari US$19,63 juta. Per September 2013, total aset perseroan tercatat US$238,46 juta dengan kas dan setara kas US$3,89 juta. Adapun jumlah ekuitas perseroan tercatat US$162,55 juta dengan total liabilitas US$75,5 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131025/192/182927/laba-bersih-indo-kordsa-kuartal-iii2013-terjun-7962?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-13 16:55:00", "title": "TOP GAINERS 13 April: BRAM dan KARW Pimpin Kenaikan Saat IHSG Melemah", "content": " Bisnis.com,  JAKARTA— Saham Indo Kordsa dan Jasa Prima melonjak tajam saat sebagian besar saham di Bursa Efek Indonesia merosot pada Senin (13/4/2015). Saham dengan kenaikan paling tajam hari ini adalah saham produsen serat sintetis PT Indo Kordsa Tbk (BRAM) yang melejit 25%, diikuti oleh saham PT ICTSI Jasa Prima Tbk (KARW) yang melonjak 24,39%. Saham perusahaan telekomunikas PT Smartfren Telecom Tbk (FREN) juga naik tajam, menguat 15,07% pada penutupan. IHSG hari ini turun 0,80% pada penutupan ke angka 5.447,34. Indeks terus bergerak di bawah level penutupan akhir pekan lalu pada kisaran 5.430,92—5.486,88 setelah dibuka turun 0,21% ke level 5.479,73. Dari 508 saham yang terdaftar di Bursa Efek Indonesia, sebanyak 68 saham naik, 225 saham bergerak turun, dan 215 saham stagnan. Dari 9 indeks sektoral BEI yang terdaftar di  Bloomberg,  sebanyak 1 indeks menguat dan 8 indeks melemah.  Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) BRAM 4.625 +25,00% KARW 510 +24,39% AMAG 293 +19,59% FREN 84 +15,07% BBRM 161 +15,00% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150413/7/422302/top-gainers-13-april-bram-dan-karw-pimpin-kenaikan-saat-ihsg-melemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-31 16:23:00", "title": "TOP GAINERS 31 MEI: Saham Indo Kordsa (BRAM) Naik Paling Tajam Saat IHSG Terkoreksi", "content": " Bisnis.com,  JAKARTA – Harga saham PT Indo Kordsa Tbk. (BRAM) menguat paling signifikan pada perdagangan hari ini, Selasa (31/5/2016). Data  Bloomberg  menunjukkan, harga saham BRAM ditutup melonjak 25% ke level Rp5.625 per lembar saham. Disusul oleh PT Maskapai Reasuransi Tbk.(MREI) yang naik 19,81% ke level Rp9.525 dan PT Saranacentral Bajatama Tbk. (BAJA) yang naik 13,38% ke level Rp161. Sementara, indeks harga saham gabungan (IHSG) ditutup melemah 0,81% atau 39,16 poin ke level 4.796,87 pada perdagangan Senin (30/5/2016). Data  Bloomberg  menunjukkan sepanjang hari ini, indeks bergerak pada kisaran 4.792,20-4.836,37. Dari 528 saham yang diperdagangkan, sebanyak 90 saham menguat, 187 saham melemah, dan  251 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BRAM  5.625  +25,00 MREI  9.525  +19,81  BAJA  161  +13,38  GLOB  500  +11,11  BUKK 500  +10,48 Sumber:  Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160531/7/553031/top-gainers-31-mei-saham-indo-kordsa-bram-naik-paling-tajam-saat-ihsg-terkoreksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-02 16:22:00", "title": "TOP LOSERS 2 JUNI: Saham Indo Kordsa Turun Paling Tajam", "content": " Bisnis.com,  JAKARTA – Harga saham PT  Indo Kordsa  Tbk turun paling tajam pada perdagangan hari ini, Kamis (2/6/2016). Saham berkode BRAM ditutup turun paling tajam 9,63% pada perdagangan hari ini. Pelemahan terjadi saat indeks harga saham gabungan (IHSG) melemah 0,13% atau 6,44 poin ke level 4.833,23. Indeks melemah setelah berfluktuasi di kisaran 4.833,23-4.860,86. Dari 528 saham yang diperdagangkan, sebanyak 134 saham menguat, 139 saham melemah, dan 225 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BRAM 6.100 -9,63 MGNA 66 -9,59 UNIT 196 -9,26 TBMS 8.250 -8,33 AKKU 250 -7,41  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160602/190/553916/top-losers-2-juni-saham-indo-kordsa-turun-paling-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-12 17:27:00", "title": "TOP LOSERS 12 OKTOBER: Dua Saham Ini Anjlok 10 Persen", "content": " Bisnis.com,  JAKARTA – Dua saham mencatat penurunan paling signifikan pada perdagangan hari ini, Rabu (12/10/2016). Kedua saham tersebut adalah PT Indo Kordsa Tbk. (BRAM) serta PT Visi Media Asia Tbk. (VIVA) yang masing-masing menyentuh batas  auto rejection  atau penghentian perdagangan saham otomatis karena telah melemah hingga 10%. Saham BRAM melemah 1.200 poin ke level Rp10,800 per lembar saham, sedangkan VIVA merosot 24 poin ke level Rp216 per lembar saham. Pelemahan saham ini terjadi saat IHSG ditutup melemah 0,32% atau 16,32 poin di level 5.364,61 pada perdagangan hari ini setelah sebelumnya juga dibuka melemah 0,33% atau 17,64 poin di 5.364,35 dan bergerak pada kisaran 5.350,39 - 5.380,56. Dari 538 saham yang diperdagangkan, sebanyak 123 saham menguat, 158 saham melemah, dan 257 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BRAM 1.200 -10 VIVA 24 -10 NELY 8 -9,88 TMPI 15 -9,68  PLAS 80 -9,58 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161012/7/591857/top-losers-12-oktober-dua-saham-ini-anjlok-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-21 16:18:00", "title": "TOP LOSERS 21 OKTOBER: Jatuh 10%, Saham Indo Kordsa Cetak Penurunan Tertajam", "content": " Bisnis.com,  JAKARTA – Harga saham PT i ndo Kordsa  Tbk turun paling tajam pada perdagangan hari ini, Jumat (21/10/2016). Saham berkode BRAM itu ditutup turun 10% atau 0,31 poin ke level Rp6.750 per lembar saham. Adapun IHSG ditutup berbalik menguat 0,10% atau 5,55 poin ke 5.409,24 setelah sempat berfluktuasi. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.395,42 - 5.416,95. Dari 538 saham yang diperdagangkan, sebanyak 154 saham menguat, 134 saham melemah, dan 250 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BRAM 6750  -10  MTSM  386  -9,81  PLAS 406  -9,78  IKBI  406  -9,78  ARII  500  -9,09 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161021/190/594688/top-losers-21-oktober-jatuh-10-saham-indo-kordsa-cetak-penurunan-tertajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-24 17:21:00", "title": "TOP LOSERS 24 OKTOBER: Dua Saham Catat Penurunan Paling Signifikan", "content": " Bisnis.com,  JAKARTA – Dua emiten mencatat penurunan harga saham paling signifikan pada perdagangan hari ini, Rabu (19/10/2016). Kedua saham tersebut adalah PT Indo Kordsa Tbk. (BRAM) dan PT Verena Multi Finance Tbk (VRNA)yang melemah masing-masing 10%. Saham BRAM Melemah 675 poin ke level Rp6.075 per lembar saham, sedangkan saham VRNA melemah 15 poin ke Rp135 per lembar saham. Adapun IHSG ditutup menguat 0,22% atau 11575poin di level 5.421,00 pada perdagangan hari ini setelah dibuka dibuka menguat tipis 0,12% atau 6,23 poin di 5.415,48. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.411,88 - 5.433,34. Dari 538 saham yang diperdagangkan, sebanyak 187 saham menguat, 104 saham melemah, dan 247 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BRAM 6.075 -10 VRNA 135 -10 KBLM 312 -9,83 SAFE 103 -9,65 HDFA 214 -8,55 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161024/7/595387/top-losers-24-oktober-dua-saham-catat-penurunan-paling-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-02-11 09:33:00", "title": "Kordsa gelontorkan US$18,5 juta untuk ekspansi anak usahanya", "content": " JAKARTA: PT.Indo Kordsa Tbk menggelontorkan dana US$18,5 juta untuk meningkatkan kapasitas produksi anak usahanya - PT.Indo Kordsa Polyester - dari 12.000 ton menjadi 26.000 ton per tahun. Andreas Lesmana, Corporate Secretary Indo Kordsa mengungkapkan pihaknya sudah melakukan transaksi pembelian mesin pada 10 Februari 2011 senilai US$1,91 juta yang akan dibayarkan paling lambat 10 Maret 2011. \"Dengan peningkatan kapasitas produksi ini diharapkan dapat meningkatkan nihai saham perseroan,\" tulis pernyataan resmi perseroan kepada otoritas bursa, hari ini.Dia menambahkan perseroan bertekad mengefisiensikan pola hubungan bisnis dengan anak perusahaan sehingga bisa membawa dampak positif dalam peningkatan kinerja keuangan perusahaan.Indo Kordsa Polyster bergerak di bidang industri serat buatan dimana Indo Kordsa memiliki 99,90% saham, sisanya dimiliki oleh Kordsa Global A.S sebesar 0,07%.Pada kuartal III/2010 perseroan mencetak penjualan bersih Rp1,33 triliun, naik 21% dibanding kuartal III/2009 sebesar Rp1.05 triliun. Laba bersih perseroan kuartal III/2010, juga melonjak 46,63% sebesar Rp91,62 miliar dibanding kuartal III/2009 sebesar Rp48,89 miliar.Saham emiten dengan kode BRAM sore ini bergerak di harga Rp2.200 per lembar. ( grafik:idsaham.com ) (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110211/186/22938/kordsa-gelontorkan-us$18-5-juta-untuk-ekspansi-anak-usahanya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-02-11 13:19:00", "title": "Indo Kordsa channels IDR164 billion to subsidiary", "content": " JAKARTA: PT Indo Kordsa Tbk ready to provide US$18.5 investment fund or around IDR164.65 billion to boost the production capacity of its subsidiary namely PT Indo Kordsa Polyester.Corporate Secretary of Indo Kordsa Andreas Lesmana said board commissioners and directors have approved the increase of production capacity for second phase.The total investment to jack up capacity is US$18.5 million. Down payment for purchase of machineries amounted to US$1.92 million conducted at the latest on March 10, 2011,\" he said in the disclosure of information, today.Purchasing transaction of machineries, he added, was signed on February 10, 2011. The purchase will boost the installed production capacity of 12,000 tons per annum so that the product capacity will increase to 26,000 tons per annum.The whole process of transaction will takes 12-18 months from the advance payment. The transaction has no material impact because its value is less than 20% of the equity,\" said Andrew.Indo Kordsa Polyester engaged in artificial fibers industry with 99.9% shares owned by Indo Kordsa from the total shares issued and fully paid. Meanwhile, 0.07% owned by Kordsa Global A.S, a company established in Turkey.The rest of 0.03% owned by Remington Gold Limited, a corporation established under the laws of British Virgin Island. (t06/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110211/186/22961/indo-kordsa-channels-idr164-billion-to-subsidiary?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-06-09 10:25:00", "title": "Indo Kordsa bagi dividen Rp125 per saham", "content": " JAKARTA: PT Indo Kordsa Tbk, produsen benang dan kain ban, akan membagikan dividen tunai untuk tahun fiskal 2010 sebesar Rp125 per saham dengan total mencapai Rp56,25 miliar atau sekitar 42% dari perolehan laba bersih tahun lalu.Tahun lalu dividen tunai yang dibagikan adalah sebesar Rp125 per saham dengan total sebesar Rp22,5 miliar.Sekretaris Perusahaan Indo Kordsa Andreas Lesmana mengatakan sisa laba bersih setelah dipotong dividen tunai dan kewajiban cadangan umum sebesar Rp500 juta, akan dialokasikan untuk laba ditahan.\"Pembagian dividen akan kami lakukan dua tahap yaitu Agustus sebesar Rp50 per saham dan selambat-lambatnya akhir Desember tahun ini sebesar Rp75 per saham,\" katanya dalam paparan publik, hari ini.Sepanjang tahun lalu, perseroan yang 60,21% sahamnya dikuasai oleh Kordsa Global A.S. asal Turki itu membukukan laba bersih sebesar Rp134,16 miliar atau naik 86% dibandingkan perolehan 2009 sebesar Rp72,11 miliar.Kenaikan laba bersih tersebut ditopang oleh kenaikan penjualan bersih perseroan sebesar 20% menjadi Rp1,81 triliun dibandingkan dengan kinerja tahun sebelumnya sebesar Rp1,5 miliar.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110609/190/39417/indo-kordsa-bagi-dividen-rp125-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-06-09 11:13:00", "title": "Indo Cordsa yakin penjualan tembus Rp2,1 triliun", "content": " JAKARTA: PT Indo Kordsa Tbk, produsen benang dan kain ban, menargetkan pertumbuhan penjualan sepanjang tahun ini sebesar 10%-20% atau sekitar Rp1,99 triliun-Rp2,17 triliun dibandingkan dengan perolehan tahun lalu sebesar Rp1,81 triliun.Sekretaris Perusahaan Indo Kordsa Andreas Lesmana mengaku optimistis target tersebut dapat tercapai mengingat pencapaian kuartal I/2011 yang sudah mencatatkan pertumbuhan signifikan sebesar 10%-15%.\"Produksi pabrik ban di Asia Pasific meningkat dengan baik, yang akan meningkatkan permintaan produk kami. Jadi kami perkirakan penjualan bisa tumbuh 10%-20%,\" katanya dalam paparan publik, hari ini.Sampai dengan kuartal I/2011, perseroan yang 60,21% sahamnya dikuasai oleh Kordsa Global A.S. asal Turki itu membukukan penjualan dan laba bersih masing-masing sebesar Rp480,65 miliar dan Rp34,4 miliar.Tahun ini, emiten berkode BRAM itu mengalokasikan dana belanja modal sebesar US$22 juta yang sebagian besar digunakan untuk memordenisasi seluruh fasilitas yang dimiliki perseroan.\"Modernisasi dilakukan untuk meningkatkan efisiensi dan kualitas produksi. Biaya investasinya mencapai US$8 juta,\" terang Andreas.Menurut dia, hingga saat ini belanja modal yang sudah terealisasi mencapai 75%. Sumber pendanaannya dibiayai dari kas internal dan pinjaman bank yaitu Bank Ekspor Impor (Exim).Dia merinci kegiatan modernisasi dilakukan di 3 pabrik yaitu pertama, pabrik Nylon dengan memasang UPS untuk mesin spinning, upgrade spinning drive, upgrade flake polymer control system, 3 end winder tahap 2, dan 2 end winder yang akan terpasang pada akhir 2011 atau awal 2012.Kedua, modernisasi di pabrik tire cord fabric (TFC) dengan peningkatan kapasitas twisting dengan menambah 5 unit mesin cable corder yang rencananya selesai terpasang pada Juni tahun ini. Dengan begitu, kapasitas produksi TFC akan bertambah 2.000 ton per tahun.Dan ketiga, modernisasi di pabrik polyester dengan menambah fasilitas produksi untuk line 3 yang sudah dijalankan pada Maret lalu sehingga menambah kapasitas produksi benang polyester sebesar 6.000 ton per tahun dari 12.000 ton pertahun menjadi 18.000 ton pertahun.\"Selain itu kami juga ekspansi pabrik polyester untuk line 4 yang mulai dilakukan dan diharapkan selesai semester II tahun depan,\" tutur Andreas.Alokasi dana yang dikeluarkan untuk ekspansi line 4 tersebut menelan biaya sebesar US$10 juta. Dengan adanya line 4 tersebut, kapasitas produksi plyester perseroan akan meningkat menjadi 25.000 ton pertahun. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110609/186/39422/indo-cordsa-yakin-penjualan-tembus-rp2-1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-21 10:42:00", "title": "BURSA PAGI: Saham lapis dua dominasi penguatan", "content": " JAKARTA: Saham lapis dua masih mendominasi penguatan pada saat indeks harga saham gabungan (IHSG) masih terkoreksi pada pembukaan pagi ini.Data perdagangan pantauan terakhir 10:03 menunjukkan saham emiten serat ban kendaraan PT Indo Kordsa Tbk dan emiten tambang mangan PT Renuka Coalindo Tbk masih menjadi yang paling menguat. Berikut daftar saham yang paling menguat dan paling terkoreksi pagi ini:Saham paling menguat:* PT Indo Kordsa Tbk +17,5% ke Rp2.350* PT Renuka Coalindo Tbk +12,9% ke Rp1.400* PT Eratex Djaja Tbk +8,14% ke Rp465* PT Indosiar Karya Media Tbk +5,23% ke Rp4.525Saham paling terkoreksi:* PT Citatah Tbk -15,15% ke Rp56* PT Arpeni Pratama Ocean Line Tbk -14,08% ke Rp61* PT Siantar Top Tbk -11,84% ke Rp670* PT Langgeng Makmur Industri Tbk -9,62% ke Rp235 (mmh) BACA JUGA: Harga minyak sumbang penurunan indeks BERITA MARKET PILIHAN REDAKSI: WALL STREET:  Indeks Rontok CATATAN BURSA: Saatnya Berpaling Ke Saham Kelas Dua? REKAP MARKET: Inilah Risalah Berita Market PASAR VALAS: Euro Mendekati Level Terendah Dalam 4 Bulan BURSA EROPA: Koreksi Makin Dalam HARGA MINYAK: Tekanan Turunkan Harga Nyaris Ke Level Terendah TOPIK AKTUAL PILIHAN REDAKSI: INDONESIAN IDOL 2012: AGNES MONICA Takkan Lagi Saksikan DERA MOTOGP PRANCIS 2012: Rossi Tampil Istimewa LIGA CHAMPIONS: Dramatis! Menang 5-4 Lewat Adu Penalti Atas Munich, Chelsea Juara Liga Champions ENGLISH NEWS: PLN Prepares 3 Steps To Reduce Fuel Consumption JCI Falls, Time To Spend Some Cash MARKET MOVING: BCA Eyes IDR4 Trillion Infrastructure Loans Euro Touches 4-Month Low JANGAN LEWATKAN >  5 Kanal TERPOPULER Bisnis.com Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120521/190/77806/bursa-pagi-saham-lapis-dua-dominasi-penguatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-21 17:33:00", "title": "TOP LOSERS 21 NOVEMBER: Tiga Saham Ini Melemah Paling Tajam", "content": " Bisnis.com,  JAKARTA –Tiga emiten mencatatkan penurunan harga saham paling signifikan pada perdagangan hari ini, Senin (21/11/2016). Ketiga emiten tersebut adalah PT Indo Kordsa Tbk (BRAM), PT Bank Mega Tbk (MEGA), dan PT Bank Ina Perdana Tbk. (BINA). Ketiganya kompak melemah 10% masing-masing ke posisi Rp8.100, Rp2.700, dan Rp216 per lembar saham. Adapun IHSG ditutup melemah 0,42% atau 21,79 poin ke posisi 5.148,32 setelah bergerak pada kisaran 5.130,44 – 5.158,76. Sebelumnya, indeks dibuka di zona merah dengan pelemahan 0,37% atau 19,28 poin di level 5.150,83. Dari 538, saham yang diperdagangkan, sebanyak 128 saham menguat, 167 saham melemah, dan 243 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BRAM 8.100 -10 MEGA 2.700 -10 BINA 216 -10 PDES 280 -9,68 MLIA 560 -9,66 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161121/7/604772/top-losers-21-november-tiga-saham-ini-melemah-paling-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-19 17:39:00", "title": "TOP LOSERS 19 DESEMBER: Tiga Saham Catat Penurunan Paling Signifikan", "content": " Bisnis.com,  JAKARTA – Tiga emiten mencatat penurunan harga saham paling signifikan pada perdagangan hari ini, Senin (19/12/2016). Ketiga saham tersebut antara lain PT Bank Mitraniaga Tbk (NAGA), PT Indo Kordsa Tbk. (BRAM), dan PT Unggul Indah Cahaya Tbk (UNIV). Ketiganya kompak merosot hingga 10% masing-masing ke posisi Rp180, Rp6.750, dan Rp2.160 per lembar saham. Pelemahan ini terjadi saat IHSG ditutup melemah 0,76% atau 39,74 poin ke 5.191,91 setelah dibuka dengan pelemahan 0,14% atau 7,58 poin ke level 5.224,07. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.190,93 - 5.240,43. Dari 539 saham yang diperdagangkan, sebanyak  90 saham menguat, 210 saham melemah, dan 239 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) NAGA 180 -10,00 BRAM 6.750 -10,00 UNIV 2.160 -10,00 INPC 82 -9,89 TIRA 298 -9,70  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161219/7/613314/top-losers-19-desember-tiga-saham-catat-penurunan-paling-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-27 17:40:00", "title": "TOP GAINERS 27 FEBRUARI: Investor Saham KOIN dan BRAM Hitung Cuan", "content": " Bisnis.com,  JAKARTA- PT Kokoh Inti Arebama Tbk. dan PT Indo Kordsa Tbk. membukukan penguatan harga saham paling tajam pada perdagangan hari ini, Senin (27/2/2017). Saham perusahaan yang masing-masing berkode saham KOIN dan BRAM itu ditutup melesat 20%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup turun tipis 0,06% atau 3,03 poin ke level 5.382,87 setelah bergerak di kisaran 5.368,42 – 5.393,66. Dari 539 saham yang diperdagangkan hari ini, sebanyak 134 saham menguat, 164 saham melemah, dan 241 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) KOIN 300 50 +20,00 BRAM 8.400 1.400 +20,00 AUTO 2.700 430 +18,94 IDPR 1.450 200 +16,00 SRIL 348 46 +15,23  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170227/7/632289/top-gainers-27-februari-investor-saham-koin-dan-bram-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-10 19:09:00", "title": "TOP LOSERS 10 AGUSTUS: Saham Indo Kordsa Merosot 20%", "content": " Bisnis.com , JAKARTA – Harga saham PT Indo Kordsa Tbk. (BRAM) tercatat turun paling dalam pada penutupan perdagangan hari ini, Kamis (10/8/2017). Saham emiten yang bergerak di bidang produksi kain ban dan benang poliester ini ditutup merosot 19,89%. Mengekor pelemahan BRAM hari ini adalah saham PT Golden Plantation Tbk. (GOLL) yang melemah 17,14%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup naik 0,03% atau 1,94 poin di level 5.825,95, setelah dibuka dengan kenaikan 0,08% atau 4,53 poin di posisi 5.828,54. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di kisaran 5.810,76 – 5.833,86. Dari 559 saham yang diperdagangkan hari ini, sebanyak 165 saham menguat, 150 saham melemah, dan 244 saham stagnan. Empat dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin oleh sektor tambang (+0,74%) dan perdagangan (+0,56%). Adapun lima sektor lainnya berakhir di zona merah, dipimpin sektor aneka industri yang melorot 1,18%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BRAM 14.500 -19,89 GOLL 116 -17,14 ENRG 105 -10,26 RMBA 410 -8,89 ARTO 175 -7,41  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170810/7/679977/top-losers-10-agustus-saham-indo-kordsa-merosot-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-11 18:58:00", "title": "TOP LOSERS 11 AGUSTUS: Harga Saham Dua Emiten Ini Anjlok 20%", "content": " Bisnis.com , JAKARTA – Harga saham PT Indo Kordsa Tbk. (BRAM) kembali tercatat turun paling dalam pada penutupan perdagangan hari kedua berturut-turut, Jumat (11/8/2017). Saham emiten yang bergerak di bidang produksi kain ban dan benang poliester ini ditutup anjlok 20%. Adapun pada perdagangan Kamis (10/8), saham BRAM ditutup anjlok 19,89% ke Rp14.500 per lembar saham. Mengekor pelemahan BRAM hari ini adalah saham PT Minna Padi Investama Sekuritas Tbk. (PADI) yang juga anjlok 20%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup merosot 1,03% atau 59,81 poin di level 5.766,14 pada perdagangan terakhir pekan ini, setelah dibuka turun 0,24% atau 13,70 poin di posisi 5.812,25. Sepanjang perdagangan hari ini, IHSG bergerak negatif di kisaran 5.756,46 – 5.812,91. Dari 559 saham yang diperdagangkan hari ini, sebanyak 94 saham menguat, 250 saham melemah, dan 215 saham stagnan. Delapan dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin oleh sektor aneka industri (-2,02%), industri dasar (-1,65%), dan properti (-1,41%). Adapun sektor pertanian naik 0,16%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) BRAM 11.600 -2.900 -20,00 PADI 1.100 -275 -20,00 TIFA 160 -29 -15,34 HDFA 170 -26 -13,27 SIMA 500 -70 -12,28  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170811/7/680242/top-losers-11-agustus-harga-saham-dua-emiten-ini-anjlok-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-18 19:02:00", "title": "TOP LOSERS 18 AGUSTUS: Harga Saham Indo Kordsa Turun 19,86%", "content": " Bisnis.com , JAKARTA – Harga saham PT Indo Kordsa Tbk. (BRAM) tercatat turun paling dalam pada penutupan perdagangan hari ini, Jumat (18/8/2017). Saham emiten yang bergerak di bidang produksi kain ban dan benang poliester ini ditutup turun 19,86%. Mengekor pelemahan BRAM hari ini adalah saham PT Batavia Prosperindo Finance Tbk. (BPFI) yang melemah 10%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup naik tipis 0,03% atau 1,89 poin di level 5.893,84 pada perdagangan terakhir pekan ini, setelah dibuka turun 0,21% atau 12,27 poin di posisi 5.879,68. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.869,13 – 5.912,12. Dari 559 saham yang diperdagangkan hari ini, sebanyak 174 saham menguat, 160 saham melemah, dan 225 saham stagnan. Empat dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin oleh sektor konsumer (+0,96%). Adapun lima sektor lainnya melemah dipimpin sektor industri dasar yang melorot 1,01%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) BRAM 11.100 -2.750 -19,86 BPFI 450 -50 -10,00 WINS 242 -22 -8,33 KBLV 900 -80 -8,16 BBHI 170 -13 -7,10  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170818/7/682139/top-losers-18-agustus-harga-saham-indo-kordsa-turun-1986?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-25 19:10:00", "title": "TOP LOSERS 25 AGUSTUS: Saham Indo Kordsa Anjlok 20%", "content": " Bisnis.com , JAKARTA – Harga saham PT Indo Kordsa Tbk. (BRAM) tercatat turun paling dalam pada penutupan perdagangan hari ini, Jumat (25/8/2017). Saham emiten yang bergerak di bidang produksi kain ban dan benang poliester ini ditutup anjlok 20%. Mengekor pelemahan BRAM hari ini adalah saham PT Trada Maritime Tbk. (TRAM) yang melemah 19,29%. Padahal harga saham TRAM tercatat paling kuat selama dua hari perdagangan berturut-turut sebelumnya. Sementara itu, indeks harga saham gabungan (IHSG) ditutup menguat 0,36% atau 21,25 poin di level 5.915,36, setelah dibuka dengan kenaikan 0,20% atau 12 poin di posisi 5.906,12. Setelah tergelincir dari rekor yang dibukukan sebelumnya akibat profit taking, IHSG mampu rebound dan menyentuh level penutupan tertinggi sepanjang masa baru pada perdagangan hari ini. IHSG mempu memperbarui rekornya setelah berakhir di level 5.914,02 pada Rabu, 23 Agustus 2017. Adapun pada perdagangan Kamis (24/8), IHSG berakhir melemah 0,34% di posisi 5.894,12. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.880,02 – 5.915,36. Dari 559 saham yang diperdagangkan hari ini, sebanyak 149 saham menguat, 146 saham melemah, dan 264 saham stagnan. Enam dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin oleh sektor konsumer (+1,29%) dan properti (+1,13%). Adapun tiga sektor lainnya melemah, dipimpin sektor tambang yang turun 0,67%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BRAM 6.800 -20,00 TRAM 159 -19,29 GSMF 121 -13,57 MINA 1.675 -11,84 BSWD 1.890 -10,85  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170825/7/684285/top-losers-25-agustus-saham-indo-kordsa-anjlok-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-13 17:25:00", "title": "TOP GAINERS 13 OKTOBER: Dua Saham Ini Catat Penguatan Harga Paling Signifikan", "content": " Bisnis.com , JAKARTA - Dua emiten mencatat penguatan harga paling signifikan pada akhir perdagangan hari ini, Jumat (13/10/2017). Kedua saham tersebut adalah PT Indo Kordsa Tbk. dan PT Kioson Komersial Indonesia Tbk yang masing-masing menguat 25%. Saham Indo Kordsa yang berkode BRAM ditutupnaik 1.200 poin ke Rp6.000 per lembar saham, sedangkan saham KIOS naik ke level Rp1.700 per lembar saham. Sementara itu, indeks harga saham gabungan (IHSG) ditutup melemah 0,04% atau 2,08 poin di level 5.924,08, setelah pagi tadi dibuka dengan pelemahan hanya 0,18 poin ke level 5.926,03. Sepanjang hari ini, IHSG terus bergerak di zona hijau dengan kisaran 5.915,13-5.947,86. Namun, menjelang akhir perdagangan penguatan IHSG menyusut hingga akhirnya tak mampu bertahan dan berbalik melemah. Adapun pada perdagangan kemarin, Kamis (12/10), IHSG ditutup menguat 0,74% atau 43,42 poin di level 5.926,03. Dari 564 saham yang diperdagangkan hari ini, sebanyak 157 saham menguat, 164 saham melemah, dan 239 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) BRAM 6.000 1.200 +25,00 KIOS 1.700 340 +25,00 MTWI 284 56 +24,56 DNAR 278 44 +18,80 CMPP 1.200 180 +17,65  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171013/7/699032/top-gainers-13-oktober-dua-saham-ini-catat-penguatan-harga-paling-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-05 19:29:00", "title": "10 Saham Top Losers Hari Ini, 5 November 2019", "content": " Bisnis.com,  JAKARTA – Saham PT Indo Kordsa Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Selasa (5/11/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi BRAM tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup anjlok 20 persen di level Rp12.800 per lembar saham. Menempati posisi terlemah selanjutnya setelah BRAM adalah saham PT Tifico Fiber Indonesia Tbk. (TFCO) yang merosot 17,36 persen dan berakhir di level Rp500 per lembar saham (lihat tabel). Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) berhasil menguat lebih dari 1 persen pada akhir perdagangan hari ini. Berdasarkan data  Bloomberg,  IHSG ditutup menguat 1,36 persen atau 83,81 poin ke level 6.264,15 pada akhir perdagangan hari ini, setelah dibuka naik 0,39 persen atau 24,09 poin di posisi 6.204,44. Pada perdagangan Senin (4/11), IHSG mengakhiri pergerakannya di level 6.180,34 dengan pelemahan 0,43 persen atau 26,85 poin, koreksi hari perdagangan ketiga berturut-turut. Sepanjang hari ini, IHSG bergerak pada kisaran 6.195,30-6.264,15. Seluruh sembilan sektor menetap di zona hijau, dipimpin oleh sektor pertanian yang menguat 1,98 persen dan disusul sektor aneka industri yang naik 1,96 persen. Sebanyak 236 saham menguat, 194 saham melemah, dan 229 saham stagnan dari 659 saham yang diperdagangkan di Bursa Efek Indonesia. Saham PT Bank Rakyat Indonesia (Persero) Tbk (BBRI) dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang masing-masing menguat 3,37 persen dan 4,73 persen menjadi penopang utama IHSG pada akhir perdagangan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) BRAM 16.000 12.800 -20,00 TFCO 605 500 -17,36 RIMO 115 96 -16,52 MPRO 1.710 1.430 -16,37 APEX 510 432 -15,29 NUSA 58 50 -13,79 PADI 695 600 -13,67 PDES 845 740 -12,43 ANDI 316 282 -10,76 MYRX 89 80 -10,11 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191105/7/1167181/10-saham-top-losers-hari-ini-5-november-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-30 11:05:00", "title": "Robby Sumampow dan Misteri Saham BRAM", "content": "", "link": "https://market.bisnis.com/read/20200130/192/1195387/robby-sumampow-dan-misteri-saham-bram?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-12 12:29:00", "title": "Saat Robby Sumampow Tutup Usia, Laba Bersih Indo Kordsa (BRAM) Anjlok 95 Persen", "content": " Bisnis.com , JAKARTA —  Robby Sumampow , pendiri  PT Indo Kordsa Tbk. , yang dulu bernama PT Branta Mulia Tbk., dan mengempit 23,92 persen atau 107,63 juta lembar saham  emiten  bersandi BRAM tutup usia di Singapura pada Minggu (11/10/2020) sekitar pukul 23.00 WIB. Dalam komposisi pemegang  saham  BRAM, Robby merupakan pemegang saham terbesar kedua setelah Korsa Teknik Tekstil AS sebesar 61,59 persen atau 277,15 juta lembar saham. Dengan harga saham BRAM senilai Rp4.190 per lembar pada Senin (12/10/2020), maka nilai kepemilikan saham Robby di Indo Kordsa setara Rp451,01 miliar. Adapun,  kinerja keuangan  PT Indo Kordsa Tbk. (BRAM), emiten yang sudah melantai sejak 30 tahun lalu dengan nama PT Branta Mulia Tbk., tengah tertatih-tatih di tengah pandemi virus corona atau Covid-19. Pasalnya, laba bersih BRAM pada semester I/2020 tercatat hanya sebesar US$411,80 ribu atau sekitar Rp6,07 miliar (asumsi kurs Jisdor BI Rp14.746 per dolar AS), turun 95,46 persen dari laba bersih pada periode sama tahun sebelumnya Rp133,8 miliar. Adapun, pendapatan perseroan pada paruh pertama tahun ini tercatat US$75,58 juta atau sekitar Rp1,11 triliun, turun 38,67 persen dari Rp1,81 triliun pada semester I/2019. Saat ini, emiten yang memproduksi kain ban, benang nylon & polyester, benang serat industri/benang filamen buatan dan berdiri sejak 8 Juli 1981, dinakhodai oleh Mehmet Zeki Kanadikirik sebagai Presiden Direktur, sedangkan Ali Caliskan sebagai Presiden Komisaris Adapun, komposisi kepemilikan saham Indo Kordsa, emiten dengan kapitalisasi pasar Rp1,89 triliun, yaitu Kordsa Teknik Tekstil AS sebanyak 61,59 persen atau 277,15 juta lembar saham, Robby Sumampow (23,92 persen), PT Risjadson Suryatama (5,61 persen), dan publik atau masyarakat sebanyak 8,88 persen. Sebagai informasi, pada 1985, Robby membawa perseroan membuka pabrik kain ban pertamanya di Citeureup, Bogor, Jawa Barat. Selanjutnya kegiatan operasi secara komersil dimulai pada 1 April 1987. Saham Perseroan juga mulai tercatat di Bursa Efek Jakarta dan Bursa Efek Surabaya pada 1990 dengan nama PT Branta Mulia Tbk. Sejak saat itu, banyak pembaharuan dan peningkatan nilai yang dilakukan demi kepentingan pemangku kepentingan, antara lain, pada Oktober 1990, BRAM melakukan ekspansi dengan mendirikan perusahaan patungan yang diberi nama Thai Branta Mulia Co.Ltd., dan pada 1993, Perseroan membuka pabrik kain ban di Ayutthaya, Thailand. Selanjutnya, BRAM mendirikan PT Branta Mulia Teijin Indonesia bekerja sama dengan Teijin Limited Jepang pada awal 1996 untuk memproduksi benang ban polyester, dan produksi komersial dimulai pada 1997 di Citeureup, Bogor, Jawa Barat. Pada 1997, DuPont Chemical and Energy Operation Inc. mengakuisisi saham BRAM sebanyak 19,78 persen saham. Akuisisi tersebut memberi angin segar bagi Perseroan karena kerja sama tersebut menghasilkan aliansi strategis hingga Januari 2006. Kerja sama tersebut berakhir pada 2006 ketika DuPont menjual seluruh sahamnya kepada beberapa pemegang saham pendiri PT Branta Mulia Tbk. Pada 1999, perseroan sempat mencabut pencatatan sahamnya di Bursa Efek Surabaya (BES). Perseroan meningkatkan kepemilikan sahamnya di Thai Branta Mulia Co Ltd dari 49 persen menjadi 64,19 persen pada 2000. Pada 2006, Kordsa Global AS, yang merupakan salah satu perusahaan dalam Turki Sabanci Holding Group, membeli 51,3 persen saham Perseroan. Sampai dengan 2018, Kordsa Global telah meningkatkan sahamnya menjadi 61,59 persen dan perseroan berganti nama menjadi PT Indo Kordsa Tbk. Kepemilikan saham Perseroan di PT Indo Kordsa Teijin meningkat pada 2008 menjadi 99,90 persen dengan membeli saham yang dimiliki oleh Teijin Fibers Limited sehingga pada 2009, PT Indo Kordsa Teijin berganti nama menjadi PT Indo Kordsa Polyester (IKP). Adapun, sepanjang 2020, harga saham BRAM sudah melorot 61,20 persen ke level Rp4.190 per saham, sedangkan dalam 3 tahun terakhir harga sahamnya amblas72,02 persen. Robby Sumampow dikabarkan meninggal dunia di Singapura pada Minggu (11/10/2020) sekitar pukul 23.00 WIB. Hari ini, Senin (12/10/2020) ini, jenazah Robby rencananya akan dibawa kembali ke Solo. Tokoh masyarakat Solo, Sumartono Hadinoto, saat dihubungi  solopos.com  mengonfirmasi meninggalnya Robby di Singapura pada Minggu (11/10/2020) malam. “Iya betul, tadi malam aku jam 23.00 WIB lebih dapat berita dari teman, terus jam 01.00 WIB dari keponakannya. Pagi ini aku koordinasi dengan keponakannya, kelihatannya jadi dibawa ke Solo. Baru ngecek Tiong Ting Solo,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201012/192/1303762/saat-robby-sumampow-tutup-usia-laba-bersih-indo-kordsa-bram-anjlok-95-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-04 17:41:00", "title": "Kiprah Risjadson Group di Lantai Bursa, Tersisa Indo Kordsa (BRAM)", "content": " Bisnis.com , JAKARTA –  Konglomerat  Risjadson Group melalui PT Risjadson Brunsfield Nusantara dikabarkan merupakan salah satu dari investor yang menyatakan minat di  Ibu Kota Negara  (IKN) Tercatat, sebanyak 59 investor sudah menyatakan minat berinvestasi di IKN dan antre menunggu Surat Izin Prakarsa Proyek (SIPP) dari pemerintah. Kepala Otorita IKN Nusantara (OIKN) Bambang Susantono mengatakan dari jumlah tersebut, 3 pelaku usaha sudah mendapatkan SIPP atau  letter to proceed  untuk membangun hunian bagi para ASN dan aparat. \"Semoga proses selanjutnya dapat segera tuntas dan bisa langsung tancap gas pada awal tahun 2023 ini,\" ujar Bambang via siaran pers seperti dikutip pada Selasa (3/1/2023). Ketiga investor yang sepakat membenamkan modal di proyek IKN adalah PT Summarecon Agung Tbk. (SMRA), PT Risjadson Brunsfield Nusantara-CCFG Corp (Konsorsium Nusantara), dan Korea Land and Housing Corporation (KLHC). Adapun punggawa Risjadson Group, yakni almarhum Ibrahim Risjad memiliki rekam jejak panjang di bursa saham. Ibrahim Risjad merupakan satu dari empat pengusaha yang dekat dengan pemerintah era Presiden Soeharto.  Gang of Four  demikian biasa disebut. Selain Ibrahim terdapat nama Sudono Salim alias Liem Sioe Liong, Djuhar Sutanto, dan Sudwikatmono. Pada 1994, Henry Liem, yang merupakan sepupu Sudono Salim dan Ibrahim Risjad terlibat akuisisi PT PP London Sumatra Tbk. (LSIP) dari pemegang saham asal Inggris, Harrisons & Crossfield senilai US$283 juta. Konsorsium Ibrahim Risjad pada 1996 juga membawa LSIP melantai di Bursa Efek Surabaya dan Bursa Efek Jakarta. Namun, saham Risjad dan Herny di LSIP dikabarkan menghilang pada 2004, dan kepemilikan mayoritas LSIP beralih ke konglomerat Eddy Kusnadi Sariaatmadja, sampai akhirnya dijual ke Salim Group pada 2007. Selain LSIP,  Gang of Four  juga berhasil mendirikan PT Indocement Tunggal Perkasa Tbk, pada 4 Agustus 1975. Kemudian melakukan diversifikasi bisnis dengan mendirikan PT Indofood Sukses Makmur Tbk. (INDF) BRAM & AKPI Berdasarkan penelusuran  Bisnis , kepemilikan Risjadson Group yang paling terlihat di emiten yang tercatat saat ini adalah pada perusahaan kain ban  PT Indo Kordsa Tbk.  (BRAM). PT Risjadson Suryatama tercatat menguasai 5,61 persen saham BRAM per 31 Desember 2022. Adapun BRAM dan PT Indo Kordsa Polyester (IKP) baru saja melakukan penggabungan usaha (merger). Aksi korporasi tersebut telah disetujui dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) perseroan pada 19 Desember 2022 lalu. Dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), Rabu (4/1/2023). perseroan dan IKP telah menandatangani akta penggabungan usaha, di mana BRAM dan IKP setuju untuk menggabungkan diri dengan perseroan, menjadi perusahaan penerima penggabungan dan IKP statusnya berakhir karena hukum. Nilai transaksi penggabungan usaha adalah Rp646,24 miliar yang merupakan nilai pasar wajar atas seluruh saham IKP per tanggal 31 Juli 2022, sebagai perusahaan yang menggabungkan diri Sementara itu, Nawa Panduta atau Napam Group yang dirintis oleh Henry Lim, saat ini masih tercatat mengendalikan saham produsen plastik film PT Argha Karya Prima Industry Tbk. (AKPI). Nawa Panduta menjadi pengendali dengan mengempit 15,05 persen saham AKPI. Salah satu anak Ibrahim Risjad, yakni Amirsjah Risjad menduduki kursi komisaris AKPI, bersama dengan Henry Liem. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230104/192/1615097/kiprah-risjadson-group-di-lantai-bursa-tersisa-indo-kordsa-bram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-12 11:22:00", "title": "Obituari: Robby Sumampow, Pendiri PT Indo Kordsa Tbk. (BRAM) ‘Pamit’ dari Lantai Bursa", "content": " Bisnis.com , JAKARTA —  Robby Sumampow , pendiri PT Indo Kordsa Tbk., yang dulu bernama PT Branta Mulia Tbk., dan mengempit 23,92 persen saham  emiten  bersandi BRAM 'pamit' dari lantai  bursa  setelah tutup usia di Singapura. Robby Sumampow dikabarkan meninggal dunia di Singapura pada Minggu (11/10/2020) sekitar pukul 23.00 WIB. Hari ini, Senin (12/10/2020), jenazah Robby rencananya akan dibawa kembali ke Solo. Tokoh masyarakat Solo, Sumartono Hadinoto, saat dihubungi  solopos.com  mengonfirmasi meninggalnya Robby di Singapura pada Minggu (11/10/2020) malam. “Iya betul, tadi malam aku jam 23.00 WIB lebih dapat berita dari teman, terus jam 01.00 WIB dari keponakannya. Pagi ini aku koordinasi dengan keponakannya, kelihatannya jadi dibawa ke Solo. Baru ngecek Tiong Ting Solo,” ujarnya. Adapun, komposisi kepemilikan saham Indo Kordsa, emiten dengan kapitalisasi pasar Rp1,89 triliun, yaitu Kordsa Teknik Tekstil AS sebanyak 61,59 persen atau 277,15 juta lembar saham, Robby Sumampow (23,92 persen), PT Risjadson Suryatama (5,61 persen), dan publik atau masyarakat sebanyak 8,88 persen. Pergerakan harga  saham  BRAM sendiri relatif tidak likuid, yang tecermin dari minimnya kepemilikan publik atas saham itu, jika mengacu pada data KSEI, yaitu 8,8 persen. Padahal, jika mengacu pada kondisi perusahaan yang mampu berdiri hampir selama 40 tahun, semestinya komitmen BRAM dalam beroperasi jelas masih cukup kuat. Sebagai informasi, pada 1985, Robby,  pengusaha  sejak era Orde Baru, membawa perseroan membuka pabrik kain ban pertamanya di Citeureup, Bogor, Jawa Barat. Selanjutnya kegiatan operasi secara komersil dimulai pada 1 April 1987. Saham Perseroan juga mulai tercatat di Bursa Efek Jakarta dan Bursa Efek Surabaya pada 1990 dengan nama PT Branta Mulia Tbk. Sejak saat itu, banyak pembaharuan dan peningkatan nilai yang dilakukan demi kepentingan pemangku kepentingan, antara lain, pada Oktober 1990, BRAM melakukan ekspansi dengan mendirikan perusahaan patungan yang diberi nama Thai Branta Mulia Co.Ltd., dan pada 1993, Perseroan membuka pabrik kain ban di Ayutthaya, Thailand. Selanjutnya, BRAM mendirikan PT Branta Mulia Teijin Indonesia bekerja sama dengan Teijin Limited Jepang pada awal 1996 untuk memproduksi benang ban polyester, dan produksi komersial dimulai pada 1997 di Citeureup, Bogor, Jawa Barat. Pada 1997, DuPont Chemical and Energy Operation Inc. mengakuisisi saham BRAM sebanyak 19,78% saham. Akuisisi tersebut memberi angin segar bagi Perseroan karena kerja sama tersebut menghasilkan aliansi strategis hingga Januari 2006. Kerja sama tersebut berakhir pada 2006 ketika DuPont menjual seluruh sahamnya kepada beberapa pemegang saham pendiri PT Branta Mulia Tbk. Pada 1999, perseroan sempat mencabut pencatatan sahamnya di Bursa Efek Surabaya (BES). Perseroan meningkatkan kepemilikan sahamnya di Thai Branta Mulia Co Ltd dari 49% menjadi 64,19% pada 2000. Pada 2006, Kordsa Global AS, yang merupakan salah satu perusahaan dalam Turki Sabanci Holding Group, membeli 51,3% saham Perseroan. Sampai dengan 2018, Kordsa Global telah meningkatkan sahamnya menjadi 61,59% dan Perseroan berganti nama menjadi PT Indo Kordsa Tbk. Kepemilikan saham Perseroan di PT Indo Kordsa Teijin meningkat pada 2008 menjadi 99,90% dengan membeli saham yang dimiliki oleh Teijin Fibers Limited sehingga pada 2009, PT Indo Kordsa Teijin berganti nama menjadi PT Indo Kordsa Polyester (IKP). Adapun, sepanjang 2020, harga saham BRAM sudah melorot 61,20 persen ke level Rp4.190 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201012/192/1303736/obituari-robby-sumampow-pendiri-pt-indo-kordsa-tbk-bram-pamit-dari-lantai-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:35:00", "title": "Kordsa Resmikan Pusat Teknis Pertamanya di Wilayah Asia Pasifik Kordsa Resmikan Pusat Teknis Pertamanya di Wilayah Asia Pasifik", "content": " Bisnis.com , JAKARTA - Kordsa meresmikan pusat teknis pertamanya di wilayah Asia Pasifik yang beroperasi di bawah PT Indo Kordsa Tbk. Nantinya Pusat Teknis Asia Pasifik akan berfungsi sebagai landasan bagi perusahaan untuk pengembangan inovasi teknologi penguat ban yang melayani tidak hanya pasar kawasan Asia Pasifik, tetapi juga memperluas jangkauannya hingga ke pasar global. ", "link": "https://foto.bisnis.com/view/20230607/1663096/kordsa-resmikan-pusat-teknis-pertamanya-di-wilayah-asia-pasifik?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]