[
{"datex": "2024-11-09 07:55:38", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-04-25 13:57:00", "title": "Madusari Murni Indah Pakai Dana IPO Untuk Ekspansi Pabrik", "content": " Bisnis.com,  JAKARTA—Calon emiten baru PT Madusari Murni Indah Tbk. berencana untuk melepas saham baru sekitar 30% dari modal ditempatkan dan disetor setelah penawaran umum perdana untuk ekspansi pabrik baru. Yonky Saputra, Sekretaris Perusahaan Madusari Murni Indah, mengatakan bahwa perseroan bergerak di bidang usaha industri kimia dasar produksi ethanol dan gas karbondioksida (CO2). Perseroan belum menghitung berapa nilai saham yang akan dilepas perseroan. Yonky mengatakan, 95% dana hasil penawaran umum perdana saham atau initial public offering/ IPO perseroan setelah dikurangi biaya emisi akan digunakan untuk pengadaan pabrik baru. Sementara itu, 5% sisanya akan digunakan untuk peningkatan sistem distribusi perseroan. “Saat ini kami sudah ada 1 pabrik dengan kapasita ethanol dan CO2 70 ribu sampai 80 ribu kilo liter per tahun. Utilisasinya sudah 100%, sehingga ada kebutuhan kapasitas baru. Pabrik yang baru nanti kapasitasnya sekitar 50 ribu kilo liter per tahun,” katanya usai mini expose di Bursa EFek Indonesia, Rabu (25/4/2018). Pabrik perseroan berlokasi di Lawang, Malang. Selain itu, perseroan memiliki jaringan distribusi di Jawa Barat dan Jawa Tengah. Perseroan memiliki kantor perwakilan di Jakarta. Yonky mengatakan, perseroan tidak saja mengincar pasar dalam negeri, tetapi telah merambah hingga ke pasar ekspor. Tujuan ekspor perseroan sejauh ini adalah ke Filipina, Vietnam dan Thailand. Perseroan menargetkan bisa mencatatkan sahamnya di Bursa Efek Indonesia pada awal Juli 2018. Perseroan menggunakan buku laporan keuangan Desember 2017 untuk rencana IPO ini. Perseroan memiliki aset sekitar Rp1,5 triliun dan ekuitas Rp1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180425/192/788546/madusari-murni-indah-pakai-dana-ipo-untuk-ekspansi-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:55:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180426/442/788739/calon-emiten-madusari-murni-indah-lepas-30-saham-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:55:59", "title": "Penawaran Umum Perdana Saham Madusari Murni Indah Penawaran Umum Perdana Saham Madusari Murni Indah", "content": " ", "link": "https://foto.bisnis.com/view/20180807/825248/penawaran-umum-perdana-saham-madusari-murni-indah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-07 16:12:00", "title": "Madusari Murni Indah Patok Harga Saham IPO Rp500-Rp600", "content": " Bisnis.com,  JAKARTA -- Calon emiten sektor manufaktur kimia, PT Madusari Murni Indah Tbk. akan melakukan penawaran umum saham perdana (initial public offering/IPO) dengan melepas sebanyak-banyaknya 495.946.000 saham atau setara dengan 20% dari modal ditempatkan dan disetor perseroan. Perseroan akan melepas saham tersebut dengan harga penawaran pada rentang Rp500-Rp600. Dengan demikian, perseroan berpotensi meraup dana sebesar Rp247,97 miliar - Rp297,57 miliar. Direktur Utama Madusari Murni Indah Arief Goeadibrata menyampaikan dana yang diperoleh tersebut akan digunakan untuk ekspansi. \"Dana IPO tersebut sebesar 94,45% akan disalurkan pada entitas anak untuk meningkatkan kapasitas produksi melalui membangun pabrik dan membeli beberapa mesin baru. Sisanya, akan digunakan untuj pembangunan fasilitas distribusi di Jatim,\" ungkap Arief di Jakarta, Selasa (7/8/2018). Perseroan menunjuk Sucor Sekuritas sebagai penjamin pelaksana emisi dan menargetkan dapat meraih pernyataan efektif dari OJK pada 21 Agustus 2018. Masa bookbuilding akan dilaksanakan pada 23-27 Agustus, sedangkan pencatatan perdana saham dijadwalkan pada 30 Agustus 2018. Madusari Murni Indah atau Molindo Incorporated merupakan perusahaan holding yang menaungi PT Molindo Raya Industrial yang merupakan pabrik etanol, PT Molindo Inti Gas yang merupakan pabrik CO2, dan PT Sumber Kita Indah sebagai perusahaan perdagangan dan distribusi. Perusahaan yang berdiri pada 1965 tersebut saat ini memiliki pabrik etanol dengan kapasitas 80.000 kiloliter per tahun, dan pabrik produksi gas CO2 dengan kapasitas 15.360 ton per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180807/192/825275/madusari-murni-indah-patok-harga-saham-ipo-rp500-rp600?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-07 21:51:00", "title": "Gelar IPO, Madusari Murni Indah Cari Modal Bangun Pabrik Baru", "content": " Bisnis.com , JAKARTA – Calon emiten sektor manufaktur kimia, PT Madusari Murni Indah Tbk. berencana menambah satu pabrik baru yang akan memproduksi etanol. Penambahan pabrik tersebut didorong kapasitas pabrik pertama perseroan yang hampir jenuh. Pabrik baru tersebut akan dibangun di provinsi Lampung dengan kapasitas produksi etanol mencapai 50.000 kiloliter per tahun. Saat ini, perseroan memiliki satu pabrik di Kecamatan Lawang, Kabupaten Malang, yang memiliki kapasitas produksi 80.000 kiloliter etanol per tahun. Direktur Utama Madusari Murni Indah Arief Goenadibrata menyampaikan produksi pabrik perseroan yang berada di Lawang sudah mencapai 77.000 kiloliter sehingga perseroan menganggarkan investasi hingga Rp550 miliar untuk pembangunan pabrik baru. “Untuk memenuhi tambahan suplai, kami tidak mampu karena utilisasi pabrik sudah hampir penuh. Makanya sekarang IPO untuk membangun pabrik. Kami menggunakan dana hasil IPO salah satunya untuk itu [membangun pabrik] sehingga total kapasitas produksi Madusari 130.000 kiloliter,” ungkap Arief di Jakarta, Selasa (7/8). Arief menyampaikan perseroan akan merampungkan pembangunan pabrik di Lampung tersebut dalam waktu 2 tahun. Kendati demikian, perseroan akan mulai menggunakan tambahan produksi pabrik tersebut mulai 2019. Madusari Murni Indah melaksanakan penawaran umum saham perdana (IPO) dengan melepas sebanyak-banyaknya 495.946.000 saham biasa atas nama saham baru. Volume tersebut setara dengan 20% dari modal dan ditempatkan perseroan setelah penawaran umum perdana. Dari jumlah pelepasan saham tersebut, sebesar 98% merupakan penjatahan pasti (fixed allotment) sedangkan sisanya merupakan pooling allotment, sedangkan 80% dari total saham yang ditawarkan akan dialokasikan untuk investor anchor. Dengan harga penawaran sebesar Rp500—Rp600, perseroang berpeluan mengantongi dana segar senilai Rp247,97 miliar—Rp297,57 miliar. Berdasarkan prospektus yang dipublikasikan perseroan, 94,45% dan atersebut akan digunakan oleh entitas anak untuk membangun pabrik dan membeli mesin. Sisa dana IPO akan digunakan untuk membangun fasilitas distribusi berupa gudang yang lokasinya tidak jauh dari pabrik perseroan yang berada di Lawang, Jatim. Selain memasarkan ke pasar lokal, perseroan juga mengekspor sekitar 40% produk enthanolnya ke beberapa negara seperti Taiwan, Vietnam, Thailand, dan Filipina. “Saat ini konsumen terbesar kami merupakan industri kosmetik, mencapai 30% dari total penjualan,” jelas Arief. Direktur Keuangan Madusari Murni Indah Yonky Saputra Sim menyampaikan perseroan akan menggunakan dana IPO sebesar Rp200 miliar untuk pembangunan pabrik baru, ditambah dengan pinjaman bank sebesar Rp150 miliar dan sisanya diperoleh dari ekuitas perseroan. Pada tahun ini, perseroan menargetkan pertumbuhan laba bersih sebesar 10%. Berdasarkan dokumen perseroan, calon emiten yang akan menggunakan ticker MOLI tersebut membukukan laba tahun berjalan sebesar Rp87,62 miliar pada 2017. Tahun ini, perseroan menargetkan penjualan dapat mencapai Rp1,4 triliun, dari Rp1 triliun pada 2017. Pada kuartal I/2018, perseroan membukukan pendapatan sebesar Rp277,54 miliar, meningkat 2,14% dibandingkan kuartal I/2017. Laba tahun berjalan perseroan pada periode tersebut mencapai Rp31,7 miliar, meningkat 75,4% dari kuartal I/2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180807/192/825521/gelar-ipo-madusari-murni-indah-cari-modal-bangun-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:56:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180808/442/825504/calon-emiten-madusari-murni-indah-ekspansi-pabrik-etanol?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:56:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180818/445/829157/eksekutif-akhir-pekan-waktunya-untuk-keluarga?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-27 11:31:00", "title": "Madusari Murni Tetapkan Harga IPO Rp580 per Saham", "content": " Bisnis.com , JAKARTA – Calon emiten sektor manufaktur kimia, PT Madusari Murni Indah Tbk., akan melaksanakan penawaran umum saham perdana ( Initial Public Offering /IPO) di harga Rp580 per saham. Ketetapan harga itu mendekati batas atas rentang penawaran saham perseroan yaitu Rp500-Rp600 per lembar saham. Berdasarkan prospektus yang dikutip  Bisnis , Senin (27/8/2018), calon emiten yang mengajukan  ticker  MOLI tersebut akhirnya melepas 351 juta saham biasa yang merupakan saham baru atau sebesar 15,03% dari jumlah seluruh modal yang ditempatkan dan disetor penih perseroan setelah IPO. Volume pelepasan tersebut sedikit lebih rendah dari target awal perseroan yaitu sebanyak-banyaknya 495.946.000 lembar atau setara dengan 20% dari modal ditempatkan dan disetor perseroan setelah IPO. Dengan harga penawaran pada Rp580 per lembar, maka perseroan berpotensi meraup dana segar sebesar Rp203,58 miliar. Dana IPO rencananya digunakan untuk beberapa keperluan.  Pertama , sebanyak 94,5% dari dana tersebut akan disalurkan kepada entitas anak untuk meningkatkan kapasitas produksi, melalui pembelian beberapa mesin baru dan pembangunan pabrik. Kedua , sisanya juga digunakan untuk menyuntik entitas anak, yang akan dipakai untuk pembangunan fasilitas distribusi berupa gudang di daerah Jawa Timur. Perseroan menetapkan tanggal pencatatan pada PT Bursa Efek Indonesia (BEI) pada 30 Agustus 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180827/192/831844/madusari-murni-tetapkan-harga-ipo-rp580-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-30 09:45:00", "title": "Dibuka Perdana, Saham Madusari Murni Indah Melonjak 50%", "content": " Bisnis.com,  JAKARTA -- Saham emiten produsen ethanol PT Madusari Murni Indah Tbk. melonjak 50% setelah dibuka perdana pada perdagangan hari ini, Kamis (30/8). Harga saham emiten dengan ticker MOLI tersebut mencapai Rp870 dari harga awal penawaran yang sebesar Rp580 per saham. Direktur Utama Arief Goenadibrata menyampaikan permintaan saham perseroan sangat tinggi sehingga mencatatkan  oversubscribe  221 kali. Dana hasil IPO akan digunakan perseroan untuk meningkatkan kapasitas produksi pabrik ethanol. \"Kami melaksanakan IPO dengan alasan menjadikan perusahaan keluarga ini lebih profesional. Banyak wajah-wajah baru di perusahaan untuk membawa perusahaan kami tumbuh lebih baik,\" ungkap Arief usai membuka perdagangan MOLI di Gedung Bursa Efek Indonesia, Kamis. Madusari Murni Indah melaksanakan penawaran umum saham perdana (IPO) pada harga Rp580 per lembar. Ketetapan harga itu mendekati batas atas rentang penawaran yaitu Rp500—Rp600 per lembar. MOLI akhirnya melepas 351 juta saham biasa yang merupakan saham baru, atau sebesar 15,03% dari jumlah seluruh modal yang ditempatkan dan disetor penuh perseroan setelah IPO. Volume pelepasan tersebut sedikit lebih rendah dari target awal perseroan yaitu pelepasan sebanyak-banyaknya 495.946.000 lembar atau setara dengan 20% dari modal ditempatkan dan disetor perseroan setelah IPO. Dengan harga penawaran pada Rp580 per lembar, maka perseroan berpotensi meraup dana segar sebesar Rp203,58 miliar. Adapun, perseroan berencana menggunakan dana dari IPO untuk beberapa keperluan. Sebagian besarnya atau sebanyak 94,5% dari dana tersebut akan disalurkan kepada entitas anak untuk meningkatkan kapasitas produksi, melalui pembelian beberapa mesin baru dan pembangunan pabrik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180830/192/833195/dibuka-perdana-saham-madusari-murni-indah-melonjak-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-30 14:01:00", "title": "Madusari Murni (MOLI) Bangun Pabrik dengan Pinjaman Bank", "content": " Bisnis.com , JAKARTA – Emiten industri manufaktur dasar PT Madusari Murni Indah Tbk. berencana menambah pabrik ethanol dengan kapasitas mencapai 50.000 kiloliter, yang pembangunannya sudah dimulai pada semester I/2018 lalu. Perseroan menggunakan dana hasil penawaran saham perdana ( initial public offering/IPO) sebesar 94,5% untuk modal pembangunan pabrik tersebut. Selain menggunakan dana IPO, perseroan akan menggunakan kas internal dan pinjaman perbankan untuk tambahan investasi. Direktur Utama Madusari Murni Indah Arief Goenadibrata menyampaikan bahwa meski perusahaan tidak memiliki hambatan untuk mendirikan pabrik meski porsi pelepasan saham hanya 15,03% dari target awal sebanyak-banyaknya 20% dari modal disetor dan ditempatkan perseroan. “Untuk pembangunan pabrik tersebut, kami juga sudah mendapatkan pinjaman dari perbankan. Selain dari pinjaman bank, perseroan juga menggunakan dana dari kas internal,” ungkap Arief usai membuka perdagangan pertama saham perseroan di Bursa Efek Indonesia, Kamis (30/8/2018). Arief menyampaikan, perseroan menggelontorkan investasi total Rp500 miliar untuk pembangunan pabrik yang berlokasi di Lampung tersebut. Sebagian besar dana IPO dialokasikan langsung untuk pembangunan pabrik. Madusari Murni Indah pada Kamis (30/8/2018), resmi melantai di bursa saham domestik dengan melepas 351 juta saham baru atau 15,03% dari modal ditempatkan dan disetor penuh perseroan setelah IPO. Dengan harga penawaran Rp580, emiten dengan sandi MOLI tersebut meraup dana IPO sebesar Rp203,58 miliar. Direktur Keuangan Madusari Murni Indah Yonki Saputra Sim menyampaikan 94,5% dari dana hasil IPO atau sekitar Rp192,38 miliar digunakan perseroan untuk membangn pabrik, sedangkan sisanya disuntikkan ke anak usaha untuk pembangunan fasilitas logistik. “Selebihnya kami menggunakan pinjaman bank atau sekitar 20% dari total kebutuhan, ditambah dari kas internal perusahaan,” jelas Yonky. Yonky menyampaikan pembangunan pabrik baru di Lampung dengan kapasitas 50.000 kiloliter tersebut akan mekana waktu dua tahun. Namun, perseroan akan mulai mengomersilkan pabrik tersebut pada semester II/2019. Dia menyebut permintaan produk perseroan cukup besar namun kapasitas pabrik yang sudah ada yaitu sebesar 80.000 kiloliter per tahun sudah jenuh. Kondisi tersebut membuat penjualan perseroan terbatas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180830/192/833272/madusari-murni-moli-bangun-pabrik-dengan-pinjaman-bank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-30 16:13:00", "title": "Madusari Murni (MOLI) Bidik Pertumbuhan Laba Bersih 30%", "content": " Bisnis.com , JAKARTA – Emiten produsen ethanol PT Madusari Murni Indah Tbk. menargetkan laba bersih pada tahun ini dapat melonjak hingga 30% dari tahun lalu. Kenaikan signifikan tersebut didukung oleh upaya efesiensi dan perluasan pasar perseroan. Direktur Utama Madusari Murni Indah Arief Goenaibrata menyampaikan bahwa meski penjualan perseroan tidak dapat meningkat signifikan karena keterbatasan kapasitas, perseroan dapat melanjutkan efisiensi dan streamlining pada birokrasi perseroan. “Penjualan kami memang sudah mentok karena kapasitas pabrik full. Namun, profit kami bisa naik besar karena efisiensi itu. Dibandingkan tahun lalu, bisa meningkat 30%. Pada tengah tahun ini, laba bersih kami sudah 12% di atas target,” ungkap Arief di Jakarta, Kamis (30/8/2018). Kendati dapat mengerek laba dengan signifikan, Arief menyampaikan penjualan perseroan hanya akan naik tipis karena perseroan tengah menambah kapasitas pabrik. Pada tahun ini, perseroan memprediksi penambahan pendapatan pada level 3%—4%. Berdasarkan laporan keuangan perseroan, pada tahun lalu emiten dengan sandi MOLI tersebut membukukan pendapatan sebesar Rp1,13 triliun atau meningkat 12,86% dibandingkan dengan pendapatan bersih perseroan pada tahun sebelumnya. Pada kuartal I/2018, perseroan membukukan pendapatan bersih sebesar Rp277,54 miliar, meningkat 2,14% dibandingkan dengan kuartal I/2017. Adapun, pada tahun lalu perseroan membukukan laba tahun berjalan sebesar Rp87,62 miliar, melonjak 169,8% dibandingkan dengan tahun sebelumnya. Pada kuartal I/2018, perseroan mencatatkan pertumbuhan laba bersih 75,4% menjadi Rp31,7 miliar. Arief menuturkan perseroan akan membangun pabrik baru dengan kapasitas 50.000 kiloliter di Lampung yang sebagian besarnya akan digunakan untuk memenuhi kebutuhan ekspor. Perseroan saat ini memiliki pabrik dengan kapasitas 80.000 kiloliter, di mana 40%-nya diekspor ke luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180830/192/833328/madusari-murni-moli-bidik-pertumbuhan-laba-bersih-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-30 19:12:00", "title": "TOP GAINERS 30 AGUSTUS: Lima Saham Ini Naik Tertajam ", "content": " Bisnis.com , JAKARTA – PT Madusari Murni Indah Tbk. membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Kamis (30/8/2018). Emiten bersandi saham MOLI tersebut mulai memperdagangkan sahamnya di Bursa Efek Indonesia (BEI) hari ini. Pada perdagangan perdananya, saham MOLI melonjak 50% dari harga pelaksanaan IPO di Rp580. Dengan demikian, saham MOLI sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas pada level Rp870 per lembar saham. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Menempati posisi terkuat berikutnya adalah saham PT Global Teleshop Tbk. (GLOB) yang menguat 34,75% dan ditutup di Rp190 per lembar saham. Di sisi lain, IHSG tergelincir dan ditutup melemah 0,76% atau 46,18 poin di level 6.018,96 pada perdagangan hari ini. Padahal, indeks sempat melanjutkan kenaikannya hingga menyentuh level 6.086 setelah dibuka naik 0,17% atau 10,12 poin di posisi 6.075,27 pagi tadi. Sepanjang perdagangan, IHSG bergerak pada level 6.013,37 – 6.086,94. Adapun pada perdagangan Rabu (29/8), indeks berakhir naik 0,37% atau 22,50 poin di posisi 6.065,15, kenaikan sesi ketiga berturut-turut.  Sektor infrastruktur (-1,55%) dan industri dasar (-1,04%) memimpin pelemahan delapan dari sembilan sektor pada IHSG. Hanya sektor pertanian yang menetap di zona hijau dengan kenaikan 0,20%. Dari 600 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 144 saham menguat, 223 saham melemah, dan 233 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) MOLI 870 +50,00 GLOB 190 +34,75 LAND 1.155 +24,86 AKSI 432 +24,86 INCF 180 +23,29  Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180830/7/833442/top-gainers-30-agustus-lima-saham-ini-naik-tertajam-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:56:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180831/441/833551/emiten-baru-moli-bidik-laba-tumbuh-30?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-02 18:45:00", "title": "Dana IPO Madurasi Murni Indah Untuk Tambah Kapasitas Produksi", "content": " Bisnis.com, MALANG—Dana yang diperoleh dari IPO PT Madusari Murni Indah Tbk, 94,45% setelah dikurangi biaya-biaya emisi, diperuntukkan entitas anak untuk meningkatkan kapasitas produksi dengan membangun pabrik. Selain itu membeli beberapa mesin dan sisanya disalurkan. kepada entitas anak untuk pembangunan fasilitas distribusi berupa gudang di daerah Jawa Timur. Direktur Utama PT Madusari Murni Indah Tbk, Arief Goenadibrata mengungkapkan perseroan  melepas sebanyak 351.000.000 saham atau 15,03% dari modal ditempatkan dan disetor penuh setelah IPO. “Pada masa penawaran umum yang berlangsung  27 Agustus 2018, terjadi oversubscribe sebanyak 221,53 kali dari porsi penjatahan terpusat (pooling) saham yang ditawarkan kepada masyarakat,” katanya dalam keterangan resminya, Minggu (2/9/2018).  Dia berharap,  momentum IPO akan menjadi langkah awal bagi perseroan dalam meningkatkan kinerja yang lebih baik, serta dengan dicatatkannya saham PT Madusari Murni Indah di BEI, maka manajemen perseroan akan terus berupaya meningkatkan  tata kelola perusahaan dengan baik. PT Madusari Murni Indah atau Molindo Incorporated, adalah perusahaan holding yang menaungi PT Molindo Raya Industrial sebagai pabrik Ethanol, PT Molindo Inti Gas sebagai pabrik CO2 dan PT Sumber Kita Indah sebagai perusahaan trading dan distribusi. Perusahaan ini didirikan di Malang pada tahun 1965.  Dalam perkembangan bisnisnya Madusari dikemudian hari mengakuisisi Molindo yang juga merupakan produsen ethanol pesaing saat itu.  Group perusahaan ini kemudian berkembang dan melahirkan PT Molindo Raya Industrial sebagai pabrik produsen ethanol dengan kapasitas produksi 80.000 KL per tahun dan juga PT Molindo Inti Gas sebagai pabrik produksi gas CO2 dengan kapasitas produksi 15.360 ton per tahun.  Untuk memasarkan dan mendistribusikan produk-produknya, PT Madusari Murni Indah kemudian mendirikan PT Sumber Kita Indah sebagai perusahaan trading dan distribusi yang mana telah sukses mendistribusikan produk Molindo Ethanol dan Molindo CO2, dan meraih pengakuan di pasar ekspor Asia Pasifik hingga ke Australia, Eropa dan seluruh penjuru lainnya.  Grup korporasi Molindo saat ini mempunyai market share ethanol sekitar 55% dari pasar ethanol nasional.  Untuk menjamin kebutuhan bahan baku yang berasal dari tetes tebu, Molindo telah menjalin hubungan yang sangat baik dan bekerjasama dengan Pabrik Gula di seluruh Indonesia. Tetes tebu atau mollases yang merupakan produk limbah dari proses tebu di pabrik gula diproses oleh Molindo melalui proses fermentasi dan destilasi menjadi ethanol dan gas CO2 serta limbahnya diolah menjadi pupuk.  Dengan proses ini Molindo tidak hanya menjadi perusahaan yang menghasilkan zero waste dalam proses produksinya dan juga mengimplementasikan inisiatif sosial karen atelah mengelola limbah produk etanol menjadi pupuk organik tanaman tebu untuk pemberdayaan petani tebu.  Sebagai bentuk komitmen PT Madusari Murni Indah Tbk. untuk memenuhi kebutuhan etanol, maka perusahaan tersebut juga akan membangun pabrik etanol di Lampung.  Di pabrik ini akan menggunakan bahan alternatif jagung selain tetes tebu. Saat ini tidak ada pabrik etanol dengan bahan baku jagung di kawasan Asia Pasifik sehingga nantinya MRI akan menjadi produsen satu-satunya di kawasan Asia Pasifik yang memproduksi etanol dengan bahan baku jagung. Hal ini tentunya akan menambah daya saing MRI di pasar regional sekaligus mendukung program ekspor dari Indonesia.  Pada 25 Juli 2018, Menteri Perindustrian yang dalam hal ini diwakili oleh Direktur Jenderal Industri Kimia, Tekstil, dan Aneka, Achmad Sigit Dwiwahjono mewakili Menteri Perindustrian menghadiri meresmikan pembangunan Unit Distilasi Etanol PT. Molindo Raya Industrial Lampung Plant sebagai salah satu upaya untuk mendukung program pemerintah untuk mengembangkan industri nasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180902/192/834184/dana-ipo-madurasi-murni-indah-untuk-tambah-kapasitas-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-19 16:51:00", "title": "Ini Alasan OJK Keluarkan Saham Madusari Murni Indah (MOLI) dari Daftar Efek Syariah", "content": " Bisnis.com,  JAKARTA - Otoritas Jasa Keuangan (OJK) membatalkan Keputusan Dewan Komisioner (KDK) Nomor KEP-45/D.04/2018 tentang Penetapan Saham PT Madusari Murni Indah Tbk. (MOLI) sebagai Efek Syariah. Hal tersebut tertuang dalam KDK Nomor KEP-47/D.04/2018. Dikeluarkannya keputusan tersebut merupakan tindak lanjut dari informasi Laporan Keuangan per 31 Maret 2018, yang menyatakan bahwa lebih dari 90% produk PT Madusari Murni Indah Tbk. adalah etanol dan 31% produk tersebut dijual kepada Tanduay Distiller Inc. Berdasarkan informasi yang dilaporkan, kegiatan usaha Tanduay Distiller Inc. adalah memproduksi alkohol, rum, wine, brendi, gin dan vodka, sehingga pendapatan non halal PT Madusari Murni Indah Tbk. (MOLI) lebih dari 10%. \"Dengan demikian, saham PT Madusari Murni Indah Tbk. tidak memenuhi kriteria syariah,\" tulis OJK dalam pernyataan resmi, Rabu (19/9/2018). Oleh karena itu, PT Madusari Murni Indah Tbk. tidak lagi masuk dalam Daftar Efek Syariah sesuai KDK Nomor KEP-24/D.04/2018 yang ditetapkan pada 24 Mei 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180919/190/839989/ini-alasan-ojk-keluarkan-saham-madusari-murni-indah-moli-dardikeluarkan-dari-daftar-efek-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-10 20:09:00", "title": "Madusari Murni (MOLI) Gaet Produsen Ethanol demi Perkuat Distribusi", "content": " Bisnis.com,  JAKARTA — Emiten produsen ethanol terbesar nasional, PT Madusari Murni Indah Tbk. berkomitmen untuk memaksimalkan belanja produk ke pihak ketiga guna mengimbangi kapasitas produksi pabrik yang sudah maksimal. Direktur Utama Madusari Murni Indah Arief Goenadibrata menyampaikan bahwa perusahaan harus memiliki strategi lain untuk meningkatkan pendapatan pada 2019, mengingat pabrik Madusari Murni Indah telah memasuki masa jenuh beroperasi. “Jadi dalam grup kami itu ada lini usaha yang bergerak di bidang distribusi. Kami bisa meningkatkan penjualan meski kapasitasnya sudah mentok, yaitu kerja sama dengan beberapa pabrikan untuk menjual ethanolnya,” ungkap Arief pada Bisnis, akhir pekan lalu. Arief menjelaskan, karena perseroan tidak dapat meningkatkan kapasitas produksinya, maka upaya menggenjot penjualan dari trading arm tersebut diharapkan mampu meningkatkan pendapatan perseroan pada tahun depan. Menurutnya, pabrik-pabrik yang digandeng untuk bekerja sama oleh perseroan masih memiliki kapasitas idle yang cukup besar. Kondisi itu memungkinkan perseroan untuk lebih leluasa meminta perusahaan mitra memproduksi ethanol untuk Madusari Murni Indah. Emiten dengan kode saham MOLI tersebut memprediksi pada 2019 berencana membeli hingga 10 juta liter ethanol dari pihak ketiga dengan menggunakan dana internal. Hingga akhir tahun ini, perseroan masih menjual ethanol dari kapasitas maksimum pabrik milik sendiri yaitu 80 juta liter. Dengan demikian, perseroan menargetkan dapat menjual hingga 90 juta liter pada tahun depan. Melalui penambahan penjualan 10 juta liter tersebut, perseroan membidik kenaikan pada pendapatan sebesar Rp130 miliar. Berdasarkan laporan keuangan perseroan, MOLI membukukan pendapatan bersih senilai Rp884,91 miliar hingga 30 September 2018, meningkat tipis 2,19% dibandingkan dengan periode sama tahun sebelumnya (yoy). Pada periode tersebut, perseroan mencatat penerimaan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sejumlah Rp63,67 miliar, hanya meningkat 0,37% secara yoy dari senilai Rp63,43 miliar. Pada tahun ini, Arief memprediksi pendapatan perseroan bisa mencapai Rp1,1 triliun dengan laba hingga akhir tahun mampu menyentuh Rp100 miliar. “Dengan adanya penjualan dari pihak ketiga yang sebesar 10 juta liter tersebut, pendapatan tahun depan akan maksimal Rp1,2 triliun,” ungkap Arief. Arief sebelumnya telah memprediksi pendapatan pada 2018 tidak akan naik signifikan mengingat kapasitas pabrik telah penuh. Hingga akhir tahun, pendapatan bersih perseroan hanya akan meningkat pada kisaran antara 3%—4%. Sambil meningkatkan penjualan oleh bisnis distribusi, perseroan juga akan melanjutkan pembangunan pabrik ethanol di Lampung yang ditargetkan dapat selesai pada semester II/2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181210/192/868573/madusari-murni-moli-gaet-produsen-ethanol-demi-perkuat-distribusi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-09 20:27:00", "title": "Efisiensi Biaya Energi, Madusari Murni (MOLI) Investasi Boiler", "content": " Bisnis.com , JAKARTA – Emiten produsen ethanol PT Madusari Murni Indah Tbk. tengah melakukan modifikasi pada pabrik perseroan dengan membangun mesin boiler untuk pengolahan limbah. Nantinya, mesin tersebut akan menghasilkan energi untuk operasional perseroan. Chief Financial Officer Madusari Murni Indah Yonky Saputra Sim menyampaikan bahwa perseroan menargetkan dapat segera mengoperasikan boiler pengolahan limbah tersebut pada tahun ini. Setelah beroperasi, perseroan dapat menekan pengeluaran untuk energi listrik. “Inisiasi pembangunannya sudah kami mulai sejak tahun lalu. Operasionalnya mudah-mudahan pada semester II/2019 ini,” ungkap Yonky, Rabu (9/1/2019). Yonky menyampaikan perseroan menggelontorkan investasi sebesar Rp200 miliar untuk pembangunan boiler tersebut. Dana itu diperoleh dari pinjaman pihak ketiga, dan merupakan bagin dari belanja modal emiten dengan sandi MOLI tersebut pada tahun lalu. Direktur Utama Madusari Murni Indah Arief Goenadibrata menyampaikan bahwa pengerjaan boiler tersebut merupakan fokus perseroan pada tahun ini, setelah pembangunan pabrik baru di Lampung. Dengan adanya boiler tersebut, perseroan berambisi untuk swasembada listrik. Dia menjelaskan boiler tersebut akan mengolah limbah untuk menghasilkan energi listrik dengan kapasitas mencapai 4,9 megawatt. Dengan daya tersebut, nantinya MOLI akan swasembada energi listrik. “Di 2019 kami melakukan pembenahan pabrik yang sekarang boilernya sedang kami perbaiki. Kebutuhan listrik industri ethanol ini cukup besar. Dengan ini [boiler] bisa lebih efisien,” ungkap Arief. Sementara itu, Arief memprediksi pada tahun ini perseroan dapat mengantongi pendapatan sebesar Rp1,2 triliun. Capaian tersebut naik tipis dari tahun lalu yang diprediksi maksimal Rp1,1 triliun. Kenaikan pendapatan tersebut diperoleh dari bisnis perdagangan perseroan. Arief menyebut pertumbuhan pendapatan perseroan sejak 2018 tidak leluasa, mengingat kapasitas produksi pabrik yang sudah mencapai 100%. Untuk itu, MOLI menempuh strategi lain yaitu menyerap ethanol dari pihak ketiga dan menjual ke pasar perseroan. Dia berencana membeli hingga 10 juta liter ethanol dari pihak ketiga dengan menggunakan dana internal. Hingga akhir 2018, perseroan masih menjual ethanol dari kapasitas maksimum pabrik milik sendiri yaitu 80 juta liter. Dengan demikian, perseroan menargetkan dapat menjual hingga 90 juta liter pada tahun depan. Dengan penambahan penjualan 10 juta liter tersebut, perseroan membidik kenaikan pendapatan sebesar Rp130 miliar. Berdasarkan laporan keuangan perseroan, MOLI membukukan pendapatan bersih sebesar Rp884,91 miliar hingga 30 September 2018, meningkat tipis 2,19% dibandingkan dengan periode sama tahun sebelumnya (yoy). Pada periode tersebut, perseroan membukukan laba tahun berjalan yng dapat diatribusikan kepada pemilik entitas induk sebesar Rp63,67 miliar, meningkat hanya 0,37% secara yoy dari sebesar Rp63,43 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190109/192/877052/efisiensi-biaya-energi-madusari-murni-moli-investasi-boiler?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:56:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190110/442/877077/strategi-emiten-moli-investasi-boiler?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-22 14:02:00", "title": "Madusari Murni Siapkan 3 Target Bisnis  ", "content": " Bisnis.com,  JAKARTA - Rapat Umum Pemegang Saham Tahunan / Luar Biasa (RUPST/ RUPSLB) PT Madusari Murni Indah Tbk mencatat laba bersih perusahaan sepanjang 2018 mencapai Rp94,24 miliar. Berdasarkan laporan keuangan tahun buku 2018 (audited), laba sebelum pajak tercatat Rp129,1 miliar atau tumbuh sebesar 11,5 persen dibandingkan dengan periode sebelumnya. Kinerja keuangan PT Madusari Murni Indah Tbk. per Desember 2018 lebih baik dibandingkan dengan periode yang sama tahun sebelumnya, antara lain Net Profit after Tax (NPAT) sebesar 7,90% dari sebelumnya 7,74%, Earning Before Income Tax Depreciation and Amortization (EBITDA) 14,70 persen menjadi 16,31 persen, Gross Proft Margin naik dari 32,33 persen menjadi 35,8 persen, sedangkan Current Ratio menunjukkan peningkatan 2,39 persen dari sebelumnya 2,14 persen. Ke depannya, perusahaan memiliki tiga target yakni mengembangkan bisnis ekspor ethanol secara regional, meningkatkan kapasitas secara bertahap, serta memasang Unit Distilasi 2 guna memperbaiki kualitas dan meningkatkan kapasitas pabrik fertilizer di Lawang-Malang, Jawa Timur. Direktur Utama PT Madusari Murni Indah Tbk, Adikin Basirun menjelaskan pemasangan unit distilasi ditujukan untuk memperbaiki kualitas dan meningkatkan kapasitas. Saat ini, lanjutnya kapasitas terpasang pabrik ethanol PT Molindo Raya Industrial di Desa Madukoro, Malang, mencapai 80 juta liter per tahun. Guna menjaga kinerja perseroan di tahun ini, maka kapasitasnya akan dinaikkan menjadi 100 juta liter. “Kami memang sudah puluhan di industry ini, tapi kami harus terus berinovasi dengan memperkuat R&D. Pasar ethanol sendiri sudah tercipta sejak puluhan tahun, karena itu perlu kita perluas pasarnya,” ungkap Adikin. RUPST perusahaan mengagendakan persetujuan laporan tahunan termasuk laporan pengawasan dewan komisaris dan pengesahan laporan keuangan konsolidasian perseroan yang berakhir pada tanggal 31 Desember 2018. Dalam RUPST pemegang saham menyetujui penggunaan laba bersih perseroan untuk tahun buku 2018, laporan pertanggungjawaban realisasi penggunaan dana hasil penawaran umum dan perubahan penggunaan dana hasil penawaran umum. Rapat juga menyetujui penggunaan remunerasi bagi anggota dewan komisaris dan direksi untuk tahun buku 2019 serta penunjukan akuntan publik untuk mengaudit laporan keuangan 2019. Sedangkan untuk RUPSLB persetujuan perpanjangan dan rencana penambahan fasilitas bank termasuk menjaminkan aset perseroan lebih dari 50 persen jumlah kekayaan bersih perseroan dalam satu tahun buku dalam bentuk aset dan/atau jaminan perusahaan (corporate guarantee). RUPSLB juga menyetujui pengangkatan Rodolfo C. Balmater selaku komisaris independen, Adikin Basirun selaku Direktur Utama Perseroan yang baru serta Jose G. Tan sebagai direktur, Dengan demikian susunan pengurus perseroan meliputi dewan komisaris Sandojo Rustanto (Komisaris Utama), sedangkan komisaris Indra Winarno Handojo Rustanto, Irene Rustanto, dan I Nyoman Darma, Rodolfo C. Balmater sebagai Komisaris Independen. Sedangkan untuk jajaran direksi Adikin Basirun Direktur Utama, serta Donny Winarno dan Jose G. Tan masing-masing menjabat sebagai direktur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190522/192/925929/madusari-murni-siapkan-3-target-bisnis-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-15 23:58:00", "title": "17 Perusahaan Malang Didorong Melantai di Bursa Saham", "content": " Bisnis.com ,  MALANG — Otoritas Jasa Keuangan (OJK) mendorong 17 perusahaan di Malang dapat IPO menyusul tiga perusahaan sebelumnya, yakni PT Madusari Murni Indah (MOLI) , PT Bintang Oto Global Tbk (BOGA) dan PT Indonesian Tobacco Tbk. (ITIC). Kepala Departemen Pengawasan Pasar Modal OJK Luthfy Zain Fuady mengatakan OJK dan PT BEI akan bertemu dengan 17 perusahaan terkait dengan rencana tersebut. “Kami akan melakukan Business Meeting dengan mereka,” katanya pada Sosialisasi dan Edukasi Terpadu Pasar Modal di Malang, Jumat (15/11/2019). Direktur Penilaian Perusahaan PT BEI I Gede Nyoman Yetna menambahkan 17 perusahaan yang diharapkan mencatatkan diri di Bursa itu a.l ada perusahaan infus, consumer good, olahraga, properti, dan mebel. Dengan melantainya perusahaan infus di bursa, kata dia, sebenarnya momentumnya sudah tepat karena saat ini pemerintah tengah berkonsentrasi pembangunan sektor kesehatan. Begitu juga dengan perusahaan properti, juga tepat momentumnya, karena pemerintah tengah giat-giatnya membangun sektor infrastruktur. Namun, Luthfy mengingatkan bahwa BEI menyerahkan kesiapan dari 17 perusahaan tersebut untuk memutuskan mencatatkan diri di Bursa atau tidak. Ada konsekuensi-konsukuensi bagi perusahaan yang mencatatkan diri di Bursa. Ada hak dan kewajibannya. Dari sisi hak, mereka tentu saja akan dapat tambahan modal sebagai emiten dan bersifat jangka panjang. Namun dari sisi lain, perusahaan harus berbenah sehingga betul-betul menerapkan good governance. Perusahaan-perusahaan harus benar-benar dikelola secara transparan dan profesional karena diawasi banyak orang. Hal itu tidak mudah bagi perusahaan yang kepemilikannya oleh keluarga. “Jadi harus ada kesediaan juga keluarga berbagai kepada masyarakat dari pemilik,” ucapnya. Sisi positif, selain perusahaan diharapkan lebih profesional dalam pengelolaannya, dengan mencatatkan diri di BEI, maka ada kecepatan dalam aspek pengembangannya karena ada dukungan modal. Lutfhy menegaskan bahwa ada beberapa kebijakan strategis di bidang Pasar Modal. Kebijakan tersebut a.l E-Proxy. Latar belakang kebijakan a.l adanya keterbatasan bagi pemegang saham publik untuk turut serta dalam pengambilan kebijakan emiten/perusahaan publik. Kesulitan tersebut a.l karena hambatan untuk hadir di RUPS yang umumnya dilaksanakan di Jakarta, sementara pemegang saham publik tersebar di seluruh wilayah RI. Biaya hadir RUPS ke Jakarta tidak sebanding dengan kepemilikan saham yang relatif kecil. Untuk menyelesaikan masalah tersebut, OJK bersama dengan KSEI sedang mengembangkan E-proxy, dimana pemegang saham publik tidak perlu menghadiri RUPS di Jakarta, tetapi cukup memberikan kuasa kepada pihak tertentu dan kuasa tersebut diberikan melalui media elektronik yang disediakan KSEI. Kuasa tersebut dapat diberikan untuk pengambilan keputusan untuk setiap agenda RUPS. Sebelum RUPS, yaitu pada panggilan RUPS, emiten/perusahaan publik harus sudah men-disclose detail agenda RUPS, sehingga sebelum memberikan kuasa pemegang saham publik bisa mempertimbangkan bentuk kuasa yang akan diberikan, misal agenda pertama setuju, agenda kedua tidak setuju, dan seterusnya. Kebijakan lainnya, E-voting. E-voting merupakan pengembangan lebih lanjut dari E-proxy. Pada saatnya nanti, RUPS secara kehadiran fisik tidak diperlukan lagi dan digantikan dengan kehadiran secara non fisik melalui sistem elektronik E-voting. Media/sistem E-voting akan disediakan oleh KSEI. Melalui media tersebut, pemegang saham dapat terlibat langsung dalam pengambilan keputusan RUPS. Sistem E-voting harus dirancang agar memungkinkan adanya interaksi antara peserta rapat dengan pimpinan rapat maupun peserta rapat yang lain. Dengan adanya E-voting, maka proses pengambilan keputusan dalam RUPS dapat dilakukan dengan cepat dan murah serta tingkat partisipasi yang tinggi dari pemegang saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20191115/532/1171003/17-perusahaan-malang-didorong-melantai-di-bursa-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-25 19:47:00", "title": "Pasang Target Konservatif, Madusari (MOLI) Tertekan Impor Etanol dari Pakistan", "content": " Bisnis.com , JAKARTA – Impor  etanol  dari Pakistan yang marak karena tarif masuk 0 persen menambah beban pelaku industri etanol setelah ditimpa kenaikan harga bahan baku dan biaya energi. Direktur Utama PT  Madurasa Murni Indah  Tbk. (MOLI) Adikin Basirun mengatakan pemerintah perlu melakukan evaluasi atas pembebasan biaya masuk 0 persen untuk impor etanol dari Pakistan yang saat ini sedang membanjiri Indonesia. \" Safe guard  instrumen perlu untuk mengurangi tekanan impor berlebih. Kebutuhan dalam negeri cukup. Bahkan, produk etanol Indonesia sudah ekspor,\" ujar Adikin ketika menyampaikan public expose, Senin (25/7/2022). Mengutip data perusahaan, harga etanol yang diproduksi di Indonesia lebih mahal dibandingkan dengan etanol yang diimpor dari Pakistan dengan tarif 0 persen. Selain itu, terjadi kelebihan pasokan akibat peningkatan etanol impor dari Pakistan yang disusul dengan penurunan harga etanol di pasar domestik. Akibatnya, emiten MOLI ini memasang target konservatif pada tahun ini. Adikin menjelaskan bisnis produk etanolnya tengah ditekan dari dua sisi, baik dari permintaan maupun produksi. Sejak pandemi, permintaan etanol tetap tinggi karena kebutuhan akan konsumsi hand sanitizer, desinfektan, dan antiseptik yang meningkat. Apalagi permintaan dari segmen kosmetik juga meningkat seiring relaksasi PPKM pada 2022. Sayangnya, harga etanol di pasar domestik mengalami penurunan akibat meningkatnya volume etanol impor dari Pakistan dengan tarif impor nol persen. Kendati demikian, perusahaan terus melakukan ekspansi. MOLI menargetkan pabrik etanol kedua rampung dibangun pada semester I/2023 untuk mengerjakan pasar ekspor. Pabrik kedua ini bakal memiliki kapasitas mencapai 50.000 kiloliter, melengkapi kapasitas saat ini sebesar 80.000 KL menjadi total 130.000 KL. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220725/257/1559058/pasang-target-konservatif-madusari-moli-tertekan-impor-etanol-dari-pakistan?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]