[
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-09 04:20:32", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2011-06-30 01:28:00", "title": "Indorama & Indopoly to expand businesses", "content": " JAKARTA: PT Indorama Synthetics Tbk allocated US$25 million capital expenditure to strengthen companys capacity in 2011. The fund came from internal cash.The company targets to increase capacity by 7%-8% to 3,200 ton per year from previous 2,990 ton per year, Director VS Baldwa told Bisnis.The larger production capacity will support its business expansion and maintain financial performance amid fluctuation in raw material prices.Based on Bisnis data, the polyester producer booked US$25.93 million net profit last year, more than twice bigger than US$11.36 million in 2009 due to higher sales by 25.92% to US$616.93 from US$489.94 million.Meanwhile, PT Indopoly Swakarsa Industry Tbk, a flexible packaging film manufacturer, allocated IDR330 billion to expand its and subsidiary's businesses.Until May 2011, the company has realized IDR214 billion or 65% from the total budgeted capex.The fund is used to purchase 4 high technology machines to increase production capacity and to produce high end flexible packaging films.packaging films.The new machinery is four biaxially-oriented polyester (BOPET) machines that can produce 20,000 ton per year, an extrusion coating coal for thermal lamination film with 5,700 ton per year production capacity for its subsidiary in China and 2 metalizing units with 7,000 ton per year each.We invest US$28 million in Bopet, US$14 million in thermal lamination film abd US$8.5 million in metalizing production line.The four new machines are expected to increase flexible packaging film capacity to 100,000 tons per year, President Director Henry Halim told Bisnis. (T05/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110630/186/38503/indorama-and-indopoly-to-expand-businesses?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-07 20:02:00", "title": "Indorama perkirakan penjualan tumbuh 27%-29% ", "content": " JAKARTA: PT Indo-rama Synthetics Tbk memperkirakan penjualan perseroan tumbuh 27%-29% per kuartal III/2011 menjadi US$565 juta – US$570 juta dibandingkan dengan US$447,57 juta pada kuartal III/2010. Direktur Indo-Rama Synthetics VS Baldwa mengatakan selama kuartal III/2011 perseroan perkirakan memeroleh penjualan sebesar US$160 juta – US$165 juta. Adapun selama semester I/2011, perseroan mencatatkan penjualan sebesar US$405,36 juta. Sementara hingga akhir tahun ini, perseroan menyatakan optimistis penjualan dapat tumbuh 10%-15% menjadi US$678 juta – US$709 juta dari akhir tahun lalu sebesar US$616,94 juta. Optimisme itu timbul melihat masih banyaknya permintaan untuk tekstil. “Sampai akhir tahun ini kami targetkan penjualan naik 10%-15% dari tahun lalu. Khusus kuartal III/2011 saja, penjualan kami sudah sekitar US$160 juta – US$165 juta. Permintaan ke kami masih besar,” ujarnya, hari ini. Pada saat ini, lanjut dia, penjualan perseroan masih lebih banyak untuk ekspor yakni 55%-65%, dan sisanya untuk pasar domestik. Meskipun demikian, Baldwa menegaskan perseroan tidak khawatir adanya dampak dari krisis ekonomi global yang saat ini terjadi, karena tujuan ekspor itu terbagi rata. “Krisis global yang terjadi saat ini tidak banyak berpengaruh kepada kami meskipun penjualan kami lebih banyak untuk ekspor. Karena kami mendiversifikasikan negara tujuan ekspor secara rata, tidak hanya berpatokan pada satu negara,” jelasnya.Pada perdagangan hari ini, harga saham emiten berkode INDR ditutup melemah 4,04% atau turun 80 poin ke level Rp1.900 dan menjadikannya berkapitalisasi pasar sebesar  Rp1,24 triliun. (api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111007/192/49081/indorama-perkirakan-penjualan-tumbuh-27-percent-29-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-10 23:44:00", "title": "Kantongi Tax Allowance, Indorama Bakal Ekspansif", "content": " Bisnis.com,  PURWAKARTA—PT Indo-Rama Synthetics Tbk. menyatakan telah mendapatkan fasilitas pengurangan pajak atau  tax allowance  untuk fasilitas produksi kesembilan yang menelan investasi US$40 juta setara dengan Rp556 miliar. Sri Prakash Lohia, Founder and Chairman of Indorama Corporation, mengatakan fasilitas pengurangan pajak penghasilan yang diterima selama enam tahun dengan besaran total 30% dapat meringankan beban perusahaan. “ Tax allowance  ini sudah diterima kemarin [Selasa, 9/2]. Fasilitas ini akan mengefisiensikan pengeluaran kita serta membantu memperlancar pembayaran kembali pinjaman,” ujarnya saat peresmian pabrik, Rabu (10/2/2016). Pabrik terbaru ini, lanjutnya, diselesaikan hanya dalam tujuh bulan dan menjadi proyek pembangunan tercepat milik Indorama Grup di dunia. Pabrik yang memiliki 40.000 mata pintal ini menyerap 270 orang karyawan dengan 74% produksi untuk pasar ekspor. Serapan tenaga kerja yang sedikit karena Indorama menggunakan teknologi canggih. Mekanisasi yang dilakukan meningkatkan efisiensi serta daya saing di pasar internasional. Saat ini Indorama juga memiliki pabrik Sri Lanka, Uzbekistan, Turki, Myanmar, Vietnam dan Etiopia. Kapasitas produksi pabrik ini, lanjutnya, mencapai 10.800 metrik ton per tahun dan direncanakan menggunakan listrik dari pembangkit yang dibangun sendiri di Purwakarta. Perusahaan membangun pembangkit listrik berkapasitas 60 Megawatt sementara kebutuhan pabrik ke sembilan hanya 20 MW. “Namun hingga kini PLN tidak mau membangun kabel jaringan dengan sistem  power wheeling . Peraturan Menteri ESDM sudah ada tetapi implementasi belum. Dengan jarak pembangkit hanya 7 Kilometer, penggunaan listrik sendiri semakin meningkatkan daya saing kami,” ujarnya. Franky Sibarani, Kepala Badan Koordinasi Penanaman Modal (BKPM), mengatakan pemerintah tidak hanya fokus menarik investasi baru ke dalam negeri, tetapi juga menjaga pertumbuhan industri yang telah ada menjadi lebih berdaya saing. “Tidak banyak perusahaan  existing  yang mampu terus berekspansi, biasanya tantangannya justru datang dari dalam negeri. Misalnya tadi, pembangkit listrik sendiri tidak bisa digunakan, nanti akan kami fasilitasi penyelesaiannya,” tuturnya. Menurutnya, upaya pemerintah meningkatkan serapan tenaga kerja serta menjaga pertumbuhan industri yang telah ada adalah disepakatinya pemberian insentif  tax allowance  untuk industri tekstil dan persepatuan di Pulau Jawa. Tidak hanya itu, industri tekstil dan sepatu dengan kriteria orientasi ekspor dengan jumlah tenaga kerja 2.000-5.000 orang akan diberi diskon PPh 21 sebesar 50%. Peraturan teknis fasilitas paket kebijakan ekonomi ini, lanjutnya, masih dirumuskan oleh Kementerian Keuangan. Pada tahun ini, lanjutnya, BKPM akan fokus meningkatkan daya saing industri hulu dan antara dalam negeri. Penguatan industri hulu semakin meningkatkan daya saing industri nasional, serta meningkatkan devisa negara dari ekspor. Pada tahun ini juga, tuturnya, BKPM akan menerapkan skema kemudahan investasi langsung konstruksi dengan  pilot project  di lima provinsi, tujuh kabupaten, dengan target 50 kawasan industri. Bagi perusahaan yang telah mendapatkan izin prinsip dapat langsung pembangunan, izin lain dilakukan paralel. “Ini adalah tugas kami meningkatkan investasi serta  debottlenecking  sesuai permintaan Presiden. Masalah upah sebelumnya telah di selesaikan dengan PP No. 78/2015 sekarang waktunya kita memperkuat struktur industri serta daya saing global,” katanya. Data BKPM menunjukkan total realisasi investasi Januari – Desember 2015 pada industri tekstil dan produk tekstil mencapai Rp8,3 trilliun dengan total 855 proyek. Lebih rinci, penanaman modal dalam negeri senilai Rp2,7 trilliun jumlah 185 proyek dan penanaman modal asing senilai Rp5,4 trilliun untuk 670 proyek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160210/257/518027/kantongi-tax-allowance-indorama-bakal-ekspansif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-06 14:25:00", "title": "Raih Tax Benefit, Indorama Synthetics (INDR) Catatkan Laba Bersih di 2015", "content": " Bisnis.com,  JAKARTA – Emiten tekstil PT Indorama Synthetics Tbk. (INDR) mencetak perolehan keuntungan bersih sepanjang tahun lalu dari sebelumnya mencatatkan rugi bersih. Berdasarkan laporan keuangan 2015 yang dipublikasikan, Senin (6/6/2016), perseroan tercatat mendapat laba bersih US$10,11 juta dari sebelumnya rugi US$198.662. Pendapatan perseroan hingga akhir tahun lalu tercatat US$682,04 juta, turun 11,42% dari US$769,99 juta. Beban pokok penjualan juga ikut menyusut 10,93% menjadi US$620,02 juta dari US$696,06 juta. Akibatnya laba kotor turun 16,11% menjadi US$62,02 juta dari US$73,93 juta. Beban penjualan juga terpantau ikut turun 20,79% menjadi US$28,11 juta dari US$35,48 juta. Namun beban umum dan administrasi perseroan melonjak 52,91% menjadi US$22,19 juta dari US$14,52 juta. Rugi selisih kurs perseroan tercatat melonjak dari US$12.103 menjadi US$8,13 juta. Perolehan keuntungan bersih perseroan disumbang oleh didapatkannya pendapatan pajak ( tax benefit)  sebesar US$21,12 juta dari sebelumnya mencatatkan beban pajak US$3,44 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160606/192/554825/raih-tax-benefit-indorama-synthetics-indr-catatkan-laba-bersih-di-2015?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-01-06 19:46:00", "title": "Ini Alasan Laba Bersih Indo-Rama Synthetics (INDR) Bakal Terdongkrak Tahun Ini", "content": " Bisnis.com , JAKARTA - Emiten produsen polyster dan tekstil PT Indo-Rama Synthetics Tbk. diyakini bakal membukukan kinerja moncer pada 2019, setelah perseroan menjual seluruh saham yang dimiliki di PT Indorama Petrochemicals, Indonesia (PTIP), dengan nilai penjualan US$55,14 juta.  Head of Research FAC Sekuritas Wisnu Prambudi Wibowo memproyeksi kinerja INDR akan semakin moncer pada 2019. Penjualan saham yang dimiliki INDR di PT Indorama Petrochemicals Indonesia bakal mendongkrak laba bersih perseroan pada tahun ini.  Sebab, dana segar yang diperoleh dari aksi tersebut dapat digunakan untuk ekspansi bisnis. Dampak lain, harga saham perseroan berpeluang ditransaksikan pada harga Rp8.000 hingga akhir tahun 2019, seiring dengan meningkatnya kinerja perseroan. \"Secara valuasi juga, harga saham INDR tergolong masih  undervalue, \" katanya pada Minggu (6/1/2019).  Pada penutupan perdagangan Jumat (4/1/2019), saham INDR menguat 125 poin atau 2,16% ke level Rp5.900. Adapun,  Price Earning Ratio  (PER) perseroan berada pada level 2,46 kali dengan kapitalisasi pasar Rp3,86 triliun. Berdasarkan laporan keuangan per 30 September 2018, perseroan membukukan penjualan bersih sebesar US$636,65 juta, naik 10,82% dibandingkan dengan periode sama tahun lalu sebesar US$574,50 juta. Sementara itu, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar US$78,78 juta, melonjak dari periode sama tahun lalu sebesar US$4,70 juta.  \"PBV [ Price per book value ] masih di kisaran 0,74 kali,\" imbuhnya.  Berdasarkan keterbukaan informasi BEI pada Jumat (4/1/2019), pada 3 Januari 2019 emiten dengan kode saham INDR tersebut melakukan penjualan seluruh saham yang dimiliki di PT Indorama Petrochemicals, Indonesia (PTIP) mewakili 24% dari jumlah saham ditempatkan dan disetor di PTIP.  Presiden Direktur Indo-Rama Synthetics Vishnu Swaroop Baldwa menjelaskan, latar belakang penjualan yakni Indorama Netherlands B.V., Belanda (INBV) pihak terafiliasi dengan Indo-Rama Synthetics memiliki call option untuk membeli seluruh saham yang dimiliki oleh Indo-Rama Synthetics di PTIP sampai dengan 31 Desember 2019. Hal ini sebagaimana tercantum dalam perjanjian call option tertanggal 30 November 2011 telah diubah dan menyatakan kembali pada tanggal 11 Mei 2018 yang telah dilaporkan sebagaimana mestinya kepada publik.  Berdasarkan perjanjian, INBV melaksanaan  call option  mereka untuk mengakuisisi seluruh saham dimiliki Indo-Rama Synthetics dalam PTIP. Dan karenanya Indo-Rama Synthetics telah menjual 24% kepemilikan saham tersisa di PTIP kepada INBV pada 3 Januari 2019 dengan nilai penjualan sebesar US$55,14 juta dihitung sesuai perjanjian.  \"IRS [Indo-Rama Synthetics] telah menerima nilai penjualan tersebut di atas sebesar US$55.135.160,02 pada tanggal 3 Januari 2019,\" terangnya dalam keterbukaan informasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190106/192/875799/ini-alasan-laba-bersihindo-rama-syntheticsindrbakal-terdongkrak-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:20:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190107/442/875845/aksi-korporasi-indr-divestasi-saham-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-28 18:51:00", "title": "Indorama (INDR), Emiten Milik Orang Terkaya Ke-5  RI Akuisisi Tambang Emas", "content": " Bisnis.com , JAKARTA – Emiten produsen bahan baku untuk industri tekstil,  PT Indo Rama Synthetics Tbk  (INDR) telah mengakuisisi kepemilikan saham PT Cikondang Kancana Prima (CKP). Berdasarkan keterbukaan informasi dari laman Bursa Efek Indonesia (BEI) pada Senin (28/12/2020), perusahaan telah menandatangani perjanjian jual beli dengan CKP pada 23 Desember 2020 lalu. Transaksi tersebut mengambil alih 80 persen kepemilikan PT Cikondang Kancana Prima. Adapun CKP merupakan perusahaan pertambangan dan pengolahan emas yang berada di Cianjur, Jawa Barat. Jumlah investasi emiten bersandi saham  INDR untuk transaksi ini adalah Rp300 miliar. Jumlah tersebut termasuk Rp50 miliar yang diberikan sebagai pinjaman berbunga kepada afiliasi dari pemegang saham yang menjual. “Transaksi ini didanai oleh laba ditahan atau pendanaan internal,” demikian pernyataan manajemen dikutip dari keterangan tersebut. Dengan transaksi ini, CKP akan resmi menjadi anak perusahaan INDR. Transaksi ini tunduk pada penyelesaian persyaratan pendahuluan, termasuk memperoleh persetujuan regulator yang diperlukan dan diharapkan rampung pada kuartal I/2021. Indo-Rama Synthetics  merupakan perusahaan afiliasi Sri Prakash Lohia yang bergerak di bisnis petrokimia. Dia berada di urutan kelima dari daftar 50 orang Indonesia yang masuk jajaran orang terkaya 2020 versi Forbes. Lohia merupakan pendiri Indorama Corporation. Forbes menaksir kekayaan yang dimilikinya mencapai US$6,4 miliar per 28 Desember 2020.  Adapun, Indorama Holdings B.V. memegang kepemilikan saham 34,03 persen di Indo-Rama Synthetics (INDR) per 31 Februari 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201228/192/1336165/indorama-indr-emiten-milik-orang-terkaya-ke-5-ri-akuisisi-tambang-emas?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-12-29 15:37:00", "title": "Mampukah Kilau Emas Menyinari Saham Indorama (INDR) dan Harta Sri Prakash Lohia?", "content": "", "link": "https://market.bisnis.com/read/20201229/192/1336526/mampukah-kilau-emas-menyinari-saham-indorama-indr-dan-harta-sri-prakash-lohia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-23 13:27:00", "title": "Emiten Milik Konglomerat Sri Prakash Lohia (INDR), Cetak Laba Rp1,21 Triliun", "content": " Bisnis.com , JAKARTA - Emiten tekstil PT Indorama Synthetics Tbk. (INDR) membukukan laba bersih hingga US$84,5 juta atau setara Rp1,21 triliun. Emiten milik orang terkaya keempat di Indonesia, Sri Prakash Lohia ini, mencetak pendapatan bersih US$884,1 juta pada 2021 atau setara Rp12,6 triliun. Bila mengacu pada kurs Jisdor 23 Februari 2021 Rp14.362 per dolar AS. Pendapatan bersih perseroan melonjak 50 persen dibandingkan 2020 sebesar US$589 juta. INDR tercatat membukukan ekspor senilai US$540,4 juta selama 2021, naik 49,27 persen dari US$362 juta secara tahunan atau  year-on-year  (yoy). Ekspor ke Asia menyumbang pendapatan ekspor terbanyak, yakni senilai US$333,46 juta, diikuti ke Eropa US$108,3 juta, Amerika Utara US$68,46 juta, Amerika Selatan US$28,8 juta, dan wilayah lain-lain US$67,6 juta. Sementara penjualan lokal perseroan juga meningkat 50,27 persen dari US$229,2 juta, menjadi US$344,5 juta. Selama 2021, perseroan juga mencatatkan peningkatan beban pokok pendapatan 35,38 persen menjadi US$754,3 juta, dari US$557,2 juta. Meski beban pokok meningkat, perseroan mampu mencetak kenaikan laba kotor 307,65 persen dari US$31,8 juta, menjadi US$129,7 juta. Dengan peningkatan tersebut, laba bersih perseroan juga ikut meningkat menjadi US$84,5 juta atau Rp1,2 triliun selama 2021, dari US$6,23 juta di 2020. Bila dikonversi laba perseroan tembus Rp1,21 triliun. Adapun hingga akhir 2021, perseroan membukukan total aset US$905,4 juta, naik dari akhir 2020 sebesar US$763,85 juta. Aset tersebut terbagi menjadi aset lancar sebesar US$400,2 juta dan aset tidak lancar sebesar US$505,2 juta. Sementara itu, jumlah liabilitas perseroan juga meningkat menjadi US$441,6 juta pada akhir Desember 2021, dari US$387,37 juta akhir Desember 2020. Jumlah ekuitas perseroan juga meningkat menjadi US$463,8 juta di 2021, dari US$376,4 juta di 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220223/192/1503845/emiten-milik-konglomerat-sri-prakash-lohia-indr-cetak-laba-rp121-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-24 18:46:00", "title": "Emiten Sri Prakash Lohia, Indorama Targetkan Tambang Emas Beroperasi 2024", "content": " Bisnis.com , JAKARTA - Emiten produsen polyester milik Sri Prakash Lohia, PT  Indorama Synthetics  Tbk. (INDR) menargetkan bisnis tambang emas perseroan mulai beroperasi di kuartal I/2024. Presiden Direktur Indorama Vishnu Baldwa menuturkan, saat ini proyek pengembangan tambang emas perseroan tengah berjalan. Sebagaimana diketahui, emiten berkode saham INDR ini pada tahun lalu merampungkan akuisisi PT Cikondang Kancana Prima (CKP). \"Masih jalan proyeknya [tambang]. Setelah ini, pada 2024 kita akan lihat hasilnya nanti,\" tutur Vishnu dalam paparan publik Indorama, Jumat (24/6/2022). Dia melanjutkan, emiten miliki konglomerat  Sri Prakash Lohia  ini mengembangkan tambang perak dan emas. INDR menargetkan pengembangan proyek tambang ini dapat selesai pada kuartal terakhir 2023, dan bisa mulai berproduksi pada kuartal I/2024. Hingga saat ini, Vishnu menuturkan progres pengembangan tambang  emas  ini masih berada dalam tahap konstruksi. Setelahnya, perseroan juga akan membangun pabrik refining dalam tambang ini. \"Progresnya masih konstruksi, masih  drilling , dan buat terowongan. Nanti ada pabrik juga buat pemurnian, jadi kami ekspektasi semua selesai pada kuartal terakhir 2023 dan bisa di commissioning di kuartal I/2024,\" katanya. Sebelumnya, INDR tercatat merogoh kocek hingga Rp300 miliar untuk masuk ke dalam bisnis pertambangan. Jumlah tersebut termasuk Rp50 miliar yang diberikan sebagai pinjaman berbunga kepada afiliasi dari pemegang saham yang menjual. Sebagai informasi, CKP memiliki izin usaha  pertambangan  untuk menambang dan mengolah emas dan mineral lainnya di Cianjur, Jawa Barat, Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220624/192/1547667/emiten-sri-prakash-lohia-indorama-targetkan-tambang-emas-beroperasi-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-25 13:41:00", "title": "Indorama (INDR) Milik Sri Prakash Lohia Serap Capex US$11 Juta Kuartal I/2022", "content": " Bisnis.com , JAKARTA - Emiten milik konglomerat  Sri Prakash Lohia  PT  Indorama  Synthetics Tbk. (INDR) menyampaikan telah menyerap belanja modal atau capital expenditure sejumlah US$11 juta hingga kuartal I/2022. Presiden Direktur Indorama Vishnu Swaroop Baldwa mengatakan, selama 2021, INDR telah merealisasikan investasi senilai US$47 juta untuk pembangunan pabrik dan mesin-mesin. Sementara itu, untuk 2022 INDR akan menganggarkan belanja modal US$28 juta. Dana belanja modal ini akan bertambah lagi di 2023 menjadi US$90 juta untuk mendukung investasi perusahaan. \"Dana ini untuk pabrik benang pintal di Indonesia dan Turki, dan untuk investasi anak perusahaan tambang CKP [Cikondang Kancana Prima],\" ujar Vishnu, dikutip Sabtu (25/6/2022). Dia melanjutkan, INDR akan melakukan penambahan kapasitas produksi benang pintal hingga 12.000 ton per tahun melalui pembangunan pabrik di Indonesia. Selain itu, perseroan juga melakukan penambahan kapasitas 11.000 ton per tahun melalui pembangunan pabrik di Turki. Rencananya, pabrik baru perseroan di Indonesia tersebut akan mulai beroperasi pada kuartal II/2023. Sedangkan pabrik perseroan di Turki ditargetkan beroperasi pada kuartal I/2024. Adapun hingga kuartal I/2022,  Indorama  membukukan pendapatan US$271,5 juta atau setara Rp3,9 triliun pada kuartal I/2022 (kurs Jisdor Rp14.480 per dolar AS 28 April 2022). Pendapatan ini naik dari US$208,9 juta atau 29,91 persen dibandingkan periode yang sama tahun lalu. Masing-masing penjualan ekspor maupun lokal perseroan mengalami peningkatan yakni menjadi US$153,1 juta untuk ekspor dan US$119 juta untuk penjualan lokal. Dengan pendapatan tersebut, emiten berkode saham INDR ini mampu mencetak laba bruto sebesar US$46,1 juta di kuartal I/2022, meningkat 64,56 persen dibandingkan kuartal I/2021 sebesar US$28 juta. Laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk perseroan juga meningkat menjadi US$33,9 juta atau setara Rp491,9 miliar di kuartal I/2022. Laba bersih ini naik 84,5 persen dari US$18,4 juta secara yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220625/192/1547876/indorama-indr-milik-sri-prakash-lohia-serap-capex-us11-juta-kuartal-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:20:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220627/442/1548186/belanja-modal-emiten-indr-realisasikan-40-capex?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-28 13:26:00", "title": "Indorama (INDR) Bagi Dividen Rp615 Miliar, Catat Jadwalnya", "content": " Bisnis.com , JAKARTA - Emiten milik konglomerat Sri Prakash Lohia PT  Indorama  Synthetics Tbk. (INDR) bakal membagikan dividen Rp940 per saham dari laba bersih 2021. Perseroan akan membayarkan dividen ini pada 19 Juli 2022. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI), manajemen INDR mengatakan tanggal cum dividen di pasar reguler dan negosiasi dividen INDR pada 4 Juli 2022. Kemudian, tanggal ex dividen di pasar reguler dan negosiasi pada 5 Juli 2022. Lalu, tanggal cum dividen di pasar tunai pada 6 Juli 2022, dan tanggal ex dividen di pasar tunai pada 7 Juli 2022. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 6 Juli 2022. INDR akan membayarkan dividen senilai total Rp615,09 miliar ini pada 19 Juli 2022. Sebelumnya, Presiden Direktur  Indorama  Vishnu Baldwa mengatakan, pemegang saham Indorama telah menyetujui pembagian dividen sebesar Rp940 per saham, sekitar US$41 juta atau Rp615,09 miliar dari laba bersih 2021. Pembagian dividen ini telah disetujui dalam Rapat Umum Pemegang Saham Tahunan (RUPST) perseroan hari ini, Jumat (24/6/2022). \"Hasil RUPS, kami akan bagi dividen Rp940 per saham, sekitar US$41 juta atau ekuivalen 50 persen atas profit setelah pajak 2021,\" ujar Vishnu, dalam paparan publik Indorama, Jumat (24/6/2022). Dia menuturkan, besaran dividen ini disetujui oleh direksi dan pemegang saham karena perseroan mencetak rekor laba bersih tertinggi pada 2021, yakni US$84,5 juta atau Rp1,2 triliun selama 2021, dari US$6,23 juta di 2020. \"Direksi dan pemegang saham setuju dividennya persentasenya lebih besar dari kebijakan biasanya 25 persen. Keuntungan kami besar, direksi rekomendasi dividennya besar,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220628/192/1548848/indorama-indr-bagi-dividen-rp615-miliar-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-21 14:43:00", "title": "Emiten Orang Terkaya Keempat RI (INDR) Catat Pertumbuhan Pendapatan", "content": " Bisnis.com , JAKARTA – Emiten milik  konglomerat Sri Prakash Lohia , PT  Indorama  Synthetics Tbk. (INDR) membukukan pendapatan bersih senilai US$936,14 juta atau setara dengan Rp14,72 triliun sepanjang 2022 (kurs rupiah Rp15.731). Sri Prakash Lohia merupakan  orang terkaya  keempat di Indonesia, dengan total kekayaan US$7,6 miliar atau sekitar Rp114 triliun (estimasi kurs Rp15.000 per dolar AS) berdasarkan data  Forbes  per Selasa (21/2/2023). Berdasarkan laporan keuangan pada laman BEI, pendapatan bersih INDR terlihat naik 5,88 persen dibandingkan tahun sebelumnya yang tercatat sebesar US$884,10 juta.  Pendapatan tersebut disokong oleh pendapatan lokal yang tercatat sebesar US$493,87 juta setara Rp7,76 triliun dan pendapatan ekspor sebesar US$444,04 juta atau setara Rp6,98 triliun. Sementara itu, beban pokok pendapatan INDR ikut naik sebesar 13,38 persen menjadi US$855,33 juta atau Rp13,45 triliun, dari sebelumnya sebesar US$754,33.  Kemudian, beban umum dan administrasi INDR tercatat sebesar US$17,19 juta atau Rp270,41 miliar, sedangkan beban penjualan turun dan tercatat US$6,92 juta dibandingkan dengan tahun sebelumnya.  INDR mencatatkan penurunan laba bersih sebesar 49,70 persen pada 2022. Laba INDR tercatat sebesar US$42,53 juta atau Rp669,03 miliar pada 2022, turun dibandingkan dengan tahun sebelumnya  yang tercatat sebesar US$84,56 juta. Selanjutnya, INDR mencatatkan penurunan pada jumlah aset sebesar 3,94 persen menjadi US$869,80 juta atau setara Rp13,68 triliun sepanjang 2022 jika dibandingkan dengan tahun sebelumnya yang tercatat sebesar US$905,49 juta. Sementara itu, ekuitas INDR tercatat sebesar US$465,15 juta atau setara dengan Rp7,31 triliun, sedangkan liabilitas terpantau sebesar US$404,64 juta, setara dengan Rp6,36 triliun. Pada perdagangan hari ini pukul 13.30 WIB, saham INDR menyentuh batas bawah (ARB) dengan turun 6,67 persen ke posisi Rp5.250 per saham. INDR dibuka di harga Rp5.625 pagi tadi dan bergerak di rentang Rp5.250-Rp5.675. Kapitalisasi pasar tercatat sebesar Rp3,44 triliun.  Indorama Synthetics merupakan emiten milik Sri Prakash Lohia yang didirikan pada tahun 1973. Saat itu, Lohia mulai merintis bisnis tersebut bersama ayahnya sesaat setelah pindah ke Indonesia.  INDR mulai memproduksi benang pintal tahun 1976. Pada 1991, Indorama Synthetics melakukan diversifikasi dan merambah industri serat poliester. Sementara itu resin poliester botol (PET) mulai diproduksi tahun 1995. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230221/192/1630263/emiten-orang-terkaya-keempat-ri-indr-catat-pertumbuhan-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-07-03 11:24:00", "title": "Emiten Konglomerat Sri Prakash Lohia (INDR) Terbar Dividen Rp240 per Saham, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten milik konglomerat  Sri Prakash Lohia , PT  Indorama Synthetics  Tbk. (INDR) akan membagikan dividen senilai Rp Rp 157,04 miliar atau setara Rp240 per saham, yang akan dibayarkan pada 25 Juli 2023. Selain soal  dividen , dalam rapat umum pemegang saham Tahunan (RUPST) yang digelar pada 27 Juni 2023 itu, turut disepakati juga saldo laba ditahan yang tidak dibatasi penggunaanya sebesar US$306,45 juta. Adapun jadwal pembagian dividen tunai  emiten  yang bergerak di sektor bahan kimia dan sintetis ini sebagai berikut. Cum dividen pasar reguler dan pasar negosiasi pada 6 Juli 2023. Ex dividen pasar reguler dan pasar negosiasi pada 7 Juli 2023. Sementara cum dividen pasar tunai pada 10 Juli 2023. Ex dividen pasar tunai pada 11 Juli 2023. Daftar pemegang saham yang berhak atas dividen tunai alias  recording date  pada 10 Juli 2023 pukul 16.00 WIB. Pembayaran dividen akan dilakukan pada 25 Juli 2023. Berdasarkan  laporan keuangan  2022, INDR membukukan pendapatan bersih senilai US$936,14 juta atau setara dengan Rp14,72 triliun sepanjang 2022 (kurs rupiah Rp15.731). Pendapatan tersebut disokong oleh pendapatan lokal yang tercatat sebesar US$493,87 juta setara Rp7,76 triliun dan pendapatan ekspor sebesar US$444,04 juta atau setara Rp6,98 triliun. Sementara itu, beban pokok pendapatan INDR ikut naik sebesar 13,38 persen menjadi US$855,33 juta atau Rp13,45 triliun, dari sebelumnya sebesar US$754,33. Kemudian, beban umum dan administrasi INDR tercatat sebesar US$17,19 juta atau Rp270,41 miliar, sedangkan beban penjualan turun dan tercatat US$6,92 juta dibandingkan dengan tahun sebelumnya. INDR mencatatkan penurunan laba bersih sebesar 49,70 persen pada 2022. Laba INDR tercatat sebesar US$42,53 juta atau Rp669,03 miliar pada 2022, turun dibandingkan dengan tahun sebelumnya  yang tercatat sebesar US$84,56 juta. Selanjutnya, INDR mencatatkan penurunan pada jumlah aset sebesar 3,94 persen menjadi US$869,80 juta atau setara Rp13,68 triliun sepanjang 2022 jika dibandingkan dengan tahun sebelumnya yang tercatat sebesar US$905,49 juta. Sementara itu, ekuitas INDR tercatat sebesar US$465,15 juta atau setara dengan Rp7,31 triliun, sedangkan liabilitas terpantau sebesar US$404,64 juta, setara dengan Rp6,36 triliun. Indorama Synthetics merupakan emiten milik Sri Prakash Lohia yang didirikan pada tahun 1973. Saat itu, Lohia mulai merintis bisnis tersebut bersama ayahnya sesaat setelah pindah ke Indonesia. Saat ini Sri Prakash Lohia menjabat sebagai Presiden Komisaris perseroan. INDR mulai memproduksi benang pintal tahun 1976. Pada 1991, Indorama Synthetics melakukan diversifikasi dan merambah industri serat poliester. Sementara itu resin poliester botol (PET) mulai diproduksi tahun 1995. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230703/192/1671062/emiten-konglomerat-sri-prakash-lohia-indr-terbar-dividen-rp240-per-saham-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 04:20:58", "title": "Bank DBS Indonesia Berikan Fasilitas Kredit ke Indorama Bank DBS Indonesia Berikan Fasilitas Kredit ke Indorama", "content": " Bisnis.com, JAKARTA - PT Bank DBS Indonesia menandatangani fasilitas kredit dengan PT Indo-Rama Synthetics Tbk. (Indorama). Indorama adalah salah satu pemain kunci di industri tekstil Indonesia yang telah memulai perjalanan keberlanjutan dengan dukungan dari bank. ", "link": "https://foto.bisnis.com/view/20240404/1755713/bank-dbs-indonesia-berikan-fasilitas-kredit-ke-indorama?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]