[
{"datex": "2024-11-09 11:26:04", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2018-04-15 15:45:00", "title": "Private Placement, Sillo Maritime Perdana (SHIP) Bakal Tambah Armada Kapal", "content": " Bisnis.com,  JAKARTA – Emiten pelayaran pengangkutan migas, PT Sillo Maritime Perdana Tbk. akan menambah sejumlah armada kapal baru pada tahun ini dengan menggunakan dana yang diperoleh perseroan melalui proses  private placement. Sillo Maritime Perdana berencana melepas sebanyak-banyaknya 219.790.000 saham baru untuk melakukan penambahan modal tanpa memberikan hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement . Dari aksi korporasi tersebut, perseroan berpeluang meraup dana Rp170,99 miliar. Sekretaris Perusahaan Sillo Maritime Perdana Nadya Victaurine menyampaikan dana hasil private placement tersebut akan digunakan untuk penyertaan modal pada entitas anak perseroan yaitu PT Suasa Benua Sukses yang juga merupakan perusahan pelayaran angkutan minyak dan gas. “Saat ini belum kami tentukan berapa banyak yang akan dibeli perusahaan, yang jelas lebih dari satu unit. Selain itu, dananya akan kami gunakan untuk memberkuat struktur modal Suasa Benua Sukses,” ungkap Nadya saat dikonfirmasi Bisnis.com, baru-baru ini. Nadya mengungkapkan perusahaan akan memastikan berapa banyak belanja kapal pada tahun ini setelah melaksanakan Rapat Umum Pemegang Saham (RUPS) pada 21 Mei 2018. Adapun, investor strategis  private placement  SHIP adalah pemegang saham perseroan yaitu Goldenheaven Orima Investama. “Pihak yang akan mengambil bagian atas saham-saham yang akan dikeluarkan dalam PMTHMETD adalah salah satu pemegang saham perseroan yaitu GPI, dengan kepemilikan saham 40% sehingga pelaksanaan PMTHMETD ini merupakan suatu transaksi afiliasi,” ungkap perseroan pada keterbukaan informasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180415/192/784373/private-placement-sillo-maritime-perdana-ship-bakal-tambah-armada-kapal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-26 16:25:00", "title": "Sillo Maritime (SHIP) Dapat Pinjaman US$25 Juta", "content": " Bisnis.com,  JAKARTA – Emiten pelayaran PT Sillo Maritime Perdana Tbk. baru saja mengantongi pinjaman senilai US$25 juta. Dana tersebut akan digunakan sebagai pembiayaan untuk anak usaha perseroan yaitu PT Suasa Benua Sukses. Corporate Secretary Sillo Maritime Perdana, Nadya Victaurine mengungkapkan Suasa Benua Sukses akan menggunakan dana hasil pinjaman tersebut untuk membeli kapal jenis FSO Scarlet Trader. Adapun, pinjaman itu diperoleh dari EFA RET Management Pte. Ltd. “Entitas anak telah menandatangani perjanjian kredit dengan EFA. Pinjaman tersebut berupa fasilitas kredit senilai US$25 juta,” ungkap Nadya melalui keterbukaan informasi yang dipublikasikan perseroan, Kamis (26/4). Manajemen mengungkapkan tidak ada dampak hukum maupun dampak keuangan dari aksi korporasi tersebut. Pinjaman tersebut justru akan menunjang egiatan operasional dan kelangsungan usaha entitas anak. Adapun, emiten dengan kode saham SHIP tersebut gencar menjajaki sumber pembiayaan guna berekspansi. Pada pekan lalu, perseroan uga baru saja mengantongi pinjaman dari Bank BNI senilai US$29 juta dengan tenor 77 bulan. Dana tersebut akan digunakan untuk membeli kapal jenis FSO Scarlet Trader. Pada awal bulan ini, SHIP juga menempuh enambahan modal tanpa memberikan hak memesan efek terlebih dahulu (PMTHMETD) atau private placement dengan melepas sebanyak-banyaknya 219,79 juta saham baru. Dengan aksi korporasi tersebut, SHIP berpotensi mengantogi dana segar Rp170,99 juta. Pada 2017, nilai pendapatan Sillo Maritime Perdana mencapai US$46,31 juta, naik 157% dari posisi US$17,97 juta pada 2016. Sementara itu, laba bersih yang diatribusikan kepada pemilik entitas induk senilai US$8,3 juta per 2017, tumbuh 64% dari posisi US$5,04 juta pada 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180426/192/789027/sillo-maritime-ship-dapat-pinjaman-us25-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-27 01:39:00", "title": "Sillo Maritime Beli Armada FSO", "content": " Bisnis.com , JAKARTA - PT Sillo Maritime Perdana Tbk. lewat anak usahanya PT Suasa Benua Sukses (SBS) membeli satu unit floating storage offloading (FSO) untuk menggarap kontrak baru. SBS mengandalkan pinjaman untuk pembiayaan FSO bernama Scarlet Trader. Berdasarkan keterangan resmi yang dilansir Sillo Maritime, Kamis (26/4/2018), SBS mendapat pinajaman sebesar US$25 juta pada 25 April 2018 dari EFA RET Management PTe Ltd. Sepekan sebelumnya, SBS juga mendapat pinjaman dari PT Bank Negara Indonesia (Persero) Tbk sebesar US$29 juta untuk membiayai pembelian Scarlet Trader. Walhasil, SBS meraup pinjaman US$54 juta dari dua institusi untuk membeli armada FSO. FSO merupakan kapal yang berfungsi menampung minyak mentah. Dikutip dari berbagai sumber, FSO Scarlet Trader memiliki panjang 272 meter atau 2,72 kali panjang lapangan sepak bola. Kapal berbendera Kepulauan Marshall itu memiliki bobot mati 126.646 DWT (dead weight ton). Pembelian FSO oleh FSO sejalan dengan perolehan kontrak FSO dari perusahaan migas. Dalam keterangan resmi 4 Januari 2018 lalu, manajemen juga melansir perolehan kontrak baru yang mana SBD memenangkan tender time charter oil/condensate FSO services dari Petrochina International Jabung Ltd. Nilai kontrak tersebut diperkirakan mencapai US$76,32 juta. Petrochina hingga 2017 lalu merupakan salah satu klien utama Sillo Maritime. Total pendapatan perseroan dari Petrochina mencapai US$14,14 juta atau 32% terhadap total pendapatan. Selain Petrochina, perusahaan lain yang menjadi klien penting perseroan adalah CNOOC SES Ltd Malaysia dan PT Pelayaran Trans Parau Sorat. Keduanya masing-masing memyumbang pendapatan US$19,68 juta dan US$ 10 juta. Secara umum, pendapatan Sillo Maritime pada 2017 mencapai US$46,31 juta atau tumbuh 157% secara tahunan. Dari pendapatan tersebut, Sillo Maritime meraup laba bersih US$13,13 juta atau tumbuh 107% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180427/98/789072/sillo-maritime-beli-armada-fso?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-05-21 20:51:00", "title": "Private Placement, Sillo Maritime Perdana (SHIP) Bidik Dana Rp171 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten pelayaran angkutan minyak, PT Sillo Maritime Perdana Tbk. berencana menempuh penambahan modal tanpa memberikan hak memesan efek terlebih dahulu (PMTMHETD) atau private placement dengan target raupan dana minimal Rp171 miliar. Perseroan telah mendapat persetujuan untuk melakukan private placement tersebut dalam Rapat Umum Pemegang Saham (RUPS) untuk melepaskan 219.700.000 juta saham baru atau 8% dari modal ditempatan perseroan. Pihak yang mengeksekusi dana tersebut adalah PT Goldenheaven Prima Investama dengan harga Rp796 per lembar. Direktur Utama Sillo Maritime Perdana Herjati mengungkapkan perseroan akan menggunakan dana hasil private placement tersebut untuk menambah modal pada entitas anak yaitu PT Suasa Benua Sukses (SBS). Nantinya, PT SBS akan menggunakan dana tersebut untuk membeli kapal baru. “Nantinya PT SBS akan membeli kapal FSO yang kontraknya kami peroleh dari Petrochina [Petrochina International Jabung Ltd.],” ungkap Herjati di Jakarta, Senin (21/5). Herjati menjelaskan emiten dengan kode saham SHIP tersebut baru saja memperoleh kontrak senilai US$76 juta dari Petrochina pada Desember 2017. Kapal FSO terbaru tersebut akan mulai dioperasikan perseroan pada Agustus 2018. Adapun, pada tahun ini perseroan telah mengantongi kontrak senilai total US$87 juta yang diperoeh dari Petrochina sebesar US$76 juta dan kontrak 5 tahun dengan Pertamina untuk kapal pengangkut LPG senilai US$12 juta. Direktur Independen Sillo Maritime Perdana Tbk. Sumanto Hartanto mengungkapkan pada tahun ini perseroan menyiapkan belanja modal sebesar US$57 juta di mana sebesar US$45 juta akan digunakn untuk membeli kapal FSO, sedangan sisanya US$12 juta akan digunakan untuk membeli kapal LPG. Perseroan menyampaikan selain menggunakan dana hasil private placement, perseroan juga telah mengantongi pinjaman dari Bank BNI dan Bank KEB Hana untuk menutupi kebutuhan  capex  pada tahun ini. “Untuk kapal LPG tanker, akan beroperasi 1—2 minggu lagi. Sekarang kami memiliki 13 unit kapal yang seluruhnya beroperasi dari kontrak jangka panjang dengan klien,” ungkap Sumanto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180521/192/797899/private-placement-sillo-maritime-perdana-ship-bidik-dana-rp171-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:26:27", "title": "Sillo Maritime Perdana Gelar RUPS Sillo Maritime Perdana Gelar RUPS", "content": " ", "link": "https://foto.bisnis.com/view/20180521/797609/sillo-maritime-perdana-gelar-rups?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:26:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180522/442/797938/emiten-pelayaran-ship-incar-kenaikan-pendapatan-35?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-22 08:22:00", "title": "Sillo Maritime Perdana (SHIP) Targetkan Pendapatan Naik 35%", "content": " Bisnis.com,  JAKARTA – PT Sillo Maritime Perdana Tbk. menargetkan pada tahun ini perseroan perseroan dapat membukukan kenaikan pendapatan sebesar 35% menjadi US$62,52 juta dibandingkaan dengan 2017 yang sebesar US$46,31 juta. Diretur Utama Sillo Maritime Perdana, Herjati mengungkapkan perseroan optimistis target tersebut dapat tercapai setelah pada tahun ini perseroan mengantongi dua kontrak senilai US$87 juta dari Petrochina dan Pertamina. “Pada tahun ini kami menganggarkan belanja modal maksimal US$57 juta untuk pembelian dua buah kapal. Untuk tahun buku 2017, perseroan juga tidak membagikan dividen karena dana yang ada akan kami gunakan untuk ekspansi kapal,” ungkap Herjati dalam paparan publik, Senin (21/5/2018). Dari kontrak dan investasi tersebut, perseroan menargetkan laba bersih tahun ini dapat mencapai US$13,82 juta, meningkat di kisaran 5,4% dibandingkan laba bersih yang dibukukan perseroan pada 2017 sebesar US$13,11 juta. Adapun, pada tahun lalu perseroan membukukan pendapatan sebesar US$46,31 juta, meningkat 157% dibandingkan pendapatan pada tahun sebelumnya yang sebesar US$17,97 juta. Pada 2017, laba bersih perseroan pun mencapai US$13,11 juta, naik 107,4% dibandingkan 2016. Direktur Independen Sillo Maritime Perdana Sumanto Hartanto mengungkapkan pemulihan harga minyk dunia akan terus mendorong kinerja perusahaan. Pada tahun ini, perseroan memprediksi rata-rata harga minyak akan berada pada level US$67 per barel, setelah hanya mencapai rata-rata US$51,91 per barel pada 2017. “Harga minyak dunia sudah mulai membaik. Sejak tahun lalu selain mengikuti tender-tender, kami juga melakukan ekspansi dengan mengakuisisi perusahaan lain. Tahun lalu penuh tantangan tapi perseroan berhasil membukukan kinerja di atas ekspektasi,” ungkap Sumanto. Sementara itu, laporan keuangan perseroan menunjukkan pada kuartal I/2018 emiten dengan kode saham SHIP tersebut membukukan pendapatan sebesar US$12,33 juta, meningkat 32,7% dibandingkan kuartal I/2017 (yoy) yang sebesar US$92,9 juta. Kendati pendapatan perseroan naik signifikan, SHIP membukukan penurunan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar 5,5% menjadi US$2,03 juta. “Pada kuartal I/2018 laba bersih mengalami penurunan karena kapal FSO CNOOC baru dioperasikan pada 25 Maret 2018, namun kapal yang lain sudah dioperasikan semua. Juni nanti kapal sudah generate income sehingga pendapatan kami akan naik,” ungkap Herjati. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180522/192/798027/sillo-maritime-perdana-ship-targetkan-pendapatan-naik-35?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-08 14:56:00", "title": "Sillo Maritime (SHIP) Tunjuk Dua Direktur Baru", "content": " Bisnis.com , JAKARTA – Emiten pelayaran pengangkut migas PT Sillo Maritime Perdana Tbk. menunjuk dua direksi baru perseroan yaitu Direktur Operasional dan Direktur Keuangan. Penetapan kedua direksi baru tersebut merupakan hasil Rapat Umum Pemegang Saham Luar Biasa (RUPS-LB) yang dilaksanakan Senin (8/10). Pada RUPS-LB tersebut, perseroan menunjuk Bartolomeus Christopher Ekajaya sebagai Direktur Operasional, menggantikan Sumanto Hartanto yang menyatakan berhenti dari manajemen Sillo Maritime Perdana dengan alasan kesehatan, pada 23 Agustus 2018. Selain menunjuk Bartolomeus Chistopher Ekajaya sebagai Direktur Operasional, perseroan juga mengangkat Hans Raymond untuk menduduki kursi Direktur Keuangan. Adapun, posisi DIrkeu emiten dengan sandi SHIP tersebut memang sebelumnya kosong. Sejak 8 Desember 2017, Direktur Utama SHIP Harjati merangkap jabatan sebagai Dirkeu. Dengan penunjukan dua direktur baru tersebut, maka saat ini manajemen direksi SHIP dalam komposisi lengkap yaitu : Komisaris Utama : Sutanto Komisaris Independen  : Djunggu Sitorus Direktur Utama : Herjati Direktur :  Bartolomeus Christopher Ekajaya Hans Raymond Pada semester I/2018 perseroan membukukan pendapatan sebesar US$26,59 juta, meningkat 36% dibandingkan dengan pendapatan yang dikantongi perseroan pada periode sama tahun sebelumnya (yoy) yaitu US$19,55 juta. Pada periode tersebut, perseroan membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar US$4,085 juta, meningkat tipis dari semester I/2017 yang sebesar US$4,03 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181008/192/846730/sillo-maritime-ship-tunjuk-dua-direktur-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:26:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181009/442/846979/emiten-pelayaran-kontrak-baru-topang-pendapatan-ship?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-08 19:33:00", "title": "Bukukan Tambahan Kontrak US$97 Juta, Sillo Maritime (SHIP) Optimistis Pendapatan Naik 35%", "content": " Bisnis.com , JAKARTA – Emiten pelayaran pengangkut migas PT Sillo Maritime Perdana Tbk. optimistis target perseroan untuk meningkatkan pendapatan sebesar 35% atau mencapai US$62,52 juta sepanjang tahun ini dapat tercapai, dengan mengandalkan kontrak-kontrak baru perseroan. Direktur Utama Sillo Maritime Herjati menyampaikan bahwa selain kontrak-kontrak baru, perseroan juga baru saja mengantongi perpanjangan kontrak dari Pertamina Hulu Energi (PHE) dengan nilai mendekati US$100 juta. Hingga akhir tahun ini, perseroan akan berpartisipasi dalam tender-tender untuk menjajaki proyek-proyek baru. “Kami melakukan belanja kapal setelah mendapatkan kontrak sehingga utilisasinya selalu penuh. Kontrak kami dengan PHE diperpanjang selama 5 tahun sampai 2023. Yang nilainya hampir US$100 juta,” jelas Herjati di Jakarta, Senin (8/10). Herjati menjelaskan dari perpanjangan kontrak dengan PHE tersebut, maka pendapatan untuk dua fasilitas Floating Storage & Offloading ( FSO) perseroan dan kapal tugboat perseroan dapat terus berjalan. Adapun,berdasarkan keterangan resmi yang dipublikasikan perseroan pekan lalu, emiten dengan sandi SHIP tersebut memperoleh kontrak dari PHE OSES dan Konsorsium Federal II yang terdiri dari PT Eastern Jason, selaku entitas anak perseroan dan PT Supraco Lines. Kontrak tersebut merupakan kelanjutan dari periode opsional atas kontrak sebelumnya antara CNOOC SES Ltd. yang kemudian telah dinovasikan oleh CNOOC ke PHE OSES per 20 Agustus 2018. Nilai kontrak berupa charter 1 unit FSO tersebut mencapai US$51,31 juta. Selain itu, perseroan juga mencapatkan kontrak dari PHE OSES untuk jasa charter FSO Offloading dengan nilai mencapai US$43,23 juta. Kontrak ini pun merupakan kelanjutan dari kontak perseroan sebelumnya dengan CNOOC yang dinovasikan kepada PHE OSES. Selain jasa charter FSO, perseroan juga menandatangani kontrak sewa tugboad dengan PHE dengan nilai US$2,5 juta, sehingga total kontrak baru yang didapat perseroan dari perpanjangan dengan PHE mencapai US$97,04 juta. Pada awal tahun ini, perseroan juga telah memegang kontrak sebesar US$76 juta dengan Petrochina berupa charter FSO.  Ada [ula kontrak LPG Tanker dengan Pertamina dengan nilai sebesar US$7,1 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181008/192/846903/bukukan-tambahan-kontrak-us97-juta-sillo-maritime-ship-optimistis-pendapatan-naik-35?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-09 06:00:00", "title": "Ini Alasan Sillo Maritime (SHIP) Belum Tertarik Diversifikasi Bisnis", "content": " Bisnis.com , JAKARTA – Manajemen emiten pelayaran PT Sillo Maritime Perdana Tbk. menyebut belum akan menjajaki pengangkutan komoditas lain meski sejumlah aturan pemerintah membuka peluang untuk perluasan bisnis. Direktur Utama Sillo Maritime Perdana Herjati menyampaikan sejauh ini perseroan belum mempertimbangkan untuk masuk ke bisnis lain selain yang berkaitan dengan migas. “Regulasi seperti Permendag 82/2017 tidak terlalu berdampak pada bisnis kami. Sejauh ini kami belum ada rencana untuk masuk ke bisnis komoditas lain,” ungkap Herjati di Jakarta, Senin (8/10/2018). Herjati mengungkapkan perseroan masih nyaman dengan bisnis utama. Kendati demikian, jika ada kepastian kontrak, maka emiten dengan sandi SHIP tersebut bersedia menangkap peluang yang ada. Sebagaimana diketahui, Permendag 82/2017 menyebut pemerintah mewajibkan ekspor-impor komoditas dengan menggunakan kapal berbendera Indonesia. Regulasi tersebut dinilai menjadi katalis bagi emiten-emiten kapal nasional. Belum lama ini, pemerintah juga mewajibkan implementasi bauran biodiesel dan solar dengan komposisi 20:80 atau B20. Kebijakan ini pun dinilai membuka peluang bagi pemilik kapal karena adanya kebutuhan pengangkutan fame. Herjati mengungkapkan untuk melakukan investasi kapal, perseroan perlu membukukan kontrak terlebih dahulu. Pada tahun ini, perseroan telah melakukan pembelian dua kapal baru sehingga total armada perseroan mencapai 15 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181009/192/847034/ini-alasan-sillo-maritime-ship-belum-tertarik-diversifikasi-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-16 17:21:00", "title": "TOP GAINERS 16 JUNI: Investor SHIP Hitung Cuan", "content": " Bisnis.com,  JAKARTA- Harga saham PT Sillo Maritime Perdana Tbk. (SHIP) menguat paling tajam pada perdagangan hari ini, Kamis (16/6/2016). Saham perusahaan yang bergerak dalam bidang usaha pelayaran ini ditutup melejit sebesar 70% atau 98 poin ke posisi Rp238 per lembar saham. IHSG ditutup turun tipis sebesar 0,01% atau 0,43 poin ke level 4.814,39 pada perdagangan hari ini, setelah bergerak di kisaran 4.801,87 – 4.829,45. Dari 529 saham yang diperdagangkan, sebanyak 96 saham menguat, 171 saham melemah, dan 262 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) SHIP 238 98 +70,00 VRNA 148 35 +30,97 LCGP 314 62 +24,60 NIKL 392 72 +22,50 JECC 3.150 400 +14,55 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160616/7/558468/top-gainers-16-juni-investor-ship-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-17 17:30:00", "title": "TOP GAINERS 17 JUNI: Investor SHIP Kembali Hitung Cuan", "content": " Bisnis.com,  JAKARTA- PT Sillo Maritime Perdana Tbk. (SHIP) kembali membukukan penguatan harga saham paling tajam pada perdagangan hari ini, Jumat (17/6/2016). Saham perusahaan yang bergerak dalam bidang usaha pelayaran ini ditutup melesat sebesar 24,37% atau 58 poin ke posisi Rp296 per lembar saham. Pada perdagangan kemarin (16/6/2016), harga saham PT Sillo Maritime Perdana Tbk. (SHIP) juga ditutup dengan kenaikan tertajam sebesar 70% atau 98 poin ke posisi Rp238 per lembar saham. IHSG ditutup menguat sebesar 0,43% atau 20,75 poin ke level 4.835,14 pada perdagangan hari ini, setelah bergerak di kisaran 4.806,60 – 4.838,03. Dari 530 saham yang diperdagangkan, sebanyak 175 saham menguat, 116 saham melemah, dan 239 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) SHIP 296 58 +24,37 KBLV 1.350 180 +15,38 CTRS 2.490 320 +14,75 DOID 232 28 +13,73 BUKK 810 95 +13,29 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160617/7/558895/top-gainers-17-juni-investor-ship-kembali-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-22 13:07:00", "title": "Saham Sillo Maritime (SHIP) Masuk dalam Transaksi di Luar Kebiasaan", "content": " Bisnis.com,  JAKARTA— PT Bursa Efek Indonesia (BEI) memasukkan saham PT Sillo Maritime Perdana Tbk. (SHIP) ke dalam transaksi yang yang di luar kebiasaan atau  unusual market activity  (UMA). Dalam pengumuman BEI yang dipublikasikan Rabu (22/6/2016), BEI menyatakan bahwa telah terjadi peningkatan harga saham BMSR yang di luar kebiasaan atau UMA. Adapun, informasi terakhir yang dipublikasikan oleh emiten adalah informasi pada 15 Juni 2016 melalui IDX Net mengenai Pencatatan Saham. Sehubungan dengan terjadinya UMA atas saham SHIP tersebut, pihak bursa saat ini tengah mencermati perkembangan pola transaksi saham tersebut. Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga agar mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160622/192/560183/saham-sillo-maritime-ship-masuk-dalam-transaksi-di-luar-kebiasaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-25 13:42:00", "title": "Melantai Di Bursa, Sillo Maritime akan Lepas 23,08% Saham ke Publik", "content": " Bisnis.com , JAKARTA - Perusahaan jasa pelayaran PT Sillo Maritime Perdana Tbk. berencana menawarkan saham sebanyak-banyaknya 600 juta lembar dengan nomimal Rp100 per saham. Dalam prospektus yang diterbitkan perseroan, jumlah saham yang akan dilepas setara 23,08% dari total modal disetor dan ditempatkan. Perseroan akan melakukan penawaran umum pada 8-10 Juni mendatang. Pada hari ini, Rabu (25/5/2016), perseroan akan menggelar public expose terkait dengan rencana IPO. Berdasarkan prospektus perseroan, sekitar 90% dana hasil IPO akan digunakan akuisisi 50,84% saham PT Suasa Benua Sukses (SBS), perusahaan jasa pelayaran hulu migas. Adapun, sisanya 10% akan digunakan untuk modal kerja. Pada 10 Maret 2016, perseroan telah meneken perjanjian jual beli saham SBS sebesar Rp63,06 miliar. Dana hasil penjualan saham kemudian oleh SBS akan digunakan untuk melunasi utang kepada pemegang saham SBS. \"Dengan mempertimbangkan kinerja SBS yang baik, didukung kontrak jangka panjang yang dimiliki SBS, penyertaan saham kepada SBS diharapkan memberikan dampak yang baik bagi kinerja usaha dan keuangan konsolidasi perseroan,\" tulis manajemen. Per Desember 2015, Aset Sillo Maritime mencapai US$41,96 juta degan ekuitas sebesar US$30,67 juta. Sepanjang tahun lalu, Sillo Maritime membukukan pendapatan sebanyak US$15,60 juta, turun 23% secara tahunan. Adapun, laba komprehensif mencapai US$4,4 juta, turun 24,7%. Saat ini, Sillo Maritime dimiliki oleh PT Maxima Prima Sejehtara dan PT Karya Sinergy Gemilang dengan porsi sama rata. Setelah IPO, porsi pemilikan dua pemegang saham akan tergerus menjadi 38,46%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160525/192/551233/melantai-di-bursa-sillo-maritime-akan-lepas-2308-saham-ke-publik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-26 01:15:00", "title": "Sillo Maritime Siapkan Belanja Modal US$16 Juta", "content": " Bisnis.com , JAKARTA - PT Sillo Maritime Perdana Tbk. menyiapkan belanja modal sekitar US$16 juta tahun ini, sebagian besar untuk biaya perawataan satu kapal tanker andalan milik perseroan. Direktur Keuangan Sillo, Theresia Herjati, mengatakan perseoan biaya perbaikan atau docking kapal tanker milik perseroan mencapai US$15 juta. \"Ini baru selesai September 2015 nanti. Untuk belanja modal kami sudah dapat pinjaman dari Bank KEB Hana,\" ujarnya kepada  Bisnis.com , Rabu (25/5/2016). Hingga saat ini, perseroan baru menarik pinjaman dari Bank KEB Hana sebanyak US$5 juta sehingga fasilitas pinjaman dari perbankan masih mencukupi untuk kebutuhan ekspansi sepanjang tahun ini. Theresia mengatakan, tahun ini Sillo menargetkan perolehan pendapatan sebanyak US$20 juta dengan laba bersih sebesar US$6,8 juta. Pertumbuhan pendapatan akan ditopang berkat kontribusi dari PT Suasa Benua Sukses (SBS). Perseroan berniat mengakuisisi 50,84% saham SBS. Pada 10 Maret 2016, perseroan telah meneken perjanjian jual beli saham SBS sebesar Rp63,06 miliar. Untuk mendanai akuisisi SBS, Sillo berencan melepas 600 juta lembar saham kepada publik melalui mekanisme IPO atau initial pubic offering. Sillo menargetkan perolehan dana sebanyak Rp70 miliar--Rp84 miliar dari aksi korporasi tersebut. Theresia mengatakan, konsolidasi aset SBS dalam kinerja perseroan akan mendongkran aset dan pendapatan hingga 50%. Di samping itu, perseroan juga mendapat tambahan tiga armada sehingga total armada yang akan dimiliki perseroan menjadi sebelas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160526/192/551507/sillo-maritime-siapkan-belanja-modal-us16-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-09 14:37:00", "title": "IPO: Sillo Maritime Perdana Tetapkan Harga Penawaran Rp140", "content": " Bisnis.com,  JAKARTA— PT Sillo Maritime Perdana Tbk. menetapkan harga penawaran saham atas penawaran umum saham perdana  (initial public offering /IPO) senilai Rp140. Berdasarkan pengumuman di Kustodian Sentral Efek Indonesia (KSEI), IPO Sillo Maritime Perdana efektif pada 7 Juni 2016. Masa penawaran dilakukan pada 8 Juni-10 Juni 2016 di mana tangga penjatahan adalah 14 Juni 2016. Kemudian, distribusi saham secara elektronik dilakukan pada 15 Juni, bersamaan dengan pengembalian uang pemesanan. Saham akan dicatatkan di Bursa Efek Indonesia pada 16 Juni 2016. Adapun, jumlah saham yang ditawarkan adalah 500 juta saham dengan nilai nominal Rp100 dan harga penawaran saham Rp140. Penjamin pelaksana emisi efek yang digunakan adalah PT Lautandhana Securindo dan PT UOB Kay Hian Securities. Sekitar 1,51% dari jumlah saham yang ditawarkan dalam penawaran umum atau sekitar 7,52 juta saham akan dialokasikan pada program  employee stock allocation  (ESA) sesuai dengan akta perseroan. Berdasarkan catatan  Bisnis.com, Sillo  Maritime menawarkan harga per saham di kisaran Rp117--Rp140. Sebanyak 90% dana hasil IPO akan digunkaan untuk melakukan akusisisi 50,84% saham PT Suasa Benua Sukses (SBS), perusahaan jasa pelayaran angkutan migas.  Adapun, sisanya 10% akan digunakan untuk modal kerja.  Pada 10 Maret 2016, perseroan telah meneken perjanjian jual beli saham SBS sebesar Rp63,06 miliar. Dana hasil penjualan saham kemudian oleh SBS akan digunakan untuk melunasi utang kepada pemegang saham SBS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160609/192/556184/ipo-sillo-maritime-perdana-tetapkan-harga-penawaran-rp140?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-16 11:22:00", "title": "Melantai di Bursa, Saham Silo Maritime (SHIP) Langsung Melaju", "content": " Bisnis.com , JAKARTA - Emiten pendatang baru, PT Sillo Maritime Perdana Tbk. langsung tancap gas dengan mencatat kenaikan harga yang cukup signifikan. Pada pencatatan saham perdana, Kamis (16/6/2016), harga saham Sillo dibuka Rp157 per saham atau lebih tinggi 17 poin dari harga penawaran Rp140 per saham. Di sesi pertama perdagangan hari ini, harga saha emiten pelayaran ini bergerak di kisaran Rp158--Rp238 per saham dan sempat menyentuh level Rp282 per saham. Sillo Maritime melepas 500 juta lembar saham senilai Rp70 miliar dan menjadi emiten keenam tahun ini. Wientoro Prasetyo, Direktur Utama PT Lautandhana Securindo--penjamin pelaksana emisi efek-- mengatakan saham Sillo Maritime mengalami kelebihan permintaan hingga 27,47 kali. \"Ini menunjukkan minat investor yang sangat besar,\" ujarnya selepas pencatatan saham perdana Sillo Maritime,. Menurut Wientoro, kendati bermain di jasa sewa kapal lepas pantai, perusahaan berkode emiten SHIP ini punya perbedaaan mendasar dibandingkan dengan emiten sejenis. Dia menyebut, SHIP hanya memiliki klien dari perusahaan migas yang sudah berproduksi sehingga memiliki risiko yang lebih kecil dibandingkan dengan emiten yang memiliki klien perusahaan migas yang masih mengelola blok dalam tahap eksplorasi. Edi Yosfi, Direktur Utama Sillo Maritime, mengatakan sebanyak 97% dana hasil IPO akan digunakan untuk mengakuisisi 50,84% saham PT Suasa Benua Sukses sedangkan sisanya untuk modal kerja. Akuisisi ditargetkan rampung pada akhir Juni 2016. \"Ini juga sejalan dengan rencana perseroan dalam melakukan pengembangan usaha ke industri produsen gas alam,\" ujarnya. Sumanto Hartanto, Direktur Operasional Sillo Maritime, mengatakan SBS memiliki armada floating storage offloading (FSO) khusus gas. Dia mengimbuhkan, nilai akuisi SBS mencapai Rp63,06 miliar. Sumanto mengatakan, konsolidasi aset SBS dalam kinerja perseroan akan mendongkran aset dan pendapatan hingga 50%.Perseroan juga akan mendapat tambahan tiga armada sehingga total armada yang akan dimiliki perseroan menjadi sebelas. Di sisi lain, kendati terbilang merau dana kecil dari IPO, pencatatan saham perdana SHIP dihadiri sejumlah mantan pejabat publik, antara lain mantan Kepala Badan Intelijen Negara, AM Hendropriyono dan mantan Kepala Badan Narkotika Nasional, Gories Mere. Untuk diketahui, kursi Komisaris Utama SHIP diduduki mantan Kapolri, Sutanto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160616/192/558302/melantai-di-bursa-saham-silo-maritime-ship-langsung-melaju?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-23 08:44:00", "title": "Perdagangan Saham Sillo Maritime (SHIP) Disuspensi", "content": " Bisnis.com , JAKARTA- PT Bursa Efek Indonesia (BEI) menghentikan sementara perdagangan saham PT Sillo Maritime Perdana Tbk. (SHIP) mulai sesi I hari ini, Kamis (23/6/2016). Dalam pengumuman BEI dijelaskan, sehubungan dengan peningkatan harga saham kumulatif yang signifikan pada saham SHIP yakni sebesar Rp337 atau 141,6%, yaitu dari harga penutupan Rp238 pada 16 Juni 2016, menjadi Rp575 pada 22 Juni 2016, maka BEI menghentikan sementara perdagangan saham SHIP. \"Dalam rangka cooling down pada perdagangan 23 Junu 2016,\" tulis pengumuman tersebut, dikutip Kamis (23/6/2016). Adapun, penghentian sementara dilakukan di pasar reguler dan pasar tunai, dengan tujuan memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham SHIP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160623/192/560522/perdagangan-saham-sillo-maritime-ship-disuspensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-24 08:29:00", "title": "Perdagangan Saham Sillo Maritime (SHIP) Kembali Dibuka Hari Ini", "content": " Bisnis.com,  JAKARTA— PT Bursa Efek Indonesia (BEI) membuka kembali perdagangan saham PT Sillo Maritime Perdana Tbk. (SHIP) mulai perdagangan sesi I hari ini, Jumat (24/6/2016). Pengumuman BEI menyatakan suspensi atas perdagangan saham SHIP di pasar reguler dan pasar tunai dibuka kembali mulai hari ini. Untuk diketahui, BEI menghentikan sementara perdagangan saham SHIP mulai sesi I Kamis (23/6/2016). Dalam pengumuman BEI dijelaskan, suspensi dilakukan sehubungan dengan peningkatan harga saham kumulatif yang signifikan pada saham SHIP yakni sebesar Rp337 atau 141,6%, yaitu dari harga penutupan Rp238 pada 16 Juni 2016, menjadi Rp575 pada 22 Juni 2016. Penghentian sementara dilakukan di pasar reguler dan pasar tunai, dengan tujuan memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham SHIP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160624/192/560901/perdagangan-saham-sillo-maritime-ship-kembali-dibuka-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-26 06:01:00", "title": "IHSG Sepekan: Brexit Tak Beri Efek, Saham SHIP & KPIG Meroket", "content": " Bisnis.com , JAKARTA—Baru saja melantai di Bursa Efek Indonesia, saham PT Sillo Maritime Perdana Tbk. (SHIP) langsung meroket tajam bersama dengan PT MNC Land Tbk. (KPIG) milik taipan Hary Tanoesoedibjo. Keduanya melenggang tak terpengaruh sentimen Brexit yang membuat tegang. Berdasarkan data PT Bursa Efek Indonesia, hingga perdagangan akhir pekan, Jumat (24/6/2016), IHSG sempat menyentuh level tertinggi 4.896,85 dan terendah 4.834,59 sepanjang pekan. Perdagangan akhir pekan, IHSG terkoreksi 0,82% ke level 4.834,57 lantaran adanya kepanikan mengikuti bursa saham regional. Di Asia Pasifik, koreksi terdalam terjadi di bursa Jepang lebih dari 7%. Namun, Indeks MSCI Asia justru menghijau dengan kenaikan 0,38% pada perdagangan pascareferendum Inggris. Meski terkoreksi, investor asing justru mengakumulasi pembelian saham dengan mencatatkan  net buy  Rp587,29 miliar. Bahkan, investor asing membukukan  net buy  Rp1,43 triliun sepanjang pekan ini. Sejak awal tahun, investor asing mencatatkan posisi  net buy  tembus Rp8,08 triliun. Transaksi investor asing sepanjang tahun berjalan mencapai Rp301,4 triliun dan domestik Rp376,3 triliun. Rerata volume transaksi harian di lantai bursa mencapai 5,21 miliar lembar dengan nilai Rp5,64 triliun. Frekuensi rerata harian mencapai 239.421 kali dengan kapitalisasi pasar Rp5.188 triliun. Saham SHIP melesat 80,74% selama sepekan yang disusul oleh KPIG. Lonjakan saham KPIG terjadi lantaran Hary Tanoe baru saja meneken kerjasama pengembangan kawasan Lido dengan proyeksi mencapai US$1 miliar setara Rp13 triliun. Padahal, pekan ini Inggris memutuskan untuk hengkang dari Uni Eropa ( British Exit/Brexit ) dalam referendum, dan Indeks harga saham gabungan sepanjang pekan ini turun 0,01% cenderung stagnan ke level 4.834,57. Berikut 10 saham  top gainers  sepekan 20-24 Juni 2016: Ticker Emiten Harga (Rp) Perubahan (%) SHIP PT Sillo Maritime Perdana Tbk. 535 +80,74 KPIG PT MNC Land Tbk. 1.445 +35,68 IMJS PT Indomobil Multi Jasa Tbk. 244 +28,42 FMII PT Fortune Mate Indonesia Tbk. 610 +27,62 IBST PT Inti Bangun Sejahtera Tbk. 3.000 +27,12 STTP PT Siantar Top Tbk. 3.850 +24,60 DPNS PT Duta Pertiwi Nusantara Tbk. 432 +23,43 PPRO PT PP Properti Tbk. 480 +21,83 UNIT PT Nusantara Inti Corpora Tbk. 214 +21,59 DNAR PT Bank Dinar Indonesia Tbk. 153 +21,43 Sumber: PT Bursa Efek Indonesia, diolah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160626/190/561339/ihsg-sepekan-brexit-tak-beri-efek-saham-ship-kpig-meroket?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-06-27 17:12:00", "title": "TOP LOSERS 27 JUNI: Saham Sillo Maritime Perdana Anjlok 9,91%", "content": " Bisnis.com , JAKARTA – Harga saham PT Sillo Maritime Perdana Tbk. melemah paling tajam pada perdagangan hari ini, Senin (27/6/2016). Saham emiten dengan kode saham SHIP ini ditutup merosot 9,91% atau 53 poin ke posisi Rp482 per lembar saham. IHSG ditutup menguat 0,03% atau 1,48 poin ke level 4.836,05 pada perdagangan hari ini, setelah bergerak pada kisaran 4.795,96 – 4.846,42. Dari 530 saham yang diperdagangkan, 145 saham menguat, 131 saham melemah, dan 254 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) SHIP 482 -53 -9,91 ASRM 2.920 -320 -9,88 LCGP 292 -32 -9,88 IMJS 220 -24 -9,84 BRAM 4.600 -500 -9.80  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160627/7/561711/top-losers-27-juni-saham-sillo-maritime-perdana-anjlok-991?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-14 17:08:00", "title": "Baru Sebulan Melantai di Bursa, SHIP Habiskan Dana IPO", "content": " Bisnis.com, JAKARTA - PT Sillo Maritime Perdana Tbk, emiten yang baru memulai debut di lantai bursa pada  16 Juni 2016 lalu lalu telah menghabiskan dana hasil penawaran umum perdana (IPO). Dalam publikasi yang diterbitkan perseroan, Kamis (14/7/2016), Direktur Operasional Sillo, Sumanto Hartanto, mengatakan perseroan meraup dana bersih hasil IPO sebanyak Rp65,35 miliar.  Sebanyak Rp63,06 miliar digunakan untuk penyertanaan saham ke PT Suasa Benua Sukses sedangkan sisanya juga sudah digunakan untuk modal kerja. Sebagaimana diketahui, perusahaan berkode emiten SHIP memang berniat menggunakan 90% dana IPO untuk akuisisi SBS. Pada 10 Maret 2016, Sillo Maritime memang telah meneken perjanjian jual beli saham SBS sebesar Rp63,06 miliar. Sumanto mengatakan, konsolidasi aset SBS dalam kinerja perseroan akan mendongkran aset dan pendapatan hingga 50%. SHIP  juga akan mendapat tambahan tiga armada sehingga total armada yang akan dimiliki perseroan menjadi sebelas. Di samping itu, seluruh armada SBS memiliki kontrak jangka panjang sejak 2010 senilai US$180 juta. Artinya, hingga akhir masa kontrak di 2020, SBS masih bisa meraup pendapat sebanyak US$72 juta per tahun.  Adapun,  hingga akhir 2016 perseroan membidik pendapatan sebanyak US$20 juta dengan laba bersih sebanyak US$6,8 juta.  Sebelumnya, Sumanto menuturkan, perseroan akan tetap konservatif dengan menggarap kontrak dari blok migas yang sudah berproduksi. \"Kami gak punya kontrak dengan yang masih eksplorasi. Klien-klien kami tetap berproduksi karena dengan harga minyak di atas US$40 [per barel] mereka masih bisa beroperasi secara sehat,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160714/192/565873/baru-sebulan-melantai-di-bursa-ship-habiskan-dana-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-19 14:32:00", "title": "AKSI SHIP: Sillo Maritime Perdana Peroleh Pinjaman Bank US$6,72 Juta", "content": " Bisnis.com,  JAKARTA— PT Sillo Maritime Perdana Tbk. (SHIP) memperoleh pinjaman dari perbankan dengan total nilai US$6,72 juta. Berdasarkan keterbukaan informasi yang dipublikasikan Jumat (19/8/2016), perseroan telah menandatangani perjanjian kredit dengan Bank Rakyat Indonesia berupa fasilitas kredit refinancing senilai US$3,5 juta. Perseroan juga menandatangani fasilitas Bank Garansi senilaiUS$3,22 juta. Transaksi tersebut merupakan transaksi material yang dikecualikan sesuai dengan peraturan tentang transaksi material dan perubahan kegiatan usaha utama. Dampak pinjaman terhadap kegiatan operasional adalah untuk menunjang secara langsung kegiatan operasional perseroan, yakni membiayai  drydock  atau pemeliharaan kapal-kapal perseroan. Adapun, perolehan pinjaman tidak melanggar peraturan dan perjanjian-perjanjian dengan pihak ketika. Perolehan pinjaman juga tidak berdampak negatif terhadap kondisi keuangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160819/192/576523/aksi-ship-sillo-maritime-perdana-peroleh-pinjaman-bank-us672-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-19 15:11:00", "title": "Perbaiki Kapal, SHIP Pinjam US$6,72 Juta dari BRI", "content": " Bisnis.com , JAKARTA- Emiten pelayaran PT Sillo Maritime Perdana Tbk. meraih dua fasilitas pendanaan senilai US$6,72 juta dari PT Bank Rakyat Indonesia (Persero) Tbk. Dalam keterangan tertulis yang dipublikasikan, Jumat (19/8/2016), fasiltitas pinjaman yang diperoleh mencakup pinjaman refinancing sebanyak US$3,5 juta dan bank garansi senilai US$3,22 juta. Menurut manajemen, pinjaman akan digunakan untuk membiayai drydock atau pemeliharaan kapal-kapal perseroan. Sebelumnya, perusahaan bersandi saham SHIP itu telah mengalokasikan belanja modal sebanyak US$16 juta. Theresia Herjati, Direktur Keuangan SHIP, mengatakan sebanyak US$15 juta diantaranya digunakan untuk perbaikan kapal.  \"Ini baru selesai September 2016 nanti. Kuartal IV/2016 sudah bisa jalan lagi sehingga bisa menghasilkan pendapatan,\" jelasnya. Untuk kebutuhan belanja modal, SHIP sudah mendapat komitmen pinjaman dari PT Bank KEB Hana sebanyak US$15 juta. Hingga saat ini perseroan sudah menarik pinjaman US$5 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160819/192/576547/perbaiki-kapal-ship-pinjam-us672-juta-dari-bri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-04 13:21:00", "title": "PT Sillo Maritime Perdana (SHIP) Dapat Kontrak Baru dari PetroChina", "content": " Bisnis.com,  JAKARTA - Emiten transportasi laut, PT Sillo Maritime Perdana Tbk. meraup kontrak baru dari PetroChina International Jabung Ltd untuk jangka tiga tahun ke depan. Sumanto Hartanto, Direktur Operasional Sillo, mengatakan PetroChina menyewa kapal  utilities  atau kapal serbaguna milik perseroan untuk operasional di Muara Sabak, Jambi. \"Kontrak akan dimulai pada 6 November 2016 dan berakhir pada 6 November 2019,\" jelasnya dalam keterangan tertulis, Jumat (4/11/2016). Kontrak baru dari PetroChina diperkirakan akan menambah pendapatan perseroan. Per September 2016, pendapatan perusahaa bersandi saham SHIP itu turun 9,47% menjadi US$11,74 juta.  Laba bersih SHIP jugatergerus 11,26% menjadi US$4,17 juta akibat beban penyusutan melonjak 4,2 kali. Selain itu beban bunga pinjaman juga melonjak 91% menjadi US$1,27 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161104/192/599139/pt-sillo-maritime-perdana-ship-dapat-kontrak-baru-dari-petrochina?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-12-07 14:15:00", "title": "AKSI SHIP: Sillo Maritime Raih Kontrak US$9,04 Juta dari Petrochina International Jabung", "content": " Bisnis.com,  JAKARTA— PT Sillo Maritime Perdana Tbk. (SHIP), melalui anak perusahaan PT Suasa Benua Sukses meraih kontrak dari Petrochina International Jabung Ltd., dengan perkiraan nilai kontrak US$9,042 juta. Berdasarkan pengumuman Bursa Efek Indonesia (BEI) yang dipublikasikan Rabu (7/12/2016) perseroan mengumumkan bahwa PT Suasa Benua Sukses melalui  letter of intend  (LoI) telah memenangkan tender dari Petrochina International Jabung Ltd untuk kapal tanker MT BULL 115. Dalam LoI disebutkan kontrak akan berlangsung selama 451 hari dengan perkiraan nilai kontrak sebesar US$9,94 juta. Rencananya kapal akan beroperasi diarea Jabung-Jambi selama periode tersebut. “Saat ini, MT Bull 115 sedang dalam perjalanan menuju Jambi, Diperkirakan kapal mulai bekerja pada 8 Desember 2016,” kata manajemen perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161207/192/609960/aksi-ship-sillo-maritime-raih-kontrak-us904-juta-dari-petrochina-international-jabung?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-03-16 19:52:00", "title": "SHIP Raup Laba Bersih US$5,04 juta Pada 2016", "content": " Bisnis.com,  JAKARTA - Emiten transportasi PT Sillo Maritime Perdana Tbk. membukukan peningkatan laba bersih yang dapat diatribusikan pada pemilik entitas induk mencapai 13,3% secara tahunan, dari US$4,44 juta pada 2015 menjadi US$5,04 juta pada 2016 atau sekitar Rp670,5 miliar dengan kurs Rp13.300 per dolar AS. Berdasarkan laporan keuangan akhir tahun 2016 yang dirilis perseroan, Kamis (16/3/2017), dari kegiatan inti perseroan dan anak usaha tahun lalu, SHIP mencatatkan pendapatan US$17,9 juta, tumbuh 15,2% dibandingkan pendapatan 2015 yang senilai US$15,6 juta. Meski begitu, perseroan menanggung beban usaha yang besar, sehingga total laba usaha hanya US$4,93 juta, justru turun 6,66% dibandingkan 2015 yang mencapai US$5,28 juta. Bila hanya menghitung kinerja induk usaha SHIP tanpa menyertakan kinerja anak usaha, laba bersih SHIP sejatinya turun tajam. SHIP sebagai entitas induk hanya membukukan laba US$645 ribu di 2016, turun 85,5% dibandingkan 2015 senilai US$4,44 juta. Peningkatan laba SHIP tahun ini terutama ditopang oleh penghasilan anak usaha dan penghasilan lain di luar kegiatan inti perseroan, Dari pos penghasilan lain-lain, perseroan mendulang keuntungan pembelian dengan diskon senilai US$3,1 juta. Setelah dikurangi beban bunga, selisih kurs dan administrasi pajak, total penghasilan lain-lain emiten dengan kode saham SHIP ini mencapai US$1,39 juta. Padahal, tahun 2015 perseroan mencatatkan beban di pos ini senilai US$846,4 ribu. Berdasarkan penjelasan manajemen, keuntungan diskon tersebut diperoleh dari hasil akuisisi PT Suasa Benua Sukses (SBS) pada Juni 2016. SBS merupakan perusahaan yang bergerak di bidang pengangkutan dengan kapal laut dan penyewaan kapal. Tahun lalu, perseroan mengambil saham baru yang diterbitkan SBS sebanyak 90.500 lembar, atau setara 50,84% total saham SBS setelah penerbitan tersebut, dengan nilai Rp63 miliar, atau US$4,73 juta. Akuisisi dilakukan dengan memanfaatkan dana penawaran umum perdana SHIP dengan nilai bersih Rp65,35 miliar. Total ekuitas SBS pada 31 Mei 2016 tercatat US$10,67 juta. Perseroan hanya menambah investasi US$4,74 juta sehingga total ekuitas menjadi US$15,4 juta. Akan tetapi, perseroan berhak atas kepemilikan 50,84% atas ekuitas, atau setara US$7,83 juta. Dengan demikian, selisih antara nilai wajar kepemilikan 50,84% senilai US$7,83 juta dengan nilai riil yang diinvestasi perseroan senilai US$4,74 juta diperhitungkan sebagai keuntungan diskon, senilai US$3,1 juta. Alhasil, laba tahun berjalan perseroan meningkat drastis 42% dibandingkan 2015, dari US$4,44 juta menjadi US$6,31 juta. Dari nilai tersebut, sebanyak US$1,27 juta diatribusikan untuk kepentingan non pengendali, sehingga laba entitas induk menjadi US$5,04 juta. Theresia Herjati, Direktur Keuangan SHIP mengatakan, pengakuisisian terhadap SBS menyebabkan lonjakan yang cukup pula signifikan terhadap aset perseroan pada 2016. Total aset perseroan pada akhir 2016 melonjak 141,42% dibandingkan posisi akhir tahun 2015, menjadi US$101,3 juta. Tahun 2015, aset perseroan tercatat sebesar US$41,96 juta. Total aset yang tinggi tersebut terutama disebabkan oleh lonjakan drastis liabilitas perseroan pada akhir tahun 2016 mencapai 360,21% menjadi US$51,98 juta. Liabilitas perseroan pada akhir 2015 hanya US$11,29 juta. Sementara itu, ekuitas hanya meningkat 60,8%, dari posisi US$30,67 juta pada 2015 menjadi US$49,33 juta pada 2016. “Peningkatan total aset dan total liabilitas terutama karena PT Sillo Maritime Perdana Tbk. sudah mulai melakukan konsolidasi atas laporang keuangan pada bulan Juni 2016 dengan laporan keuangan PT Suasa Benua Sukses selaku entitas anak,” tulisnya dalam surat pemberitahuan ke BEI terkait peningkatan total aset lebih dari 20%, Kamis (16/3/2017). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170316/192/637689/ship-raup-laba-bersih-us504-juta-pada-2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-07 11:00:00", "title": "EMITEN PELAYARAN: Silo Maritime (SHIP) Cetak Kinerja Terbaik", "content": " Bisnis.com,  JAKARTA— Di antara emiten pelayaran lainnya, PT Sillo Maritime Perdana Tbk. (SHIP) menjadi emiten dengan kinerja terbaik lantaran mampu mempertahankan kinerja keuangan tetap positif di tengah tekanan secara umum di industri penyewaan kapal sepanjang 2016. Berdasarkan laporan keuangan akhir tahun 2016 perseroan yang dikutip Jumat (7/4/2017), kinerja positif tersebut tercermin dari peningkatan nilai pendapatan, laba, aset, dan kas perseroan yang kompak membaik. Di antara emiten pelayaran lainnya, hanya PT Sillo Maritime Perdana Tbk. (SHIP) dan PT Humpuss Intermoda Transportasi Tbk. (HITS) yang mampu membukukan pendapatan  double digit  secara  year on year/yoy , masing-masing 15,18% dan 15,91% dengan nilai US$17,9 juta dan US$60,37 juta. Namun, laba HITS tahun lalu tergerus 17,21% yoy menjadi US$2,62 juta karena sebagian besar labanya teratribusikan pada entitas non pengendali, sedangkan laba SHIP tumbuh 13,32% menjadi US$5,04 juta. Dengan demikian, margin bersih SHIP lebih tebal. SHIP juga mencatat lonjakan nilai aset hingga 141,42% menjadi US$101 juta, Kas dan setara kas SHIP melonjak hampir 500% dari US$674 ribu menjadi US$4 juta, sehingga menempatkan SHIP sebagai emiten pelayaran dengan kinerja terbaik tahun lalu. Lonjakan kinerja keuangan SHIP tidak terlepas dari keputusan perseroan mengakuisisi PT Suasa Benua Sukses dengan dana hasil IPO senilai Rp70 miliar yang diperoleh perseroan pada pertenganan 2016. Adapun, dari total enam belas emiten pelayaran yang dihimpun Bisnis, total pendapatannya pada akhir 2016 mencapai US$1,07 miliar, turun 13% dibandingkan capaian 2015 yang mencapai US$1,26 juta. Sebanyak sembilan dari enam benas emiten itu masih membukukan rugi tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170407/192/643483/emiten-pelayaran-silo-maritime-ship-cetak-kinerja-terbaik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-21 12:42:00", "title": "Sillo Maritime Bukukan Kontrak Baru US$55 Juta", "content": " BIsnis.com,  JAKARTA – Emiten pelayaran PT Sillo Maritime Perdana Tbk. (SHIP) melalui anak perusahaannya yakni PT Suasa Benua Sukses telah mendapatkan kontrak baru untuk penyewaan kapal berjenis Corridor Storage Tanker dari Conoco Philips (Gresik) Ltd. Berdasarkan informasi yang dipublikasikan perseroan pada Kamis (20/4/2017), perolehan kotrak baru tersebut berdasarkan Letter of Award No. OS-03008/AWD/CTR/2017. Isi kontrak tersebut antara lain menyebutkan nilai estimasi kontrak adalah sebesar US$55 juta. Kotrak akan mulai berjalan untuk masa charter  selama enam tahun, yakni hingga Desember 2023. Kapal tersebut akan dioperasikan di Pulau Bangka, Indonesia. “Kami menyakini, fakta material ini akan berdampak positif bagi performa keuangan perseroan, baik induk maupun anak, di mana akan terjadi peningkatan income dalam laporan konsolidasian,” ungkap Herjati, Direktur Sillo Maritime Perdana, Kamis (20/4/2017). Emiten dengan kode saham SHIP ini bergerak di bidang penyediaan armada lepas pantai untuk industri hulu minyak dan gas. Kinerja keuangan emiten ini membaik sejak setelah IPO pertengahan tahun lalu. Perseroan berhasil meraup dana segar Rp70 miliar yang digunakannya untuk mengakuisisi PT Suasa Benua Sukses yang bergerak di bisnis yang sama, yakni perusahaan yang memenangkan kontrak baru dari Conoco Philips tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170421/532/761692/sillo-maritime-bukukan-kontrak-baru-us55-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-03 14:57:00", "title": "SHIP Siap Dongkrak Pendapatan Dari Beroperasinya Armada Utama", "content": " Bisnis.com,  JAKARTA - Emiten pelayaran PT Sillo Maritime Perdana Tbk. menargetkan pertumbuhan pendapatan tahun ini dapat melonjak lebih dari 100% dibandingkan capaian 2016, seiring mulai beroperasinya satu armada utama perseroan. Herjati, Direktur Keuangan Sillo Maritime Perdana, mengatakan bahwa armada yang dimaksud bertipe FSO dengan nama CNOOC 144. Armada ini kembali beroperasi sejak Desember 2016 setelah selama setahun memasuki masa  drydock . Kapal ini disewa oleh CNOOC SES Ltd. untuk pengoperasian di Laut Jawa dengan jangka waktu 16 November 2016 hingga 24 Januari 2023. Nilai kontrak pertahun kapal ini mencapai US$10 juta. “Dengan beroperasinya CNOOC, otomatis income dari itu akan cukup besar bagi pendapatan Sillo,” katanya dalam acara paparan publik, Rabu (3/5/2017). Emiten dengan kode saham SHIP ini menargetkan pendapatan tahun ini dapat menembus sekitar US$38 juta, melonjak sekitar 111% dibandingkan capaian pendapatan 2016 yang senilai US$17,97 juta. Sementara itu, laba bersih yang dapat diatribusikan pada pemilik entitas induk ditaksir bisa mencapai US$9,8 juta, meningkat 94,4% dibandingkan capaian 2016 yang senilai US$5,04 juta. Optimisme perseroan tampaknya bukan mustahil mengingat tujuh dari delapan armada perseroan sudah memiliki kontrak jangka panjang. Satu armada lainnya beroperasi seturut pesanan jangka pendek. Selain itu, tiga armada milik anak perusahaannya yakni PT Suasa Benua Sukses juga telah terkontrak. Perseroan juga menyewa tiga kapal dari pihak ketiga untuk mendukung bisnis perseroan untuk kontrak jangka pendek. Di samping itu, pada kuartal pertama tahun ini, tanda-tanda peningkatan kinerja sudah mulai terlihat. Pada kuartal pertama tahun ini, perseroan telah membukukan pendapatan senilai US$9,29 juta, melonjak 266% dibandingkan capaian pada periode yang sama tahun lalu yang senilai US$2,53 juta. Laba bersih tercatat sebesar US$2,15 juta, melonjak 281% dibandingkan US$564.461 pada kuartal pertama 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170503/192/650346/ship-siap-dongkrak-pendapatan-dari-beroperasinya-armada-utama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-03 15:04:00", "title": "Sillo Maritime Targetkan Pendapatan Tumbuh Lebih Dari 100%", "content": " Bisnis.com,  JAKARTA – Emiten pelayaran PT Sillo Maritime Perdana Tbk. menargetkan pertumbuhan pendapatan tahun ini dapat melonjak lebih dari 100% dibandingkan capaian 2016, seiring mulai beroperasinya satu armada utama perseroan. Herjati, Direktur Keuangan Sillo Maritime Perdana, mengatakan bahwa armada yang dimaksud bertipe FSO dengan nama CNOOC 144. Armada ini kembali beroperasi sejak Desember 2016 setelah selama setahun memasuki masa  drydock . Kapal ini disewa oleh CNOOC SES Ltd. untuk pengoperasian di Laut Jawa dengan jangka waktu 16 November 2016 hingga 24 Januari 2023. Nilai kontrak pertahun kapal ini mencapai US$10 juta. “Dengan beroperasinya CNOOC, otomatis  income  dari itu akan cukup besar bagi pendapatan Sillo,” katanya dalam acara paparan publik, Rabu (3/5/2017). Emiten dengan kode saham SHIP ini menargetkan pendapatan tahun ini dapat menembus sekitar US$38 juta, melonjak sekitar 111% dibandingkan capaian pendapatan 2016 yang senilai US$17,97 juta. Sementara itu, laba bersih yang dapat diatribusikan pada pemilik entitas induk ditaksir bisa mencapai US$9,8 juta, meningkat 94,4% dibandingkan capaian 2016 yang senilai US$5,04 juta. Optimisme perseroan tampaknya bukan mustahil mengingat tujuh dari delapan armada perseroan sudah memiliki kontrak jangka panjang. Satu armada lainnya beroperasi seturut pesanan jangka pendek. Selain itu, tiga armada milik anak perusahaannya yakni PT Suasa Benua Sukses juga telah terkontrak. Perseroan juga menyewa tiga kapal dari pihak ketiga untuk mendukung bisnis perseroan untuk kontrak jangka pendek. Di samping itu, pada kuartal pertama tahun ini, tanda-tanda peningkatan kinerja sudah mulai terlihat. Pada kuartal pertama tahun ini, perseroan telah membukukan pendapatan senilai US$9,29 juta, melonjak 266% dibandingkan capaian pada periode yang sama tahun lalu yang senilai US$2,53 juta. Laba bersih tercatat sebesar US$2,15 juta, melonjak 281% dibandingkan US$564.461 pada kuartal pertama 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170503/532/760614/sillo-maritime-targetkan-pendapatan-tumbuh-lebih-dari-100?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-03 15:26:00", "title": "Sillo Maritime Perdana (SHIP) Anggarkan Capex US$20 Juta", "content": " Bisnis.com,  JAKARTA - Emiten pelayaran PT Sillo Maritime Perdana Tbk. menargetkan belanja modal tahun ini dapat mencapai sekitar US$20 juta. Herjati, Direktur Keuangan Sillo Maritime Perdana, mengatakan bahwa nilai tersebut merupakan estimasi awal perseroan. Pada tahun ini, emiten dengan ticker SHIP ini memiliki rencana untuk melakukan ekspansi bisnis baik secara organik maupun inorganik. Ekspansi organik dilakukan melalui penguatan aset dengan belanja kapal baru dan efisiensi bisnis, sementara inorganik dilakukan melalui penyertaan di perusahaan sejenis. Menurutnya, anggaran US$20 juta tersebut adalah untuk belanja kapal, meskipun perseroan belum secara spesifik menargetkan jumlah kapal baru yang ingin dibeli. Namun, perseroan menegaskan hanya akan menambah armada jika permintaannya cukup kuat. “Nilai capex tahun ini sekitar US$20 juta, tetapi kami belum tahu pasti kapan capex itu akan kita gunakan. Kami akan realisasikan kalau memang kontraknya aman untuk kita dan berjangka panjang,” katanya dalam acara paparan publik, Rabu (3/5/2017). Saat ini, perseroan telah memiliki delapan kapal secara langsung dan tiga kapal melalui anak perusahaannya, yakni PT Suasa Benua Sukses. Saat ini, seluruh armada tersebut telah terkontrak kepada sejumlah mitra. Perseroan pun telah menyewa tiga armada dari pihak ketiga guna memenuhi permintaan kontrak untuk jangka pendek yang kurang dari setahun. Tahun lalu, perseroan menganggarkan belanja modal dengan nilai yang kurang lebih sama, yakni antara US$20 juta hingga US$22 juta. Namun, dana tersebut terutama digunakan untuk dry dock kapal tipe floating storage offloading (FSO) yakni CNOOC 114 selama setahun. Armada tersebut sudah mulai beroperasi kembali pada akhir tahun lalu. Sumanto Hartanto, Direktur Operasional SHIP, mengatakan bahwa perseroan menilai kondisi bisnis yang digeluti perseroan secara umum masih cukup berat pada tahun ini. Hal ini terutama karena lambatnya pemulihan aktivitas eksplorasi minyak. Meski harga minyak sudah mulai membaik, tetapi tetap belum cukup tinggi untuk mendorong aktivitas eksplorasi. Perseroan menilai, untuk rencana pengembangan kapal, belum saatnya untuk membeli kapal berjenis anchor handling tug supply (AHTS) karena tariff sewanya masih rendah. Di sisi lain, harga kapalnya juga belum seimbang dengan tingkat imbal hasil yang bisa diperoleh dari aktivitas bisnis saat ini. “Untuk kapal jenis besar, kami melihat ada beberapa kemungkinan, tetapi belum ada yang sangat solid saat ini,” katanya di kesempatan yang sama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170503/192/650357/sillo-maritime-perdana-ship-anggarkan-capex-us20-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-03 16:27:00", "title": "Sillo Maritime Perdana (SHIP) Bagikan Dividen Rp2 per Saham", "content": " Bisnis.com,  JAKARTA -  Emiten pelayaran PT Sillo Maritime Perdana Tbk. akan membagikan dividen senilai Rp2 per saham dari laba tahun 2016 kepada para pemegang saham. Herjati, Direktur Keuangan Sillo Maritime Perdana, mengatakan, dalam rapat umum pemegang saham tahunan yang digelar pada Rabu (3/5/2017), perseroan telah memperoleh persetujuan pemegang saham untuk menahan sebagian besar laba tahun lalu untuk penguatan permodalan. Emiten dengan kode saham SHIP ini memutuskan untuk hanya membagikan 7,5% dari total laba tahun lalu yang senilai US$5,04 juta. Dengan kata lain, total dividen yang dibagikan perseroan adalah senilai US$378.000. Perseroan menggunakan kurs Rp13.316 per dollar Amerika Serikat, sehingga total laba yang dibagikan adalah sekitar Rp5 miliar. Total saham beredar perseroan saat ini mencapai 2,5 miliar lembar saham, sehingga dividen per saham menjadi Rp2 per saham. “Sesuai dengan proyeksi kami saat IPO pada Juni 2016, dividen yang dibagikan tahun ini adalah sekitar US$253 ribu. Namun, saat ini yang kami bagikan lebih tinggi yakni US$380 ribu, atau 7,5% dari laba,” katanya dalam acara paparan publik, Rabu (3/5/2017). Herjati mengatakan, perseroan tahun ini memiliki rencana ekspansi sehingga butuh penguatan modal melalui penahanan laba. Sedikitnya, perseroan merencanakan belanja modal tahun ini senilai US$20 juta. Perseroan berencana memenuhi 10% hingga 15% dari kebutuhan belanja modal tersebut melalui kas internal, sisanya melalui utang perbankan. Saat ini, sejumlah bank lokal sudah memberikan indikasi bersedia memenuhi kebutuhan pembiayaan perseroan tersebut. Adapun, per akhir Maret 2017, posisi kas dan setara kas perseroan adalah sebesar US$457.047, turun 88% dibandingkan posisi akhir tahun 2016 yang tercatat senilai US$4 juta. Harga saham SHIP pada perdagangan Rabu (3/5/2017) dibuka pada Rp640 per saham dan bergerak fluktuatif dengan rentang antara Rp635 hingga Rp715 per saham. Saham SHIP diperdagangkan pada PER 25 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170503/192/650396/sillo-maritime-perdana-ship-bagikan-dividen-rp2-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-01 19:45:00", "title": "Ini Dia 5 Emiten Penghuni Baru Indeks Pefindo25", "content": " Bisnis.com, JAKARTA--Saham PT Acset Indonusa Tbk., PT Adi Sarana Armada Tbk., PT Saranacentral Bajatama Tbk, PT Sillo Maritime Perdana Tbk., dan PT Surya Toto Indonesia Tbk. menjadi penghuni baru dalam indeks Pefindo25 periode 1 Agustus 2017 hingga 31 Januari 2018. Berdasarkan keterangan resmi, lima saham tersebut menggantikan PT Elnusa Tbk., PT Jasuindo Tiga Perkasa Tbk., PT Ramayana Lestari Sentosa Tbk., PT Nippon Indosari Corporindo Tbk., dan PT Semen Baturaja (Persero) Tbk. yang terlempar dari daftar 25 perusahaan kecil dan menengah (SME) PT Pemeringkat Efek Indonesia. \"Proses penentuan saham anggota indeks harga saham PEFINDO25 dilakukan secara konsisten dengan kriteria seleksi dan urutan proses dari kinerja keuangan dan laporan keuangan per 31 Desember 2016 serta kinerja likuiditas periode Juli 2016,\" papar keterangan yang diterima, Selasa (1/8/2017). Jika diturunkan lebih mendetail, perseroan yang masuk ke dalam indeks memiliki total aset tidak melebih Rp5 triliun dengan tingkat pengembalian modal (ROE) sekurang-kurangnya sama dengan rata-rata ROE seluruh emiten. Adapun, tiga perusahaan yang keluar dari indeks Pefindo25 dinilai memiliki ROE yang lebih rendah dibandingkan dengan rata-rata dari semua perusahaan yang terdaftar. Sepanjang tahun berjalan, perusahaan jasa konstruksi berkode saham ACST yang baru masuk indeks memiliki nilai transaksi saham mencapai Rp768,58 miliar dengan volume saham yang beredar 268,95 juta yang diperdagangkan 24.596 kali. Sementara itu, saham ASSA ditransaksikan 61.954 kali sebanyak 942,71 juta lembar senilai Rp214,69 miliar. Pada periode yang sama, BAJA diperdagangkan 76.952 kali sebanyak 642,27 juta lembar saham dengan nilai transaksi Rp189,30 miliar. Saham SHIP ditransaksikan 104.128 kali sebanyak 1,61 miliar lembar senilai Rp986,88 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170801/190/677131/ini-dia-5-emiten-penghuni-baru-indeks-pefindo25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-01 20:53:00", "title": "Sillo Maritime Perdana (SHIP) Cari Pinjaman US$28 Juta", "content": " Bisnis.com, JAKARTA--Untuk menambah armada kapal, PT Sillo Maritime Perdana Tbk. mencari pinjaman perbankan senilai US$28 juta untuk kebutuhan kredit investasi. Emiten pelayaran bersandi saham SHIP itu menyalurkan pinjaman dari PT Bank KEB Hana Indonesia kepada entitas anak, PT Suasa Benua Sukses (SBS). Adapun tenor pinjaman ini mencapai 5 tahun. \"Pinjaman akan digunakan sebagai pembiayaan untuk membelian kapal MT Andaman Sea,\" tulis Herjati, Direktur Sillo Maritime Perdana dalam keterbukaan informasi, Senin (1/8/2017). Sepanjang semester I/2017, nilai pendapatan SHIP mencapai US$19,54 juta, atau naik 217,7% dari posisi US$6,15 juta pada periode yang sama tahun sebelumnya. Herjati menyebutkan peningkatan merupakan sebuah pencapaian yang sangat baik di tengah kondisi bisnis perkapalan di Indonesia yang sedang mengalami penurunan. Terkait hal itu, SHIP juga telah mengumumkan aksi akuisisi kedua pada Juni 2017 yakni dengan melakukan penyertaan saham sebesar 52% di PT Pratama Unggul Lestari yang merupakan pemegang saham PT Eastern Jason. Kedua anak perusahaan SHIP ini memiliki lini bisnis serupa dengan induknya dan menyumbang total 4 kapal tambahan bagi portofolio aset SHIP dengan jenis FSO dan Harbour Tug. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170801/192/677164/sillo-maritime-perdana-ship-cari-pinjaman-us28-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:27:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170818/442/681900/ekspansi-usaha-ship-tambah-satu-kapal-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-09-28 14:19:00", "title": "Sillo Maritime Jual Kapal KM Laksimini Rp16 Miliar", "content": " Bisnis.com,  JAKARTA -- Perusahaan pelayaran PT Sillo Maritime Perdana Tbk. menjual satu unit kapal bernama KM Laksmini senilai US$1,25 juta atau setara Rp16,79 miliar. Dalam keterbukaan informasi yang dirilis perseroan, Kamis (28/9/2017), Sillo Maritime telah meneken perjanjian pengikatan jual beli atau PPJB dengan PT GHS Maritim Indonesia pada 17 Juli 2017 terkait penjualan KM Laksmini. Adapun, jual beli dieksekusi dalam akta jual beli (AJB) pada 27 September 2017 di mana pembayaran awal sebesar Rp1,25 miliar disetor paling lambat dua hari setelah PPJB diteken. Sementara itu, sisa pembayaran sebesar Rp15,45 miliar dibayar pada saat penandatanganan AJB. Untuk diketahui, GHS Maritim merupakan perusahaan terafiliasi dengan Sillo Maritim di mana kedua perusahaan tersebut sebagian sahamnya dimiliki oleh PT Goldenheaven Prima Investama. Sebanyak 40% saham Sillo Maritim dimiliki oleh Goldenheaven sedangkan 99% saham GHS juga digenggam Goldenheaven. Direktur Keuangan Sillo Maritime, Herjati mengatakan KM Laksmini sat ini sedang disewakan kepad Petrochina International Jabung Ltd. \"Dengna dialihkannya kapal berdasarkan perjanjian, GHS sepakat untuk menyewakan kapal tersebut kepada perseroan,\" ujarnya. Berdasarkan informasi laman websiten Sillo Maritime, KM Laksmini merupakan kapal jenis Self Propelled SPOB yang dibuat tahun 1998 dan diibangun kembali pada 2009. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170928/98/693896/sillo-maritime-jual-kapal-km-laksimini-rp16-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-04 20:28:00", "title": "Sillo Maritime (SHIP) Raih Kontrak US$76 Juta", "content": " Bisnis.com , JAKARTA – PT Sillo Maritime Perdana Tbk. (SHIP) mengantongi tambahan kontrak untuk pengiriman minyak mentah atau kondensat dari Blok Jabung di Jambi dengan nilai US$76,32 juta. Corporate Secretary Sillo Maritime Perdana Nadya Victaurine mengungkapkan pada 3 Januari 2018, anak usaha perseroan yakni PT Suasa Benua Sukses telah menandatangani  Letter of Intent  dengan Petrochina International Jabung Ltd. sebagai persetujuan atas surat penunjukkan pemenang tender untuk penyewaan kapal tertanggal 29 Desember 2017. Kontrak merupakan jenis kontrak sewa ( charter ) kapal untuk pengiriman minyak mentah atau kondensat ( time charter for oil/condensate FSO services ). “Perkiraan nilai kontrak adalah sebesar US$76,32 juta,” katanya dalam keterbukaan informasi, Kamis (4/1/2018). Menurutnya, dengan diperolehnya kontrak tersebut akan menambah pendapatan keuangan perseroan sehingga terdapat perolehan sumber pendapatan baru dan peningkatan pendapatan secara jangka panjang.  Sebalumnya, untuk menambah armada kapal perseroan mengantongi pinjaman perbankan senilai US$28 juta untuk kebutuhan kredit investasi. Emiten pelayaran bersandi saham SHIP itu menyalurkan pinjaman dari PT Bank KEB Hana Indonesia kepada entitas anak, PT Suasa Benua Sukses (SBS). Adapun tenor pinjaman ini mencapai 5 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180104/192/723463/sillo-maritime-ship-raih-kontrak-us76-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-04-12 17:34:00", "title": "Perkuat Modal, Sillo Maritime Perdana (SHIP) Rancang Private Placement", "content": " Bisnis.com,  JAKARTA – Emiten pelayaram PT Sillo Maritime Perdana Tbk. berencana melepas sebanyak-banyaknya 219,79 juta saham baru dalam rangka penambahan modal tanpa memberikan hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement . Seluruh saham baru yang akan diterbitkan perseroan tersebut merupakan 8,79% dari modal ditempatkan dan disetor perseroan. Adapun, investor strategis private placement emiten berkode saham SHIP ini adalah pemegang saham perseroan yaitu Goldenheaven Orima Investama. “Pihak yang akan mengambil bagian atas saham-saham yang akan dikeluarkan dalam PMTHMETD adalah salah satu pemegang saham perseroan yaitu GPI, dengan kepemilikan saham 40% sehingga pelaksanaan PMTHMETD ini merupakan suatu transaksi afiliasi,” ungkap perseroan pada keterbukaan informasi, Kamis (12/4/2018). Adapun, berdasarkan harga rata-rata dari harga penutupan saham perseroan dalam periode 25 hari bursa, harga pelaksanaan PMTHMETD Sillo Maritime adalah sekurang-kurangnya Rp778 per saham. Dengan nilai tersebut, maka perusahaan berpeluang mendapat dana segar sebesar Rp170,99 juta. Manajemen Sillo Maritime menyebut dana tersebut akan digunakan untuk meningkatkan modal saham perseroan pada PT Suasa Benua Sukses entitas anak perseroan yang 50,84% sahamnya dikuasai Sillo Maritime. Dari peneribtan saham baru tersebut, dampaknya adalah jumlah saham yang dikeluarkan perseroan menjadi lebih banyak. Setelah PMTHEMTD efektif, persentase total kepemilikan saham pemegang saham perseroan di luar GPI akan mengalami dilusi sebesar 8,075%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180412/192/783653/perkuat-modal-sillo-maritime-perdana-ship-rancang-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-20 22:02:00", "title": "Entitas SHIP Raih Pinjaman Rp98 Miliar dari Bank Mandiri", "content": " Bisnis.com , JAKARTA—Anak usaha PT Sillo Maritime Perdana Tbk. (SHIP) memeroleh fasilitas kredit dari  PT Bank Mandiri (Persero) Tbk.  senilai US$36,77 juta atau sekitar Rp98 miliar. Direktur Utama Sillo Maritime Perdana Herjati menyampaikan, pada 16 Mei 2019, anak usaha perseroan PT Suasa Benua Sukses menandatangani perjanjian fasilitas kredit investasi dengan Bank Mandiri. Ada dua fasilitas yang diberikan. Pertama , kredit investasi untuk pembiayaan kembali aset  existing  1 unit kapal sebesar US$30 juta.  Kedua , kredit investasi pembiayaan kembali aset  existing  kapal senilai US$6,77 juta. Kurs tengah BI pada 16 Mei 2019 sebesar Rp14.458 per dolar AS, sehingga total pinjaman berkisar Rp97,97 miliar. “Perolehan pinjaman akan menunjang secara langsung kegiatan operasional perusahaan,” paparnya dalam keterbukaan informasi, Senin (20/5/2019). Per Maret 2019, SHIP mengantongi pendapatan US$20,68 juta, naik dari tahun sebelumnya US$12,56 juta. Laba bersih pun meningkat menuju US$3,46 juta dari posisi per Maret 2018 sebesar US$2,03 juta. Pada penutupan perdagangan hari ini, saham SHIP ditutup stagnan di posisi Rp790 setelah bergerak di rentang Rp785—Rp790. Kapitalisasi pasar mencapai Rp2,15 triliun dengan Price to Earning Ratio 10,97 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190520/192/925083/entitas-ship-raih-pinjaman-rp98-miliar-dari-bank-mandiri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-27 18:03:00", "title": "Sillo Maritime Perdana (SHIP) Tebar Dividen Rp40,80 Miliar", "content": " Bisnis.com,  JAKARTA — PT Sillo Maritime Perdana Tbk. menebar dividen atas laba bersih perseroan pada 2018. Perseroan mengucurkan dana senilai Rp40,80 miliar untuk pemegang saham. Dalam rapat umum pemegang saham tahunan (RUPST) yang digelar perseroan di Jakarta pada Kamis (27/6/2019), disepakati pembagian dividen senilai Rp15 per saham untuk para pemegang saham. Adapun, sepanjang 2018, emiten berkode saham SHIP tersebut mencatatkan laba senilai US$14,46 juta atau Rp205 miliar. Dengan demikian, dividen yang dibagikan kepada pemegang saham setara dengan 19,90% atas laba bersih yang diraih. “Dividen tunai yang dibagikan ini dimaksudkan sebagai apresiasi kepada seluruh pemegang saham perusahaan,” ujarnya di Jakarta, Kamis (27/6/19). Direktur Keuangan Sillo Maritime Perdana Hans Raymond menyebutkan bahwa perseroan membukukan perolehan pendapatan senilai US$67,45 juta atau Rp958 miliar pada 2018, meningkat 43,55% dibandingkan dengan tahun sebelumnya. Dia menjelaskan bahwa kenaikan pendapatan tersebut ditopang kinerja segmen jasa pelayanan dan keagenan yang sangat memuaskan pada tahun sebelumnya. Segmen jasa pelayaran mencetak pendapatan senilai US$65,55 juta, meningkat 41,54% dibandingkan torehan tahun sebelumnya. Pendapatan segmen jasa keagenan juga meningkat sebesar 181,48% menjadi US$1,9 juga dari US0,68 juta pada tahun sebelumnya. “Segmen jasa pelayaran merupakan penyumbang terbesar pendapatan perseroan dengan kontribusi mencapai 97,18%. Performa gemilang pendapatan ini mendorong laba neto naik sebesar 10,25% dari US$13,11 juta menjadi US$14,46 juta,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190627/192/938581/sillo-maritime-perdana-ship-tebar-dividen-rp4080-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:27:20", "title": "Catatan Kinerja Sillo Maritime Perdana Catatan Kinerja Sillo Maritime Perdana", "content": " ", "link": "https://foto.bisnis.com/view/20190627/938579/catatan-kinerja-sillo-maritime-perdana?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:27:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190628/442/938741/emiten-pelayaran-ship-bidik-pendapatan-naik-23?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-28 07:21:00", "title": "2019, Sillo Maritime Perdana (SHIP) Targetkan Pendapatan Naik 23 Persen", "content": " Bisnis.com , JAKARTA — Emiten pelayaran, PT Sillo Maritime Perdana Tbk. menargetkan pendapatan pada tahun ini sebesar US$83,39 juta atau meningkat 23,63% dibandingkan dengan realisasi pada 2018. Presiden Direktur Sillo Maritime Perdana Herjati menambahkan bahwa untuk laba pada tahun ini, perseroan menargetkan dapat tumbuh 27,81% menjadi US$18,48 juta. “Kami lagi konsolidasi, kami berusaha memenangkan tender,” ujarnya di Jakarta, Kamis (27/6/2019). Adapun, pada kuartal I/2019, perseroan telah membukukan pendapatan sebesar US$20,69 juta atau tumbuh 64,73% dibandingkan dengan tahun sebelumnya. Sementara itu, laba bersih perseroan meningkat 50,64% menjadi US$4,7 juta. Dengan pencapaian tersebut, emiten berkode saham SHIP tersebut optimistis target pertumbuhan dan laba pada tahun ini dapat tercapai. “Untuk ke depannya, SHIP akan terus menjajaki berbagai peluang ekspansi dan pengembangan usaha baik organik maupun anorganik,” jelasnya. Untuk itu, perseroan menggangarkan anggaran belanja modal atau  capital expenditure (capex)  sebesar US$10 juta—US$15 juta pada tahun ini. Anggaran tersebut rencananya akan digunakan perseroan untuk belanja kapal baru, kendati perseroan belum dapat memberikan detail jumlah dan jenis kapal yang akan dibeli. “Setelah menang tender baru kami tau jenis kapalnya, realisasi  capex  hingga saat ini baru terserap US$2,5 juta untuk pembeli kapal  tug boat ,” jelasnya. Sementara itu, hingga saat ini perseroan masih menjajaki untuk melakukan akuisisi perusahaan kapal yang melakukan lini bisnis sejenis dengan perseroan. Dia menjelaskan perusahaan tersebut memiliki armada kapal berjumlah hingga 6 unit dan beroperasi secara penuh. “Perusahaan kami sedang menjajaki semuanya, semoga bisa di tahun ini,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190628/192/938840/2019-sillo-maritime-perdana-ship-targetkan-pendapatan-naik-23-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-16 19:28:00", "title": "Amandemen Rental LPG FSO, Sillo Maritime Raih Kontrak US$256,17 Juta", "content": " Bisnis.com,  JAKARTA — PT Sillo Maritime Perdana Tbk. melalui anak usahanya, PT Suasa Benua Sukses mengantongi kontrak senilai US$265,17 juta. Herjati, Direktur Utama Sillo Maritime Perdana mengatakan PT Suasa Benua Sukses dan Petrochina International Jabung Ltd. meneken amandemen No.5 atas kontrak No.PCJ-1294-CA terkait dengan Rental LPG FSO. Penandatanganan amandemen itu dilakukan pada 14 Januari 2020. \"Nilai kontrak semula US$126,36 juta menjadi US$256,17 juta dengan jangka waktu kontrak hingga 26 Februari 2023,\" tulisnya dalam keterbukaan informasi, Kamis (16/1/2020). Alasan perolehan kontrak tersebut, kata Herjati, karena SBS dan Petrochina melakukan perpanjangan masa sewa serta perubahan nilai kontrak. Dampak kejadian tersebut ialah perseroan pelayaran berkode saham SILO itu memperoleh sumber pendapatan baru dan meningkatkan pendapatan secara jangka panjang. Pada perkembangan berbeda, SILO menambah armada baru dengan membeli satu unit kapal motor yang bernama Bernadette L. Pembelian tersebut merupakan tindak lanjut dari kontrak perseroan dengan PT Indo Laju Selaras. Adapun, nilai kontraknya senilai Rp12 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200116/192/1191068/amandemen-rental-lpg-fso-sillo-maritime-raih-kontrak-us25617-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:27:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200529/441/1246068/emiten-pelayaran-ship-bull-tangkap-peluang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-26 17:43:00", "title": "10 Saham Paling Buntung Perdagangan 26 Juni, SHIP Terloyo", "content": " Bisnis.com,  JAKARTA – Saham PT Sillo Maritime Perdana Tbk. mencatat penurunan harga terdalam pada perdagangan hari ini, Jumat (26/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi SHIP tersebut ditutup melemah 6,96 persen atau 40 poin ke level Rp535 per lembar saham. Mengekor pelemahan SHIP adalah saham PT Indonesia Fibreboard Industry Tbk. (IFII) yang berakhir terkoreksi 6,93 persen ke level Rp188 per lembar saham berikut sejumlah saham lain yang juga turun nyaris 7 persen (lihat tabel). Di sisi lain, pergerakan Indeks Harga Saham Gabungan (IHSG) berhasil ditutup di level 4.904,09 dengan kenaikan 0,15 persen atau 7,36 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (25/6/2020), IHSG berakhir di level 4.896,73 dengan koreksi tajam 1,37 persen atau 68 poin. Meski mampu bangkit ke zona hijau pada Jumat, indeks memangkas sebagian besar penguatan yang mampu ditorehkan pada awal perdagangan. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran 4.882,12 – 4.941,14. Sebanyak 6 dari 10 sektor pada IHSG ditutup di teritori positif, dipimpin infrastruktur (+1,08 persen) dan properti (+0,98 persen). Empat sektor lainnya berakhir negatif, dipimpin industri dasar (-0,67 persen) dan pertanian (-0,4 persen). Tercatat 211 saham menguat, 190 saham melemah, dan 172 saham berakhir stagnan. Saham PT Sinar Mas Multiartha Tbk. (SMMA) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) yang masing-masing naik 14 persen dan 0,9 persen menjadi pendorong utama IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SHIP 575 535 - 6,96 (40  p oin) IFII 202 188 -6,93 ( 14  poin) BUKK 940 875 -6,9 1 (65 poin) MFMI 585 545 -6, 84 ( 40  poin) ARKA 530 494 -6, 79 (36 poin) PZZA 885 825 -6,78 (60 poin) VRNA 118 110 -6, 78 ( 8  poin) KONI 590 550 -6, 78 ( 40  poin) AKPI 360 336 -6, 67 ( 24  poin) DADA 121 113 -6,61 (8  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200626/7/1258195/10-saham-paling-buntung-perdagangan-26-juni-ship-terloyo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-01 14:31:00", "title": "Tambah Armada, Sillo Maritime Perdana (SHIP) Belanja Kapal", "content": " Bisnis.com , JAKARTA —  PT Sillo Maritime Perdana Tbk.  merealisasikan rencana belanja modal periode 2020 dengan menambah armada kapal perseroan. Sekretaris Perusahaan PT Sillo Maritime Perdana Tbk. Nadya Victaurine mengatakan perseroan telah merealisasikan belanja modal US$5 juta sampai dengan akhir kuartal III/2020. Alokasi  capital expenditure  (capex) itu digunakan untuk pembelian tiga unit kapal.  “Sisa anggaran [ capex ] senilai US$5 juta masih dalam rencana manajemen untuk direalisasikan sebelum akhir 2020,” ujarnya kepada  Bisnis,  dikutip Minggu (1/11/2020). Nadya mengungkapkan emiten berkode saham SHIP itu masih mempertimbangkan untuk merancang aksi korporasi. Tujuannya, untuk memperkuat pondasi bisnis perseroan. SHIP, lanjut dia, telah memperoleh fasilitas pinjaman US$4 juta pada kuartal III/2020. Dana itu akan digunakan untuk  refinancing  tiga kapal yang baru dibeli tahun ini. Sebagai catatan, SHIP membidik pendapatan US$78,79 juta pada 2020. Dari situ, perseroan menargetkan laba bersih US$24,04 juta. Sebelumnya, Direktur Utama Sillo Maritime Perdana Herjati mengungkapkan dampak dari pandemi Covid-19 tidak signifikan terhadap kinerja finansial perseroan. SHIP tetap beroperasi seperti biasa dengan menerapkan protokol kesehatan. Herjati menuturkan perseroan berharap dapat terus meningkatkan portofolio aset secara berkala. SHIP telah melakukan penambahan satu armada kapal  utility tug  bernama  S Eleanor  pada Juli 2019 .  Lebih lanjut, SHIP juga mendirikan anak usaha PT Niaga Maritim Indonesia dengan penyertaan saham 51 persen. Perseroan juga membeli satu armada kapal  crewboat  bernama  S Grace. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201101/192/1312052/tambah-armada-sillo-maritime-perdana-ship-belanja-kapal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-07-20 14:35:00", "title": "Sillo Maritime Perdana (SHIP) Tebar Dividen Rp17 Per Saham", "content": " Bisnis.com , JAKARTA -  PT Sillo Maritime Perdana Tbk (SHIP)  akan membagikan dividen tunai sebesar Rp17 per saham atas laba tahun buku 2021. Pembagian dividen tersebut diputuskan dalam rapat umum pemegang saham tahunan (RUPST) perseroan pada Rabu (20/7/2022). Hans Raymond Ekajaya, Direktur Keuangan  SHIP  mengatakan,  dividend payout ratio  yang dibagikan adalah sebesar 15,09 persen. “Di tengah tantangan pandemi Covid-19 yang masih merebak di seluruh dunia, perseroan tetap dapat memberikan kinerja yang solid di sepanjang tahun 2021. Pembagian dividen ini merupakan bentuk komitmen keberlanjutan dan apresiasi kepada pemegang saham,” jelas Hans dikutip dari keterangan resmi, Rabu (20/7/2022). Sepanjang tahun 2021, perseroan melaporkan adanya kenaikan pendapatan sebesar 18.31 persen dari US$85,72 juta di tahun 2020 menjadi US$101,41 juta di tahun 2021. Hal ini ditopang oleh adanya penambahan armada kapal oleh Perseroan selama tahun 2021. Adapun penurunan laba bersih sebesar 9,38 persen dari US$22,85 juta di tahun 2020 menjadi US$20,70 juta di tahun 2021 dikarenakan adanya kenaikan pada biaya operasional untuk menunjang penambahan kapal Perseroan di sepanjang tahun 2021. Melihat kondisi pemulihan ekonomi serta harga minyak dunia yang cukup tinggi saat ini, manajemen SHIP meyakini di tahun 2022 permintaan terhadap minyak dan gas akan meningkat sehingga mendorong perusahaan-perusahaan minyak dan gas untuk melakukan ekplorasi. Hal tersebut akan membuka peluang baru yang lebih besar akan kebutuhan armada dari pelanggan dan memberikan dampak yang sangat positif bagi bisnis  SHIP . Direktur Utama  SHIP  Herjati menambahkan pihaknya akan terus menjaga kesinambungan kontrak yang sedang berlangsung dan memantau kondisi pasar serta menjajaki berbagai peluang ekspansi dan pengembangan usaha dengan tetap mengedepankan aspek kehati-hatian dalam mengambil peluang di tahun 2022. “Tahun ini kami juga telah menyiapkan  capital expenditure  ( capex ) sebesar US$100 juta untuk pengembangan bisnis, khususnya untuk penambahan armada kapal SHIP,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220720/192/1557184/sillo-maritime-perdana-ship-tebar-dividen-rp17-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-25 09:10:00", "title": "Jadwal Dividen Silo Maritime (SHIP) Rp46 Miliar atau Rp17 per Saham", "content": " Bisnis.com , JAKARTA - Emiten pelayaran  PT Sillo Maritime Perdana Tbk (SHIP)  akan membagikan dividen tunai sebesar Rp17 per saham atau Rp46 miliar atas laba tahun buku 2021. Berikut jadwal pembagian dividen  Sillo Maritime Perdana Akhir Periode Perdagangan Saham Dengan Hak Dividen (Cum Dividen) - Pasar Reguler dan Negosiasi 28 Juli 2022 - Pasar Tunai 01 Agustus 2022 Awal Periode Perdagangan Saham Tanpa Hak Dividen (Ex Dividen) - Pasar Reguler dan Negosiasi 29 Juli 2022 - Pasar Tunai 02 Agustus 2022 Tanggal Daftar Pemegang Saham yang Berhak Dividen (Recording Date) 01 Agustus 2022 Tanggal Pembayaran Dividen Tunai 19 Agustus 2022 \"Dividen Tunai akan dibagikan kepada Pemegang Saham yang namanya tercatat dalam Daftar Pemegang Saham Perseroan (recording date) pada tanggal 1 Agustus 2022 dan/atau pemilik saham Perseroan pada Sub Rekening efek di PT Kustodian Sentral Efek Indonesia (KSEI) pada penutupan perdagangan saham di Bursa Efek Indonesia pada tanggal 1 Agustus 2022,\" papar manejemn SHIP. Sebelumnya, pembagian dividen tersebut diputuskan dalam rapat umum pemegang saham tahunan (RUPST) perseroan pada Rabu (20/7/2022). Hans Raymond Ekajaya, Direktur Keuangan  SHIP  mengatakan,  dividend payout ratio  yang dibagikan adalah sebesar 15,09 persen. “Di tengah tantangan pandemi Covid-19 yang masih merebak di seluruh dunia, perseroan tetap dapat memberikan kinerja yang solid di sepanjang tahun 2021. Pembagian dividen ini merupakan bentuk komitmen keberlanjutan dan apresiasi kepada pemegang saham,” jelas Hans dikutip dari keterangan resmi, Rabu (20/7/2022). Sepanjang tahun 2021, perseroan melaporkan adanya kenaikan pendapatan sebesar 18.31 persen dari US$85,72 juta di tahun 2020 menjadi US$101,41 juta di tahun 2021. Hal ini ditopang oleh adanya penambahan armada kapal oleh Perseroan selama tahun 2021. Adapun penurunan laba bersih sebesar 9,38 persen dari US$22,85 juta di tahun 2020 menjadi US$20,70 juta di tahun 2021 dikarenakan adanya kenaikan pada biaya operasional untuk menunjang penambahan kapal Perseroan di sepanjang tahun 2021. Melihat kondisi pemulihan ekonomi serta harga minyak dunia yang cukup tinggi saat ini, manajemen SHIP meyakini di tahun 2022 permintaan terhadap minyak dan gas akan meningkat sehingga mendorong perusahaan-perusahaan minyak dan gas untuk melakukan ekplorasi. Hal tersebut akan membuka peluang baru yang lebih besar akan kebutuhan armada dari pelanggan dan memberikan dampak yang sangat positif bagi bisnis  SHIP . Direktur Utama  SHIP  Herjati menambahkan pihaknya akan terus menjaga kesinambungan kontrak yang sedang berlangsung dan memantau kondisi pasar serta menjajaki berbagai peluang ekspansi dan pengembangan usaha dengan tetap mengedepankan aspek kehati-hatian dalam mengambil peluang di tahun 2022. “Tahun ini kami juga telah menyiapkan  capital expenditure  ( capex ) sebesar US$100 juta untuk pengembangan bisnis, khususnya untuk penambahan armada kapal SHIP,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220725/192/1558714/jadwal-dividen-silo-maritime-ship-rp46-miliar-atau-rp17-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-16 19:17:00", "title": "Dongkrak Pendapatan, Sillo Maritime (SHIP) Tambah Kapal LNG Baru", "content": " Bisnis.com , JAKARTA - Emiten pelayaran jasa migas PT Sillomaritime Perdana Tbk. (SHIP) melakukan ekspansi bisnis dengan penambahan armada kapal. SHIP kembali membeli 1 unit kapal Liquefied Natural Gas (LNG) Tanker berukuran 145.000 meter kubik bernama Golden Isaia (eks Methane Shirley Elisabeth) pada 14 September 2022 melalui entitas anaknya, PT Golden Prima Maritim. “Dengan adanya pembelian kapal baru, sampai saat ini Sillomaritime telah menggunakan 65 persen dari total capex yang dianggarkan pada tahun ini yaitu sebesar US$100 juta. Diharapkan dengan adanya penambahan kapal LNG ini dapat memberikan kontribusi pendapatan sebesar 10 persen dari total proyeksi pendapatan di tahun ini,\" ungkap Hans Raymond Ekajaya, Direktur Keuangan SHIP dalam keterangan pers, Jumat (16/9/2022). Sampai dengan semester I/2022 laba bersih dan pendapatan SHIP masing-masing sudah hampir mencapai 50 persen dari target. \"Kami optimis dengan adanya penambahan kapal baru, kinerja Perseroan di tahun 2022 ini akan semakin solid, ” ujar Hans. Sampai saat ini, SHIP telah mengoperasikan armada kapal dengan fungsi dan jenis yang beragam, terdiri dari Floating Storage Offloading (FSO), tanker minyak, tanker gas, dan offshore support vessel seperti harbour tug, supply vessel, crew boat, utility vessel, platform supply vessel, dan anchor handling tug supply. Direktur Utama SHIP Herjati menambahkan, sebelumnya, SHIP juga telah membeli satu unit Very Large Gas Carrier pada akhir 2021. Pembelian LNG ini sebagai langkah awal SHIP untuk membeli kapal-kapal LNG berikutnya dalam beberapa tahun ke depan. \"Hal ini juga merupakan bentuk komitmen Perseroan dalam mendukung asas cabotage dan usaha pelayaran nasional,\" ujar Herjati. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220916/192/1578347/dongkrak-pendapatan-sillo-maritime-ship-tambah-kapal-lng-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-20 12:39:00", "title": "RUPS Sillo Maritime (SHIP) Sepakat Dividen Rp17,5 per Saham", "content": " Bisnis.com , JAKARTA — Emiten pelayaran minyak dan gas, PT  Sillo Maritime Perdana  Tbk (SHIP), memutuskan untuk turut membagikan dividen untuk tahun buku 2022, dengan rasio pembayaran dividen 12,9 persen. Direktur SHIP Hans Raymond Ekajaya menjelaskan adanya kenaikan pendapatan sebesar 32,78 persen dari US$101,41 juta menjadi sebesar US$134,66 juta pada 2022. Laba bersih juga naik 26,16 persen dari US$20,70 juta di tahun 2021 menjadi US$26,12 juta di tahun 2022. \"Peningkatan pendapatan dan laba SHIP ini merupakan hasil dari upaya dan strategi kami dalam menambah armada kapal terutama kapal tanker Liquified Natural Gas [LNG] yang memberikan kontribusi cukup besar dalam peningkatan pendapatan,\" jelas Hans dalam paparan publik, Selasa (20/6/2023). Atas pencapaian kinerja positif yang telah dicapai perseroan pada 2022, rapat umum pemegang saham ( RUPS)  SHIP memutuskan membagikan  dividen  tunai total US$3,2 juta atau sekitar Rp49,89 miliar, setara Rp17,5 per saham dengan  dividend payout ratio  sebesar 12,19 persen. Sementara itu, sisa laba setelah dikurangi dengan dividen akan digunakan untuk ekspansi seperti penambahan armada kapal. \"Kita sudah tambah dua kapal, kita akan tambah dua sampai tiga kapal tergantung proyek yang kita bidik,\" jelasnya. Adapun, sesuai dengan aturan OJK, SHIP akan membagikan dividen pada pertengahan Juli atau 30 hari setelah penyerahan risalah RUPS kepada OJK. Pada 2022, SHIP telah mengakuisisi armada kapai baru dimana salah satunya adalah kapal LNG tanker. Segmen tanker gas dibidik Perseroan dengan mengacu pada data Laporan Kementerian ESDM 2021 yang menyebutkan cadangan gas bumi memiliki potensi yang lebih banyak dibandingkan cadangan minyak di Indonesia. Oleh karena itu, SHIP meyakini dengan ekspansi ke dalam segmen tanker gas ini sejalan dengan upaya keberlanjutan usaha perseroan. \"Kami optimististis akan tetap menjalankan strategi dalam penambahan armada kapal secara berkala agar dapat memperluas pangsa pasar. Hal ini tentunya dengan tetap mengedepankan aspek kehati-hatian agar dapat menjaga perseroan dari dampak adanya ketidakpastian perekonomian global di tahun ini,\" inbuh Direktur Utama SHIP Herjati. Lebih lanjut SHIP juga akan selalu melakukan pemantauan atas kondisi pasar, mengupayakan kinerja yang optimal dengan mempertahankan keunggulan operasional perseroan, serta terus menjaga kesinambungan terhadap kontrak-kontrak yang sedang berlangsung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230620/192/1667216/rups-sillo-maritime-ship-sepakat-dividen-rp175-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:27:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230621/441/1667558/belanja-modal-ship-pani-pacu-capex?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]