[
{"datex": "2024-11-09 06:27:46", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2013-01-02 13:00:00", "title": "SAHAM IPO: Multi Plantation Tetapkan Harga Rp100-120", "content": " JAKARTA--PT Multi Agro Gemilang Plantation Tbk menetapkan harga penawaran umum perdana ( initial public offering /IPO) sebesar Rp110 per saham dari kisaran harga yang ditawarkan Rp100-Rp120 per saham.Hal tersebut terungkap dalam prospektus ringkas yang diterbitkan manajemen perseroan, Rabu (2/1/2013).Jika merujuk pada jumlah saham yang akan dilepas dalam hajatan IPO ini sebanyak 4 lembar saham, perseroan yang dipimpin oleh Susanto Sorip itu akan mengantongi dana segar Rp440 miliar.Selain menawarkan saham perdana, perseroan juga akan menerbitkan 400 juta waran seri I secara cuma-cuma dengan komposisi 10:1 dengan harga pelaksanaan Rp160. Waran tersebut bisa dieksekusi mulai 16 Juli 2013 sampai dengan 15 Juli 2016.Bertindak sebagai penjamin pelaksana emisi dalam IPO perseroan adalah PT Brent Securities dan PT Valbury Asia Securities.Sebelumnya perseroan telah mengantongi pernyataan efektif dari Bapepam-LK pada 28 Desember 2012 sehingga masa penawaran ditargetkan bisa dilakukan pada 3 Januari-9 Januari 2013 dengan tanggal pencatatan pada 16 Januari 2013.Sebanyak 48,10% atau setara Rp200 miliar dari dana tersebut akan digunakan untuk pembayaran utang kepada Bank Panin, 24,05% atau Rp100 miliar akan digunakan untuk penyertaan di Boswa untuk pembayaran utang kepada Bank Panin. Selanjutnya, 15,83% atau Rp65,8 miliar digunakan untuk pengembangan kebun perseroan, dan masing-masing 6,01% atau Rp25 miliar digunakan untuk peningkatan penyertaan modal Brent dan PT Bumi Orion Sawit Subur untuk pengembangan kebun. (spr) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130102/190/112484/saham-ipo-multi-plantation-tetapkan-harga-rp100-120?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-16 12:35:00", "title": "SAHAM IPO: Multi Agro catatkan saham perdana", "content": " JAKARTA--PT Multi Agro Gemilang Plantation Tbk resmi mencatatkan saham perdananya di  Bursa Efek Indonesia (BEI) dengan kode saham MAGP pada perdagangan hari ini. Perseroan melepas porsi saham ke publik sebesar 44,44% dari total modal disetor atau sekitar 4,0 miliar saham dengan harga penawaran Rp110 per saham. Dalam keterangan resminya, emiten yang bergerak di sektor perkebunan ini, juga memberikan insentif waran kepada pemegang saham publik sebanyak 400 juta lembar dengan harga pelaksanaan Rp160. Dana hasil pelaksanaan waran diperkirakan mencapai Rp64 miliar. Direktur Utama Multi Agro Gemilang Plantation Susanto Urip mengatakan pihaknya berterima kasih kepada para investro yang telah memberikan kepercayaan kepada perseroan. \"Kami yakin akan mampu memberikan imbal hasil yang sangat positif kepada para investor seiring dari akan masuknya umur tanaman produktif kelapa sawit yang kami miliki,\" ujarnya saat listing perdana di Gedung Bursa Efek Indonesia, Rabu (16/01). Sementara itu, penjamin pelaksana emisi, PT Brent Securities dan PT Valbury menerima kelebihan permintaan sebanyak 240%, lebih dari yang dapat dialokasikan. (29/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130116/190/131400/saham-ipo-multi-agro-catatkan-saham-perdana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-30 09:49:00", "title": "Laba Multi Agro Gemilang (MAGP) Anjlok 88,78%, Ini Penyebabnya", "content": " Bisnis.com, JAKARTA — PT Multi Agro Gemilang Plantation Tbk. (MAGP) mencatatkan penurunan tajam laba bersih sepanjang tahun lalu sebesar 88,78%. Berdasarkan laporan keuangan yang dipublikasikan, Senin (30/6/2014) diketahui laba bersih perseroan 2013 sebesar Rp160,03 juta, anjlok dari perolehan 2012 sebesar Rp1,43 miliar. Kenaikan pendapatan perseroan tidak mampu mengimbangi kenaikan sejumlah beban serta dideritanya rugi kurs pada tahun lalu. Pendapatan perseroan tercatat naik 38,33% menjadi Rp50,74 miliar dari Rp38,68 miliar. Beban pokok penjualan meningkat 33,15% menjadi Rp38,92 miliar dari Rp29,23 miliar. Sehingga, laba kotor naik 25,32% menjadi Rp11,83 miliar dari Rp9,44 miliar. Selain beban pokok pendapatan, beban umum dan administrasi melambung 115,69% menjadi Rp8,8 miliar dari Rp4,08 miliar. Selain itu, perseroan juga menderita rugi kurs mata uang asing sebesar Rp5,86 juta dan memiliki denda pajak sebesar Rp5,93 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140630/192/239686/laba-multi-agro-gemilang-magp-anjlok-8878-ini-penyebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-05 20:50:00", "title": "Operasional Pabrik Terhenti, Saham Multi Agro (MAGP) Disuspensi", "content": " Bisnis.com , JAKARTA - Otoritas bursa menghentikan sementara perdagangan efek PT Multi Agro Gemilang Plantation Tbk, emiten yang bergerak di perkebunan serta pengolahan dan perdagangan kelapa sawit. Dalam keterangan resmi, Jumat (5/12/2014), Bursa Efek Indonesia (BEI) menyatakan penghentian sementara alias suspensi dikenakan sejak sesi perdagangan kedua hari ini. Suspensi dilakukan terkait dihentikannya operasional pabrik kelapa sawit Multi Agro (MAGP) karena rusaknya genset pasca terendam banjir. “Dalam rangka menjaga pasar yang teratur, wajar, dan efisien, bursa memutuskan melakukan penghentian sementara perdagangan efek PT Multi Agro Gemilang Plantation Tbk di seluruh pasar terhitung sejak sesi II perdagangan efek Jumat, 5 Desember 2014 hingga pengumuman lebih lanjut,” papar BEI dalam keterangannya. BEI mengatakan telah meminta penjelasan lebih lanjut kepada MAGP terkait informasi tersebut. Investor dan pihak lain yang berkepentingan juga diminta selalu memerhatikan keterbukaan informasi yang disampaikan perseroan. Sebelum ditutup, harga saham MAGP diperdagangkan di level Rp50. Perkebunana milik perseroan berlokasi di Kalimantan Barat dan Sumatera. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141205/192/380047/operasional-pabrik-terhenti-saham-multi-agro-magp-disuspensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-22 15:25:00", "title": "MULTI AGRO GEMILANG (MAGP) Gelar RUPSLB Februari, Ini 2 Agendanya", "content": " Bisnis.com ,JAKARTA— PT Multi Agro Gemilang Plantation Tbk. (MAGP) berencana untuk menggelar rapat pemegang saham luar biasa (RUPSLB) bulan depan. Dalam keterangannya kepada Bursa Efek Indonesia, Kamis (22/1/2015) disebutkan akan ada dua agenda yang akan dibahas dalam rapat tersebut. Pertama mengenai perubahan susunan perseroan. Kedua perseroan akan melakukan paparan publik ( public expose ). Adapun rapat tersebut rencananya akan dilaksanakan pada 23 Februari 2015 di Jakarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150122/193/394055/multi-agro-gemilang-magp-gelar-rupslb-februari-ini-2-agendanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-22 17:56:00", "title": "Masuk PKPU, BEI Suspensi Saham MAGP", "content": " Bisnis.com , JAKARTA--PT Bursa Efek Indonesia menghentikan perdagangan sementara saham PT Multi Agro Gemilang Plantation Tbk. (MAGP) akibat adanya permohonan penundaan kewajiban pembayaran utang (PKPU). I Gede Nyoman Yetna, Kepala Divisi Penilaian Perusahaan Grup I BEI, mengatakan manajemen MAGP telah mengirimkan surat kepada BEI terkait panggilan dari Pengadilan Negeri/Niaga/HAM/TPKor dan Hubungan Industrial Jakarta Pusat untuk menghadap di persidangan dengan perkara PKPU. \"Dalam rangka menjaga pasar yang teratur, wajar dan efisien, Bursa memutuskan untuk melakukan penghentian sementara perdagangan efek MAGP dan MAGP-W di seluruh pasar,\" ungkapnya dalam keterangan resmi, Rabu (22/7/2015). Suspensi saham MAGP dilakukan sejak sesi II perdagangan efek Rabu (22/7/2015), hingga pengumuman lebih lanjut. BEI tengah meminta penjelasan kepada perseroan terkait informasi tersebut. Aldo Yuliardy, Sekretaris Perusahaan Multi Agro Gemilang Plantation, mengatakan perseroan pada 14 Juli 2015 telah menerima surat panggilan sidang dari Pengadilan Negeri/Niaga/HAM/TPKor dan Hubungan Industrial Jakarta Pusat untuk menghadap di persidangan dengan perkara PKPU. \"Guna didengar keterangan terkait dengan perkara yang diajukan oleh CV Graha Mandiri dalam perkara pailit,\" ungkapnya belum lama ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150722/192/455515/masuk-pkpu-bei-suspensi-saham-magp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-08-11 21:34:00", "title": "Semester I/2015, MAGP Tanggung Rugi Rp27 Miliar", "content": " Bisnis.com, JAKARTA--PT Multi Agro Gemilang Plantation Tbk. (MAGP) menanggung rugi tahun berjalan sebesar Rp27,46 miliar pada semester I/2015. Kerugian yang dialami perseroan sawit tersebut lebih tinggi bila dibandingkan dengan kerugian pada periode yang sama tahun sebelumnya yang tercatat sebesar Rp11,36 miliar. Pada semester I/2015, MAGP membukukan penjualan bersih sebesar Rp67,38 miliar, atau turun 6,8% secara tahunan dari Rp72,29 miliar Adapun laba kotor perseroan sebesar Rp4,94 miliar, lebih tinggi empat kali lipat dibanding semester I/2014 sebesar Rp967,43 juta. Mesipun begitu, perseroan harus menanggung beban operasional lainnya yang mencapai Rp19,84 miliar pada tahun ini. Padahal tahun sebelumnya MAGP tidak memiliki tanggungan tersebut. Seperti disebutkan dalam laporan keuangan yang dirilis Selasa (11/8/2015) tersebut, total aset perseroan tercatat sebesar Rp1,21 triliun, turun tipis 1,77% dari posisi akhir 2014 yang mencapai Rp1,24 triliun. Sementara itu, total ekuitas tercatat sebesar Rp889,97 miliar dan liabilitas Rp327,1 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150811/192/461526/semester-i2015-magp-tanggung-rugi-rp27-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-31 22:25:00", "title": "Per Maret 2018, MAGP Hanya Andalkan TBS", "content": " Bisnis.com , JAKARTA -- Emiten perkebunan PT Multi Agro Gemilang Plantation Tbk. (MAGP) pada kuartal I/2018 hanya membukukan pendapatan dari penjualan tandan buah segar atau TBS. Padahal, pada kuartal I/2017 perusahaan membukukan pemasukan dari penjualan minyak kelapa sawit atau CPO. Secara otomatis, penjualan produk hulu membuat pendapatan MAGP terpukul. Dalam laporan keuangan yang diterbitkan Kamis (31/5/2018), pendapatan MAGP per Maret 2018 senilai Rp438,98 juta. Nilai itu anjlok 99,17%year on year (yoy) dari sebelumnya Rp53,21 miliar. Seluruh pendapatan per Maret 2018 berasal dari TBS, sedangkan kontribusi CPO nihil. Hal ini berbanding terbalik dari kuartal I/2017 ketika pemasukan dari CPO malah berkontribusi 100%. Beban pokok pendapatan perseroan pun turun drastis menjadi Rp94,46 juta pada kuartal I/2018 dari sebelumnya Rp56,41 miliar. MAGP pun membukukan laba bruto Rp344,52 juta dari kuartal I/2017 rugi bruto Rp3,2 miliar. Rugi yang dapat diatribusikan kepada pemilik entitas induk berkurang menjadi Rp251,25 juta. Sebelumnya, rugi bersih mencapai Rp3,21 miliar. Liabilitas per Maret 2018 turun menjadi Rp377,26 miliar dari akhir 2017 senilai Rp388,05 miliar. Liabilitas lancar juga berkurang menuju Rp357,64 miliar dari sebelumnya Rp368,44 miliar. Ekuitas perseroan menurun sedikit menuju Rp589,16 miliar dari akhir 2017 sebesar Rp589,39 miliar. Total aset MAGP pun terkulai menuju Rp966,43 miliar per Maret 2018 dari sebelumnya Rp977,45 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180531/192/801764/per-maret-2018-magp-hanya-andalkan-tbs?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-08-06 21:36:00", "title": "Multi Agro Gemilang Plantation (MAGP) Cari Dana Rp200 Miliar", "content": " Bisnis.com,  JAKARTA-Emiten perkebunan PT Multi Agro Gemilang Plantation Tbk. (MAGP) berencana mencari pendanaan senilai Rp200 miliar untuk keperluan belanja modal. Direktur Keuangan Multi Agro Gemilang Plantation Ari Wintarto menyampaikan, perseroan membutuhkan belanja modal senilai Rp200 miliar. Dana tersebut digunakan untuk mengoptimalkan pabrik kelapa sawit (PKS) di Aceh, merehabilitasi infrastruktur, dan melakukan revitalisasi tanaman. “Perusahaan masih dalam proses mencari sumber pendanaan dari lembaga keuangan maupun investor strategis. Kami mencari sumber yang terbaik,” tuturnya setelah paparan publik, Senin (6/8/2018). Sejak tahun lalu, perusahaan tidak banyak ekspansi karena membutuhkan pendanaan. Alhasil anggaran belanja modal pada 2017 belum ada. Saat ini, perseroan akan fokus mengembangkan aset di Aceh berupa perkebunan seluas 1.708 hektare dan PKS berkapasitas 45 ton per jam. PKS yang beroperasi sejak 2013 ini utilisasinya masih di bawah 10%. Pasalnya, perseroan tidak memiliki dana untuk membeli Tandan Buah Segar (TBS) dari perkebunan masyarakat. Bila dana capex sudah didapatkan, MAGP dapat membeli TBS eksternal sembari membenahi area perkebunan milik sendiri. “Kami ini ibarat mobil yang kurang bensin. Mobilnya, dalam hal ini alatnya ialah PKS sudah ada. Namun, bensinnya atau bahan bakarnya yaitu TBS, sulit diakses karena perlu dana,” imbuhnya. Jika pasokan TBS lancar, perseroan berencana memacu pengolahan bahan baku CPO dan minyak kernel itu sebanyak 300 ton per hari. Dengan demikian, MAGP mendapatkan marjin penjualan yang lebih tinggi dibandingkan hanya menjual TBS. Untuk menjaga arus kas, perusahaan juga melakukan trading CPO. Artinya, MAGP membeli CPO dari perusahaan dan menjualnya kembali kepada pengepul. Namun, marjin pendapatan terbilang tipis. Adapun, rehabilitasi perkebunan dapat memakan waktu 2-3 tahun. Setelah itu, tanaman menghasilkan akan kembali ke level normal, sehingga MAGP dapat memaksimalkan perolehan TBS dari kebun sendiri. \"Setelah aset di Aceh diperbaiki, selanjutnya kami akan membenahi perkebunan di Kalimantan,\" tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180806/192/825005/multi-agro-gemilang-plantation-magp-cari-dana-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-20 16:33:00", "title": "Digembok Bursa 18 Bulan, Multi Agro Gemilang (MAGP) Terancam Delisting", "content": " Bisnis.com , JAKARTA —  Bursa Efek Indonesia  (BEI) mengumumkan potensi delisting atau penghapusan perusahaan tercatat PT Multi Agro Gemilang Plantation Tbk. ( MAGP ) setelah sahamnya disuspensi selama 18 bulan per tanggal 19 Januari 2024. Mengutip keterbukaan informasi pada Selasa (16/1/2024), otoritas bursa menyebutkan penghapusan  emiten  berkode MAGP tersebut dapat dilakukan dengan mempertimbangkan Pengumuman Bursa No. Peng-SPT-00007/BEI.PP3/07-2022 tanggal 18 Juli 2022 perihal Pengumuman Penghentian Sementara Perdagangan Efek dan Peraturan Bursa Nomor I-I tentang Penghapusan Pencatatan ( delisting ) dan Pencatatan Kembali (relisting) Saham di Bursa. Sebagaimana tertuang dalam Ketentuan III.3.1.1, BEI dapat menghapus saham perusahaan tercatat apabila mengalami kondisi, atau peristiwa, yang secara signifikan berpengaruh negatif terhadap kelangsungan usaha, baik secara finansial atau secara hukum. “Penghapusan juga mempertimbangkan dampak terhadap kelangsungan status sebagai perusahaan terbuka dan perusahaan tersebut tidak dapat menunjukkan indikasi pemulihan yang memadai,” tulis BEI, dikutip Sabtu (20/1/2024). Penghapusan saham MAGP juga dapat dilakukan akibat suspensi di pasar reguler dan pasar tunai, serta hanya diperdagangkan di pasar negosiasi sekurang-kurangnya selama 24 bulan terakhir. “Sehubungan dengan hal tersebut di atas, maka masa suspensi saham MAGP telah mencapai 24 bulan per tanggal 18 Juli 2024,” lanjut BEI dalam keterangannya. Bursa lantas menyampaikan kepada pihak yang berkepentingan terhadap MAGP untuk menghubungi Aulia Agung Wicaksono Aninditha selaku sekretaris perusahaan di nomor telepon 021-3106145/021-31930662. “Bursa meminta kepada publik untuk memperhatikan dan mencermati segala bentuk informasi yang disampaikan oleh Perseroan.” Adapun susunan dewan komisaris dan direksi perseroan berdasarkan keterbukaan informasi yang disampaikan perseroan adalah: Dewan Komisaris Komisaris Utama: Burhanuddin Andi Komisaris Independen: Mia Vinita Komisaris: Agung Sabar Santoso Komisaris: Petrus Tjandra Komisaris: Laili Qadrina Komisaris: Afrizal Dewan Direksi Direktur Utama: Suherman Wakil Direktur Utama: Frans Lebu Raya Wakil Direktur Utama: Shiddiq Yanuar Robbani Direktur: Yose Rizal Sementara susunan pemegang saham berdasarkan laporan bulanan registrasi pemegan efek per 31 Mei 2023, adalah: PT Santika Griya Persada 4.500.000.000 saham atau 50,00% PT. Yabes Plantation 1.421.361.800 saham atau setara 15,79% Dana Pensiun Karyawan 600.000.000 saham atau setara 6,67% Masyarakat 2.478.638.204 saham atau setara 27,54% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240120/7/1734000/digembok-bursa-18-bulan-multi-agro-gemilang-magp-terancam-delisting?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]