[
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 04:09:24", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-01-12 16:00:00", "title": "Gelar RUPSLB, Indofarma (INAF) Rombak Susunan Komisaris & Direksi", "content": " Bisnis.com,  JAKARTA – Emiten BUMN farmasi, PT  Indofarma  Tbk. (INAF) melakukan perombakan susunan pengurus dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang digelar pada Kamis (11/1/2024). RUPSLB digelar  Kimia Farma  Corporate University, Jakarta Timur. Total ada tiga mata acara rapat yang dibahas, yakni penjaminan kekayaan perseroan yang lebih dari 50% jumlah kekayaan bersih, perubahan anggaran dasar, dan perubahan susunan kepengurusan INAF. Terkait agenda ketiga, Corporate Secretary INAF Warjoko Sumedi mengatakan Direktur Utama Agus Heru Darjono, Direktur Keuangan, Manajemen Risiko & Sumber Daya Manusia Ariesta Krisnawan, dan Direktur Produksi & Supply Chain Jejen Nugraha, resmi diberhentikan. Selain itu, rapat juga memberhentikan dengan hormat pengunduran diri Kamelia Faisal sebagai Direktur Sales dan Marketing dan Akhmad Ghufron Sirodj sebagai Komisaris Independen. Dengan demikian, rapat resmi mengangkat Yeliandriani sebagai Direktur Utama dan mengangkat Andi Prazos sebagai Direktur Operasional. “Pengangakatan itu dengan masa jabatan sesuai ketentuan anggaran dasar perseroan dan peraturan perundang-undangan serta tanpa mengurangi hak Rapat umum pemegang saham untuk memberhentikan sewaktu-waktu,” ujarnya dalam keterangan tertulis. Berikut susunan Dewan Komisaris dan Direksi INAF: Dewan Komisaris Komisaris Utama: Laksono Trisnantoro Komisaris: Didi Agus Mintadi Komisaris Independen: Teddy Wibisana Direksi Direktur Utama: Yeliandriani Direktur Operasional: Andi Prazos Sementara itu, rapat memutuskan penjaminan kekayaan perseroan yang lebih dari 50% untuk menjamin kewajibannya kepada kreditur sehubungan rencana penataan keuangan. Pemegang saham telah memberikan kewenangan kepada direksi untuk melakukan tindakan yang diperlukan sehubungan dengan pelaksanaan penjaminan aset tersebut. Hal ini dengan tetap memperhatikan ketentuan yang berlaku, termasuk ketentuan di bidang pasar modal. Adapun, RUPSLB juga memutuskan menyetujui perubahan anggaran dasar perseroan pada pasal 5, 11, 12, 15, 17, 18, 20, 21, 24, 25, dan 26, serta menyusun kembali seluruh ketentuan dalam anggaran dasar sehubungan dengan perubahan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240112/192/1731767/gelar-rupslb-indofarma-inaf-rombak-susunan-komisaris-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-02 10:05:00", "title": "Anggota BUMN Farmasi Gagal Bayar Utang, Indofarma (INAF) dalam Status PKPU-S", "content": " Bisnis.com,  JAKARTA -- Anggota BUMN holding farmasi, PT Indofarma Tbk. (INAF) ditetapkan gagal membayar utang dan bersatus Penundaan Kewajiban Pembayaran Utang Sementara (PKPU-S). Holding BUMN farmasi terdiri dari PT Kimia Farma Tbk (KAEF), PT Indofarma Tbk. (INAF) dan PT Inuki. Sedangkan yang menjadi induk usaha adalah Bio Farma. Penetapan Indofarma dalam status PKPU-S mengacu kepada putusan Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat No. 74/PDT.SUS-PKPU/2024/PN.NIAGA.JKT.PST, pada tanggal 28 Maret 2024. \"Menyatakan termohon PKPU PT Indofarma Tbk berada dalam PKPU-S selama 42 hari terhiting sejak putusan diucapkan,\" tulis pengumuman kurator mengutip putusan hakim PN Jakpus, Selasa (2/4/2024). INAF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INAF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712026960045\" }); Selanjutnya pengadilan menunjuk Imran Nating, Indry Annantah, Nursal, Sugih Hartono, dan Lize Maydner sebagai pengurus PKPU anggota holding BUMN farmasi itu. Pengadilan juga menetapkan Yusuf Pranowo sebagai hakim pengawas PKPU. Dalam rapat permusyawarahan hakim pengawas dan pengurus PKPU pada 1 April 2024, ditetapkan rapat kreditur pertama akan dilaksanakan pada Kamis, 4 April 2024. Untuk batas akhir pengajuan tagihan dan tagihan pajak, ditetapkan pada 19 April 2024. Sedangkan rapat pembahasan rencana perdamaian dan pemungutan suara ditetapkan pada 6 Mei 2024. \"Sidang permusyawaratan majelis hakim pada Rabu, 8 Mei 2024, pukul 09.00 WIB bertempat di Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat,\" tertulis dalam pengumuman. Sedangkan tim pengurus beralamat di Imran Nating & Partners, Mustika Building Suite 415, Jl. Mampang Raya Kav. 71-73. Jakarta Selatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240402/192/1754637/anggota-bumn-farmasi-gagal-bayar-utang-indofarma-inaf-dalam-status-pkpu-s?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-09 17:35:00", "title": "Komisaris Utama Indofarma (INAF) Laksono Trisnantoro Mengundurkan Diri", "content": " Bisnis.com , JAKARTA - Komisaris Utama PT Indofarma Tbk. (INAF) Laksono Trisnantoro mengajukan pengunduran diri di tengah sorotan penunggakan gaji hingga status PKPU yang membelenggu perseroan. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Laksono telah menyampaikan pengunduran diri pada 8 Januari 2024. Dia kemudian kembali mengirimkan surat tersebut per 3 April 2024. \"Dengan ini saya menyampaikan kembali permohonan pengunduran diri dari jabatan Komisaris Utama perseroan terhitung sejak diperolehnya persetujuan dari Rapat Umum Pemegang Saham Tahun Buku 2023,\" ujar Laksono dikutip Selasa (9/4/2024) Terkait hal tersebut, Direktur Utama Indofarma Yeliandriani menyampaikan bahwa perseroan telah menerima surat permohonan diri Laksono Trisnantoro dari jabatannya sebagai Komisaris Utama INAF. Pengunduran ini terjadi tengah sorotan penunggakan gaji karyawan hingga status Penundaan Kewajiban Pembayaran Utang Sementara (PKPU-S). Namun, dalam perkembangan terkini, GM Corporate Secretary Indofarma Warjoko Sumedi mengatakan INAF telah menuntaskan pembayaran Tunjangan Hari Raya ( THR ) Idulfitri kepada seluruh karyawan. Dia menambahkan bahwa sesuai dengan pasal 22 ayat 5 Perjanjian Kerja Bersama antara Serikat Pekerja Indofarma dengan perseroan, karyawan diberikan THR setiap tahun sebesar satu bulan upah. THR diberikan kepada karyawan dengan masa kerja 12 bulan secara terus-menerus atau lebih. Sementara itu, karyawan dengan masa kerja satu tahun secara menerus, tetapi kurang dari 12 bulan diberikan proporsional. “Tunjangan hari raya untuk karyawan Indofarma telah dibayarkan secara penuh dan tidak dicicil,” ujar Warjoko dalam keterangan resmi, Minggu (7/4/2024). Manajemen dan karyawan yang diwakili oleh Serikat Pekerja Indofarma juga telah bertemu di Commercial Office PT Indofarma Tbk, Jl, Tambak Nomor 2, Kebon Manggis, Matraman, Jakarta Timur, pada 5 April 2024. Di sisi lain, status PKPU-S INAF mengacu kepada putusan Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat No. 74/PDT.SUS-PKPU/2024/PN.NIAGA.JKT.PST tanggal 28 Maret 2024. Status tersebut berlaku selama 42 hari sejak putusan. Di tengah status tersebut, Direktur Utama Indofarma Yeliandriani menyatakan putusan PKPU tidak memiliki dampak secara langsung pada operasional perseroan. “Perseroan akan tetap beroperasi sebagaimana biasanya dengan tetap berkoordinasi dengan tim pengurus yang ditunjuk pengadilan, sesuai dengan ketentuan peraturan perundang-perundangan,” ujarnya. Dia juga menyatakan selama masa PKPU, perseroan akan tetap melakukan upaya restrukturisasi atas utang-utang kepada para kreditur secara menyeluruh dengan rencana-rencana, yang akan dituangkan dalam suatu proposal perdamaian. Proposal perdamaian tersebut, kata Yeliandriani, akan disampaikan perseroan dalam rapat-rapat kreditur di Pengadilan Niaga pada Peng adilan Negeri Jakarta Pusat. -------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240409/192/1756637/komisaris-utama-indofarma-inaf-laksono-trisnantoro-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-18 14:50:00", "title": "Penyebab BUMN Indofarma (INAF) Belum Bayar Gaji Karyawan", "content": " Bisnis.com , JAKARTA – Emiten farmasi BUMN, PT  Indofarma  Tbk. ( INAF ) mengaku tidak memiliki kecukupan dana untuk membayarkan gaji karyawannya. Perusahaan masih berupaya mengumpulkan dana untuk membayar hak karyawan tersebut. Yeliandriani, Direktur Utama Indofarma, menyampaikan Indofarma memang tidak memiliki dana yang cukup untuk membayarkan gaji karyawan sejak periode maret 2024. Hal itu terkait kondisi operasional perusahaan yang tengah menghadapi PKPU. “Ya benar, Perseroan memang belum membayarkan upah gaji karyawan untuk periode Maret 2024. Hal tersebut karena adanya putusan PKPU yang meskipun tidak berdampak secara langsung pada operasional perseroan, akan tetapi perseroan harus berkoordinasi dengan tim pengurus yang ditunjuk Pengadilan sesuai dengan ketentuan peraturan perundang-undangan,” jelasnya dalam keterangan tertulis ke Bursa Efek Indonesia, Kamis (18/4/2024). Selain itu, Yeliandri juga menyampaikan bahwa seluruh kondisi keuangan perseroan akan disampaikan pada Laporan Keuangan Perseroan. Dirinya juga menyampaikan bahwa pada saat ini Laporan Keuangan tersebut masih dalam proses finalisasi audit oleh Kantor Akuntan Publik (KAP). “Saat ini, perseroan telah menyampaikan laporan insidental putusan perkara PKPU sementara kepada PT Bursa Efek Indonesia dengan surat Nomor 0698/DIR/IV/2024 tanggal 1 April 2024. Perseroan juga menyampaikan bahwa Laporan Keuangan Indofarma masih dalam tahap finalisasi audit oleh KAP,” tuturnya. Selain itu, Indofarma turut menanggapi tudingan yang beredar di media masa tentang pemberian THR bagi karyawan. Perseroan menegaskan bahwa untuk pemberian THR bagi para karyawan sudah dilakukan. Hal tersebut karena THR Karyawan sudah masuk dalam proposal biaya oprasional yang akan diusulkan kepada tim pengurus PKPU sementara. Sebagai informasi, sebelumnya PT Indofarma Tbk sempat terindikasi praktik penipuan (fraud) yang didasari oleh hasil audit Badan Pemeriksa Keuangan (BPK). Namun, Indofarma juga mengklarifikasi bahwa kejadian tersebut masih dalam tahap audit lanjutan atau investigasi yang dilakukan BPK. Dengan begitu, perseroan mengaku belum dapat melakukan keterbukaan informasi mengenai hal tersebut, dan menyerahkan kewenangan tersebut pada pihak yang berwajib. Hingga kuartal III/2023 tercatat penjualan bersih INAF merosot sebesar 50,75%  year to year  (YoY) menjadi Rp445,70 miliar. Sedangkan rugi bersih yang tercatat dan didistribusikan kepada para pemilik saham juga bertambah menjadi Rp191,70 miliar.  (Fasya Kalak Muhammad) INAF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INAF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1713426474709\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240418/192/1758432/penyebab-bumn-indofarma-inaf-belum-bayar-gaji-karyawan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-08 05:38:00", "title": "BUMN Segera Bawa Indikasi Fraud Indofarma (INAF) ke Kejagung", "content": " Bisnis.com,  JAKARTA -- Kementerian Badan Usaha Milik Negara (BUMN) mengungkap bahwa kasus dugaan  penipuan atau fraud BUMN farmasi, PT  Indofarma  Tbk. (INAF) tengah dalam proses penyerahan ke Kejaksaan Agung (Kejagung). Hal itu diungkapkan oleh Wakil Menteri BUMN Kartika Wirjoatmodjo saat menjawab pertanyaan mengenai perkembangan terbaru kasus Indofarma. “Iya lagi proses [diserahkan ke Kejagung],\" ujarnya usai Peresmian Gedung The Gade Tower di Jakarta, Selasa (7/5/2024). Sejauh ini, Tiko menyebut sejumlah langkah tengah ditempuh.  Pertama,  BUMN sedang menindaklanjuti aspek fraud yang terjadi di perusahaan tersebut berdasarkan hasil audit dari BPK dan penegak hukum Selain itu, BUMN juga sedang merancang strategi penyelamatan perusahaan itu sendiri dengan Bio Farma sebagai  holding , yang mungkin akan mengarah pada restrukturisasi atau perubahan dalam operasi INAF di masa depan “Karena sekarang kondisinya lagi berat sekali. Jadi nanti Bio Farma akan melakukan penyelamatan sebagai holding. Nanti akan dimasukkan ke cost Bio Farma,” imbuhnya. Indofarma memang tengah menghadapi serentetan masalah, di antaranya perseroan tidak memiliki dana yang cukup untuk membayarkan gaji karyawan sejak periode Maret 2024. Hal itu terkait kondisi operasional perusahaan yang tengah menghadapi PKPU. Indofarma ditetapkan gagal membayar utang dan berstatus Penundaan Kewajiban Pembayaran Utang Sementara (PKPU-S). Status PKPU-S BUMN Indofarma mengacu kepada putusan Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat No. 74/PDT.SUS-PKPU/2024/PN.NIAGA.JKT.PST tanggal 28 Maret 2024. Adapun status tersebut berlaku selama 42 hari sejak putusan. Direktur Utama INAF Yeliandriani juga menyatakan selama masa PKPU, perseroan akan tetap melakukan upaya restrukturisasi atas utang-utang kepada para kreditur secara menyeluruh dengan rencana-rencana, yang akan dituangkan dalam suatu proposal perdamaian. Terkait kondisi krisis keuangan tersebut, Kementerian Badan Usaha Milik Negara (BUMN) akan melakukan rasionalisasi dan perbaikan terhadap keuangan PT Indofarma untuk meningkatkan kinerja perusahaan farmasi tersebut. Menteri BUMN Erick Thohir pun menegaskan pihaknya siap membawa PT Indofarma Tbk kepada Kejaksaan Agung (Kejagung) apabila ditemukan adanya penyelewengan. Erick Thohir mengaku bahwa pihaknya sudah berkoordinasi dan bertemu dengan Badan Pemeriksa Keuangan (BPK) terkait masalah keuangan yang dialami oleh perusahaan PT Indofarma. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240508/16/1763757/bumn-segera-bawa-indikasi-fraud-indofarma-inaf-ke-kejagung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-20 15:10:00", "title": "BPK Serahkan Hasil Invetigasi Keuangan Indofarma ke Kejagung, Saham INAF Terbang", "content": " Bisnis.com , JAKARTA - Saham emiten BUMN farmasi PT  Indofarma  Tbk. (INAF) melonjak seiring dengan hasil investigasi oleh Badan Pemeriksa Keuangan (BPK). Pada perdagangan Senin (20/5/2024) pukul 15.02 WIB, saham INAF naik 8,94% atau 22 poin menjadi Rp268. Dalam sepekan, saham INAF melonjak 52,27%. Lonjakan saham INAF tak lepas dari aksi investigasi BPK untuk pembenahan perseroan. BPK menyerahkan Laporan Hasil Pemeriksaan (LHP) Investigatif atas Pengelolaan Keuangan Indofarma Tbk., anak perusahaan dan instansi terkait lainnya tahun 2020-2023 kepada Jaksa Agung di Kejaksaan Agung RI, hari ini, Senin (20/5/2024). Pemeriksaan ini merupakan inisiatif BPK yang berasal dari pengembangan hasil pemeriksaan Kepatuhan atas Pengelolaan Pendapatan, Beban, dan Kegiatan Investasi Tahun 2020 s.d Semester I Tahun 2023 pada PT Indofarma Tbk, Anak Perusahaan dan Instansi Terkait. Berdasarkan hasil pemeriksaan investigatif, BPK menyimpulkan terdapat penyimpangan yang berindikasi tindak pidana yang dilakukan oleh pihak-pihak terkait dalam pengelolaan Keuangan PT Indofarma Tbk. dan anak perusahaan yang mengakibatkan indikasi kerugian negara pada PT Indofarma dan anak perusahaan sebesar Rp371.834.530.652,00 (Rp371,83 miliar). Penyerahan LHP ini dilakukan oleh Wakil Ketua BPK, Hendra Susanto kepada Jaksa Agung, ST Burhanuddin. \"Besar harapan kami Kejaksaan Agung dapat memanfaatkan hasil pemeriksaan tersebut untuk proses hukum,\" jelas Hendra Susanto, dalam siaran pers. Kegiatan ini juga dihadiri antara lain oleh Anggota VII BPK selaku Pimpinan Pemeriksaan Keuangan VII, Slamet Edy Purnomo. Selain penyerahan hasil pemeriksaan investigatif di atas, BPK juga telah menyerahkan kepada Kejaksaan Tinggi DKI Jakarta pada 5 Maret 2024 berupa Laporan Hasil Penghitungan Kerugian Negara (LHP PKN) atas Pemberian Fasilitas Kredit Modal Kerja PT Bank Rakyat Indonesia (Persero) Tbk kepada PT Linkadata Citra Mandiri Tahun 2016 - 2019. Berdasarkan hasil PKN tersebut, BPK menyimpulkan adanya penyimpangan-penyimpangan berindikasi tindak pidana yang dilakukan oleh pihak-pihak terkait dalam perkara dimaksud yang mengakibatkan kerugian negara pada PT Bank Rakyat Indonesia (Persero) Tbk. sebesar Rp120.146.889.195,00 (Rp120,14 miliar). Dalam Peraturan BPK Nomor 1 Tahun 2020 tentang Pemeriksaan Investigatif, Penghitungan Kerugian Negara/Daerah, dan Pemberian Keterangan Ahli, disebutkan bahwa BPK melaksanakan Pemeriksaan Invstigatif guna mengungkap adanya indikasi Kerugian Negara/Daerah dan/atau Unsur Pidana dalam lingkup pengelolaan dan tanggung jawab negara. INAF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INAF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716192424714\" }); Sebelumnya,  Bursa Efek Indonesia  (BEI) menanggapi soal adanya dugaan indikasi penipuan atau fraud dalam laporan keuangan BUMN farmasi, PT Indofarma Tbk. (INAF). Direktur Penilaian Perusahaan BEI I Gede Nyoman Yetna mengatakan, ada atau tidaknya indikasi fraud tersebut, pihaknya selalu memantau atas segala keterbukaan informasi yang disampaikan oleh perusahaan tercatat di laman resmi Bursa, salah satunya Indofarma. \"Kami juga akan melihat dan melakukan pendalaman atas report atau laporan yang disampaikan oleh emiten terkait,\" ujar Nyoman saat ditemui di Gedung BEI pada Selasa (7/5/2024). Menurutnya, laporan keuangan yang disampaikan oleh para emiten selain harus tepat waktu, juga perlu disajikan secara komprehensif yang memiliki kecukupan informasi yang memadai. \"Jadi reportnya yang disampaikan bukan hanya tepat waktu tetapi kecukupan isinya dan tentu informasi kalau terkait laporan keuangan akan kami lakukan analisis,\" pungkasnya. Diberitakan sebelumnya, PT Indofarma Tbk. (INAF) sempat terindikasi praktik penipuan atau fraud yang didasari oleh hasil audit Badan Pemeriksa Keuangan (BPK). Namun, Indofarma juga mengklarifikasi bahwa kejadian tersebut masih dalam tahap audit lanjutan atau investigasi yang dilakukan BPK. \"Indikasi fraud hasil audit BPK sedang dalam tahap audit lanjutan yaitu audit investigasi, sehingga perseroan belum dapat melakukan keterbukaan informasi terkait hal tersebut,\" ujar Direktur Utama INAF Yeliandriani dalam pengumuman resminya di laman BEI pada 17 April 2024. INAF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INAF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715058560813\" }); Rentetan masalah pun menerpa Indofarma, di antaranya yaitu perseroan tidak memiliki dana yang cukup untuk membayarkan gaji karyawan sejak periode Maret 2024. Hal itu terkait kondisi operasional perusahaan yang tengah menghadapi PKPU. Indofarma ditetapkan gagal membayar utang dan berstatus Penundaan Kewajiban Pembayaran Utang Sementara (PKPU-S). Status PKPU-S BUMN Indofarma mengacu kepada putusan Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat No. 74/PDT.SUS-PKPU/2024/PN.NIAGA.JKT.PST tanggal 28 Maret 2024. Adapun status tersebut berlaku selama 42 hari sejak putusan. Yeliandriani juga menyatakan selama masa PKPU, perseroan akan tetap melakukan upaya restrukturisasi atas utang-utang kepada para kreditur secara menyeluruh dengan rencana-rencana, yang akan dituangkan dalam suatu proposal perdamaian. Terkait kondisi krisis keuangan tersebut, Kementerian Badan Usaha Milik Negara (BUMN) akan melakukan rasionalisasi dan perbaikan terhadap keuangan PT Indofarma untuk meningkatkan kinerja perusahaan farmasi tersebut. Bahkan, Menteri  BUMN  Erick Thohir menegaskan pihaknya siap membawa PT Indofarma Tbk kepada Kejaksaan Agung (Kejagung) apabila ditemukan adanya penyelewengan. Erick Thohir mengaku bahwa pihaknya sudah berkoordinasi dan bertemu dengan Badan Pemeriksa Keuangan (BPK) terkait masalah keuangan yang dialami oleh perusahaan PT Indofarma. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240520/192/1766989/bpk-serahkan-hasil-invetigasi-keuangan-indofarma-ke-kejagung-saham-inaf-terbang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-21 12:32:00", "title": "Kementerian BUMN Akui Ada Fraud di Indofarma (INAF)", "content": " Bisnis.com,  JAKARTA –  Kementerian BUMN  yang dinakhodai Erick Thohir mengkonfirmasi adanya kasus fraud di emiten pelat merah farmasi, PT  Indofarma  Tbk. (INAF). Wakil Menteri BUMN  Kartika Wirjoatmodjo  mengatakan bahwa pihaknya telah melakukan pembicaraan dengan Badan Pemeriksa Keuangan (BPK) terkait adanya kecurangan dalam pengelolaan keuangan Indofarma. “Sudah ada pembicaraan. Memang ada fraud dan kami sudah diskusi serta mendukung langkah  BPK  untuk melaporkan ke Kejaksaan. Jadi, kami sudah lapor juga dan memang harus ada tindakan hukum,” ujarnya di Jakarta, Selasa (21/5/2024). Dia menegaskan Kementerian BUMN mendukung penegakan hukum dalam kasus fraud Indofarma, sama halnya ketika kasus serupa terjadi di PT Asuransi Jiwasraya (Persero) dan PT  Garuda Indonesia  (Persero) Tbk. (GIAA). Kartika atau akrab disapa Tiko menuturkan bahwa terkait dengan gaji dan nasib karyawan Indofarma, Kementerian BUMN sedang melakukan proses restrukturisasi dengan PT  Bio Farma  (Persero) selaku induk holding farmasi. “Nanti harapannya, dengan dukungan Bio Farma, kami bisa menyelesaikan sebelum  PKPU  [Penundaan Kewajiban Pembayaran Utang] untuk semua kewajiban ke karyawan,” tuturnya. Sebagaimana diketahui, BPK telah menyerahkan Laporan Hasil Pemeriksaan (LHP) investigatif atas pengelolaan keuangan Indofarma, anak perusahaan, dan instansi terkait lainnya tahun 2020 hingga 2023 kepada  Kejaksaan Agung , Senin (20/5). Laporan tersebut menyimpulkan ada penyimpangan berindikasi tindak pidana, yang dilakukan pihak-pihak terkait dalam pengelolaan keuangan Indofarma dan anak perusahaan, sehingga mengakibatkan indikasi kerugian negara Rp371,83 miliar. Dalam Peraturan BPK No. 1/2020 disebutkan bahwa BPK melaksanakan pemeriksaan investigatif guna mengungkap adanya indikasi kerugian negara/daerah dan unsur pidana dalam lingkup pengelolaan dan tanggung jawab negara. Adapun langkah ini merupakan inisiatif BPK yang berasal dari pengembangan hasil pemeriksaan kepatuhan atas pengelolaan pendapatan, beban, dan kegiatan investasi tahun 2020 hingga semester I/2023 pada Indofarma, anak perusahaan dan instansi terkait. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240521/192/1767242/kementerian-bumn-akui-ada-fraud-di-indofarma-inaf?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-21 15:10:00", "title": "Kronologi Kasus Indofarma (INAF), Cucu BUMN jadi Akar Masalah", "content": " Bisnis.com,  JAKARTA – Kementerian Badan Usaha Milik Negara ( BUMN ) mengungkapkan kronologis  fraud  yang terjadi di emiten farmasi pelat merah, PT  Indofarma  Tbk. (INAF). Staf Khusus Menteri BUMN Arya Mahendra Sinulingga mengatakan bahwa akar masalah fraud di Indofarma berasal dari anak usaha perusahaannya yakni PT Indofarma Global Medika, yang merupakan distributor produk-produk INAF. “Masalah Indofarma itu ada di anak perusahaanya, yang namanya Indofarma Global Medika, yang tugasnya menjual produk-produk Indofarma,” ujar Arya dalam konferensi pers yang digelar secara daring pada Selasa (21/5/2024). Arya menuturkan Indofarma Global Medika merupakan cucu usaha BUMN. Hal ini karena INAF merupakan anggota dari holding farmasi yang dipimpin PT Bio Farma (Persero). Berdasarkan hasil audit internal, lanjutnya, Indofarma Global Medika atau IGM ditemukan tidak melakukan penyetoran dana sebesar Rp470 miliar kepada INAF. Adapun dana tersebut merupakan tagihan yang ditarik IGM dari para pihak ketiga. “Ternyata [pihak ketiga] sudah ditagih semua oleh IGM. Tagihannya sudah masuk, tetapi dia [IGM] tidak kasih ke Indofarma. Di situlah problem terbesarnya dari Indofarma,” ujar Arya. Perbesar Staf Khusus Menteri BUMN Arya Mahendra Sinulingga mengungkapkan kronologis dan akar masalah yang terjadi di PT Indofarma Tbk. (INAF), dalam konferensi pers daring, Selasa (21/5/2024). Dalam pemberitaan sebelumnya, Badan Pemeriksa Keuangan (BPK) telah melakukan pemeriksaan investigatif atas atas pengelolaan keuangan Indofarma, anak perusahaan, dan instansi terkait lainnya pada 2020 hingga 2023. Hasilnya, laporan BPK menyimpulkan ada penyimpangan berindikasi tindak pidana, yang dilakukan pihak-pihak terkait dalam pengelolaan keuangan Indofarma dan anak perusahaan. Total kerugian negara ditaksir mencapai Rp371,83 miliar. Laporan investigatif atas pengelolaan keuangan Indofarma, anak perusahaan, dan instansi terkait ini juga telah diberikan BPK kepada Kejaksaan Agung, Senin (20/5/2024). Sementara itu, Wakil Menteri BUMN Kartika Wirjoatmodjo menyampaikan bahwa pihaknya telah melakukan pembicaraan dengan Badan Pemeriksa Keuangan (BPK) terkait adanya kecurangan dalam pengelolaan keuangan Indofarma. “Sudah ada pembicaraan. Memang ada fraud dan kami sudah diskusi serta mendukung langkah BPK untuk melaporkan ke Kejaksaan. Jadi, kami sudah lapor juga dan memang harus ada tindakan hukum,” ujarnya saat ditemui di Jakarta, Selasa (21/5/2024). Dia pun menegaskan bahwa Kementerian BUMN mendukung penegakan hukum dalam kasus fraud Indofarma, sama ketika kasus serupa terjadi di PT Asuransi Jiwasraya (Persero) dan PT Garuda Indonesia (Persero) Tbk. (GIAA). INAF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INAF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716278226109\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240521/192/1767316/kronologi-kasus-indofarma-inaf-cucu-bumn-jadi-akar-masalah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-21 18:06:00", "title": "OJK Siap Periksa Emiten BUMN Indofarma (INAF)", "content": " Bisnis.com , JAKARTA - Otoritas Jasa Keuangan ( OJK ) sedang memeriksa terkait kasus emiten  BUMN  PT  Indofarma  Tbk. (INAF) menyusul laporan BPK terkait kecurangan dalam pengelolaan keuangan. Dewan Komisioner Otoritas Jasa Keuangan (OJK) pengawas pasar modal Inarno Djajadi mengatakan pihaknya sedang melakukan pemeriksaan terhadap INAF terkait dengan laporan BPK. “Itu lagi dalam pemeriksaan kami ya, tapi saya belum  update  lagi,” kata Inarno kepada wartawan, Selasa (21/5/2024). Meski demikian, Inarno belum memberikan detail terkait langkah pemeriksaan yang dilakukan OJK. Seperti yang diketahui, Badan Pemeriksa Keuangan (BPK) telah menyerahkan Laporan Hasil Pemeriksaan (LHP) investigatif atas pengelolaan keuangan Indofarma, anak perusahaan, dan instansi terkait lainnya tahun 2020 hingga 2023 kepada Kejaksaan Agung, Senin (20/5/2024). Laporan tersebut menyimpulkan ada penyimpangan berindikasi tindak pidana, yang dilakukan pihak-pihak terkait dalam pengelolaan keuangan Indofarma dan anak perusahaan, sehingga mengakibatkan indikasi kerugian negara Rp371,83 miliar. Di sisi lain, Kementerian BUMN sendiri telah mengakui adanya fraud di tubuh BUMN farmasi tersebut. Adapun BUMN telah melakukan pembicaraan dengan BPK terkait dengan laporan ke Kejaksaan. Adapun, permasalahan fraud INAF versi BUMN adalah dari anak usaha perusahaannya yakni PT Indofarma Global Medika, yang merupakan distributor produk-produk INAF. Indofarma Global Medika merupakan cucu usaha BUMN. Hal ini karena INAF merupakan anggota dari holding farmasi yang dipimpin PT Bio Farma (Persero). Berdasarkan hasil audit internal, lanjutnya, Indofarma Global Medika atau IGM ditemukan tidak melakukan penyetoran dana sebesar Rp470 miliar kepada INAF. Adapun dana tersebut merupakan tagihan yang ditarik IGM dari para pihak ketiga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240521/192/1767389/ojk-siap-periksa-emiten-bumn-indofarma-inaf?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-21 21:54:00", "title": "Kejagung Analisa Laporan BPK Soal Indofarma, Kerugian Negara Ditaksir Ratusan Miliar", "content": " Bisnis.com , JAKARTA - Kejaksaan Agung ( Kejagung ) masih mempelajari laporan dugaan tindak pidana dalam pengelolaan keuangan PT  Indofarma  Tbk. (INAF) dan anak perusahaannya. Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Kejagung RI, Febrie Adriansyah mengatakan pihaknya masih mempertimbangkan untuk menyelidiki kasus tersebut. \"Sudah kita terima. Belum [penyelidikan], masih dipelajari, nanti didiskusikan,\" ujarnya kepada Bisnis, Selasa (21/4/2024). Lebih lanjut, Febrie menambahkan, analisis itu dilakukan untuk memperhitungkan bobot dan tingkat kesulitan dari perkara, termasuk penanganan lokusnya. \"Dilihat dari bobotnya, terus tingkat kesulitannya, termasuk lokus apakah ditangani Kejati atau kita kan. Kita kan beban lagi banyak nih disini penyelesaian,\" tambahnya. Diberitakan sebelumnya, BPK menyerahkan Laporan Hasil Pemeriksaan (LHP) investigatif atas pengelolaan keuangan Indofarma, anak perusahaan, dan instansi terkait. Pemeriksaan ini merupakan inisiatif BPK yang berasal dari pengembangan hasil pemeriksaan kepatuhan atas pengelolaan pendapatan, beban, dan kegiatan investasi tahun 2020 hingga semester I/2023 pada Indofarma, anak perusahaan dan instansi terkait. “Besar harapan kami Kejaksaan Agung dapat memanfaatkan hasil pemeriksaan tersebut untuk proses hukum,” ujar Wakil Ketua BPK Hendra Susanto. Berdasarkan hasil pemeriksaan, BPK menyimpulkan ada penyimpangan yang berindikasi tindak pidana yang dilakukan pihak-pihak terkait dalam pengelolaan keuangan Indofarma, dan anak perusahaan, sehingga mengakibatkan indikasi kerugian negara Rp371 ,83 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240521/16/1767417/kejagung-analisa-laporan-bpk-soal-indofarma-kerugian-negara-ditaksir-ratusan-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-22 23:44:00", "title": "Wamen Tiko Buka Suara Soal Nasib Gaji Karyawan BUMN Indofarma (INAF)", "content": " Bisnis.com ,  JAKARTA - Wakil Menteri Badan Usaha Milik Negara (BUMN)  Kartika Wirjoatmodjo  buka suara mengenai pembayaran gaji karyawan PT  Indofarma  Tbk. (INAF). Tiko menyampaikan, emiten farmasi BUMN itu tengah menghadapi Penundaan Kewajiban Pembayaran Utang (PKPU). Sembari menunggu PKPU, perusahaan tengah menghitung ulang dana yang dikeluarkan untuk membayar hak karyawan tersebut. “Kita lagi PKPU dulu sampai kita urus pidananya yang terkait dengan fraud itu. Setelah itu, kita hitung ulang berapa kebutuhannya untuk pegawai,” kata Tiko saat ditemui di Balai Kartika, Jakarta Selatan, Rabu malam (22/5/2024). Lantaran masih menghitung ulang kewajiban yang harus dipenuhi perusahaan terhadap karyawannya, Tiko belum dapat membeberkan berapa besar biaya yang akan dikeluarkan INAF untuk menggaji karyawannya. INAF sebelumnya mengaku tidak memiliki cukup dana untuk membayar  gaji  karyawan sejak Maret 2024. Perusahaan masih berupaya untuk mengumpulkan dana untuk membayar hak karyawan tersebut. “Ya benar, Perseroan memang belum membayarkan upah gaji karyawan untuk periode Maret 2024,” ungkap Direktur Utama Indofarma Yeliandriani dalam keterangan tertulis ke Bursa Efek Indonesia, Kamis (18/4/2024). Dia mengatakan, hal itu terkait kondisi operasional perusahaan yang tengah menghadapi PKPU. Meski tidak berdampak secara langsung pada operasional perseroan, lanjutnya, perseroan harus berkoordinasi dengan tim pengurus yang ditunjuk Pengadilan sesuai dengan ketentuan peraturan perundang-undangan. Yeliandri juga menyampaikan, seluruh kondisi keuangan Perseroan akan disampaikan pada Laporan Keuangan Perseroan. Saat ini, Laporan Keuangan tersebut sedang dalam proses finalisasi audit oleh Kantor Akuntan Publik (KAP). “Saat ini, perseroan telah menyampaikan laporan insidental putusan perkara PKPU sementara kepada PT Bursa Efek Indonesia dengan surat Nomor 0698/DIR/IV/2024 tanggal 1 April 2024. Perseroan juga menyampaikan bahwa Laporan Keuangan Indofarma masih dalam tahap finalisasi audit oleh KAP,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240522/192/1767768/wamen-tiko-buka-suara-soal-nasib-gaji-karyawan-bumn-indofarma-inaf?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:10:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210203/440/1351360/vaksinasi-nasional-bumn-farmasi-berburu-ke-penjuru-dunia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:10:12", "title": "Penjualan Bersih PT Indofarma Tbk. Meningkat 152 Persen Penjualan Bersih PT Indofarma Tbk. Meningkat 152 Persen", "content": " Bisnis.com , JAKARTA - PT Indofarma Tbk. berhasil mencatatkan penjualan bersih sebesar Rp 373,20 miliar, meningkat sebesar  Rp 225,04 miliar atau 152 persen dibanding periode yang sama tahun 2020 sebesar Rp 148,16 miliar. Tahun ini, Perseroan telah mempunyai 6 proyek pengembangan produk dan 1 proyek pendukung untuk memastikan proyek pengembangan produk tersebut dapat berjalan dengan nilai pembiayaan investasi Rp 169,86 miliar dan modal kerja Rp 30 miliar. ", "link": "https://foto.bisnis.com/view/20210520/1396167/penjualan-bersih-pt-indofarma-tbk-meningkat-152-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-28 17:33:00", "title": "Anak Usaha Indofarma Siap Distribusi Vaksin Covid-19", "content": " Bisnis.com,  JAKARTA — PT Indofarma Global Medika memastikan akan siap melakukan distribusi vaksin Covid-19 di seluruh penjuru Tanah Air. Anak usaha PT Indofarma Tbk. ini pun masih menunggu teknis arahan dari Holding Farmasi BUMN. Presiden Direktur PT Indofarma Global Medika (IGM) Indra Dewantara menyatakan sebagai perusahaan distribusi pihaknya telah mengantongi sertifikat  cold chain product  atau CCP. Belum lagi dengan pengalaman dan infrastruktur yang dimiliki perseroan. \"Kami belum dapat arahan dari holding masalah distribusi Vaksin Covid-19, tetapi tentu kami siap saja kalau ditugaskan nantinya,\" kata Indra kepada  Bisnis,  Senin (28/9/2020). Sebelumnya, Direktur Utama PT Bio Farma (Persero) Honesti Basyir mengatakan bahwa sesuai rencana perseroan tengah melakukan upaya jangka pendek melalui kerja sama dengan Sinovac Biotech Ltd. dan upaya jangka menengah panjang yang berasal dari konsorsium Vaksin Covid-19 Nasional. Adapun pada skema jangka pendek saat ini perseroan tengah melakukan uji klinis fase 3 yang dijadwalkan mulai pada 20 Agustus hingga akhir Januari 2021. Jika uji klinis tersebut verjalan sesuai target, Bio Farma akan segera melanjutkan pengajuan pada BPOM untuk akhirnya dilakukan produksi rutin oleh perseroan. \"Selain itu, dalam kerjasama ini perseroan juga akan mendapatkan  techology transfer  dari Sinovac yang akan dimulai pada 20 September 2020 hingga Januari 2021,\" katanya. Honesti mengemukakan perseroan menargetkan vaksinasi pada masyarakat hasil kerjasama dengan Sinovac ini akan dimulai pada kuartal I/2021. Sesuai ketentuan WHO, Honesti mengemukakan untuk mendapatkan tingkat kekebalan tertentu 70 persen masyarakat di satu negara harus mendapat vaksin. Artinya, paling tidak 170 juta masyarakat Indonesia harus mendapat vaksin untuk menangkal Covid-19. Adapun, vaksinasi pada setiap masyarakat dibutuhkan dua dosis. Untuk itu, dibutuhkan 340 dosis vaksin untuk memenuhi tingkat kekebalan di atas. Sementara, komitmen Sinovac untuk memasok vaksin yakni 20 juta dosis  bulk  vaksin pada November - Desember 2020 dan 30 juta dosis bulk vaksin pada Januari - Maret 2021. Selanjutnya pada April - Desember 2021, Sinovac berkomitmen melakukan pasokan ke Bio Farma sebanya 210 juta dosis. Alhasil, masih dibutuhkan tambahan produksi guna mencapai tingkat kekebalan tersebut. Adapun untuk upaya jangka panjang, Honesti mengemukakan, perseroan dijadwalkan akan menerima  seed vaccine  atau prototipe vaksin Covid-19 yang pengembangannya berbasis rekombinan Sub Unit berbasis S dan N pada kuartal I/2021. Selanjutnya, vaksin Covid-19 lokal tersebut akan dilakukan uji preklinis pada kuartal II/2021 untuk selanjutnya dilakukan uji klinis fase I pada semester II/2021. \"Pada fase uji klinis perseroan tentu akan melibatkan BPOM agar segera dapat dilakukan komersialisasi dan dapat didistribusikan pada masyarakat secara luas pada 2022,\" ujarnya.  Honesti menegaskan saat ini semua negara sedang berlomba-lomba untuk mendapatkan vaksin. Negara dengan ekonomi yang kuat seperti Amerika Serikat dan Eropa bahkan melakukan pembelian kapasitas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200928/257/1297673/anak-usaha-indofarma-siap-distribusi-vaksin-covid-19?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-18 13:00:00", "title": "Historia Bisnis : Wacana Merger KAEF dan INAF Rp5 Triliun", "content": "", "link": "https://market.bisnis.com/read/20210318/192/1369197/historia-bisnis-wacana-merger-kaef-dan-inaf-rp5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-03 14:59:00", "title": "Ternyata, Ini Perbedaan Antivirus Kalbe Farma dan Indofarma", "content": " Bisnis.com , JAKARTA – Emiten farmasi  PT Kalbe Farma Tbk (KLBF)  dan  PT Indofarma Tbk. (INAF)  mengumumkan pemasaran dua obat antivirus yang mengandung Remdesivir di Indonesia pada pekan ini. Covifor menjadi merek dagang produk obat antivirus injeksi yang sudah dipasarkan  KLBF  mulai Kamis (1/10/2020), sementara  INAF  memilih produk obat antivirus injeksi dengan merek dagang Desrem untuk didistribusikan mulai pekan depan. Kedua produk ini sama-sama mengandung Remdesivir yang dipercaya mampu menghambat replikasi virus Covid-19 di dalam organ tubuh manusia. Adapun, penggunaannya hanya diperuntukkan bagi pasien Covid-19 dengan kondisi kritis ditandai dengan tingkat saturasi oksigen di bawah 94 persen dan sedang menjalani perawatan dengan ventilator mekanik. Baik Covifor dan Desrem pun hanya dipasarkan ke fasilitas kesehatan rumah sakit dan hanya diberikan atas asistensi tenaga medis profesional. Dari sekian banyak persamaan tersebut, dimanakah letak perbedaan antar keduanya? Perbesar Pertama , perbedaan merk dagang, dimana  KLBF  menggunakan Covifor, sedangkan  INAF  memakai merk Desrem. Kedua,  harga kedua produk tersebut. Harga obat antivirus Covifor yang telah dipasarkan oleh KLBF berkisar Rp3 juta, sedangkan harga obat antivirus Desrem yang akan dipasarkan oleh  INAF  diklaim tidak akan menyentuh angka Rp2 juta. Dilansir dari  The Hindu , banderol harga Covifor di negara asalnya India mencapai 5.400 rupee atau sekitar Rp1,09 juta jika dikonversikan ke rupiah berdasarkan kurs Jumat (2/10/2020) rupee ke rupiah di kisaran Rp201,9 per rupee. Sementara, dilansir dari  The Hindustan Times , banderol harga Desrem yang juga berasal dari India berkisar 4.800 rupee atau Rp969,12 ribu jika dikonversikan ke rupiah. Hal ini jelas mengindikasikan bahwa margin laba yang didapatkan KLBF jauh lebih besar dibandingkan INAF untuk masing-masing produk. Ketiga , produsen masing-masing produk tersebut. KLBF bekerjasama dengan PT Amarox Pharma Global, anak usaha dari Hetero Healthcare di Indonesia dalam hal pengadaan produk Covifor. Adapun, INAF lebih memilih bekerjasama dengan Mylan Laboratories Limited dalam hal pengadaan produk Desrem. Perbesar Hetero diketahui adalah perusahaan pertama yang meluncurkan produk yang mengandung Remdesivir versi generik di India pada Juni 2020. Hingga saat ini, perusahaan tersebut telah memasok sekitar 800.000 dosis obat untuk lebih dari 100.000 pasien di berbagai negara. Selain itu, Hetero juga telah memasok Remdesivir ke Asia, Afrika, dan beberapa Negara Amerika Latin serta Commonwealth of Independent States (CIS), sebagaimana tercakup dalam perjanjian lisensi dengan Gilead. Sementara itu, Mylan adalah perusahaan ketiga di India yang meluncurkan produk yang mengandung Remdesivir versi generik pada Juli 2020 yang juga sudah mendapatkan lisensi dari Gilead. Mylan adalah perusahaan farmasi yang memiliki portofolio 7.500 produk yang dipasarkan di 165 negara dan teritori. Berdasarkan laman resminya, sebelumnya Mylan menyediakan obat terapi antiretroviral yang digunakan 40 persen pasien pengidap virus HIV/AIDS. Di sisi lain, berdasarkan sumber Orissa Post, selain Hetero dan Mylan, perusahaan farmasi India yakni Cipla Limited juga menjual produk Remdesivir dengan merek dagang Cipremi dengan harga yang lebih murah yakni 4.000 rupee atau Rp807,6 ribu jika dikonversikan ke rupiah. Harga jual produk Remdesivir di India relatif lebih murah dibandingkan dengan produk yang dipasarkan Gilead Sciences Inc. di Amerika Serikat yakni sekitar US$520 atau Rp7,73 juta per dosisnya. Gilead sendiri sudah memberikan lisensi non eksklusif ke beberapa perusahaan farmasi India untuk memproduksi Remdesivir versi generik. Dalam artian, Gilead memutuskan tidak akan menerima royalti dari volume penjualan Remdesivir. Dengan demikian variasi harga antara produk Remdesivir versi generik dari harga termahal dan termurah di India berkisar 35 persen. Sebuah studi menyimpulkan bahwa penggunaan Remdesivir dapat meminimalisir masa penyembuhan hingga 31 persen sehingga pasien yang disuntikkan Remdesivir melalui infus bisa sembuh dalam 11 hari, dibandingkan masa perawatan standar 15 hari. Karena hanya digunakan di bawah pengawasan tenaga medis di rumah sakit, ini artinya penggunaan Remdesivir tentunya menciptakan beban tambahan yakni jasa medis. Dalam masa perawatan Covid-19, terutama untuk sektor rumah sakit swasta, jasa profesional dan biaya rawat inap lebih mendominasi dibandingkan obat-obatannya sendiri. Farmasi adalah komoditas yang berbeda karena pasien tidak memiliki pilihan selain daripada membayar apa yang disediakan rumah sakit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201003/192/1300207/ternyata-ini-perbedaan-antivirus-kalbe-farma-dan-indofarma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-08 08:13:00", "title": "Obat Maag Ranitidin Ditarik, Ini Kata Indofarma (INAF)", "content": " Bisnis.com,  JAKARTA - Badan Pengawas Obat dan Makanan (BPOM) memerintahkan untuk penarikan kembali ( recall ) produk ranitidin yang terkontaminasi N-Nitrosodimethylamine (NDMA). Salah satu perusahaan farmasi yang mengantongi izin edar produk ranitidin yakni PT Indofarma (Persero) Tbk. Direktur Keuangan & Human Capital Herry Triyatno mengatakan perseroan telah menarik produk ranitidin dari peredaran. Perseroan melakukan penarikan sukarela produk ranitidin yang terdeteksi NDMA. Penarikan produk tersebut seiring dengan masa edarnya yang telah habis pada Oktober 2019. Penarikan dilakukan terhadap produk Indoran Cairan Injeksi 25 mg/mL dengan nomor bets produk yang beredar BD171008 dan Ranitidine Cairan Injeksi 25 mg/mL dengan nomor bets produk beredar BF171009 s/d 021. Herry menyebutkan penjualan produk ranitidin hanya mencapai Rp300 juta. Nilai tersebut hanya berkontribusi sebesar 0,14% terhadap penjualan segmen obat Indofarma per 30 Juni 2019. Dengan demikian, dia memastikan penarikan produk ranitidin dipastikan tidak akan mengganggu penjualan perusahaan. \"Kebetulan produk ranitidin (obat injeksi generik untuk maag) perseroan sudah habis masa edarnya pada Oktober. Masa edarnya sudah habis bulan ini, sehingga memang terencana untuk ditarik. Jadi normal  expired ,\" katanya pada Senin (7/10/2019). Pada perdagangan Senin (7/10/2019), saham INAF ditutup melemah 4,41% ke level Rp1.300 atau turun 60 poin. Sebagai informasi, Pada 13 September 2019, US Food and Drug Administration (US FDA) dan European Medicine Agency (EMA) mengeluarkan peringatan tentang adanya temuan cemaran NDMA dalam jumlah yang relatif kecil pada sampel produk yang mengandung bahan aktif ranitidin, di mana NDMA merupakan turunan zat nitrosamin yang dapat terbentuk secara alami. Studi global memutuskan nilai ambang batas cemaran NDMA yang diperbolehkan adalah 96 ng/hari ( acceptable daily intake ), bersifat karsinogenik jika dikonsumsi di atas ambang batas secara terus menerus dalam jangka waktu yang lama. Hal ini dijadikan dasar oleh Badan POM dalam mengawasl keamanan obat yang beredar di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191008/192/1156550/obat-maag-ranitidin-ditarik-ini-kata-indofarma-inaf?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 04:11:30", "title": "Ranitidin Ditarik, Begini Komentar Ketua Yayasan Kanker", "content": "", "link": "https://lifestyle.bisnis.com/read/20191009/106/1156982/ranitidin-ditarik-begini-komentar-ketua-yayasan-kanker?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-20 14:31:00", "title": " KAEF dan INAF Resmi Masuk Holding BUMN Farmasi", "content": " Bisnis.com,  JAKARTA - PT Kimia Farma Tbk. dan PT Indofarma Tbk. resmi masuk holding BUMN farmasi setelah Presiden Joko Widodo menandatangani PP No.76/2019 pada 15 Oktober 2019. Adapun, PT Bio Farma (Persero) sebagai induk holding. Direktur Utama PT Bio Farma (Persero) Honesti Basyir mengatakan Presiden Joko Widodo telah menandatangani Peraturan Pemerintah (PP) mengenai holding BUMN farmasi pada 15 Oktober 2019. Lebih lanjut, saat ini dalam proses pengaliHan saham pemerintah di Kimia dan Farma dan Indofarma, ke PT Bio Farma (Persero). Honesti memperkirakan proses pengalihan saham akan selesai setelah kabinet baru terbentuk. \"PP Holdingnya sudah ditandatangani Presiden tanggal 15 Oktober yang lalu. Sekarang masih proses persetujuan pengalihan saham,\" katanya pada Minggu (20/10/2019). Dikutip dari laman Setkab pada Minggu (20/9/2019), Presiden Joko Widodo telah menandatangani Peraturan Pemerintah (PP) Nomor 76 Tahun 2019 tentang Penambahan Penyertaan Modal negara Republik Indonesia ke dalam Perusahaan Perseroan (Persero) PT Bio Farma. Penambahan penyertaan modal negara sebagaimana dimaksud berasal dari pengalihan seluruh saham seri B miliki negara Republik Indonesia pada: a. perusahaan Perseroan (Persero) PT Kimia Farma Tbk. yang statusnya sebagai Perusahaan Perseroan (Persero) ditetapkan berdasarkan Peraturan Pemerintah Nomor 16 Tahun 1971 tentang Pengalihan Bentuk Perusahaan Negara Farmasi dan Alat Kesehatan 'Bhinneka Kimia Farma' menjadi Perusahaan Perseroan (Persero) b. Perusahaan Perseroan (Persero) PT Indonesia Farma Tbk. yang statusnya sebagai Perusahaan Perseroan (Persero) ditetapkan berdasarkan Peraturan Pemerintah Nomor 34 Tahun 1995 tentang Pengalihan Bentuk Perusahaan Umum (Perum) Indonesia Farma menjadi Perusahaan Perseroan (Persero). Pasal 2 Ayat (1) PP tersebut menyebutkan, penambahan penyertaan modal negara sebagaimana dimaksud sebesar 4,99 miliar saham Seri B pada Perusahaan Perseroan (Persero) PT Kimia Farma Tbk., serta sebesar 2,49 miliar saham Seri B pada Perusahaan Perseroan (Persero) PT Indonesia Farma Tbk. yang telah ditempatkan dan disetor penuh oleh negara. Nilai penambahan penyertaan modal negara sebagaimana dimaksud, menurut PP ini, ditetapkan oleh Menteri Keuangan berdasarkan usulan dari Menteri Badan Usaha Milik Negara (BUMN). \"Dengan pengalihan saham Seri B, negara melakukan kontrol terhadap Perusahaan Perseroan (Persero) PT Kimia Farma Tbk. dan Perusahaan Perseroan (Persero) PT Indonesia Farma Tbk. melalui kepemilikan saham Seri A dwi warna dengan kewenangan sebagaimana diatur dalam Anggaran Dasar,\" bunyi Pasal 3 PP tersebut. Penambahan penyertaan modal negara sebagaimana dimaksud, menurut PP ini, mengakibatkan status Perusahaan Perseroan (Persero) PT Kimia Farma Tbk. dan Perusahaan Perseroan (Persero) PT Indonesia Farma Tbk. berubah menjadi perseroan terbatas yang tunduk sepenuhnya pada Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas. Penambahan penyertaan modal juga mengakibatkan Perusahaan Perseroan (Persero) PT Bio Farma menjadi Pemegang Saham PT Kimia Farma Tbk. dan PT Indonesia Farma Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191020/192/1161095/-kaef-dan-inaf-resmi-masuk-holding-bumn-farmasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:11:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191025/441/1163121/kmk-pengalihan-saham-pemerintah-holding-bumn-farmasi-siap-tancap-gas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-04 04:38:00", "title": "Kinerja Emiten BUMN Tertekan Kondisi Makro", "content": " Bisnis.com , JAKARTA - Torehan laba bersih emiten-emiten BUMN sepanjang 9 bulan tahun ini kurang menggembirakan yang dipengaruhi oleh kondisi ekonomi makro global maupun dalam negeri. Dari 19 emiten pelat merah yang telah merilis kinerja keuangan, sebanyak 12 entitas membukukan penurunan laba bersih. Terdapat pula 3 emiten yang membukukan rugi bersih, yaitu PT Timah Tbk. (TINS), PT Indofarma (Persero) Tbk. (INAF), dan PT Krakatau Steel (Persero) Tbk. (KRAS). Beberapa emiten yang mencatatkan penurunan laba paling dalam antara lain PT Kimia Farma Tbk. (KAEF) yang turun sebesar 81,43% secara tahunan, PT Waskita Karya (Persero) Tbk. (WSKT) dengan penurunan sebesar 69,29%, dan PT Perusahaan Gas Negara (Persero) Tbk. (PGAS) dengan penurunan sebesar 43,72%. Sebanyak 3 emiten pelat merah di sektor perbankan, kompak mencatatkan perlambatan pertumbuhan. Laba bersih PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) hanya tumbuh 5,58% y-o-y, sementara tahun sebelumnya tumbuh 14,45% y-o-y. Begitu pula dengan PT Bank Negara Indonesia (Persero) Tbk. yang laba bersihnya naik 4,68% y-o-y, sedangkan pada periode yang sama tahun lalu meningkat 12,61% dan PT Bank Mandiri (Persero) Tbk. membukukan pertumbuhan laba bersih sebesar 11,93% y-o-y, lebih lambat dari kuartal III/2018 yang sebesar 20,05% y-o-y. Pertumbuhan laba bersih perusahaan milik negara dialami oleh PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Wijaya Karya (Persero) Tbk. (WIKA), yang masing-masing tumbuh sebesar 15,65% y-o-y dan 57,17% y-o-y. Pada periode yang sama tahun lalu, laba bersih TLKM terkoreksi 20,59% y-o-y dan WIKA tumbuh 26,06%. Adapun, PT Garuda Indonesia (Persero) Tbk. membalikkan keadaan dari rugi bersih senilai US$114,08 juta menjadi laba bersih senilai US$122,42 juta. Kepala Riset Koneksi Kapital Alfred Nainggolan mengatakan kinerja emiten-emiten BUMN yang sebagian besar kurang memuaskan tersebut salah satunya disebabkan oleh kondisi pertumbuhan ekonomi nasional pada tahun ini yang tidak sebaik 2018. Pada tahun lalu, kuartal II dan kuartal III pertumbuhan ekonomi tercatat sebesar 5,27% dan5,17%. Sementara pada kuartal II tahun ini, sebesar 5,05% dan pada kuartal ketiga diperkirakan hanya 5,01%. “Masalah 2018 wacana perang dagang, sementara pada kuartal III sudah masuk implementasi. Kondisi ini memberikan tekanan sektor makro,” katanya Minggu (3/11/2019). Di sektor perbankan misalnya, para debitur saat terkena tekanan yang cukup kuat maka kemampuan mereka pun turun. Alfred mencontohkan salah satunya adalah Duniatex yang terkena turbulensi dan mempengaruhi kinerja bank BUMN. Secara spesifik, dia menyebut bahwa kinerja BUMN cukup sensitif dengan kondisi ekonomi dibandingkan dengan perusahaan swasta. Dengan kinerja pada kuartal III/2019, emiten BUMN dinilai belum cukup kuat dari ketahanan fundamental dan operasional. Alfred berpendapat BUMN yang berada di sektor industri pengolahan atau manufaktur yang relatif mendapatkan tekanan cukup besar pada periode 9 bulan tahun ini. Hal ini terlihat dari kinerja KAEF yang laba bersihnya anjlok dan juga INAF serta KRAS yang masih merugi. “Dari sisi kinerja atau fundamental ada potensi perbaikan ke depan jika pertumbuhan ekonomi diperkirakan bisa tumbuh lebih tinggi, juga ada kenaikan dari global. Namun, saya khawatir kinerja saham tidak akan inline,” katanya. Emiten perbankan diproyeksikan bisa meningkatkan kinerja dengan ruang penurunan suku bunga acuan oleh Bank Indonesia. Kinerja GIAA dan TLKM juga diyakini akan berlanjut. Dia pun merekomendasikan beberapa saham emiten BUMN seperti TLKM, BMRI, dan BBNI. Analis Artha Sekuritas Indonesia Dennies Christoper Jordan mengatakan untuk sektor konstruksi, kinerja emiten BUMN terutama dipengaruhi oleh perolehan proyek. Menjelang pemilihan presiden lalu, banyak proyek yang pengerjaannya dipercepat sehingga kinerja pada 2018 terlihat tumbuh signifikan. Selain itu, masih ada pula proyek-proyek yang ditunda tetapi masih dalam tahap perencanaan dan tender, sehingga diperkirakan kinerja baru akan membaik pada tahun depan. “Jadi, yang saya lihat ini bukan masalah pada laba bersihnya saja, tetapi dari pendapatan juga semuanya turun,” katanya Sementara itu, Corporate Secretary Wijaya Karya Mahendra Vijaya menyatakan laba bersih perseroan bisa naik hingga lebih dari 50% karena efisensi pada kegiatan operasi, salah satunya dengan menggunakan teknologi building information modeling (BIM). Ke depan, selain menggunakan optimalisasi teknologi tersebut, integrasi bisnis backward forward WIKA diyakini akan menjaga profitabilitas. Walaupun laba bersih meningkat, tetapi pendapatan bersih WIKA justru menurun 12,86% dari Rp21 triliun menjadi 18,30 triliun. Mahendra menjelaskan jika penurunan tersebut dikarenakan yang dicatatkan hanya penjualan non JO, sedangkan penjualan JO tidak dicatat walaupun berkontribusi ke laba. “Hanya memang, karena ada politik cycle ini pertumbuhan penjualan belum sebesar yang diharapkan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20191104/9/1166387/kinerja-emiten-bumn-tertekan-kondisi-makro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:11:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200206/244/1197982/pembentukan-holding-pelat-merah-bumn-farmasi-tekan-impor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-06 09:28:00", "title": "Indofarma (INAF) Kembangkan Kawasan Industri Khusus Alkes di Cibitung", "content": " Bisnis.com , JAKARTA — PT  Indofarma  Tbk. memastikan akan memulai pengembangan kawasan industri khusus alat kesehatan atau alkes dengan lahan 4,5 hektare (Ha) di Cibitung, Jawa Barat. Direktur Utama PT Indofarma Tbk. Arief Pramuhanto mengatakan saat ini cetak biru kawasan industri alkes itu sudah rampung. Skema pengembangan yang ditawarkan perseroan yakni dengan Joint Operation (JO) untuk produk baru atau Joint Venture (JV) untuk produk yang tinggal dipasarkan. \"Kawasan industri alkes merupakan sisa lahan produksi farma, jadi dengan 4,5 Ha paling tidak kami bisa undang sekitar 7-8 prinsipal. Saat ini sudah proses dua begitu selesai maka akan langsung berjalan,\" kata Arief saat ditemui  Bisnis.com , Rabu (5/2/2020). Dia menambahkan dua prinsipal itu satu berasal dari perusahaan lokal dan satu lagi dari Penanaman Modal Asing (PMA). Meski tidak secara rinci menyebut nilai investasi, Arief hanya menggambarkan setiap prinsipal akan membawa investasi dikisaran Rp400 miliar hingga Rp900 miliar Sementara itu, dengan mulainya kawasan industri alkes, perusahaan farmasi pelat merah dengan kode saham INAF berharap ke depan akan mampu memenuhi kebutuhan komponen produk yang 100 persen tanpa impor. Menurut Arief, secara industri komponen impor untuk alkes di Indonesia masih sangat tinggi atau sekitar 93 persen. Namun, Indofarma dipastikan lebih kecil dari angka tersebut. \"Kami yang masih impor itu hanya disposibel, mesin eswl, dan sebagian komoponen hemodialisis,\" ujarnya. Dengan rencana kerja di bidang alkes, Indofarma diharapkan akan mampu menyumbang 30 persen atau senilai Rp700 miliar untuk pendapatan Holding BUMN Farmasi. Sebelumnya, kontribusi pendapatan alkes untuk perseroan hanya berkisar 10 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200206/257/1198057/indofarmainaf-kembangkan-kawasan-industri-khusus-alkes-di-cibitung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:11:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200207/245/1198413/editorial-babak-baru-holding-bumn-farmasi-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-19 16:21:00", "title": "Pekan Depan, Indofarma Datangkan 100.000 Rapid Test Corona", "content": " Bisnis.com , JAKARTA — PT Indofarma Tbk. sudah bekerja sama dengan produsen asal China dan Korea untuk mendatangkan Rapid Test Diagnostics virus corona yang memiliki kapasitas cukup besar dan dinilai mencukupi kebutuhan masyarakat Indonesia. Direktur Utama PT Indofarma Tbk. Arief Pramuhanto mengatakan untuk tahap awal Indofarma akan mendatangkan 100.000 paket rapid test corona. Namun, bertambahnya jumlah pasokan kedepannya tentu akan disesuaikan dengan kebutuhan dan pesanan dari masyarakat. \"Fokus kami pada tahap awal pasokan tersebut, adalah untuk pemenuhan kebutuhan Rumah Sakit. Perkiraan minggu depan hari rabu atau kamis akan tiba Rapid Test Covid-19,\" katanya kepada  Bisnis , Kamis (19/3/2020). Adapun rapid test merupakan salah satu tes untuk mendeteksi SARS-CoV-2, virus yang menyebabkan virus corona dengan mengambil sampel darah pasien. Adapun selama ini, deteksi virus corona menggunakan real time polymerase chain reaction (RT-PCR) yang mengambil usapan lendir dari hidung atau tenggorokan. Dengan metode rapid test nantinya dipastikan hasil akan keluar lebih cepat. Menurut Arief, khusus untuk test Covid-19, perseroan tengah fokus kepada pemenuhan permintaan yang saat ini mendesak dan segera. Sementara dia memastikan untuk test yang lain seperti HIV, Hepatitis, Narkoba perseroan sudah mampu melakukan produksi sendiri. Sebelumnya, Ketua Gugus Tugas Percepatan Penanganan Covid-19 Doni Monardo memastikan di Indonesia belum ada rapid test untuk deteksi Covid-19. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200319/257/1215557/pekan-depan-indofarma-datangkan-100.000-rapid-test-corona?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-19 18:02:00", "title": "Pembuatan Rapid Test Corona Butuh Waktu Sebulan", "content": " Bisnis.com , JAKARTA — PT Indofarma Tbk. menyatakan pembuatan Rapid Test Diagnostics Covid-19 akan memerlukan waktu satu hingga satu setengah bulan. Kendati tidak lama tetapi perseroan memerlukan kajian tambahan. Direktur Utama PT Indofarma Tbk. Arief Pramuhanto mengatakan perseroan sudah mampu melakukan produksi sendiri untuk test yang lain seperti HIV, Hepatitis, Narkoba. Untuk virus corona, perseroan pun tidak menutup kemungkinan untuk memproduksinya. \"Pengembangan rapid test sekitar 1-1,5 bulan. Kami akan kaji dulu fasilitas produksi yang kami miliki dan fasilitas apa saja yang harus ditambah untuk bisa memproduksi rapid test virus corona,\" katanya kepada  Bisnis , Kamis (19/3/2020). Arief mengaku sudah bekerja sama dengan produsen asal China dan Korea untuk mendatangkan Rapid Test Diagnostics Covid-19 yang memiliki kapasitas cukup besar dan dinilai mencukupi kebutuhan masyarakat Indonesia. Arief menyebut untuk tahap awal Indofarma akan mendatangkan 100.000 pieces produk yang dimaksud. Namun, bertambahnya jumlah pasokan kedepannya tentu akan disesuaikan dengan kebutuhan dan pesanan dari masyarakat. \"Fokus kami pada tahap awal pasokan tersebut, adalah untuk pemenuhan kebutuhan Rumah Sakit. Perkiraan minggu depan hari rabu atau kamis akan tiba Rapid Test Covid-19,\" ujarnya. Adapun rapid test merupakan salah satu tes untuk mendeteksi SARS-CoV-2, virus yang menyebabkan Covid-19 dengan mengambil sampel darah pasien. Selama ini deteksi Covid-19 menggunakan real time polymerase chain reaction (RT-PCR) yang mengambil usapan lendir dari hidung atau tenggorokan. Dengan metode rapid test nantinya dipastikan hasil akan keluar lebih cepat. Menurut Arief khusus untuk test covid-19, perseroan tengah fokus kepada pemenuhan permintaan yang saat ini mendesak dan segera. Sebelumnya, Ketua Gugus Tugas Percepatan Penanganan Covid-19 Doni Monardo memastikan di Indonesia belum ada rapid test untuk deteksi virus corona. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200319/257/1215643/pembuatan-rapid-test-corona-butuh-waktu-sebulan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-26 13:26:00", "title": "Saham BUMN Farmasi Pimpin Lonjakan Indeks Sektor Konsumer", "content": " Bisnis.com , JAKARTA – Emiten farmasi pelat merah PT Indofarma Tbk. (INAF) dan PT Kimia Farma Tbk. (KAEF) menjadi pengerek Indeks Harga Saham Gabungan (IHSG) dengan persentase tertinggi dari sektor konsumer hingga penutupan perdagangan sesi I, Kamis (26/2/2020). Berdasarkan data Bloomberg, harga saham INAF melompat 23,29 persen atau 205 poin ke level Rp1.085. Sepanjang tahun berjalan, laju saham INAF bergerak positif dengan lonjakan sebesar 24,71 persen. Di sisi lain, harga saham KAEF juga melonjak 23,08 persen atau 240 poin ke level Rp1.280. Namun, secara year to date harga saham INAF hanya naik 2,40 persen. Secara garis besar dari 60 emiten yang berada dalam indeks JAKCONS, hanya 9 emiten yang bergerak negatif. Sementara itu, ada 31 emiten yang menghijau dan terdapat 20 emiten yang pergerakannya stagnan pada perdagangan hari ini. IHSG juga bergerak positif dengan lonjakan tajam sebesar 9,62 persen ke level 4.316,42. Untuk sementara, IHSG masih memimpin klasmen dengan persentase kenaikan tertinggi dari bursa saham Asia yang bergerak volatil hingga penutupan sesi I perdagangan. Tabel Pergerakan Saham Konsumer Sesi I, Kamis (26/3/2020) Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200326/192/1218192/saham-bumn-farmasi-pimpin-lonjakan-indeks-sektor-konsumer?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 04:11:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200422/442/1230676/kinerja-emiten-farmasi-inaf-bisa-kembali-profit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-07-05 16:03:00", "title": "Tiga Emiten Farmasi Kompak Tambah Lini Produk", "content": " Bisnis.com , JAKARTA – Tiga emiten farmasi kompak meluncurkan produk baru pada semester II/2020 untuk menambah daya gedor penjualan. Direktur Utama PT Indofarma Tbk. Arief Pramuhanto mengatakan perseroan akan meluncurkan enam produk baru pada Juli 2020. Menurutnya peluncuran akan bertepatan dengan ulang tahun perseroan ke-102 tahun. “Tanggal 11 kami akan luncurkan produk baru. Di antaranya adalah  TeleDoc ,  InBody Test ,  Emergency Ventilator, Medical Grade Masker ,  Hand Sanitizer  dan  Mesin Hemodialysis ,” katanya kepada  Bisnis  pada Minggu (5/7/2020). Arief menambahkan tahun ini perseroan menargetkan pertumbuhan pendapatan hingga 27 persen. Menurutnya sebagian besar pertumbuhan itu bakal ditopang oleh peluncuran produk baru. Selain itu, Arief mengungkapkan emiten berkode saham INAF mengembangkan kelima produk melalui kerjasama operasi dengan beberapa mitra. Perseroan bertugas dalam hal desain sedangkan produksi dikerjakan mitra. “Setelah itu kami bertanggung jawab di sisi komersial mulai dari  marketing ,  sales  & distribusi. Kecuali  hand sanitizer  yang dikerjakan di fasilitas eksisting yang kami miliki,” katanya. Di sisi lain, Sekretaris Perusahaan PT Phapros Tbk. Zahmilia Akbar menyampaikan perseroan juga akan mengeluarkan produk biologi yang bisa mencegah penuaan. Oleh sebab itu perseroan optimistis dapat meraih target pertumbuhan pendapatan dan laba bersih 2 digit. Perseroan akan mengargetkan pasar menengah atas untuk produk serum anti penuaan diri tersebut. Adapun, sebotol serum tersebut akan dibanderol di atas Rp1 juta per botol. Sementara itu, Presiden Direktur PT Kalbe Farma Tbk. Vidjongtius mengatakan perseroan bakal meluncurkan suplemen pada semester II/2020. “Kami merencanakan peluncuran 1 sampai 2 produk baru pada paruh kedua ini,” katanya. Vidjongtius mengatakan roda ekonomi mulai dibuka secara bertahap sehingga aktivitas konsumen mulai muncul kembali. Oleh sebab itu perseroan meluncurkan produk anyar. Hal ini, katanya, memberikan harapan penjualan semester II/2020 bisa lebih baik dari semester I/2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200705/192/1261748/tiga-emiten-farmasi-kompak-tambah-lini-produk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:11:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200709/441/1263405/proyeksi-kinerja-emiten-inaf-bidik-profit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:11:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200721/442/1268807/emiten-farmasi-bisnis-alkes-bakal-topang-kinerja-inaf?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-07-21 07:47:00", "title": "KABAR EMITEN: Emiten Sawit Kian Prospektif, Bisnis Alkes Bakal Topang Kinerja INAF", "content": " Bisnis.com,  JAKARTA - Berita mengenai efek kenaikan  harga CPO  dan kinerja PT  Indofarma  Tbk. (INAF), antara lain, menjadi topik halaman market, portofolio, dan investasi edisi harian Bisnis Indonesia, Selasa (21/7/2020). Berikut perincian topiknya: Emiten Sawit Kian Prospektif.  Harga minyak sawit mentah yang bullish di bursa berjangka komoditas telah memicu kenaikan indeks saham sektor agrikultur. Kinerja emiten kebun sawit pun berpotensi mendapat berkah. Aksi Phapros Tata Portofolio & Pacu Sinergi . Kementerian BUMN sedang gencar memperkuat holding farmasi di bawah pimpinan PT Bio Farma (Persero) yang turut menaungi PT Kimia Farma Tbk., induk dari PT Phapros Tbk. Pada 25 Juni 2020, emiten berkode saham PEHA itu mengangkat Hadi Kardoko sebagai Direktur Utama yang baru. Kian Apik Karena Obligasi.  Reksa dana pendapatan tetap berpeluang memberikan imbal hasil yang menarik sejalan dengan kian atraktifnya pasar obligasi Tanah Air. Namun, manajer investasi tetap harus memperhatikan risiko gagal bayar surat utang korporasi. Bisnis Alkes Bakal Topang Kinerja INAF.  Emiten farmasi pelat merah PT Indofarma Tbk. (INAF) optimistis akan kembali mencetak keuntungan pada 2020. Bisnis alat kesehatan diyakini akan menjadi penopang kinerja keuangan perseroan tahun ini. Harga Timah Bikin Bungah.  Produsen timah bisa kembali bungah atau bergembira lantaran harga logam ini berhasil kembali ke level US$17.000 per ton, semakin mendekati level tertinggi pada tahun ini, mengikuti kinerja tembaga. Laba ISAT Jadi Belanja Modal.  Emiten penyedia jasa dan jaringan telekomunikasi PT Indosat Tbk. memutuskan untuk menahan laba yang diperolehnya selama 2019 dan dialokasikn sebagai belanja modal perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200721/192/1268879/kabar-emiten-emiten-sawit-kian-prospektif-bisnis-alkes-bakal-topang-kinerja-inaf?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-21 12:13:00", "title": "Penutupan Sesi I, Semua Emiten Farmasi Berjaya", "content": " Bisnis.com , JAKARTA – Seluruh  emiten farmasi  terpantau berjaya dan berakhir di zona hijau pada perdagangan sesi pertama hari ini, Selasa (21/7/2020). Saham emiten pelat merah PT Indofarma Tbk. ( INAF ) memimpin kenaikan dengan persentase tertinggi di antara semua emiten farmasi dengan kenaikan sebesar 24,9 persen atau 300 poin ke level Rp1.505. Kendati hampir terkena  auto reject  atas atau ARA, sepanjang perdagangan, saham INAF berada di rentang level perdagangan Rp1.220 hingga Rp1.505 dengan total transaksi sebesar Rp138,37 miliar. Bersamaan dengan INAF, harga saham PT Kimia Farma Tbk. ( KAEF ) juga melesat 24,36 persen atau 335 poin ke level Rp1.710 dengan total transaksi sebesar Rp378,56 miliar. Kenaikan saham INAF dan KAEF pada hari ini dibantu dengan katalis positif yang mana INAF mengumumkan akan menjadi distributor dari vaksin Covid-19 yang akan diproduksi oleh induk Holding BUMN Farmasi, PT Bio Farma (Persero). Direktur Utama Indofarma Arief Pramuhanto mengungkapkan distribusi akan dilakukan perseroan bersama KAEF. Selama ini, pembagian distribusi oleh keduanya dilakukan dengan besaran porsi 50:50. Berdasarkan besaran transaksi, saham PT Kalbe Farma Tbk. (KLBF) yang juga melesat 8,75 persen menjadi emiten yang terpantau paling banyak diperjualbelikan di antara semua saham emiten farmasi dengan total transaksi sebesar Rp386,32 miliar. Adapun, KLBF baru-baru ini juga mengumumkan ikut mengambil bagian pada uji klinik terhadap obat herbal biodiversitas Indonesia sebagai produk imunomodulator herbal dalam penanganan pasien COVID-19 yang dikoordinasikan oleh konsorsium Covid-19 Ristek/BRIN.  Direktur Sie Djohan mengatakan KLBF berkomitmen mendukung pemerintah melalui produk herbal dalam mengatasi dan menanggulangi Covid-19, salah satunya melalui inovasi dan penelitian obat herbal sebagai imunomodulator dalam penanganan pasien Covid-19. “Harapan kami produk herbal ini bisa dirasakan manfaatnya oleh masyarakat dalam membantu memperkuat imunitas tubuh dan bermanfaat untuk dapat tetap produktif di saat new normal ini,” jelas Djohan dalam rilis persnya yang diterima  Bisnis , Kamis (11/6/2020). Untuk diketahui, transaksi saham INAF, KAEF dan KLBF sama-sama didominasi oleh investor dalam negeri dengan mayoritas menggunakan broker Mirae Asset Sekuritas. Di sisi lain, harga saham PT Industri Jamu dan Farmasi Sido Muncul Tbk. (SIDO) juga mengalami kenaikan 4,13 persen atau 50 poin ke level Rp1.260. Adapun, SIDO baru saja merilis laporan keuangan periode semester I/2020 dengan catatan kinerja cemerlang sepanjang periode tersebut. Pergerakan harga saham emiten farmasi Emiten Harga Akhir Sesi I Kenaikan (persen) INAF Rp1.505 24,90 KAEF Rp1.710 24,36 KLBF Rp1.615 8,75 PEHA Rp1.205 7,59 PYFA Rp810 7,28 SIDO Rp1.260 4,13 TSPC Rp1.390 1,46 DVLA Rp2.190 1,39 MERK Rp3.790 0,26 *Saham PT Merck Sharp Dohme Pharma Tbk. (SCPI) tidak dimasukkan karena berpotensi  delisting. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200721/7/1269009/penutupan-sesi-i-semua-emiten-farmasi-berjaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-23 17:14:00", "title": "10 Saham Paling Cuan 23 Juli, Emiten Farmasi Kuasai Papan Atas", "content": " Bisnis.com,  JAKARTA – Emiten farmasi belum sudi mengendurkan kejayaannya. Saham PT Indofarma Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Kamis (23/7/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham INAF tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar ( top gainers ) dengan lonjakan 25 persen ke level Rp2.350 per lembar. Mengekor lonjakan INAF adalah saham PT Phapros Tbk. (PEHA) yang melesat 24,92 persen atau 380 poin ke level Rp1.905 per lembar. Bersama saham PT Kimia Farma Tbk. (KAEF) dan PT Pyridam Farma Tbk. (PYFA) yang mengikutinya (lihat tabel), lonjakan harga keempat saham emiten farmasi ini sekaligus membawa mereka terkena auto reject atas atau ARA. Adapun, ini adalah hari ketiga saham INAF dan KAEF terkena pemberlakukan ARA oleh otoritas. Selama sepekan terakhir, saham INAF sudah melesat 115,6 persen sedang saham KAEF mengekor dengan kenaikan 112,75 persen. Reli saham farmasi dalam tiga hari terakhir sebenarnya tidak terlepas dari katalis positif pengembangan vaksin di dalam negeri. Pada Selasa (21/7/2020), PT Bio Farma (Persero) menyatakan siap melakukan uji klinis yang melibatkan 1.620 orang relawan pada Agustus 2020. Bila tidak ada aral melintang, tahap produksi vaksin diharapkan bisa dimulai pada kuartal I/2021. KAEF dan INAF menyatakan siap untuk membantu distribusi vaksin yang rencananya bisa diproduksi hingga 250 juta dosis. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) berhasil ditutup di level 5.145,01 dengan penguatan 0,68 persen atau 34,82 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (23/7/2020), IHSG tergelincir dan berakhir di level 5.110,19 dengan koreksi tipis 0,09 persen atau 4,52 poin. Indeks terpantau mulai rebound dari zona merah dengan menguat 0,35 persen ke level 5.128,11 pada awal perdagangan Kamis. Sepanjang perdagangan hari ini, IHSG konsisten bergerak positif dalam kisaran 5.110,22 – 5.162,98. Sebanyak 8 dari 10 sektor pada IHSG ditutup menguat, dipimpin pertambangan (+1,17 persen) dan industri dasar (+0,99 persen). Adapun sektor aneka industri dan pertanian masing-masing terkoreksi 1,54 persen dan 0,09 persen. Saham PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing naik 5,1 persen dan 1,3 persen menjadi pendorong utama penguatan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) INAF 1.880 2.350 + 25 , 00 ( 470  poin) PEHA 1.525 1.905 +24,92 ( 380  poin) KAEF 2.140 2.670 +24 ,77 ( 530  poin) PYFA 1.015 1.265 +24, 63 ( 250  poin) SMBR 410 510 +24 ,39 ( 100  poin) PTSP 4.100 5.000 +21,95 ( 900  poin) FIRE 106 128 + 20,75 ( 22  poin) NIKL 780 930 +19,23 ( 150  poin) MSKY 1.000 1.175 + 17 , 50 ( 175  poin) DOID 244 286 + 17,21 ( 42  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200723/7/1270315/10-saham-paling-cuan-23-juli-emiten-farmasi-kuasai-papan-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:12:04", "title": "PT Indofarma Tbk. Tidak Bagikan Dividen Meskipun Pada 2019 Meraup Laba RP7,96 Miliar PT Indofarma Tbk. Tidak Bagikan Dividen Meskipun Pada 2019 Meraup Laba RP7,96 Miliar", "content": " Bisnis.com, JAKARTA -  PT Indofarma Tbk. menggelar  Rapat Umum Pemegang Saham Tahunan (RUPST) pada Rabu (29/7/2020). Emiten farmasi berkode INAF tersebut mengumumkan tidak akan membagikan dividen pada tahun ini kendati membukukan laba pada tahun 2019. B erdasarkan laporan keuangan per 31 Desember 2019 yang telah diaudit, perseroan berhasil mencetak laba Rp7,96 miliar, berbalik dari posisi rugi pada tahun sebelumnya sebesar Rp32,73 miliar. ", "link": "https://foto.bisnis.com/view/20200729/1273172/pt-indofarma-tbk.-tidak-bagikan-dividen-meskipun-pada-2019-meraup-laba-rp796-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-08-06 09:04:00", "title": "IHSG Dibuka Menguat, Saham BUMN Farmasi Kembali Melesat", "content": " Bisnis.com , JAKARTA - I ndeks Harga Saham Gabungan (IHSG)  dibuka menguat pada perdagangan Kamis (6/8/2020). Pada pukul 09.00 WIB,  IHSG  naik 0,41 persen atau 21,06 poin menjadi 5.148,11. Sejumlah saham yang menjadi pendorong ialah PT Kimia Farma Tbk. (KAEF), PT Indofarma Tbk. (INAF), dan PT Smartfren Telecom Tbk. (FREN). Ketiga saham itu naik masing-masing 7,02 persen ke Rp3.050, 5,26 persen ke Rp3.000, dan 2,78 persen ke Rp148. Dalam laporan hariannya, Tim Riset MNC Sekuritas mengatakan, pergerakan  IHSG  pada Rabu (5/8/2020) menguat sebesar 1 persen ke 5.127 dengan volume perdagangan yang cukup tinggi. Pada perdagangan hari ini, Kamis (6/8/2020), MNC Sekuritas mengatakan pergerakan IHSG masih akan cenderung menguat terlebih dahulu. Namun, apabila IHSG belum mampu menembus level resistance pada 5.162, IHSG akan kembali terkoreksi. “Selama IHSG belum mampu menembus resistance tersebut, maka IHSG masih rentan terkoreksi 4.809-4.900 atau idealnya ke arah 4.680-4.730 sebagai target koreksi dari wave [c] dari wave 4 pada skenario biru atau wave B pada skenario merah,” demikian kutipan riset tersebut. Level support  IHSG  yang ditetapkan MNC Sekuritas hari ini berada di level 4.977 dan 5.080 sementara resistance pada kisaran 5.150, hingga 5.162. Sementara itu, Bursa saham di Asia kembali dibuka bervariasi ditengah kabar positif terkait pengembangan vaksin virus corona dan spekulasi pembahasan paket stimulus fiskal lanjutan di Amerika Serikat. Dilansir dari Bloomberg pada Kamis (6/8/2020), indeks Kospi Korea Selatan memimpin pergerakan di wilayah Asia dengan kenaikan 0,8 persen dari posisi penutupan kemarin. Menyusul di belakangnya adalah indeks S&P/ASX 200 Australia yang juga dibuka di zona hijau setelah menguat 0,3 persen. Di sisi lain, indeks Topix Jepang membuka sesi perdagangan dengan negatif setelah terkoreksi 0,4 persen. Adapun pasar berjangka S&P 500 terpantau stagnan hingga pukul 09.05 waktu Tokyo, jepang setelah naik 0,6 persen pada Rabu lalu. Investor terus mendorong kenaikan pasar global seiring dengan munculnya tekanan kepada Partai Demokrat dan Republikan untuk segera menyelesaikan paket stimulus fiskal lanjutan Amerika Serikat. Hal ini kian dibutuhkan terutama setelah terjadinya perlambatan gaji pekerja di negara tersebut pada Juli 2020. Meskipun pasar saham terus menanjak, kenaikan serupa yang terjadi pada aset safe haven seperti emas menandakan kekhawatiran pelaku pasar terhadap laju pemulihan ekonomi. Mereka pun juga memilih untuk berinvestasi pada komoditas tersebut. “Pergerakan pasar saham saat ini didorong oleh ekspektasi terhadap munculnya paket stimulus fiskal baru dari AS. Laporan keuangan perusahaan pada kuartal II/2020 juga menjadi penopang pergerakan saham dan membantu menekan kekhawatiran pelaku pasar terhadap pandemi virus corona,” jelas Candice Bangsund, Portfolio Manager of Global Asset Allocation Fiera Capital Corp. Sementara itu, perlambatan pertumbuhan gaji pekerja di AS pada bulan Juli menandakan pemulihan ekonomi yang melambat karena kenaikan jumlah kasus virus corona. “Kondisi perekonomian saat ini sedang terhenti, berbanding terbalik dengan pasar modal yang bergerak positif. Tren ini kemungkinan tidak akan berlangsung lebih lama lagi,” ujar CEO Solstein Capital, Nadine Terman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200806/7/1275718/ihsg-dibuka-menguat-saham-bumn-farmasi-kembali-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-06 05:51:00", "title": "10 Saham Top Gainers pada 5 Agustus, Emiten Farmasi Merajai", "content": " Bisnis.com , JAKARTA – Sejumlah emiten farmasi berhasil mengalami penguatan terbesar di tengah lonjakan Indeks Harga Saham Gabungan (IHSG)  pada perdagangan Rabu (5/8/2020). Berdasarkan data Bursa Efek Indonesia (BEI) saham PT Indofarma Tbk. (INAF) dan PT Kimia Farma Tbk (KAEF) memimpin daftar saham yang mencatat kenaikan harga terbesar  (top gainers)  dengan lonjakan 25 persen masing-masing ke level Rp2.850 saham. Kedua saham emiten farmasi tersebut juga sekaligus menyentuh batas penghentian perdagangan otomatis ( auto rejection  atas/ARA). Menempati posisi terkuat selanjutnya adalah saham PT Phapros Tbk. (PEHA) yang melonjak 24,82 persen dan PT Pyridam Farma Tbk (PYFA) yang menguat 24,52 persen. Sementara itu, IHSG ditutup menguat 1,03 persen atau 52,05 poin ke level 5.127,05, setelah bergerak di rentang 5.059,09 - 5.127,05. Artinya, IHSG ditutup saat di level puncak. Terpantau 241 saham menguat, 173 saham melemah, dan 161 saham stagnan. Nilai transaksi Rp9,33 triliun, dengan  net sell  investor asing Rp435,81 miliar. Sementara itu, 9 sektor mampu menghijau, dipimpin indeks pertambangan yang menguat 2,98 persen. Adapun, satu-satunya sektor yang melemah ialah finansial perkebunan sebesar -0,03 persen. Badan Pusat Statistik (BPS) mengumumkan pertumbuhan ekonomi Indonesia kuartal II/2020 hari ini pada pukul 11:00 WIB. Pertumbuhan ekonomi Indonesia dalam periode itu sebesar -5,32 persen  year on year  (yoy). Menteri Koodinator Bidang Perekonomian Airlangga Hartarto mengatakan kendati kinerja ekonomi pada kuartal 2/2020 tidak sesuai prediksi, pemerintah tetap optimis laju perekonomian pada dua kuartal selanjutnya mulai membaik. Sejumlah indikator mulai memperlihatkann sinyal positif dari perbaikan aktvitas ekonomi, seperti data PMI manufaktur, indeks keyanikan konsumen, penjualan ritel, , penjualan mobil, dan survei kegiatan usaha. “Kuartal II ini kita harapkan benar-benar posisi bottom-nya, sehingga kuartal selanjutnya ada pembalikan ekonomi,” kata Airlangga, Rabu (5/8/2020). Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) INAF 2.280 2.850 25,00 KAEF 2.280 2.850 25,00 PEHA 1.390 1.735 24,82 PYFA 775 965 24,52 CENT 106 128 20,75 ALTO 334 400 19,76 JIHD 470 560 19,15 CNTX 218 258 18,35 PGLI 178 210 17,98 DPNS 246 286 16,26  Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200806/7/1275420/10-saham-top-gainers-pada-5-agustus-emiten-farmasi-merajai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-08 13:50:00", "title": "Pengumuman! Pekan Depan, Saham INAF dan KAEF Kembali Diperdagangkan", "content": " Bisnis.com , JAKARTA - Sempat dihentikan sementara, saham  PT Indofarma Tbk. (INAF)  dan  PT Kimia Farma Tbk. (KAEF)  kembali bisa diperdagangkan pada pekan depan. PT Bursa Efek Indonesia (BEI) membuka suspensi terhadap dua saham anggota Holding BUMN Farmasi tersebut dan kembali bisa diperdagangan baik di pasar reguler dan pasar tunai mulai perdagangan sesi pertama 10 Agustus mendatang. \"Suspensi atas perdagangan saham PT Indofarma Tbk. (INAF) di pasar reguler dan pasar tunai dibuka kembali mulai perdagangan sesi I tanggal 10 Agustus 2020,\" terang Kepala Divisi Pengawasan Transaksi Lidia M. Panjaitan dalam pengumuman di IDX, dikutip Sabtu (8/8/2020). Baca Juga : Saham Disuspensi Setelah Terbang Tinggi, Ini Kata Manajemen Kimia Farma (KAEF) \"Suspensi atas perdagangan saham PT Kimia Farma Tbk. (KAEF) di pasar reguler dan pasar tunai dibuka kembali mulai perdagangan sesi I tanggal 10 Agustus 2020,\" jelasnya dalam pengumuman yang berbeda. Keputusan tersebut dikeluarkan oleh otoritas pasar modal pada 7 Agustus 2020 atau selang sehari setelah sanksi suspensi dikeluarkan. Saham INAF dan KAEF mengalami peningkatan harga kumulatif yang signifikan, sehingga BEI perlu melakukan penghentian sementara perdagangan saham perseroan pada perdagangan 7 Agustus 2020, dalam rangka  cooling down. Baca Juga : Saham KAEF dan INAF Digembok, Investor Buru Saham Farmasi Ini Dalam sebulan terakhir, saham INAF dan KAEF mencatatkan kenaikan di atas 150 persen. Saat ini, harga saham KAEF berada pada level Rp3.180, sedangkan INAF pada level Rp3.190. Sebelumnya, Direktur Perdagangan dan Penilaian Anggota Bursa BEI Laksono Widodo membenarkan bahwa pergerakan saham emiten BUMN farmasi yang liar dalam beberapa hari terakhir memang sangat dipengaruhi oleh sentimen vaksin yang berkembang di kalangan para pelaku pasar. “[Menguatnya saham emiten BUMN farmasi] karena sentimen vaksin,” ungkapnya kepada  Bisnis , Kamis (6/8/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200808/7/1276662/pengumuman-pekan-depan-saham-inaf-dan-kaef-kembali-diperdagangkan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-09 14:53:00", "title": "75 Tahun Indonesia : Momen Krusial bagi Indofarma (INAF)", "content": "", "link": "https://market.bisnis.com/read/20200809/192/1276876/75-tahun-indonesia-momen-krusial-bagi-indofarma-inaf?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-10 06:31:00", "title": "Gembok Saham KAEF dan INAF Dibuka Hari Ini, Akankah Kembali Diburu Investor?", "content": " Bisnis.com,  JAKARTA - PT Bursa Efek Indonesia (BEI) membuka suspensi saham dua emiten farmasi pelat merah mulai hari ini, Senin (10/8/2020) setelah sempat menghentikan sementara perdagangan saham PT Kimia Farma Tbk. dan PT Indofarma Tbk. pada akhir pekan lalu.  Kepala Divisi Pengawasan Transaksi Lidia M. Panjaitan mengatakan suspensi atas perdagangan saham Kimia Farma dan Indofarma kembali dibuka mulai perdagangan hari ini di pasar reguler dan pasar tunai.  Keputusan tersebut dikeluarkan oleh otoritas pasar modal pada 7 Agustus 2020 atau selang sehari setelah suspensi dikeluarkan. Saham INAF dan KAEF mengalami peningkatan harga kumulatif yang signifikan, sehingga BEI perlu melakukan penghentian sementara perdagangan saham perseroan pada perdagangan 7 Agustus 2020, dalam rangka  cooling down . Baca Juga : https://market.bisnis.com/read/20200807/7/1276172/bursa-suspensi-2-saham-bumn-farmasi-kimia-farma-dan-indofarma Dalam sebulan terakhir, saham INAF dan KAEF mencatatkan kenaikan di atas 150 persen. Saat ini, harga saham KAEF berada pada level Rp3.180, sedangkan INAF pada level Rp3.190. Dalam sepekan terakhir, saham berkode KAEF dan INAF masuk ke dalam daftar saham dengan cuan tertinggi. Saham KAEF naik 41,33 persen sedangkan Indofarma 39,91 persen. Sekretaris Perusahaan Kimia Farma Ganti Winarno menyatakan perseroan melihat pergerakan harga saham KAEF yang melejit terpengaruh oleh kinerja fundamental perseroan yang membaik sepanjang semester satu tahun ini. “Secara performansi kinerja KAEF semester I tumbuh meskipun baru single-digit mengingat kondisi pandemi Covid-19 saat ini yang berdampak pada perekonomian, namun KAEF masih dapat menunjukkan kinerja positif atau tumbuh dibandingkan dengan tahun lalu,” jelas Ganti kepada Bisnis, Jumat (7/8/2020). Baca Juga : Saham Emiten BUMN Farmasi Semakin Bergeliat, Ini Penjelasan BEI Sebagai gambaran, KAEF mencatatkan pertumbuhan pendapatan 3,6 persen secara tahunan menjadi Rp4,69 triliun. Dari situ, laba bersih perseroan juga meningkat tipis 1,72 persen secara tahunan menjadi Rp48,57 miliar pada paruh pertama tahun 2020. Di lain pihak, Direktur Keuangan Indofarma Herry Triyatno mengatakan kinerja fundamental berpengaruh besar terhadap pergerakan saham INAF selama beberapa hari belakangan. Dia juga mengakui harga saham INAF meleset berkat sentimen vaksin Covid-19 yang tengah dikembangkan oleh induk, PT Bio Farma (Persero). “Dari sisi kinerja, INAF mencatat laba di 2019 setelah merugi selama 3 tahun. Posisi kinerja Juni 2020 juga yoy (year on year) lebih baik dari Juni 2019. Minggu lalu INAF telah meluncurkan beberapa produk alat kesehatan. Hanya itu yang saya tahu, selebihnya keputusan investor,” jelas Herry kepada Bisnis, Jumat (7/8/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200810/7/1277021/gembok-saham-kaef-dan-inaf-dibuka-hari-ini-akankah-kembali-diburu-investor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-24 09:28:00", "title": "Ada Perkembangan Vaksin Covid-19, Saham KAEF dan INAF Terbang Lagi", "content": " Bisnis.com , JAKARTA - Laju saham PT Kimia Farma Tbk. (KAEF) dan PT Indofarma Tbk. (INAF) kembali moncer di awal perdagangan hari ini, Senin (24/8/2020).  Berdasarkan data Bloomberg, saham KAEF naik 190 poin atau 5,74 persen di 15 menit awal perdagangan. Saham KAEF dibuka di posisi 3.400, lebih tinggi dibandingkan posisi penutupan terakhir di level 3.310. Sepanjang perdagangan 15 menit, saham KAEF bergerak di rentang 3.360 hingga 3.590. Total volume transaksi mencapai 27,52 juta lembar dengan nilai Rp96,04 miliar. Sementara itu, saham INAF naik 170 poin atau  5,12 persen ke level 3.490 Saham INAF dibuka di leve 3.400 atau lebih tinggi dari posisi penutupan terakhir di level 3.320. Total perdagangan saham INAF mencapai 8,69 juta lembar dengan volume 30,22 miliar. Selain KAEF dan INAF, saham dua emiten farmasi lain juga menguat, yaitu PT Phapros Tbk. dan PT Pyiridam Farma Tbk. Kedua saham ini masing-masing naik 2,51 persen dan 2,07 persen. Untuk diketahui, pergerakan saham KAEF dan INAF berkaitan dengan perkembangan vaksin Covid-19. Sejak induk usaha kedua perusahaan ini, yaitu PT Bio Farma (Persero) menggelar uji coba vaksin besutan Sinovac, saham KAEF sudah melesar 140,73 persen sedangkan saham INAF melonjak 175,52 persen. Pekan lalu, Sinovac Biotech Ltd., produsen vaksin asal China menandatangani nota kesepahaman atau MoU lanjutan dengan PT Bio Farma (Persero) terkait kerja sama pengiriman vaccine bulk atau bulk vaksin  Menteri BUMN sekaligus Ketua Pelaksana Komite Penanganan Covid-19 Erick Thohir menegaskan kerja sama PT Biofarma (Persero) dan Sinovac dalam pembuatan vaksin Covid-19 bukan sekadar transaksi dari sisi ekonomi, melainkan transfer teknologi maupun pengetahuan. \"Biofarma bekerja sama dengan Sinovac adalah kerja sama yang win-win (saling menguntungkan). Biofarma tidak tukang jahit, ada sebuah kesepakatan dengan Sinovac yang namanya transfer knowledge, transfer teknologi, ini yang perlu digarisbawahi,\" ujar Erick melalui keterangan resmi, Kamis (20/8/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200824/7/1282200/ada-perkembangan-vaksin-covid-19-saham-kaef-dan-inaf-terbang-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:12:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201005/442/1300505/sentimen-saham-remdesivir-ungkit-klbf-inaf?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-05 11:10:00", "title": "Daftar Obat Covid-9 Produksi Kimia Farma dan Indofarma yang Siap Digunakan", "content": " Bisnis.co m, BANDUNG - Obat  Covid-19  hasil racikan holding Badan Usaha Milik Negara (BUMN) farmasi yakni PT Kimia Farma Tbk dan PT Indofarma siap digunakan untuk percepatan penanggulangan pandemi. PT Kimia Farma Tbk saat ini sudah mampu memproduksi obat untuk penanganan Covid-19, yaitu Favipiravir yang dapat dipergunakan untuk terapi Covid–19, kata siaran pers humas Bio Farma yang diterima di Bandung, Senin (5/10/2020). Sementara, PT Indofarma Tbk siap memasarkan obat anti-  Corona  Remdesivir dengan nama dagang Desrem™ dan obat ini diproduksi Mylan Laboratories Limited, atas lisensi dari Gilead Sciences Inc, Foster City dan United States of America. Selain Favipivar,  PT Kimia Farma Tbk , dan anak usahanya, PT Phapros, Tbk, telah berhasil memproduksi juga beberapa obat untuk penanganan Covid-19 antara lain Chloroquine, Hydroxychloroquine, Azithromycin, Favipiravir, Dexamethasone dan Methylprednisolon. \"Kimia Farma juga memproduksi beberapa multivitamin penambah daya tahan tubuh seperti Vitamin C (tablet dan injeksi), Becefort, Fituno dan Geriavita sebagai tambahan produk untuk menjaga daya tahan tubuh,\" kata Direktur Utama PT Kimia Farma Tbk Verdi Budidarmo. Dia menambahkan untuk jenis obat Favipiravir yang dapat dipergunakan untuk terapi Covid-19, sudah dapat diproduksi sendiri oleh Kimia Farma, dan merupakan produk pertama di Indonesia yang dikembangkan sendiri oleh BUMN dan telah mendapatkan Nomor Izin Edar (NIE) dari Badan Pengawas Obat dan Makanan (BPOM), serta akan didistribusikan ke seluruh layanan kesehatan sesuai dengan regulasi pemerintah. Alat Kesehatan Selain obat-obatan dan multivitamin, PT Kimia Farma Tbk melalui jaringan ritelnya juga mendistribusikan alat kesehatan seperti masker, hand sanitizer serta melakukan layanan pemeriksaan yaitu tes cepat atau rapid test yang hasil produksi PT Kimia Farma Tbk sendiri dan tes usap atau PCR Test di seluruh jaringan layanan kesehatan PT Kimia Farma Tbk yang tersebar di seluruh Indonesia. Sementara itu, anggota Holding BUMN Farmasi lainnya, PT Indofarma Tbk beserta seluruh grup usahanya (“Perseroan”) mendukung upaya Pemerintah dalam hal penekanan penyebaran Covid-19 melalui berbagai jenis produk antara lain Oseltamivir 75vgr Caps yang merupakan antiviral unggulan yang saat ini telah menjadi rujukan sebagai protokol pengobatan Covid-19 di berbagai rumah sakit. Oseltamivir 75 gr Caps merupakan produk yang telah memiliki sertifikat Tingkat Kandungan Dalam Negeri senilai 40.06 persen ini, telah diproduksi sendiri oleh PT Indofarma, Tbk dengan kapasitas produksi sebesar 4,9 juta kapsul per-bulan, sehingga diharapkan dapat mampu mencukupi kebutuhan masyarakat Indonesia. Produk penanganan Covid-19 lainnya adalah Desrem™ Remdesivir Inj 100 mg, yang merupakan produk antiviral hasil produksi Mylan Laboratories Ltd, yang akan dipasarkan oleh PT Indofarma Tbk, dalam waktu dekat. Remdesivir Direktur Utama Indofarma Arief Pramuhanto mengatakan produk yang akan dipasarkan dalam waktu dekat adalah Desrem™ Remdesivir Inj 100mg, yang telah mendapatkan persetujuan Emergency Use Authorization (EUA) di Indonesia, dan telah disetujui oleh BPOM melalui penerbitan Nomor Izin Edar yang sudah diterbitkan pada tanggal 30 September 2020. Arief mengatakan Desrem™ Remdesivir Inj 100 mg akan mulai dipasarkan pekan depan, merupakan obat yang digunakan untuk penggunaan pada pasien rawat inap Covid-19 dalam kondisi sedang-berat. Kemudian, untuk ketersediaan stock untuk bulan ini, sudah ada sebanyak kurang lebih 400.000 vial dengan harga yang tentunya terjangkau oleh masyarakat.Sedangkan, Bio Farma sebagai induk Holding BUMN Farmasi, memiliki tugas untuk pengadaan vaksin Covid-19, yang merupakan hasil kolaborasi dengan Sinovac, dimana saat ini masih dalam tahap uji klinis di Bandung. Sampai dengan akhir September 2020 yang lalu, terdapat 1319 relawan sudah mendapatkan suntikan pertama, 656 relawan sudah mendapatkan suntikan kedua, dan 244 relawan dalam tahap pengambilan darah pasca suntikan kedua. Hingga saat ini belum ada dilaporkan Kejadian Ikutan Pasca Imunisasi (KIPI) serius akibat vaksin atau vaksinasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20201005/15/1300655/daftar-obat-covid-9-produksi-kimia-farma-dan-indofarma-yang-siap-digunakan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-05 16:56:00", "title": "Indofarma Mulai Jual Obat Corona Remdesivir Rp1,3 Juta, Berapa Modalnya?", "content": " Bisnis.com , JAKARTA — Emiten BUMN farmasi  PT Indofarma Tbk.  segera mendistribusikan obat antivirus untuk pasien COVID-19 yakni Remdesivir dengan nama dagang Desrem™. Obat tersebut akan dijual dengan harga Rp1,3 juta per vial (botol kecil) ke rumah sakit untuk pasien kondisi sedang hingga berat. Direktur Utama  PT Indofarma Tbk.  Arief Pramuhanto mengatakan untuk bulan ini perseroan akan memasok sebanyak 400.000 vial. Selanjutnya, sembari mendata kebutuhan dan permintaan perseroan pun berharap dapat meninjau kembali harga jualnya. Menurut Arief biaya pokok untuk mendatangkan obat yang tengah ramai dibincangkan menyembuhkan pasien Covid-19 ini masih tergolong tinggi atau sekitar Rp600.000. \"Saat ini akan dijual Rp1,3 juta sembari mendata kembali permintaan obat ,sehingga kami tahu harus memasok berapa dan memberi harga,\" katanya dalam Rapat Dengar Pendapat (RDP) Komisi VI DPR RI, Senin (5/10/2020). Arief mengemukakan obat ini diproduksi oleh Mylan Laboratories Limited, atas lisensi dari Gilead Sciences Inc, Foster City dan United States of America. Dia menyebut Remdesivir ini juga telah mendapat persetujuan Emergency Use Authorization (EUA) di Indonesia. Sementara akhir pekan lalu, PT Kalbe Farma Tbk. bersama PT Amarox Global Pharma (Amarox) juga resmi menurunkan harga COVIFOR obat Remdesivir di Indonesia usai merilis harga awal Rp3 juta per vial. Perseroan menurunkan hingga 50 persen menjadi Rp1,5 juta per vial. Hal tersebut dikarenakan merespons masukan dari pemerintah, tenaga kesehatan dan pasien. Kalbe Farma dalam pernyataan resminya, menyatakan penyesuaian harga ini sejalan dengan komitmen Kalbe bersama Amarox untuk mendukung pemerintah mengatasi pandemi Covid-19 dan mempertimbangkan semakin banyak pasien yang mendapat manfaat obat COVIFOR untuk penyembuhan penyakit Covid-19. Harga produk COVIFOR yang diproduksi oleh Hetero India, diimpor oleh Amarox dan dipasarkan serta didistribusikan oleh Kalbe di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201005/192/1300877/indofarma-mulai-jual-obat-corona-remdesivir-rp13-juta-berapa-modalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-20 20:09:00", "title": "Kinerja Indofarma (INAF) Membaik pada Kuartal III/2020, Bisa Laba Akhir Tahun?", "content": " Bisnis.com,  JAKARTA – Emiten farmasi PT Indofarma Tbk. (INAF) berhasil mencatatkan perbaikan kinerja ditandai dengan pertumbuhan pendapatan dan mengecilnya rugi bersih perseroan hingga kuartal ketiga tahun ini. Dengan demikian, perseroan kemungkinan bisa saja mencatatkan kinerja yang sama baiknya seperti tahun lalu untuk performa akhir tahun ini. Berdasarkan laporan keuangan per September 2020, emiten pelat merah tersebut mencatatkan penjualan bersih sebesar Rp749,25 miliar, naik 28,4 persen secara tahunan. Rugi bersih perseroan tercatat mengecil dari periode sebelumnya Rp34,84 miliar menjadi Rp18,88 miliar. Kendati mengalami kerugian lain-lain sebesar Rp5,4 miliar, namun perseroan berhasil menekan beban penjualan 4,12 persen menjadi Rp95,94 miliar, serta beban umum dan administrasi sebesar 8,62 persen menjadi Rp75,24 miliar. Berdasarkan segmentasi produk, pendapatan INAF memang masih didominasi oleh penjualan obat ethical di pasar lokal yang mendominasi sekitar 58,82 persen dari total pendapatan dalam sembilan bulan pertama tahun ini. Segmen itu turun tipis atau sebesar 5,14 persen secara tahunan. Adapun, segmen penjualan alat kesehatan, diagnostik dan lainnya di dalam negeri meningkat pesat 182,04 persen secara tahunan menjadi Rp286,75 miliar. Kenaikan penjualan juga dibarengi segmen pendapatan dari produk obat ethical yang dijual ke pasar luar negeri yang meroket 385,84 persen menjadi Rp4,42 miliar. Berdasarkan posisi keuangan, liabilitas perseroan meningkat menjadi Rp1 triliun dari Rp879 miliar pada Desember tahun lalu, diikuti dengan penurunan ekuitas menjadi Rp486,05 miliar dari Rp504,93 miliar pada akhir 2019. Hal ini pada akhirnya membuat aset perseroan meningkat dari Rp1,38 triliun pada akhir tahun 2019 menjadi Rp1,49 triliun pada September 2020. Perseroan juga mencatatkan kenaikan kas dan setara kas akhir periode sebesar 69,09 persen menjadi Rp27,1 miliar. Direktur Keuangan Indofarma Herry Triyatno dalam pemberitaan sebelumnya memberikan bocoran bahwa 50 persen dari target pendapatan 2020 terkonsentrasi pada kuartal keempat. Perseroan juga saat ini dinilainya masih berusaha untuk memenuhi target penjualan sebesar Rp1,645 triliun sesuai dengan Rencana Kerja dan Anggaran Perusahaan (RKAP) 2020. Adapun, meski dalam kondisi rugi sebesar Rp34,84 miliar pada September 2019 lalu, nyatanya INAF berhasil mencetak profit untuk kinerja keseluruhan tahun tersebut, setelah 3 tahun merugi. Berdasarkan laporan keuangan per 31 Desember 2019 yang telah diaudit, perseroan berhasil mencetak laba Rp7,96 miliar, berbalik dari posisi rugi pada tahun sebelumnya sebesar Rp32,73 miliar. Pada pertengahan tahun ini, Herry Triyatno memang menjelaskan bahwa volume penjualan pada enam bulan pertama setiap tahunnya memang selalu kecil. Dia menjelaskan umumnya bisnis tender akan terealisasi pada kuartal ketiga dan keempat setiap tahunnya. INAF juga sudah melakukan perubahan strategi bisnis dengan perlahan-lahan menaikkan proporsi penjualan reguler apotik, rumah sakit, puskesmas, dan lain-lain. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201120/192/1320534/kinerja-indofarma-inaf-membaik-pada-kuartal-iii2020-bisa-laba-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-30 17:26:00", "title": "Indofarma (INAF), Berdiri Sejak 1918 hingga Visi Skala Global", "content": " Bisnis.com , JAKARTA - Perusahaan layanan kesehatan dan farmasi, PT Indofarma Tbk. (INAF) berhasil menjadi salah satu pemenang dalam Bisnis Indonesia Top BUMN Awards 2020. Kategori yang dimenangkan adalah The Most Resilient BUMN sektor non finansial, perusahaan publik, dengan aset sampai dengan atau di bawah Rp15 triliun. Emiten bersansi saham INAF itu memang berhasil mencatatkan perbaikan kinerja ditandai dengan pertumbuhan pendapatan dan mengecilnya rugi bersih perseroan hingga kuartal ketiga tahun ini. Dengan demikian, perseroan kemungkinan bisa saja mencatatkan kinerja yang sama baiknya seperti tahun lalu untuk performa akhir tahun ini. Berdasarkan laporan keuangan per September 2020, emiten pelat merah tersebut mencatatkan penjualan bersih sebesar Rp749,25 miliar, naik 28,4 persen secara tahunan. Dari situ, rugi bersih perseroan mengecil dari sebelumnya Rp34,84 miliar menjadi Rp18,88 miliar. Kendati menderita kerugian lain-lain sebesar Rp5,4 miliar, namun perseroan berhasil menekan masing-masing beban penjualan 4,12 persen menjadi Rp95,94 miliar, serta beban umum dan administrasi sebesar 8,62 persen menjadi Rp75,24 miliar. Berdasarkan segmentasi produk, pendapatan INAF memang masih didominasi oleh penjualan obat ethical di pasar lokal yang mendominasi sekitar 58,82 persen dari total pendapatan pada periode tersebut. Adapun, segmen yang sama mencatatkan penurunan tipis 5,14 persen secara tahunan. Adapun, penjualan alat kesehatan, diagnostik dan lainnya di dalam negeri meningkat pesat 182,04 persen secara tahunan menjadi Rp286,75 miliar. Kenaikan penjualan juga dibarengi segmen pendapatan dari produk obat ethical yang dijual ke pasar luar negeri yang meroket 385,84 persen menjadi Rp4,42 miliar. Berdasarkan posisi keuangan, liabilitas perseroan meningkat menjadi Rp1 triliun dari Rp879 miliar pada Desember tahun lalu, diikuti dengan penurunan ekuitas menjadi Rp486,05 miliar dari Rp504,93 miliar pada akhir 2019. Hal ini pada akhirnya membuat aset perseroan meningkat dari Rp1,38 triliun pada akhir tahun 2019 menjadi Rp1,49 triliun pada September 2020. Terakhir, perseroan mencatatkan kenaikan kas dan setara kas akhir periode sebesar 69,09 persen menjadi Rp27,1 miliar. Direktur Keuangan Indofarma Herry Triyatno dalam pemberitaan sebelumnya memberikan bocoran bahwa 50 persen dari target pendapatan 2020 terkonsentrasi pada kuartal keempat. Dalam visinya, Indofarma bercita-cita menjadi perusahaan healthcare Indonesia pilihan utama yang berskala global. Hal itu dapat dicapai dengan strategi dan pengalaman ratusan tahun! Jejak Langkah Indofarma dimulai pada 1918, yang berawal dari unit produksi kecil di Rumah Sakit Pusat Pemerintah Hindia Belanda yang memproduksi salep dan kasa pembalut. Selanjutnya, pada 1931 unit produksi dipindah ke Manggarai, kemudian dikenal sebagai “Pabrik Obat Manggarai”, dan mulai memproduksi tablet dan injeksi. Setelah terlepas dari tangan Hindia Belanda, pada 1942 perusaan diambil alih oleh Pemerintah Jepang dibawah Manajemen Takeda Pharmaceuticals. Perusahaan pun terus berkembang dan kemudian pada 2001 mencatatkan saham perdananya di Bursa Efek Indonesia dan menyandang status sebagai perusahaan publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201130/192/1324368/indofarma-inaf-berdiri-sejak-1918-hingga-visi-skala-global?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-04 11:28:00", "title": "Ditopang Alkes Covid-19, Penjualan Indofarma Melejit", "content": " Bisnis.com,  JAKARTA — PT Indofarma Tbk. mencatatkan kinerja yang moncer untuk alat kesehatan (alkes) pada tahun pandemi ini. Hal itu didorong berbagai produk baru untuk penanganan Covid-19. Direktur Utama PT Indofarma Tbk. Arief Pramuhanto mengatakan perseroan memiliki sejumlah produk seperti alat rapidtest antibodi dan antigen, PCR test, dan berbagai perangkat pelindung diri misalnya masker dan APD. \"Jika di segmen farma [obat] peningkatan mengimbangi penurunan di obat non Covid-19, kalau di alkes memang naik sampai tiga digit,\" katanya kepada  Bisnis,  Jumat (4/12/2020). Peningkatam tersebut memang tergambar melalui laporan keuangan perseroan per September 2020. Berdasarkan segmentasi produk, pendapatan perseroan dengan sandi saham INAF memang masih didominasi oleh penjualan obat  ethical  di pasar lokal yang mendominasi sekitar 58,82 persen dari total pendapatan. Segmen itu turun tipis atau sebesar 5,14 persen secara tahunan. Adapun, segmen penjualan alkes, diagnostik dan lainnya di dalam negeri meningkat pesat 182,04 persen secara tahunan menjadi Rp286,75 miliar. Kenaikan penjualan juga dibarengi segmen pendapatan dari produk obat ethical yang dijual ke pasar luar negeri yang meroket 385,84 persen menjadi Rp4,42 miliar. Sementara itu, perseroan mengaku akan selalu siap untuk kembali memproduksi maupun meng- upgrade  setiap alkes kaitanya dengan penanganan Covid-19. \"Misal ke depan tidak perlu lagi yang  rapid test  antibodi tetapi antigen saja atau PCR yang perlu hasil dalam waktu singkat atau dua jam saja dan berbagai teknologi baru lainnya ,\" ujar Arief. Selain itu, produk unggulan Indofarma dalam penanganan Covid-19 lainnya yakni  mobile diagnostic real time  PCR guna pengetesan Covid-19 seharga Rp6 miliar dengan kapasitas tes yang bisa dilakukan sebanyak 200-250 per hari. Arief mengatakan dengan  mobile diagnostic  tersebut, perseroan memungkinkan harga untuk setiap tes PCR sekitar Rp500.000-Rp600.000. Hasil test pun dapat diterima dalam 24 jam. \"Sejauh ini  mobile diagnostic  banyak dikerjasamakan dengan pemerintah daerah walau swasta juga boleh jika berminat, satu  set mobile  ini sekitar Rp6 miliar,\" katanya. Arief mengemukakan pada setiap  mobile diagnostic perseroan  memfasilitasi RT PCR dengan ekstraksi asam nucleat dan fasilitas  pressure negative.  Saat ini, Indofarma pun mampu memproduksi 10 unit per bulan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201204/257/1326370/ditopang-alkes-covid-19-penjualan-indofarma-melejit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-04 13:47:00", "title": "Indofarma Pastikan Kebutuhan Alkes Vaksinasi Massal Terpenuhi", "content": " Bisnis.com,  JAKARTA — PT Indofarma Tbk. memastikan kebutuhan alat kesehatan (alkes) untuk kegiatan vaksinasi Covid-19 secara massal yang rencananya dilakukan pada tahun depan akan aman terpenuhi. Direktur Utama PT Indofarma Tbk. Arief Pramuhanto mengatakan pada dasarnya kegiatan vaksinasi hanya membutuhkan jarum suntik dan alkohol swab. Saat ini kapasitas produksi jarum suntik perseroan pun sudah mencapai 30 juta per bulan. \"Kami sudah siap, program vaksin akan berjalan setahun ke depan. Jadi dengan kapasitas saat ini rasanya akan cukup jika kurang pun bisa menggandeng perusahaan alkes yang lain,\" katanya kepada  Bisnis,  Jumat (4/12/2020). Meski demikian, Arief mengemukakan pelayanan vaksinasi akan tergantung pada setiap layanan kesehatan dalam membungkus fasilitas yang diberikan pada pasiennya. Namun, secara umum alkes vaksin hanya berkisar pada jarum suntik dan alkohol swab serta tentunya berbagai alat pelindung diri terkait dengan pencegahan Covid-19. Perseroan pun mencatat adanya kebutuhan alkes untuk Covid-19 telah meningkatkan utilisasi perseroan di level 80-85 persen dari sebelumnya di kisaran 70 persen. Sisi lain, rencana untuk menggandeng produsen vaksin Novavax untuk turut menyediakan pilihan vaksin mandiri di Tanah Air saat ini masih berjalan. Meski belum bisa memberikan kepastiannya, tetapi Arief menduga arahnya akan positif. \"Mungkin Januari nanti akan ada kabar lagi, tetapi  Insha Allah  bisa kita membeli vaksin mereka dan menyediakan untuk kebutuhan vaksin mandiri,\" ujar Arief. Saat ini, perseroan bersama Holding BUMN Farmasi masih akan berfokus pada persiapan distribusi vaksin massal dari yang sudah pasti dikerjasamakan. Sayangnya, Arief pun belum menyebut peluang pertumbuhan dari vaksinasi massal nantinya karena harga vaksin yang masih dipastikan. \"Untuk harga vaksin belum  firm , pastinya tahun depan untuk kinerja akan banyak skenario tetapi kami akan upayakan supaya tetap tumbuh minimal dua digit,\" kata Arief. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201204/257/1326424/indofarma-pastikan-kebutuhan-alkes-vaksinasi-massal-terpenuhi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:12:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201207/447/1327153/alat-kesehatan-untuk-vaksin-indofarma-jamin-ketersediaan-jarum-suntik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-07 05:00:00", "title": "Vaksin Covid-19 Tiba di Indonesia, KAEF dan INAF Siap Tancap Gas?", "content": "", "link": "https://market.bisnis.com/read/20201207/7/1327200/vaksin-covid-19-tiba-di-indonesia-kaef-dan-inaf-siap-tancap-gas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-07 17:08:00", "title": "Vaksin Tiba di Indonesia, Indofarma (INAF) Siapkan Infrastruktur Distribusi", "content": " Bisnis.com , JAKARTA - Emiten farmasi, PT Indofarma Tbk.,  tengah menyiapkan infrastruktur untuk mendistribusikan vaksin Covid-19 yang telah tiba di Indonesia, Minggu (6/12/2020) malam. Direktur Keuangan Indofarma Herry Triyatno mengatakan bahwa perseroan melalui anak usahanya, PT Indofarma Global Medika (IGM), akan siap mendistribusikan sesuai dengan rencana dan  timeline  dari holding BUMN Farmasi, PT Bio Farma (Persero). “Di IGM sedang menyiapkan infrastruktur.  Platform teknis sedang disiapkan Direktur Digital Health Care Bio Farma,” ujar Herry kepada Bisnis, Senin (7/12/2020). Untuk diketahui, Presiden Joko Widodo (Jokowi) menyampaikan bahwa sebanyak 1,2 juta dosis vaksin Covid-19 telah tiba di Indonesia pada Minggu (6/12/2020), sekitar pukul 21.00 WIB. Sebelum didistribusikan, pemerintah bakal segera meminta perizinan penggunaan darurat (emergency use authorization/EUA) dari Badan Pengawas Obat dan Makanan (BPOM). Adapun, vaksin tersebut buatan Sinovac yang telah diuji secara klinis di Bandung sejak Agustus 2020. Pemerintah juga tengah mengupayakan 1,8 juta dosis vaksin untuk tiba di Indonesia pada awal Januari 2021. Selain vaksin dalam bentuk jadi, pemerintah juga mengungkapkan dalam bulan ini juga akan tiba di Tanah Air sebanyak 5 juta dosis vaksin dan pada Januari 2021 sebanyak 30 juta dosis vaksin dalam bentuk bahan baku curah yang akan diproses lebih lanjut oleh Bio Farma. Adapun, Herry belum menjelaskan secara detail jumlah dosis yang akan didistribusikan oleh emiten berkode saham INAF itu. Pasalnya, distribusi vaksin juga akan dilakukan oleh emiten farmasi pelat merah lainnya PT Kimia Farma TBk. (KAEF). Herry mengungkapkan bahwa proyek distribusi itu tentu akan berdampak positif perseroan untuk dapat mengakselerasi kinerja keuangan. Sebagai gambaran, berdasarkan laporan keuangan per September 2020, emiten pelat merah tersebut mencatatkan penjualan bersih sebesar Rp749,25 miliar, naik 28,4 persen secara tahunan. Dari situ, rugi bersih perseroan berhasil menciut dari sebelumnya Rp34,84 miliar menjadi hanya sebesar Rp18,88 miliar.  “Kendati demikian, sampai saat ini belum ada angka yang di-advise dari Holding ke anak usaha,” papar Herry. Di lantai bursa, pada penutupan perdagangan Senin (7/12/2020), saham INAF meroket hingga 24,78 persen ke level Rp4.230 per saham. Sepanjang tahun berjalan 2020, INAF telah melejit hingga 386,21 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201207/192/1327558/vaksin-tiba-di-indonesia-indofarma-inaf-siapkan-infrastruktur-distribusi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-07 17:47:00", "title": "10 Saham Top Gainers 7 Desember 2020, Emiten Farmasi Mendominasi", "content": " Bisnis.com , JAKARTA - Saham emiten farmasi mendominasi daftar  top gainers  pada perdagangan hari ini, Senin (7/12/2020) sejalan dengan sentimen positif dari kedatangan vaksin Covid-19. Sebanyak tiga dari 10 penghuni top gainers berasal dari emiten farmasi. Indeks Harga Saham Gabungan  (IHSG) menembus level 5.900 setelah mencetak kenaikan 2 persen pada perdagangan hari ini, Senin (7/12/2020). Penguatan indeks dipimpin oleh saham badan usaha milik negara (BUMN) yang meledak berkat sentimen kedatangan pertama vaksin buatan China. Berdasarkan data Bloomberg, IHSG ditutup menguat 120,28 poin atau 2,07 persen ke level 5.930,75. Sepanjang perdagangan IHSG mantap melaju di jalur hijau dengan rentang 5.854,30 hingga 5.941,35.  Secara kumulatif dalam sepekan terakhir, IHSG sudah naik 5,67 persen dan mengurangi koreksi secara year to date menjadi tinggal -5,85 persen. Analis Binaartha Sekuritas Nafan Aji Gusta mengatakan penguatan IHSG yang cukup signifikan didorong oleh adanya euforia kedatangan 1,2 juta vaksin Covid-19 buatan Sinovac. Di sisi lain, rilis data cadangan devisa RI per November 2020 sebesar US$133,6 miliar masih disikapi positif oleh para pelaku pasar. “Hal ini mengingat bahwasannya bagi perspektif Bank Indonesia, adapun cadangan devisa tersebut mampu mendukung ketahanan sektor eksternal serta menjaga stabilitas makroekonomi dan sistem keuangan,” tutur Nafan. Pada penutupan perdagangan hari ini, saham PT Kimia Farma Tbk. dan PT Indofarma Tbk. masuk urutan ke-9 dan ke-10 di senarai 10 saham top gainers hari ini. Saham KAEF naik 24,79 persen sedangkan saham INAF melesat 24,78 persen. Di atas kedua saham BUMN tersebut, juga bercokol saham PT Pyridam Farma Tbk. Saham Berkode PYFA itu naik 25 persen ke level 1.150. Adapun emiten yang mencetak kenaikan saham tertinggi adalah PT Island Concept Indonesia Tbk sebesar 34,27 persen. Beriktu daftar 10 saham top gainers hari ini, Senin (7/12/2020). 10 Saham Top Gainers 7 Desember 2020 Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan Island Concepts Indonesia Tbk. 72 97 34,72% Pool Advista Finance Tbk. 101 136 34,65% Sidomulyo Selaras Tbk. 50 67 34,00% Bank Neo Commerce Tbk. 304 380 25,00% Pyridam Farma Tbk 920 1150 25,00% Pelat Timah Nusantara Tbk. 1085 1355 24,88% Alfa Energi Investama Tbk. 1025 1280 24,88% Trans Power Marine Tbk. 306 382 24,84% Kimia Farma Tbk. 3550 4430 24,79% Indofarma Tbk. 3390 4230 24,78% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201207/7/1327587/10-saham-top-gainers-7-desember-2020-emiten-farmasi-mendominasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-08 19:08:00", "title": "Hati-hati Koreksi Saham Farmasi, Cek Dulu Level Resistensinya!", "content": " Bisnis.com,  JAKARTA – Selama dua hari awal perdagangan pekan ini saham-saham sektor farmasi seakan bergerak liar. Dari 12 saham farmasi yang melantai di bursa, 7 diantaranya ditutup pada zona hijau pada perdagangan Selasa (8/12/2020). Penguatan saham farmasi dipimpin oleh emiten pelat merah PT Indofarma Tbk. (INAF) dengan kenaikan sebesar 11,58 persen diikuti dengan emiten farmasi swasta PT Tempo Scan Pacific Tbk. (TSPC) sebesar 10,79 persen. Saham emiten pelat merah lainnya yakni PT Kimia Farma Tbk. (KAEF) juga mengekor dengan penguatan sebesar 8,58 persen. Bersamaan dengan itu pula, saham emiten farmasi swasta PT Pyridam Farma Tbk. (PYFA) juga naik 6,09 persen. Selain saham emiten farmasi, saham emiten distributor alat kesehatan yang memiliki produk jarum suntik sekali pakai, PT Itama Ranoraya Tbk. (IRRA) juga ikut-ikutan menguat 6,6 persen. Berdasarkan data Bloomberg, pada perdagangan Senin (7/12/2020), saham INAF, KAEF, PYFA dan IRRA mencatatkan kenaikan harga saham signifikan hingga diberi label auto reject atas oleh otoritas karena menguat sampai mencapai 25 persen. Secara teknikal, analis MNC Sekuritas Herditya Wicaksana mengatakan saham emiten farmasi berpeluang besar terkoreksi pada perdagangan jangka pendek. “Untuk pergerakan saham-saham farmasi kami perkirakan akan terjadi pullback (koreksi) terlebih dahulu,” ungkapnya kepada Bisnis, Selasa (8/12/2020). Menurutnya, koreksi harga saham emiten farmasi cukup wajar karena sudah menguat secara signifikan dalam dua hari terakhir. Disebutkannya banyak investor yang mengambil keuntungan atau taking profit saham emiten farmasi pada hari ini sehingga ia tidak merekomendasikan untuk membeli saham farmasi dalam waktu dekat. Namun demikian, dia memperkirakan level resistensi masing-masing saham farmasi di antara lain; INAF pada level Rp5.650, KAEF pada level Rp5.500, IRRA pada level Rp1.800, PYFA pada level Rp1.575, dan TSPC pada level Rp1.840. Sebagai informasi, penguatan saham farmasi memang tak lepas dari sentimen vaksin yang dikonfirmasi telah sampai di tanah air pada Minggu (6/12/2020) malam. Vaksin buatan Sinovac sebanyak 1,2 juta unit tersebut dibawa oleh Pesawat Garuda Indonesia dengan suhu tertentu untuk menjaga kualitasnya. Vaksin Covid-19 tersebut dijadwalkan akan mengikuti jalur uji klinis di Bandung, kantor pusat holding BUMN farmasi PT Bio Farma (Persero). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201208/7/1328186/hati-hati-koreksi-saham-farmasi-cek-dulu-level-resistensinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-09 18:57:00", "title": "Akhirnya! Indofarma Pastikan Bisa Beli 130 Juta Dosis Vaksin Novavax", "content": " Bisnis.com,  JAKARTA — PT Indofarma Tbk. memastikan komitmen dari perusahaan bioteknologi asal Amerika Serikat, Novavax Inc untuk pembelian produk jadi vaksin Covid-19. Direktur Utama PT Indofarma Tbk. Arief Pramuhanto mengatakan perseroan sudah berkontrak dengan Novavax untuk pembahasan pengadaan vaksin tersebut. Hasilnya, Arief mengaku perseroan dimungkinkan untuk pembelian dengan maksimal total 130 juta dosis. \"Jadi  supply commitment  ada  binding  volume sebesar 30 juta dosis dan  nonbinding  volume 100 juta dosis.  Binding  adalah volume yang mengikat atau minimum volume. Jadi, kami bisa pesan lebih dari 30 juta, dengan maksimum total 130 dosis,\" katanya kepada  Bisnis,  Rabu (9/12/2020). Arief mengemukakan vaksin produksi Novavax rencananya mulai pengiriman ke Indonesia pada Mei atau Juni 2021. Namun, untuk kisaran harga saat ini masih dalam pembahasan. Adapun vaksin produksi Novavax saat ini belum terdaftar dalam enam  list  vaksin yang akan digunakan di Tanah Air oleh Kementerian Kesehatan. Menurut keterangan Holding BUMN Farmasi, hal itu dikarenakan keterlambatan berkomunikasi dengan Kementerian Kesehatan. Adapun vaksin hasil produksi Novavax ini akan bernama NVX-CoV2373. Saat ini vaksin tersebut sudah melakukan uji coba tahap 3 di Inggris bekerjasama dengan pemerintah dan satgas vaksin setempat. Vaksin NVX-CoV2373 adalah protein prefusi yang stabil yang dibuat menggunakan teknologi nanopartikel protein rekombinan Novavax yang mencakup bahan pembantu MatrixM milik Novavax. Vaksin ini akan memiliki kelebihan yang memungkinkan penyimpanan dalam formulasi cair sehingga tidak perlu dibekukan dan dapat disimpan pada suhu 2°C hingga 8°C. Artinya, vaksin dapat didistribusikan menggunakan saluran yang standar. Novavax pun mengaku akan terus meningkatkan kapasitas produksinya. Produksi vaksin perseroan diproyeksi akan mencapai 2 miliar dosis tahunan, setelah semua kapasitas tersedia secara daring pada pertengahan 2021. Adapun dalam pengembangan vaksin ini perseroan telah mendapat pendanaan dari Coalition for Epidemic Preparedness Innovations (CEPI) sebesar US$388 juta dan dari dana global sebesar US$2 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201209/257/1328820/akhirnya-indofarma-pastikan-bisa-beli-130-juta-dosis-vaksin-novavax?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-10 18:52:00", "title": "Dapat Kontrak Baru Vaksin dari Amerika Serikat, Prospek Indofarma (INAF) Terjaga?", "content": "", "link": "https://market.bisnis.com/read/20201210/192/1329340/dapat-kontrak-baru-vaksin-dari-amerika-serikat-prospek-indofarma-inaf-terjaga?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-16 12:30:00", "title": "Historia Bisnis : Investor Indofarma (INAF) Diminta Setor Jaminan", "content": "", "link": "https://market.bisnis.com/read/20201216/192/1331613/historia-bisnis-investor-indofarma-inaf-diminta-setor-jaminan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-20 06:47:00", "title": "Gandeng Indofarma (INAF), Ini Jurus AP II Cegah Keramaian Tes Covid-19 di Bandara", "content": " Bisnis.com , JAKARTA -  PT Angkasa Pura II (AP II)  berupaya mempermudah masyarakat dalam melakukan tes Covid-19 di bandara. Oleh karena itu, AP II akan menerapkan sistem prajual dalam jasa pemeriksaan Covid-19 dengan metode polymerase chain reaction (PCR) dan rapid test antigen. Perseroan menargetkan sistem tersebut akan siap digunakan dalam beberapa hari ke depan. Direktur Utama AP II Muhammad Awaluddin  mengatakan, sistem tersebut digunakan agar 19 bandara yang dikelola AP II tetap mengedepankan tiga hal, yakni bebas bingung, bebas stres, dan bebas repot. Sistem tersebut juga akan mengurai kerumunan yang disebabkan antrian pemeriksaan tersebut di bandara. \"Sekarang, orang datang [untuk tes Covid-19] harus daftar, antre, menunggu, dan tes. Waktunya jadi sangat banyak, ini yang kami ingin terobos. Kami sudah minta tadi pagi agar layanan ini bukan hanya untuk menghadapi [liburan] Natal dan Tahun Baru, tapi sebagai protokol tetap,\" katanya dalam Diskusi Online Forwahub Ke-11, Sabtu (19/12/2020). Awaluddin berujar, sistem prajual akan memangkas waktu tunggu dan panjang antrian secara signifikan. Pasalnya, penumpang pesawat terbang akan datang pada waktu tertentu untuk mendapatkan pemeriksaan Covid-19. Awaluddin menyampaikan, penumpang juga tidak perlu lagi menunggu hasil pemeriksaan setelah pemeriksaan. Hasil pemeriksaan akan langsung masuk ke sistem digital bandara untuk proses verifikasi. Selain itu, Awaluddin mengatakan titik pemeriksaan Covid-19 juga akan diperluas, sehingga tidak lagi hanya dilakukan di bandara. Pihaknya akan bekerja sama dengan PT Indofarma (Persero) Tbk. dalam pemeriksaan Covid-19. Awaluddin menyatakan penumpang dapat menikmati sistem prajual pemeriksaan Covid-19 tersebut melalui aplikasi Indonesia Airports di gawai masing-masing. Nantinya, ucapnya, sistem pembayaran jasa tersebut juga dapat dilakukan secara digital melalui aplikasi tersebut. \"Kami akan melakukan itu secara serius dan akan membentuk basis layanan yang sebelumnya tidak ada sebelum Covid-19,\" katanya. Seperti diketahui, tarif PCR test di bandara-bandara  PT Angkasa Pura II , seperti di Bandara Soekarno-Hatta dan Bandara Husein Sastranegara kini menjadi Rp800.000 untuk hasil 24 jam setelah pemeriksaan, dari tarif sebelumnya Rp885.000. \"Sementara itu untuk tarif rapid test antigen menjadi Rp200.000 untuk hasil 15 menit setelah pemeriksaan, dari tarif sebelumnya Rp385.000. Adapun, untuk rapid test antibodi tetap Rp85.000,\" ujarnya. AP II bersama mitra operator Airport Health Center yakni Farmalab melakukan pembahasan untuk memastikan berbagai hal termasuk terkait suplai alat pengetesan sehingga tarif dapat lebih rendah. Menurut Awal, tarif pengetesan Covid-19 yang lebih rendah ini dipastikan tetap berlaku pada periode angkutan Natal dan Tahun Baru 2020/2021, meski diperkirakan penerbangan akan lebih tinggi dibandingkan dengan hari-hari biasa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201220/192/1333329/gandeng-indofarma-inaf-ini-jurus-ap-ii-cegah-keramaian-tes-covid-19-di-bandara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-26 08:58:00", "title": "Indofarma (INAF) Tunjuk Sekretaris Perusahaan Baru Usai Saham Melorot Sepekan", "content": " Bisnis.com , JAKARTA - PT Indofarma Tbk. (INAF) menunjuk Warjoko Sumedi sebagai Sekretaris Perusahaan yang baru. Penunjukkan Warjoko Sumedi berbarengan dengan kinerja saham perseroan yang merosot dalam sepekan terakhir. Warjoko ditetapkan sebagai Sekretaris Perusahaan terhitung sejak 22 Desember 2020. Ia menggantikan Arie Genipa Suhendi.  \"Bersama surat ini kami sampaikan bukti website Perseroan tanggal 25 Desember 2020 yang memuat pemberitahuan perubahan Sekretaris Perusahaan,\" kata Arief Pramuhanto, Direktur Utama dalam suratnya kepada Bursa Efek Indonesia, Jumat (25/12/2020).  Sementara itu, dilihat di laporan tahunan perusahaan, Warjoko Sumedi memiliki latar belakang ilmu ekonomi manajemen. Sejak bergabung di Indofarma, dirinya menekuni bidang aset dan perbendaharaan.  Sebelum menjabat sebagai sekretaris perusahaan, pria kelahiran Boyolali ini juga pernah menjabat berbagai posisi, antara lain : Tax Manager PT Indofarma Global Medika (2020) Head of Finance, Accounting, Tax, & IT PT Indofarma Global Medika (2016-2020) Finance Manager PT Indofarma (Persero) Tbk (2012-2016) Treasury Assistant Manager PT Indofarma (Persero) Tbk (2007-2011) Di sisi lain, dalam sepekan terakhir harga saham Indofarma melorot 6,47 persen. Pada penutupan perdagangan Rabu (23/12/2020), saham INAF turun 0,98 persen ke level 4.050. Pada sesi tersebut, total perdagangan saham INAF mencapai 5,23 juta lembar dengan nilai transaksi Rp21,13 miliar. Kendati turun, bila ditarik sejak awal tahun, kenaikan saham Indofarma sangat fantastis, yaitu naik 365 persen. Kenaikan saham INAF tidak terlepas dari katalis positif, yaitu vaksinasi. Selain INAF, saham PT Kimia Farma Tbk. juga melonjak 239 persen sejak awal tahun (year to date).  Sebagai anak usaha dari PT Bio Farma (Persero), baik Indofarma dan Kimia Farma dipastikan bakal terlibat dalam proses vaksinasi Covid-19. Indofarma sebelumya  memastikan komitmen dari perusahaan bioteknologi asal Amerika Serikat, Novavax Inc. dalam pembelian produk jadi vaksin Covid-19. Direktur Utama Indofarma Arief Pramuhanto mengatakan perseroan sudah berkontrak dengan Novavax untuk pembahasan pengadaan vaksin tersebut. Hasilnya, Arief mengaku perseroan dimungkinkan untuk pembelian dengan maksimal total 130 juta dosis. \"Jadi supply commitment ada binding volume sebesar 30 juta dosis dan nonbinding volume 100 juta dosis. Binding adalah volume yang mengikat atau minimum volume. Jadi, kami bisa pesan lebih dari 30 juta, dengan maksimum total 130 juta dosis,\" katanya, belum lama ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201226/192/1335464/indofarma-inaf-tunjuk-sekretaris-perusahaan-baru-usai-saham-melorot-sepekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-30 13:53:00", "title": "Indonesia Resmi Beli 100 Juta Vaksin Covid-19 dari AstraZeneca dan Novavax", "content": " Bisnis.com , JAKARTA - Pemerintah  Indonesia  resmi menandatangani tambahan pembelian vaksin sebesar 100 juta dosis vaksin yang akan dipasok oleh AstraZeneca dan Novavax pada Rabu (30/12/2020). Hari ini telah dilakukan penandatanganan peningkatan Supply Commitment Letter sebesar 50 juta dosis vaksin antara PT Indofarma (Persero) Tbk., dan Novavax (Amerika Serikat). Selain itu, juga dilakukan penandatanganan perjanjian Pembelian Dibuka untuk Penyediaan Vaksin AstraZeneca di Indonesia oleh PT Bio Farma (Persero) sebesar 50 juta dosis. Menteri Luar Negeri Retno Marsudi mengatakan hal tersebut adalah buah dari kerja sama yang didukung oleh diplomasi vaksin baik dari jalur bilateral dan multilateral. “Hari ini kita juga berhasil mengamankan supply vaksin yaitu dari  AstraZeneca  dan Novavax masing-masing sebesar 50 juta dosis,” katanya dalam konferensi pers virtual, Rabu (30/12/2020). Menlu Retno mengatakan kerja sama bilateral dengan produsen vaksin dari China juga terlihat dari rencana pengiriman 1,8 juta vaksin Sinovac yang akan tiba besok, Kamis (31/12/2020). “Dengan ketibaan ini, maka sudah 3 juta vaksin sinovac berada di Indonesia,” lanjutnya. Sementara itu, dari kerja sama  track multilateral , diplomasi vaksin telah dibuktikan melalui kolaborasi dengan WHO, GAVI dan lain-lain dalam rangka mengamankan akses vaksin melalui mekanisme COVAX-AMC (Advance Market Commitment ) dengan range perkiraan perolehan adalah 3 - 20 persen jumlah penduduk. Kendati berupaya keras mengamankan vaksin untuk keperluan dalam negeri, Indonesia telah berkontribusi melalui CEPI (Coalition for Epidemic Preparedness Innovations) untuk pengadaan vaksin dunia. Menteri Kesehatan Budi Gunadi Sadikin optimistis perjanjian vaksin dari dua perusahaan besar ini memberikan variasi yang dapat mencukupi kebutuhan rakyat  Indonesia . “Tahap pertama mengenai penyediaan vaksin, insya Allah kita bisa selesaikan 1-2 minggu lagi sehingga Kemenkes bisa masuk ke tahap kedua untuk memikirkan distribusi ke seluruh pelosok Indonesia untuk bisa diberikan ke tenaga kesehatan, tenaga publik, dan seluruh masyarakat,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20201230/15/1336928/indonesia-resmi-beli-100-juta-vaksin-covid-19-dari-astrazeneca-dan-novavax?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-11 12:43:00", "title": "Jelang Vaksinasi Covid-19, Saham Farmasi BUMN Melejit", "content": " Bisnis.com , JAKARTA -  Vaksinasi  Covid-19 tinggal menghitung hari, saham dua emiten BUMN Farmasi melejit pada penutupan perdagangan sesi I, Senin (11/1/2021).  Berdasarkan pantauan  Bisnis , pada penutupan sesi I perdagangan, PT Kimia Farma Tbk. (KAEF) memimpin lonjakan harga 14,88 persen menjadi 6.175 sementara, Indofarma Tbk. (INAF) meningkat 13,5 persen menjadi 5.675. Pergerakan saham KAEF dibuka menghijau sejak awal perdagangan dengan harga saat pembukaan di level 5.525, padahal pada penutupan sebelumnya ada di level 5.375. Saham KAEF diperdagangkan sebanyak 83,64 juta lembar dengan nilai transaksi Rp490,26 miliar. Investor asing mencatat net buy di seluruh pasar atas saham KAEF senilai Rp21,72 miliar. Sementara itu, saham INAF dibuka pada zona hijau di level 5.250 dari penutupan kemarin pada level 5000. Saham INAF diperdagangkan sebanyak 25,68 juta lembar dengan nilai transaksi Rp139,22 miliar. Saham KAEF dan INAF sudah melonjak sejak tahun lalu yang mana dua anak usaha PT Bio Farma (Persero) itu mendapat sentimen positif dari program vaksinasi. Dalam setahun terakhir, saham KAEF meroket 128 persen sedangkan INAF melesat 120,82 persen. Secara umum, Indeks Harga Saham Gabungan (IHSG) ditutup menguat 81 poin atau 1,29 persen ke level 6.338,84 di akhir sesi I. Sebanyak 222 saham menguat, 254 saham melemah, dan 149 saham stagnan. Indeks bergerak di rentang 6.278,37 hingga 6.369,01. IHSG menguat tajam pada perdagangan sejak pagi. Indeks menembus level psikologis 6.300.  Berdasarkan data Bloomberg, IHSG menguat 76,56 poin atau 1,22 persen ke level 6.334,39. Pada sesi pra pembukaan, indeks juga dibuka menguat 20,57 poin atau 0,33 persen ke level 6.278,41.  Di awal perdagangan, sebanyak 198 saham menguat, 96 saham melemah, dan 183 saham stagnan dibandingkan dengan posisi perdagangan 8 Januari 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210111/192/1341276/jelang-vaksinasi-covid-19-saham-farmasi-bumn-melejit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-12 18:20:00", "title": "Valuasi Terlampau Mahal, Saham Farmasi Masih Diburu Investor", "content": " Bisnis.com , JAKARTA – Saham sektor  farmasi  semakin menarik perhatian investor seiring dengan euforia vaksinasi Covid-19 di Indonesia. Investor tampak terus memburu saham farmasi kendati secara valuasi mayoritas saham sudah tergolong mahal. Pada penutupan perdagangan Selasa (12/1/2021), mayoritas saham farmasi masih bertahan di zona hijau, dengan penguatan dipimpin oleh saham PT Indofarma Tbk. ( INAF ) yang berhasil naik 11,6 persen, diikuti saham PT Pyridam Farma Tbk. (PYFA) naik 10,45 persen, dan saham PT Kimia Farma Tbk. ( KAEF ) naik 8,14 persen. Tidak kalah, saham PT Soho Global Health Tbk. (SOHO) juga naik 6,44 persen,  saham PT Phapros Tbk. (PEHA) naik 6,02 persen, dan saham PT Tempo Scan Pacific Tbk. (TSPC) naik 3,02 persen. Kendati demikian, momentum ini gagal dimanfaatkan saham PT Kalbe Farma Tbk. ( KLBF ) yang justru terkoreksi 4,55 persen. Adapun, penguatan ini berlanjut setelah sejumlah emiten farmasi kompak terkena auto reject atas (ARA) akibat sahamnya naik hingga 25 persen.  Bahkan, saham emiten distributor alat suntik PT Itama Ranoraya Tbk. (IRRA) juga tersulut dan terpaksa digembok oleh Bursa Efek Indonesia setelah mengalami ARA pada perdagangan Senin (10/1/2021) dan menguat selama 9 hari berturut-turut sejak akhir Desember 2020. Padahal, sejumlah emiten farmasi telah memiliki price earnings ratio (PER) ratusan kali atau termasuk saham-saham dengan valuasi yang mahal. Berdasarkan data Bloomberg, INAF memiliki PER di level 899,93 kali dan IRRA diposisi 178,29 kali. Analis PT Phillip Sekuritas Anugerah Zamzami mengatakan bahwa PER dan rasio price to Book Value (PBV) sejumlah saham farmasi sudah melambung tinggi dan di luar batas wajar. “Jika dilihat dari rasio tersebut saham farmasi ini jauh lebih mahal dari beberapa nama saham-saham big caps yang biasa dihargai premium,” ujar Zamzami kepada  Bisnis , Selasa (12/1/2021). Dia menjelaskan bahwa sebelum pandemi Covid-19, likuiditas saham farmasi tidak terlalu tinggi sehingga arus dana atau kenaikan volume yang signifikan sangat berpengaruh ke pergerakan harga. Oleh karena itu, dia memperingatkan investor terhadap adanya potensi koreksi dari pergerakan saham sektor itu, karena kenaikan harga yang terjadi juga belum disertai dengan adanya perubahan fundamental. Di antara seluruh saham farmasi, dia merekomendasikan KLBF dan SIDO dengan TP masing-masing Rp1.780 dan Rp870. Zamzami menilai kedua saham itu memiliki pertumbuhan yang lebih stabil dan konsisten, margin yang lebih baik, profitabilitas yang lebih baik, dan lebih kuat secara balance sheet. Secara terpisah, Kepala Riset NH Korindo Sekuritas Indonesia Anggaraksa Arismunandar juga mengatakan bahwa valuasi beberapa saham farmasi, terutama saham BUMN farmasi, sudah masuk kategori premium. Hal itu didukung euforia vaksinasi Covid-19. Untuk diketahui, setelah CoronaVac, vaksin Covid-19 dari Sinovac, resmi mendapatkan izin penggunaan darurat atau EUA dari Badan Pengawas Obat dan Makanan. Indonesia akan mulai melakukan vaksinasi. Presiden Joko Widodo akan menjadi orang pertama yang divaksinasi dan dijadwalkan Rabu (13/1/2021). “Sentimen ini sangat kuat. Untuk rekomendasinya, saya lihat saham emiten farmasi swasta mulai dilirik. Top picks saya KLBF dengan TP Rp1.900,” ujar Anggaraksa kepada  Bisnis . Sementara itu, Kepala Riset Praus Capital Alfred Nainggolan meyakini ada potensi gap antara ekspektasi yang dimiliki investor, jika melihat apresiasai pasar terhadap harga saham farmasi, dengan realisasi fundamental seperti dampak terhadap kenaikan laba dan konsistensi kinerja. “Saat ini harga emiten farmasi sedang dalam euforia pelaksanaan vaksinasi, pasar atau investor harus bisa cermat memilih mana emiten yang bisa memiliki konsistensi pertumbuhan yang tinggi kedepannya dan tentu mampu men-delivered target-targetnya,” papar Alfred kepada Bisnis. Dia menjelaskan bahwa secara valuasi KLBF dan TSPC memang tertinggal cukup jauh di antara saham farmasi pelat merah. Namun jika melihat potensi pertumbuhan yang dimiliki, terlihat potensi KAEF, INAF dan IRRA jauh lebih besar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210112/7/1342036/valuasi-terlampau-mahal-saham-farmasi-masih-diburu-investor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-14 17:47:00", "title": "10 Saham Top Losers 14 Januari 2021, Rombongan Saham Farmasi Masuk Deretan", "content": " Bisnis.com , JAKARTA – Sejumlah saham masuk dalam daftar saham paling buntung alias  top losers hari ini, Kamis (14/1/2021), di saat IHSG ditutup melemah. Berdasarkan data Bursa Efek Indonesia, saham PT Anabatic Technologies Tbk. (ATIC) dan PT Metro Realty Tbk. (MTSM) memimpin dengan pelemahan 7 persen, sekaligus menyentuh batas  auto rejection  bawah (ARB). Menyusul di belakang kedua saham tersebut, PT Cipta Selera Murni Tbk. (CSMI) dan PT Trust Finance Indonesia Tbk (TRUS) melemah 6,98 persen. Selain itu, sejumlah emiten farmasi juga berada di deretan saham  top losers , antara lain PT Itama Ranoraya Tbk yang melemah 6,96 persen, PT Indofarma Tbk (INAF) dan PT Kimia Farma Tbk (KAEF) yang terkoreksi 6,92 persen, serta PT Phapros Tbk (PEHA) yang melemah 6,91 persen. Pada saat bersamaan, indeks harga saham gabungan (IHSG) ditutup melemah 0,11 persen atau 6,89 poin ke level 6.428,315. Sepanjang perdagangan, IHSG berada di kisaran 6.407,57 hingga 6.465,532. Sementara itu, di antara seluruh konstituen IHSG terdapat 194 saham menguat, 301 saham terkoreksi, dan 144 saham terpantau tidak bergerak daripada posisi sebelumnya. Sebanyak 5 dari 10 indeks sektoral berakhir di zona merah, didorong oleh sektor properti yang melemah 0,96 persen dan finansial yang terkoreksi 0,63 persen. Di sisi lain, sektor industri dasar memimpin 5 sektor yang menguat dengan kenaikan 1,61 persen, disusul sektor infrastruktur yang menguat 0,73 persen. Investor asing mencatatkan aksi beli bersih atau  net buy  hingga Rp2,76 triliun dengan sasaran utama aksi beli terhadap saham-saham big caps. Berikut 10 saham top losers hari ini: 10 Saham Top Losers 14 Januari 2021 Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan ATIC 1.000 930 -7,00% MTSM 200 186 -7,00% CSMI 645 600 -6,98% TRUS 344 320 -6,98% IRRA 3.450 3.210 -6,96% DAYA 490 456 -6,94% INAF 6.500 6.050 -6,92% KAEF 6.500 6.050 -6,92% PEHA 2.460 2.290 -6,91% KOIN 290 270 -6,90% Sumber:  Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210114/7/1343108/10-saham-top-losers-14-januari-2021-rombongan-saham-farmasi-masuk-deretan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-25 17:13:00", "title": "10 Saham Top Losers 25 Januari 2021, Saham Farmasi Hingga Bank Mepet ARB", "content": " Bisnis.com , JAKARTA - Sebanyak 10 saham dengan pelemahan terdalam atau top losers turun hampir menyentuh batas bawah auto reject ketika IHSG terkoreksi hari ini. Berdasarkan data  Bursa Efek Indonesia  pada 25 Januari 2021, saham PT Prima Globalindo Logistik Tbk. (PPGL) turun 9,42 persen menjadi Rp125 per saham. Level pelemahan PPGL melebihi batas ARB umum sebesar 7 persen karena saham tersebut tercatat di papan akselerasi dan pergerakannya tidak memengaruhi IHSG. Dengan demikian, saham yang mengalami penurunan terdalam hari ini adalah PT Indofarma Tbk. (INAF) yang anjlok 6,99 persen menjadi Rp3.990 per saham. Sebelumnya, Analis RHB Sekuritas Vanessa Karmajaya menuturkan kenaikan harga saham farmasi pada awal 2021 sebagai dampak dari sentimen vaksinasi saja. Ketika vaksinasi terhadap Presiden Jokowi dilakukan, saham-saham farmasi mulai berguguran. Berikutnya saham PT Asuransi Jasa Tania Tbk. (ASJT), PT Bank Permata Tbk. (BNLI), dan PT Kedaung Indah Can Tbk. (KICI) sama-sama tergerus 6,98 persen.  Tak lebih baik, saham PT Yanaprima Hastapersada Tbk. (YPAS) turun 6,97 persen, begitu pula saham PT Semen Baturaja (Persero) Tbk. Pada akhir perdagangan Senin (25/1/2021), IHSG parkir di level 6.258,57 terkoreksi 0,77 persen atau 48,56. Sepanjang perdagangan, IHSG bergerak di kisaran 6.148,31 hingga 6.322,73.  Dari keseluruhan konstituen, sebanyak 115 saham berhasil menguat, 387 saham melemah, dan 211 saham berada di posisi yang sama pada perdagangan sebelumnya Nilai transaksi perdagangan hari ini, juga cenderung lebih kecil hanya sebesar Rp17,04 triliun, dibandingkan dengan beberapa perdagangan terakhir yang terus menembus Rp20 triliun. Berikut daftar 10 Saham Top Losers 25 Januari 2021 : 10 Saham Top Losers 25 Januari 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan PPGL 138 125 -9,42% INAF 4290 3990 -6,99% ASJT 258 240 -6,98% BNLI 2580 2400 -6,98% KICI 258 240 -6,98% YPAS 488 454 -6,97% SMBR 1005 935 -6,97% ACST 460 428 -6,96% TGRA 230 214 -6,96% PTPP 1945 1810 -6,94% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210125/7/1347518/10-saham-top-losers-25-januari-2021-saham-farmasi-hingga-bank-mepet-arb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-01 11:12:00", "title": "Induk INAF dan KAEF Putar Otak Pepet Semua Produsen Vaksin Dunia", "content": "", "link": "https://market.bisnis.com/read/20210201/192/1350536/induk-inaf-dan-kaef-putar-otak-pepet-semua-produsen-vaksin-dunia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:12:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210521/442/1396285/ekspansi-emiten-farmasi-inaf-kebut-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:12:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210617/442/1406500/prospek-emiten-farmasi-momentum-inaf-bersolek?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-21 16:00:00", "title": "Kasus Covid-19 Melonjak, Ini Upaya Kementerian BUMN dan Indofarma (INAF)", "content": " Bisnis.com , JAKARTA – Kementerian Badan Usaha Milik Negara (BUMN) menyiapkan langkah-langkah untuk dapat memproduksi sejumlah obat untuk virus corona guna memenuhi kebutuhan di tengah lonjakan kasus positif. Menteri BUMN Erick Thohir mengatakan, Kementerian BUMN melalui PT Indofarma Tbk (INAF) tengah mengurus perizinan untuk dapat memproduksi beberapa obat-obatan yang digunakan dalam terapi penyembuhan pasien Covid-19. Macam-macam obat yang tengah diproses perizinan produksinya adalah Oseltamaivir, Fapiviravir dan Remdesivir. Erick mengatakan, hal tersebut dilakukan untuk menjaga kebutuhan obat untuk terapi pasien virus corona. “Kami sedang urus prosesnya untuk bisa produksi 3 obat ini sendiri. September nanti kami akan mendapatkan lisensi,” katanya dalam konferensi pers setelah mengunjungi Pabrik Indofarma di Cikarang, Senin (21/6/2021). Adapun, terkait ketersediaan 3 jenis obat tersebut, Erick mengatakan persediaan obat Oseltamaivir dan Fapiviravir masih mencukupi. Sementara itu, persediaan obat Remdesivir saat ini masih terbatas. Kendati demikian, ia mengatakan pihaknya telah melakukan pengadaan stok baru dalam waktu dekat. Hal ini akan memastikan persediaan obat Remdesivir mencukupi dalam beberapa waktu mendatang. “Kami sudah melakukan pengadaan lagi, tanggal 19, 28, dan 30 Juni nanti akan ada stok baru obat ini (Remdesivir),” lanjutnya. Adapun, Erick juga mengimbau kepada masyarakat untuk terus meningkatkan penerapan protokol kesehatan di tengah lonjakan kasus positif virus corona di Indonesia. Kebiasaan seperti menjaga jarak, mencuci tangan, dan memakai masker harus terus dilakukan. Selain itu, masyarakat juga diharapkan untuk mematuhi pengetatan PPKM mikro yang dimulai besok untuk menekan angka penyebaran. “Masyarakat juga harus ikut terlibat dalam upaya-upaya ini, karena pemerintah tidak mungkin bekerja sendiri,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210621/192/1408161/kasus-covid-19-melonjak-ini-upaya-kementerian-bumn-dan-indofarma-inaf?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-21 16:55:00", "title": "Indofarma (INAF) Rilis Obat Terapi Pasien Covid-19, Harga Rp7.000", "content": " Bisnis.com , JAKARTA – PT Indofarma Tbk (INAF) merilis  obat bernama Ivermectin  yang akan digunakan dalam terapi pasien virus corona. Menteri Badan Usaha Milik Negara (BUMN), Erick Thohir mengatakan emiten farmasi PT Indofarma Tbk (INAF) merilis obat yang akan digunakan dalam terapi penyembuhan pasien virus corona.  Obat bernama Ivermectin t ersebut telah resmi diluncurkan pada hari ini. “Obat ini dirilis pada hari ini seiring dengan izin edar dari Badan Pengawas Obat dan Makanan (BPOM) yang juga keluar hari ini,” ujar Erick dalam konferensi pers setelah mengunjungi Pabrik Indofarma di Cikarang, Senin (21/6/2021). Erick mengatakan, perilisan Ivermectin menjadi salah satu upaya Kementerian BUMN dan Indofarma dalam menyediakan obat-obatan untuk pasien Covid-19 dan menekan angka penyebaran virus corona. Ia melanjutkan,  Ivermectin  nantinya dapat membantu terapi penyembuhan pasien virus corona. Harga obat tersebut juga sangat terjangkau, yakni Rp5.000 hingga Rp7.000 per tablet. Saat ini, Ivermectin tengah berada dalam fase uji stabilitas. “Beberapa jurnal kesehatan juga telah mengumumkan efektivitas obat ini. Nantinya, dengan kapasitas produksi 4 juta tablet per bulan, obat ini diharapkan bisa jadi salah satu solusi dalam upaya penanggulangan virus corona di Indonesia,” jelasnya. Selain itu, Kementerian BUMN melalui Indofarma juga tengah mengurus perizinan untuk dapat memproduksi beberapa obat-obatan yang digunakan dalam terapi penyembuhan pasien Covid-19. Macam-macam obat yang tengah diproses perizinan produksinya adalah Oseltamaivir, Fapiviravir dan Remdesivir. Erick mengatakan, hal tersebut dilakukan untuk menjaga kebutuhan obat untuk terapi pasien virus corona. “Kami sedang urus prosesnya untuk bisa produksi 3 obat ini sendiri. September nanti kami akan mendapatkan lisensi,” katanya. Adapun, terkait ketersediaan 3 jenis obat tersebut, Erick mengatakan persediaan obat Oseltamaivir dan Fapiviravir masih mencukupi. Sementara itu, persediaan obat Remdesivir saat ini masih terbatas. Kendati demikian, ia mengatakan pihaknya telah melakukan pengadaan stok baru dalam waktu dekat. Hal ini akan memastikan persediaan obat Remdesivir mencukupi dalam beberapa waktu mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210621/192/1408187/indofarma-inaf-rilis-obat-terapi-pasien-covid-19-harga-rp7000?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:12:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210623/440/1408839/polemik-obat-covid-19-ivermectin-perlu-uji-klinik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-02 13:19:00", "title": "Indofarma: Harge Eceran Tertinggi Ivermectin Rp157.700", "content": " Bisnis.com , JAKARTA – Produsen obat cacing  Ivermectin , PT Indofarma Tbk menegaskan bahwa harga eceran tertinggi (HET) obat tersebut di pasaran adalah Rp157.700. Mengutip keterangan resmi pihak perusahaan pada Jumat (2/7/2021), bahwa harga 1 dus Ivermectin 12 mg berisi 20 tablet Rp157.700 itu sudah termasuk PPN, atau setara dengan Rp7.885 per tablet. Kemudian, harga netto aptek (HNA) termasuk PPN adalah Rp123.200, atau setara dengan Rp6.160 per tablet. Ivermectin bisa diperoleh di apotek Kimia Farma dan Halodoc. Dalam keterangannya, PT Indofarma Tbk menyebut, bahwa perusahaan mendapatkan izin edar dari  BPOM  untuk Ivermectin 12 mg pada 20 Juni 2021 dengan nomor GKL2130943310A1. Saat ini, perusahaann mampu memproduksi 4,5 juta tablet/bulan dengan menggunakan satu lini fasilitas produksi. Pihak Indofarma akan meningkatkan produksi dua kali lipat dengan menggunakan bahan baku yang sudah ada maupun dalam proses pengiriman dari penyedia bahan baku di negara lain. Diberitan sebelumnya, kabar obat cacing Ivermectin bakal jadi terapi  Covid-19  tampaknya telah membuat banyak orang memburunya. Bahkan, di marketplace, harga obat itu dijual hingga lebih dari Rp500.000 untuk satu strip berisi 10 butir obat. Harga di marketplace Rabu, 30 Juni 2021, harga Ivermectin dengan merek Ivermax rata-rata mulai dari Rp200 ribu. Sedangkan harga eceran tertinggi atau HET Ivermax 12 mg per strip seperti yang tercantum dalam kemasan adalah Rp256 ribu. Di Tokopedia misalnya, obat ivermectin dengan merek Invermax 12mg harga tertinggi adalah Rp657.000. Rata-rata produk Ivermectin di Tokopedia mulai dari Rp180.000 hingga Rp600.000. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210702/15/1412903/indofarma-harge-eceran-tertinggi-ivermectin-rp157700?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-06 08:05:00", "title": "Ngeri-ngeri Sedap Prospek Saham Emiten Farmasi Pelat Merah", "content": "", "link": "https://market.bisnis.com/read/20210706/189/1414176/ngeri-ngeri-sedap-prospek-saham-emiten-farmasi-pelat-merah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-02 05:30:00", "title": "Asa KLBF dan INAF Menjaga Kilau Kinerja Semester I/2021", "content": "", "link": "https://market.bisnis.com/read/20210802/192/1424593/asa-klbf-dan-inaf-menjaga-kilau-kinerja-semester-i2021?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-02 09:04:00", "title": "KPK Kawal Pengadaan Vaksin Covovax dari India oleh Indofarma", "content": " Bisnis.com , JAKARTA - Komisi Pemberantasan Korupsi ( KPK ) ikut mengawal pengadaan vaksin Covovax dari  India  pada tahun ini oleh emiten farmasi  sekaligus anak usaha PT Bio Farma (Persero)  PT Indofarma Tbk . \"KPK berperan sebagai upaya prevensi apabila terdapat potensi korupsi atau fraud dalam proses pengadaan vaksin Covovax yang dilakukan oleh perseroan. Selain itu, KPK akan memberikan rekomendasi sebagai bagian antisipasi agar tindak korupsi tidak terjadi,\" kata Direktur Utama PT Indofarma Tbk Arief Pramuhanto dalam keterangan di Jakarta, Rabu (1/9/2021). Dalam rangka percepatan pelaksanaan vaksinasi Covid-19, Menteri Kesehatan pada 15 Juli 2021 lalu memberikan persetujuan kepada PT Bio Farma (Persero) untuk menugaskan atau menunjuk PT lndofarma Tbk guna melakukan importasi  vaksin Covid-19  dengan jenis dan jumlah sesuai dengan Keputusan Menteri Kesehatan Nomor HK.01.07/Menkes/12790/2020. Sehubungan dengan hal tersebut, emiten berkode saham INAF itu telah melakukan kerja sama dengan penyedia Vaksin Covovax (Novavax, Inc) yaitu Serum Institute of India Pvt Ltd (SIIPL) India sebanyak 50 juta dosis pada 2021. Novavax, Inc dan SIIPL telah melaksanakan kerja sama lisensi untuk pengembangan dan komersialisasi NVX-CoV2373, kandidat vaksin Covid-19 Novavax, Inc, untuk negara berpenghasilan menengah ke bawah atau Low Middle Income Countries (LMIC) dan India. Berdasarkan kewenangan KPK untuk melakukan tugas monitor terhadap penyelenggaraan pemerintahan negara, Tim Direktorat Monitoring KPK telah melaksanakan diskusi mendalam terkait penugasan perseroan untuk pengadaan Vaksin Covovax tersebut pada 24 Agustus 2021. Arief mengatakan, perseroan juga telah melaksanakan Sistem Manajemen Anti Penyuapan (SMAP) ISO 37001:2016 dan mendapatkan Sertifikat SMAP ISO 37000:2016 pada 12 Oktober 2020 yang berlaku sampai dengan 11 Oktober 2023. \"Pencapaian tersebut diharapkan dapat mendorong semangat seluruh insan di perseroan untuk meningkatkan kualitas penerapan  Good Corporate Governance  atau GCG dan menegakkan budaya anti korupsi, anti suap, dan anti fraud dalam rangka mewujudkan budaya korporasi yang bersih, sehat, jujur, dan adil,\" ujar Arief. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210902/15/1436990/kpk-kawal-pengadaan-vaksin-covovax-dari-india-oleh-indofarma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:12:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210903/441/1437464/pinjaman-pemegang-saham-bio-farma-akan-suntik-inaf?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:12:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211202/441/1472823/dampak-pembentukan-holding-inaf-kaef-refocusing-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:12:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220602/442/1538981/restrukturisasi-utang-inaf-andalkan-pinjaman-induk-usaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-22 17:35:00", "title": "Historia Bisnis: Kala Indofarma (INAF) Gencar Akuisisi Apotek", "content": "", "link": "https://market.bisnis.com/read/20220722/192/1558151/historia-bisnis-kala-indofarma-inaf-gencar-akuisisi-apotek?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:12:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220729/442/1560467/historia-bisnis-inaf-ekspansi-apotek?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-30 17:42:00", "title": "Indofarma (INAF) Resmi Rombak Petinggi, Angkat Agus Heru Jadi Dirut", "content": " Bisnis.com , JAKARTA — Emiten grup  BUMN  farmasi, PT  Indofarma  Tbk. (INAF), resmi merombak susunan Direksi dan Komisaris, menyusul pelaksanan rapat umum pemegang saham luar biasa (RUPSLB) pada Senin (30/1/2023). Pada mata acara pertama, RUPSLB INAF memutuskan Pengukuhan Pemberlakuan Peraturan Menteri Badan Usaha Milik Negara Republik Indonesia Nomor: PER-5/MBU/09/2022 tentang Penerapan Manajemen Risiko pada Badan Usaha Milik Negara dan perubahan-perubahannya. Sesuai ketentuan dalam Peraturan Menteri Badan Usaha Milik Negara Republik Indonesia Nomor: PER-5/MBU/09/2022 tentang Penerapan Manajemen Risiko pada Badan Usaha Milik Negara tersebut bahwa bagi Persero/Perseroan Terbatas yang tidak semua sahamnya dimiliki oleh Negara, Peraturan Menteri tersebut diberlakukan secara langsung oleh Direksi atau melalui pengukuhan dalam RUPS. RUPSLB juga memutuskan perubahan susunan pengurus INAF. Keputusan dalam RUPSLB tersebut yaitu pemberhentian dengan hormat Arief Pramuhanto sebagai Direktur Utama Indofarma. “RUPSLB juga memutuskan pengangkatan Agus Heru Darjono sebagai Direktur Utama Indofarma dengan masa jabatan sesuai ketentuan Anggaran Dasar Perseroan dan peraturan perundang-undangan serta tanpa mengurangi hak RUPS untuk memberhentikan sewaktu-waktu,” tulis manajemen  INAF , Senin (30/1/2023). Dengan adanya pemberhentian dan pengangkatan anggota Direksi/anggota Dewan Komisaris Perseroan, maka susunan Dewan Komisaris dan Direksi menjadi sebagai berikut: Dewan Komisaris Komisaris Utama : Laksono Trisnantoro Komisaris : Didi Agus Mintadi Komisaris Independen : Teddy Wibisana Komisaris Independen : Achmad Ghufron Siradj Direksi Direktur Utama : Agus Heru Darjono Direktur Keuangan, Manajemen Risiko dan Sumber Daya Manusia : Ariesta Krisnawan Direktur Produksi dan Supply Chain : Jejen Nugraha Direktur Sales dan Marketing : Kamelia Faisal Berdasarkan laporan keuangan per September 2022, INAF melanjutkan penurunan kinerja hingga. Penjualan perseroan tercatat turun selama sembilan bulan pertama tahun ini dibandingkan dengan tahun sebelumnya. Penjualan bersih INAF per September 2022 turun 39,58 persen secara year on year (yoy) menjadi Rp904,89 miliar dari Rp1,49 triliun pada periode yang sama tahun lalu. Penurunan terjadi di semua kelompok produk. Segmen penjualan obat turun menjadi Rp458,05 miliar, dari Rp933,83 miliar. Sementara itu, penjualan alat kesehatan hanya mengakumulasi penjualan sebesar Rp446,84 miliar selama Januari—September 2022, dibandingkan dengan Rp564,01 miliar di periode yang sama tahun lalu. Meski demikian, penjualan INAF pada kuartal III/2022 cenderung membaik dibandingkan dengan kuartal sebelumnya. Selama Juli—September 2022, total penjualan bersih mencapai Rp330,84 miliar atau naik 40,76 persen secara kuartalan dari kuartal II/2022 Rp235,03 miliar. Beban pokok penjualan INAF juga tercatat turun 17,23 persen yoy menjadi Rp828,55 miliar dari sebelumnya Rp1,0 triliun. Perusahaan tercatat menekan biaya produksi dari Rp251,96 miliar per September 2021 menjadi hanya Rp168,77 miliar per 30 September 2022. Namun, laba kotor INAF tergerus 84,63 persen yoy menjadi Rp76,34 miliar dari sebelumnya Rp496,78 miliar. Penurunan signifikan penjualan INAF berdampak pada posisi laba rugi. Per September 2022, INAF membukukan rugi yang dapat diatribusikan kepada entitas induk sebesar Rp183,11 miliar, turun signifikan dari laba Rp2,82 miliar pada akhir kuartal III/2021. Kerugian di kuartal III/2022 mencapai Rp92,4 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230130/192/1622986/indofarma-inaf-resmi-rombak-petinggi-angkat-agus-heru-jadi-dirut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-31 20:27:00", "title": "Indofarma (INAF) Siapkan Capex Rp68 Miliar dari Dana PMN", "content": " Bisnis.com , JAKARTA — Emiten BUMN PT  Indofarma  Tbk. ( INAF ) menganggarkan belanja modal atau capital expenditure (capex) sebesar Rp68 miliar dari dana Penyertaan Modal Negara (PMN). Kemudian sebanyak Rp28 miliar juga dianggarkan dari kas internal. Direktur Indofarma Ariesta Krisnawan mengatakan sebanyak Rp24 miliar dari dana PMN Rp68 miliar akan diserap pada 2023. Sementara dari kas internal Indofarma baru menyerap Rp1,7 miliar dari Rp28 miliar. “Mudah-mudahan di kuartal II/2023 ini udah mulai bisa merealisasikan capex itu dengan lebih baik ya dari target 2023,” ujar Aries dalam paparan publik, Rabu (31/5/2023). Adapun untuk capex Rp28 miliar tersebut merupakan capex yang rutin dianggarkan setiap tahunnya untuk pengembangan bisnis. Beberapa diantaranya adalah untuk produk natural ekstrak hingga perawatan mesin. Sebagai informasi, Indofarma juga sempat memperoleh PMN Rp199,86 miliar pada akhir 2021. Dana PMN rencananya akan digunakan untuk penyediaan alat kesehatan dan obat-obatan ini akan melibatkan kerja sama operasi (KSO) dengan rumah sakit. Selain itu, Indofarma juga baru saja meminta pinjaman kepada entitas induk PT Biofarma (Persero) senilai Rp157 miliar sesuai dengan rencana untuk restrukturisasi BUMN Farmasi. Aries menjelaskan daan tersebut akan digunakan untuk penyelesaian kewajiban yang sudah lama, pendanaan Indofarma, pengelolaan utilisasi aset dan produksi, serta perubahan portofolio dari model bisnis. Adapun sebagian besar dari Rp157 miliar akan digunakan untuk kewajiban pajak dan juga kewajiban karyawan. Dia menyebut terdapat beberapa karyawan yang sudah pensiun ternyata belum mendapatkan haknya dari Indofarma. “Adanya penyelesaian kewajiban tersebut kami berharap terhindar dari beberapa resiko. Kedua adalah kesempatan untuk mendapatkan suplai barang dimana utilitas masih kurang baik,” jelasnya. Berdasarkan laporan keuangan per 31 Desember 2022, ekuitas Indofarma tercatat sebesar Rp86,34 miliar. Berdasarkan hal tersebut, rasio utang terhadap modal perseroan, kurang mendukung perolehan pendanaan dalam rangka restrukturisasi.  Oleh sebab itu, Indofarma akan mendapat shareholder loan atau pinjaman dari pemegang saham yang dalam hal ini adalah Bio Farma dalam rangka restrukturisasi. Strategi Turnaround diterapkan dalam menjaga stabilitas dan performa Indofarma. Hal ini dilakukan dengan perbaikan struktur keuangan untuk pemenuhan permintaan produk, disiplin terhadap pengelolaan keuangan dan collection. Selain itu, pengelolaan keuangan juga akan difokuskan pada efisiensi biaya, khususnya biaya bahan baku dan packaging, facilities & equipment, serta berupaya untuk menyelaraskan permintaan (Sales Forecast) dengan pasokan (Production). Dana segar dari Shareholder Loan tersebut dinilai akan meningkatkan pertumbuhan dari sisi aset dan memperbaiki likuiditas perseroan jangka panjang. Diproyeksikan current ratio akan mencapai 101,29 persen dan quick ratio mencapai 50,19 persen pada tahun 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230531/192/1661174/indofarma-inaf-siapkan-capex-rp68-miliar-dari-dana-pmn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-31 23:53:00", "title": "Usai Rugi pada 2022, Indofarma (INAF) Pasang Target Laba Rp5,1 Miliar pada 2023", "content": " Bisnis.com , JAKARTA — Emiten BUMN farmasi, PT Indofarma Tbk. (INAF) menargetkan pendapatan sebesar Rp1,86 triliun dan laba Rp5,1 miliar untuk 2023. Hal ini berarti Indofarma memasang pendapatan tumbuh 63,36 persen dan membalikkan rugi Rp428,46 miliar menjadi laba. Direktur Utama Indofarma Agus Heru Darjono mengatakan demi mencapai target tersebut emiten plat merah tersebut akan melakukan perubahan strategi dari a Business-to-Consumer (B2C) menjadi Business-to-Business (B2B). Strategi ini akan diterapkan dengan pola kerjasama dalam proses produksi maupun pemasaran. “Kita akan lakukan kita lebih ke B2B yang dimana kita bisa meng-attract perusahaan-perusahaan yang lain yang tidak punya fasilitas manufacturing yang cukup,” ujar Agus dalam paparan publik, Rabu (31/5/2023). Dia menjelaskan dalam strategi ini perusahaan lain dapat menggunakan fasilitas manufaktur dari Indofarma. Hal ini lantaran Indofarma memiliki kapabilitas pabrik yang besar. Kapabilitas pabrik tersebut tercermin dari utilisasi pabrik yang saat ini hanya mencapai 24 persen sampai 25 persen. Adanya B2B tersebut diharapkan dapat meningkatkan utilisasi hingga 60 persen sampai akhir 2023. Dalam kesempatan yang sama Direktur Indofarma Kamelia Faisal mengatakan salah satu contoh dari prinsip B2B tersebut adalah dengan pengembangan produk natural ekstrak. Nantinya produk ini dapat disalurkan kepada perusahaan yang sudah memiliki banyak channel. “Mereka dapat memesan kepada kami untuk membuat ekstra atau produk jadi yang akan dikembangkan ke produk tertentu,” tuturnya. Kemudian Indofarma juga memiliki strategi untuk menggunakan produk yang sudah ada hak paten menjadi brand untuk dikembangkan bersama UMKM. Strategi ini juga telah menggandeng Smesco yang berada di bawah naungan Kementerian Koperasi dan UKM. Indofarma juga berupaya untuk melakukan pembagian pengetahuan dengan bekerja sama pada beberapa perusahaan untuk membuat alat kesehatan lokal sampai rentang 2024-2025. Nantinya perusahaan yang bekerjasama akan diserap dari sisi penjualan. Dalam laporan keuangan per 31 Desember 2022, Indofarma mencatat penurunan penjualan sebesar 60 persen menjadi Rp1,14 triliun dari sebelumnya Rp2,90 triliun. Sementara beban pokok penjualan ikut turun dari Rp2,45 triliun menjadi Rp1,25 triliun pada tahun lalu. Setelah ditambah dengan beban penjualan, beban umum dan administrasi, serta kerugian lain-lain maka rugi usaha INAF pada 2022 tercatat Rp479,54 miliar, setelah pada tahun sebelumnya mencetak laba usaha Rp51,98 miliar. Rugi tahun berjalan 2022 naik menjadi Rp428,49 miliar dari periode sebelumnya Rp37,47 miliar. Adapun nilai rugi yang dapat diatribusikan kepada pemilik entitas induk adalah Rp428,46 miliar, naik dari kerugian periode 2021 yang mencapai Rp23,81 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230531/192/1661204/usai-rugi-pada-2022-indofarma-inaf-pasang-target-laba-rp51-miliar-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-03 10:37:00", "title": "BUMN Indofarma (INAF) Rugi Rp120,3 Miliar Semester I/2023, Penjualan Turun", "content": " Bisnis.com , JAKARTA — Emiten  BUMN  farmasi, PT  Indofarma  Tbk. (INAF)  mencatatkan kerugian yang lebih besar seiring dengan penurunan pendapatan pada semester I/2023. INAF  mencatatkan penjualan bersih Rp363,96 miliar pada semester I/2023, turun 36,59 persen dari Rp574,05 miliar pada semester I/2022. Penurunan penjualan terjadi di sejumlah segmen bisnis. Di produk ethical atau obat resep, penjualan Indofarma turun menjadi Rp208,84 miliar per Juni 2023 dari sebelumnya Rp265,54 miliar. Penjualan alat kesehatan juga turun menjadi Rp16,94 miliar dari Rp149,79 miliar per Juni 2022. Penjualan produk FMCG sebesar Rp84,76 miliar pada semester I/2023, turun dari Rp144,76 miliar per Juni 2022. Namun, penjualan vaksin naik menjadi Rp32,92 miliar dari sebelumnya Rp251,88 juta. Sementara itu, beban pokok penjualan INAF tercatat Rp350,36 miliar per Juni 2023, turun dari sebelumnya Rp502,55 miliar. Laba bruto Indofarma pun anjlok menjadi Rp13,60 miliar dari Rp71,50 miliar per Juni 2022. Dikurangi sejumlah beban, Indofarma membukukan rugi yang diatribusikan ke pemilik entitas induk Rp120,34 miliar pada semester I/2023. Rugi INAF membengkak dari sebelumnya Rp90,71 miliar. Total aset INAF mencapai Rp1,55 triliun per Juni 2023, naik dari Rp1,53 trilin pada akhir 2022. Ekuitas minus Rp33,99 miliar, sedangkan liabilitas Rp1,59 triliun. Target Indofarma 2023 menargetkan pendapatan sebesar Rp1,86 triliun dan laba Rp5,1 miliar untuk 2023. Hal ini berarti Indofarma memasang pendapatan tumbuh 63,36 persen dan membalikkan rugi Rp428,46 miliar menjadi laba. Direktur Utama Indofarma Agus Heru Darjono mengatakan demi mencapai target tersebut emiten plat merah tersebut akan melakukan perubahan strategi dari a Business-to-Consumer (B2C) menjadi Business-to-Business (B2B). Strategi ini akan diterapkan dengan pola kerjasama dalam proses produksi maupun pemasaran. “Kita akan lakukan kita lebih ke B2B yang dimana kita bisa meng-attract perusahaan-perusahaan yang lain yang tidak punya fasilitas manufacturing yang cukup,” ujar Agus dalam paparan publik, Rabu (31/5/2023). Dia menjelaskan dalam strategi ini perusahaan lain dapat menggunakan fasilitas manufaktur dari Indofarma. Hal ini lantaran Indofarma memiliki kapabilitas pabrik yang besar.  Kapabilitas pabrik tersebut tercermin dari utilisasi pabrik yang saat ini hanya mencapai 24 persen sampai 25 persen. Adanya B2B tersebut diharapkan dapat meningkatkan utilisasi hingga 60 persen sampai akhir 2023. Dalam kesempatan yang sama Direktur Indofarma Kamelia Faisal mengatakan salah satu contoh dari prinsip B2B tersebut adalah dengan pengembangan produk natural ekstrak. Nantinya produk ini dapat disalurkan kepada perusahaan yang sudah memiliki banyak channel. “Mereka dapat memesan kepada kami untuk membuat ekstra atau produk jadi yang akan dikembangkan ke produk tertentu,” tuturnya. Kemudian Indofarma juga memiliki strategi untuk menggunakan produk yang sudah ada hak paten menjadi brand untuk dikembangkan bersama UMKM. Strategi ini juga telah menggandeng Smesco yang berada di bawah naungan Kementerian Koperasi dan UKM. Indofarma juga berupaya untuk melakukan pembagian pengetahuan dengan bekerja sama pada beberapa perusahaan untuk membuat alat kesehatan lokal sampai rentang 2024-2025. Nantinya perusahaan yang bekerjasama akan diserap dari sisi penjualan. Dalam laporan keuangan per 31 Desember 2022, Indofarma mencatat penurunan penjualan sebesar 60 persen menjadi Rp1,14 triliun dari sebelumnya Rp2,90 triliun. Sementara beban pokok penjualan ikut turun dari Rp2,45 triliun menjadi Rp1,25 triliun pada tahun lalu. Setelah ditambah dengan beban penjualan, beban umum dan administrasi, serta kerugian lain-lain maka rugi usaha INAF pada 2022 tercatat Rp479,54 miliar, setelah pada tahun sebelumnya mencetak laba usaha Rp51,98 miliar. Rugi tahun berjalan 2022 naik menjadi Rp428,49 miliar dari periode sebelumnya Rp37,47 miliar. Adapun nilai rugi yang dapat diatribusikan kepada pemilik entitas induk adalah Rp428,46 miliar, naik dari kerugian periode 2021 yang mencapai Rp23,81 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230803/192/1681130/bumn-indofarma-inaf-rugi-rp1203-miliar-semester-i2023-penjualan-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:12:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230804/430/1681458/prospek-sektoral-resep-emiten-kesehatan-jaga-stamina?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-14 16:29:00", "title": "Keuangan Berdarah, Saham BUMN Indofarma (INAF) Dipantau Khusus", "content": " Bisnis.com,  JAKARTA – Emiten  BUMN  Farmasi yakni PT  Indofarma  Tbk. (INAF) terpaksa masuk ke dalam papan pemantauan khusus Bursa Efek Indonesia (BEI) lantaran menorehkan kinerja keuangan negatif sepanjang semester I/2023. Berdasarkan data BEI yang dikutip Senin (14/8/2023), saham INAF masuk  papan pemantauan khusus  sejak 4 Agustus 2023. Hal tersebut dikarenakan perseroan tercatat memiliki ekuitas negatif pada laporan keuangan terkahir.  Sebagai informasi, papan pemantuan khusus dibuat oleh otoritas Bursa untuk meningkatkan perlindungan terhadap investor. Degan demikian, investor dapat mengetahui kondisi likuiditas dan fundamental emiten, serta mampu mengambil keputusan investasi secara rasional. Sepanjang paruh pertama tahun ini,  INAF  membukukan kerugian yang lebih besar seiring dengan menurunnya pendapatan akibat melemahnya kinerja penjualan. INAF mencatatkan penjualan bersih pada semester I/2023 sebesar Rp363,96 miliar. Jumlah ini mencerminkan penurunan sebesar 36,59 persen dibandingkan periode yang sama tahuna lalu. Melemahnya kinerja penjualan tersebut terjadi di sejumlah segmen. Di segmen produk  ethical  atau obat resep, misalnya, penjualan Indofarma turun menjadi Rp208,84 miliar per Juni 2023 dari sebelumnya bertengger di angka Rp265,54 miliar. Penjualan alat kesehatan juga turun menjadi Rp16,94 miliar. Selain itu, penjualan produk  fast moving consumer goods  (FMCG) mencapai Rp84,76 miliar pada semester I/2023, lebih rendah dari Rp144,76 miliar per Juni 2022. Namun, penjualan vaksin naik menjadi Rp32,92 miliar dari posisi sebelumnya Rp251,88 juta. Di sisi lain, Beban pokok penjualan INAF tercatat menurun dari posisi Rp502,55 miliar pada tahun lalu menjadi Rp350,36 miliar per akhir Juni 2023. Dengan demikian, laba bruto Indofarma anjlok menjadi Rp13,60 miliar dari sebelumnya Rp71,50 miliar. Setelah dikurangi berbagai beban, Indofarma membukukan rugi yang diatribusikan ke pemilik entitas induk Rp120,34 miliar pada semester I/2023. Jumlah tersebut membengkak dari capaian tahun sebelumnya, yang mencapai Rp90,71 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230814/192/1684727/keuangan-berdarah-saham-bumn-indofarma-inaf-dipantau-khusus?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-05 15:05:00", "title": "Gugatan PKPU Indofarma Berakhir Damai, INAF Siap Bayar Rp36,98 Miliar", "content": " Bisnis.com,  JAKARTA – Gugatan penundaan pembayaran kewajiban utang ( PKPU ) yang dihadapi BUMN farmasi PT  Indofarma  Tbk. (INAF) berakhir damai. Kendati demikian, INAF wajib membayar kewajiban senilai total Rp36,98 miliar kepada dua pemohon. Dua pemohon PKPU yang juga mitra bisnis perseroan adalah PT Solarindo Energi Internasional dan PT Trimitra Wisesa Abadi. Perinciannya, INAF membayar kewajiban senilai Rp17,14 miliar kepada Solarindo dan Rp19,83 miliar kepada Trimitra. Direktur Utama INAF Agus Heru Darjono, dalam surat kepada otoritas bursa, menyampaikan bahwa langkah damai yang diambil perseroan dengan para pihak pemohon tertuang dalam perjanjian damai pada tanggal 11 Juli 2023. “Dalam perjanjian damai tersebut, disebutkan bahwa perseroan membayar sisa kewajiban pembayaran utang kepada para pemohon PKPU dengan besaran dan mekanisme yang disepakati,” ujarnya dikutip dari keterbukaan informasi, Kamis (5/10/2023). Terkait dengan pembayaran kewajiban, Agus menyatakan nilai tersebut tidak memiliki dampak material terhadap kondisi keuangan perseroan, serta tidak berdampak terhadap kegiatan operasional, kondisi keuangan, serta  going concern  INAF. Dalam perkembangan lain, saham INAF terpantau masuk ke dalam papan pemantauan khusus  Bursa Efek Indonesia  (BEI) lantaran menorehkan kinerja keuangan negatif pada semester I/2023. Adapun papan pemantauan khusus dibuat oleh otoritas Bursa untuk meningkatkan perlindungan terhadap investor. Dengan demikian, investor dapat mengetahui kondisi likuiditas dan fundamental  emiten , serta mampu mengambil keputusan investasi secara rasional. Sepanjang paruh pertama tahun ini, INAF membukukan kerugian yang lebih besar seiring dengan menurunnya pendapatan akibat melemahnya kinerja penjualan. INAF mencatatkan penjualan bersih pada semester I/2023 sebesar Rp363,96 miliar. Jumlah ini mencerminkan penurunan sebesar 36,59 persen dibandingkan periode yang sama tahun lalu. Melemahnya kinerja penjualan tersebut terjadi di sejumlah segmen. Di segmen produk ethical atau  obat resep , misalnya, penjualan Indofarma turun menjadi Rp208,84 miliar per Juni 2023 dari sebelumnya bertengger di angka Rp265,54 miliar. Penjualan alat kesehatan juga turun menjadi Rp16,94 miliar. Selain itu, penjualan produk fast moving consumer goods (FMCG) mencapai Rp84,76 miliar pada semester I/2023, lebih rendah dari Rp144,76 miliar per Juni 2022. Namun, penjualan vaksin naik menjadi Rp32,92 miliar dari posisi sebelumnya Rp251,88 juta. Di sisi lain, Beban pokok penjualan INAF tercatat menurun dari posisi Rp502,55 miliar pada tahun lalu menjadi Rp350,36 miliar per akhir Juni 2023. Dengan demikian, laba bruto Indofarma anjlok menjadi Rp13,60 miliar dari sebelumnya Rp71,50 miliar. Setelah dikurangi berbagai beban, Indofarma membukukan rugi yang diatribusikan ke pemilik entitas induk Rp120,34 miliar pada semester I/2023. Jumlah tersebut membengkak dari capaian tahun sebelumnya, yang mencapai Rp90,71 miliar. ______ Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231005/192/1701354/gugatan-pkpu-indofarma-berakhir-damai-inaf-siap-bayar-rp3698-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-21 17:30:00", "title": "Komisaris BUMN Indofarma Achmad Ghufron Mundur, Jadi Caleg PKB", "content": " Bisnis.com , JAKARTA - Komisaris  BUMN  PT  Indofarma  Tbk. (INAF) Achmad Ghufron Sirodj mengundurkan diri dari jabatannya karena menjadi calon legislatif dari Partai Kebangkitan Bangsa ( PKB ) di Jawa Timur. Achmad Ghufron Sirodj  yang diangkat sebagai Komisaris Independen Indofarma pada rapat umum pemegang saham (RUPS) Tahunan pada 31 Mei 2022, memutuskan undur diri dari jabatannya. Hal itu berkaitan dengan Peraturan Menteri BUMN No. PER-3/MB/03/2023 tentang Organ dan Sumber Daya Manusia BUMN. Peraturan itu menyatakan salah satu syarat Dewan Komisaris dan Pengawas BUMN ialah bukan pengurus Partai Politik, calon anggota legislatif, dan/atau anggota legislatif. Calolon anggota atau anggota legislatif terdiri dari calon/ anggota DPR, DPD, DPRD Tingkat I, dan DPRD Tingkat II. \"Saya, Achmad Ghufron Sirodj, dengan ini mengajukan permohonan pengunduran diri dari jabatan saya sebagai Komisaris Indofarma. Keputusan ini merupakan bentuk ketaatan terhadap peraturan dan rasa hormat kepada organisasi dan partai politik yang saya wakili,\" paparnya dalam surat pengunduran diri, tertanggal Rabu (20/12/2023). Saat ini, Achmad Ghufron Sirodj sedang menjadi calon legislatif dari PKB untuk pemilihan Daerah Pilihan (Dapil) Jatim, yang akan segera dilaksanakan. Dia pun bersedia bekerja sama untuk melakukan proses administratif yang diperlukan. Sementara itu, Indofarma akan menggelar RUPS Luar Biasa (RUPSLB) pada 11 Januari 2024. besar kemungkinan pengunduran diri Achmad Ghufron Sirodj akan disahkan melalui RUPSLB tersebut. Pemegang saham yang berhak hadir RUPSLB Indofarma ialah yang tercatat hingga 19 Desember 2023. Profil Ahmad Ghufron Siradj, lahir 31 Juli 1983 di Kabupaten Sampang, Madura, Jawa Timur, Kedua orang tuanya, adalah RKH Siradj Ahmad dan Nyai Hj Saidah Dahlan. Dia aktif di Gerakan Pemuda (GP) Ansor, khususnya wilayah Jawa Timur. Profil Ahmad Ghufron Siradj Pendidikan: S1 UIN Sunan Kalijaga Yogyakarta SMU NU Kebun Rejo Genteng Banyuwangi SMP Al-Miftah Panyeppen Pamekasan MI Miftahul Ulum Kebun Wangi Ponpes Zainul Hasan Genggong Probolinggo Ponpes Miftahul Ulum Panyepen Pamekasan Ponpes Bustanul Makmur Genteng Banyuwangi Riwayat Jabatan: 2019-sekarang Manajer Operasional PT Akha Surya Sejahtera Sidoarjo 2018-sekarang Komisaris PT Namira 2016-2018 Staf Manajer PT Sahabat Inti Sukses Madani Bekasi 2013-2016 Staf Manajer PT Sisma Duta Pertiwi Bekasi Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231221/192/1726150/komisaris-bumn-indofarma-achmad-ghufron-mundur-jadi-caleg-pkb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-10 10:17:00", "title": "Bos Indofarma (INAF) Ungkap Penyebab Kinerja Terhambat hingga Tunggak Gaji", "content": " Bisnis.com , JAKARTA - Emiten  BUMN  farmasi PT  Indofarma  Tbk. (INAF) menjelaskan penyebab kinerja perseroan terhambat hingga menunggak pembayaran  gaji  karyawan. Adapun, pembayaran gaji dilakukan secara bertahap. Direktur Utama Indofarma Yeliandriani mengatakan di tengah keterbatasan modal, kondisi operasional khususnya pembuatan obat kini hanya fokus memproduksi pemenuhan kontrak dari pemerintah. Keterbatasan modal dinilai menjadi penyebab terhambatnya kinerja operasional INAF. “Modal kerja yang sangat terbatas mengakibatkan tingkat produksi yang tidak optimal pada perseroan dan tidak tersedianya cukup produk yang dipasok oleh principal di entitas anak,” paparnya dalam surat kepada  Bursa Efek Indonesia  (BEI), Jumat (7/6/2024). Sejatinya Indofarma telah melakukan optimalisasi dan efisiensi pengeluaran biaya. Akan tetapi, tingkat efisiensi yang dihasilkan tidak optimal karena sebagian besar komponen biaya merupakan  fixed cost , seperti biaya pegawai dan depresiasi fasilitas, serta mesin produksi. Di tengah kondisi tersebut, Yeliandriani menuturkan PT Bio Farma (Persero), selaku holding BUMN Farmasi dan pemegang saham seri B, telah memberikan dukungan berupa  shareholder loan  untuk membiayai proyek yang diperoleh perseroan dari pemerintah. Pemegang saham seri A yakni Kementerian BUMN juga telah membentuk  project management office  dengan menunjuk konsultan untuk merestrukturisasi keuangan dan bisnis Indofarma. Pembayaran Gaji Karyawan Status pembayaran gaji karyawan Indofarma sepanjang Januari hingga Mei 2024 masih tertunda. Meski demikian, perseroan telah membayar dengan kebijakan gradasi sesuai dengan golongan karyawan. “Gaji karyawan bulan Januari sampai dengan Mei 2024 belum bisa dibayarkan secara penuh, tetapi dibayarkan dengan kebijakan gradasi sesuai levelisasi,” tuturnya. Untuk level staf, status pembayaran gaji per bulan yang tertunda sebesar 10% sejak Februari sampai dengan Mei. Pada periode yang sama, pembayaran gaji yang tertunda di level asisten manajer mencapai 30% dan 40% bagi level manajer. Sementara itu, pembayaran gaji yang tertunda untuk level manajer umum, direksi, komisaris, dan organ komisaris sebesar 50% terhitung sejak Januari hingga Mei 2024. Dalam kesempatan terpisah, Menteri BUMN  Erick T hohir  menegaskan bahwa upaya bersih-bersih perusahaan pelat merah terus berjalan, khususnya Indofarma. Dia menyatakan persoalan INAF kini sudah ditangani oleh Kejaksaan Agung. Rincian pembayaran gaji karyawan Indofarma yang tertunda: LEVEL JANUARI FEBRUARI MARET APRIL MEI Staf 50% `10% 10% 10% 10% Asisten Manajer 50% 30% 30% 30% 30% Manajer 50% 40% 40% 40% 40% Manajer Umum 50% 50% 50% 50% 50% Direksi 50% 50% 50% 50% 50% Komisaris 50% 50% 50% 50% 50% Organ Komisaris 50% 50% 50% 50% 50% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240610/192/1772615/bos-indofarma-inaf-ungkap-penyebab-kinerja-terhambat-hingga-tunggak-gaji?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-16 16:27:00", "title": "RUPST Indofarma (INAF) Angkat Didi Agus Mintadi Jadi Plt. Komisaris Utama", "content": " Bisnis.com , JAKARTA - PT  Indofarma  Tbk. (INAF) menunjuk Didi Agus Mintadi sebagai Pelaksana Tugas Komisaris Utama, untuk menggantikan Laksono Trisnatoro. Keputusan itu dihasilkan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) Kedua Tahun Buku 2023 di Indonesia Health Learning Institute (IHLI) Bio Farma Group, Jakarta pada Rabu (14/8/2024). Adapun, RUPST ini merupakan kali kedua yang digelar oleh INAF. Dalam hasil RUPST yang dipublikasikan Jumat (16/8/2024), INAF menyampaikan perusahaan mengukuhkan pemberhentian dengan hormat Komisaris Utama, Laksono Trisnantoro sebagai Komisaris Utama PT Indofarma Tbk. terhitung sejak 14 Agustus 2024, dengan ucapan terimakasih atas segala sumbangan tenaga dan pikirannya selama memangku jabatan tersebut. \"Penugasan Didi Agus Mintadi sebagai Pelaksana Tugas Komisaris Utama PT Indofarma Tbk.,\" tulis INAF dalam pengumuman, Jumat (16/8/2024). Baca Juga : RUPSLB Garuda (GIAA) Rombak Pengurus, Tunjuk Glenny Kairupan Jadi Komisaris Baru Lebih lanjut, RUPST emiten anak usaha  Bio Farma  itu juga menyetujui Laporan Tahunan Perseroan berikut Laporan Tugas Pengawasan Dewan Komisaris untuk Tahun Buku yang berakhir pada 31 Desember 2023 termasuk mengesahkan Laporan Penyajian Kembali (Restatement) Laporan Keuangan Konsolidasian Tahun Buku 2021 dan 2022. \"Tidak adanya penetapan penggunaan laba bersih perseroan karena perseroan mengalami rugi bersih pada tahun buku 2023,\" imbuhnya. Dengan adanya perubahan pengurus perseroan, susunan Dewan Komisaris dan Direksi PT Indofarma Tbk. menjadi sebagai berikut : Dewan Komisaris Pelaksana Tugas Komisaris Utama/Komisaris  : Didi Agus Mintadi Komisaris Independen : Teddy Wibisana Direksi Direktur Utama : Yeliandriani Direktur Operasional : Andi Prazos Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240816/192/1791590/rupst-indofarma-inaf-angkat-didi-agus-mintadi-jadi-plt-komisaris-utama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-28 16:06:00", "title": "Karyawan Indofarma (INAF) Disebut Makin Susut Sejak Holding BUMN Farmasi Dibentuk", "content": " Bisnis.com , JAKARTA - Serikat Pekerja (SP) PT  Indofarma  Tbk. (INAF) melaporkan penyusutan tenaga kerja di entitas Grup  Bio Farma  sejak pembentukan holding BUMN farmasi pada 2020. Ketua Biro Konseling Advokasi SP Indofarma Ahmad Furqan mengatakan, tujuan pembentukan holding BUMN farmasi untuk meningkatkan performa perusahaan sangat ironis dengan kondisi saat ini yang justru menunjukkan penyusutan dari sisi kinerja keuangan maupun karyawan yang terus berkurang. \"Tetapi pada kenyataannya sejak pembentukan holding di 2020 tidak pernah ada grafik naik, baik di Indofarma sendiri maupun Indofarma Global Medika selaku anak usaha,\" kata Furqan dalam Rapat Dengar Pendapat Umum di Komisi VI, Rabu (28/8/2024). Dalam catatan SP Indofarma, jumlah karyawan Indofarma pada tahun 2020 sebesar 1.272 orang. Sejak dibentuknya holding BUMN farmasi, tenaga kerja turun pada 2021 menjadi 1.256 orang. Jumlah karyawan juga menurun menjadi 1.097 orang pada 2022 dan menyusut lagi hingga 1.038 pada 2023. Hingga saat ini, jumlah karyawan per Mei 2024 tersisa 861 orang. \"Ditambah lagi kalau kita lihat di 2023 ke 2024 itu hampir 200 orang berkurang karena apa, karena dirasakan di tahun-tahun terakhir 2024 di Januari itu ketidaknyamanan kami sebagai karyawan mulai bertambah parah,\" tuturnya. Padahal, Furqan menerangkan bahwa tujuan Indofarma sejak berdiri pada 1918 telah sejalan dengan cita-cita Indonesia untuk kemandirian obat nasional. Hal ini juga ditunjukkan ketika pabrik dipindahkan untuk memperluas area produksi ke Cibitung dengan lahan 20 hektare. \"Berarti memang benar cita-cita awal pendirian Indofarma adalah untuk dapat memnuhi kebutuhan obat secara nasional,\" tuturnya. Pada 2020, serikat pekerja menilai pembentukan holding BUMN Farmasi merupakan titik strategis untuk mengembangkan performa perusahaan farmasi nasional ini. \"Kenapa? Karena kami berharap dengan terbentuknya holding itu kami yang memang ibarat kata tujuannya untuk nasional bisa lebih besar lagi, memberikan sumbangsih besar untuk negara,\" tuturnya. Namun, pada kenyataannya, pihaknya justru menilai terjadi penurunan performa atau kinerja secara entitas maupun grup sejak holding BUMN farmasi dibentuk. \"Sejak pendirian holding di 2020 itu  bottom line  Indofarma atau keuntungan yang diperoleh Indofarma makin tergerus, begitupun dengan  revenue , kalau 2021 itu kenapa bisa meningkat drastis karena memang saat itu Covid dan kami banyak dipercaya oleh pemeritnah untuk mengadakan obat-obat terkait Covid-19,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240828/257/1794902/karyawan-indofarma-inaf-disebut-makin-susut-sejak-holding-bumn-farmasi-dibentuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-28 18:31:00", "title": "Jeritan Karyawan Indofarma 'Ngadu' ke DPR: Gaji Tak Dibayar, Tak Mampu Beli Beras", "content": " Bisnis.com , JAKARTA - Serikat pekerja mengeluhkan hak-hak karyawan perusahaan pelat merah PT  Indofarma  Tbk. (INAF) yang tak kunjung terbayarkan. Sejak awal 2024, tunggakan gaji yang belum terbayar untuk karyawan mencapai Rp95 miliar. Ketua Umum SP Indofarma Meidawati mengungkap kondisi tersebut sambil terisak dalam Rapat Dengar Pendapat Umum di Komisi VI DPR RI hari ini. Tersendatnya pembayaran gaji membuat tak sedikit karyawan tak mampu untuk membeli beras hingga berutang. \"Kami tidak gajian dan manajemen mau merumahkan kami dengan gaji yang kecil, kami makan apa? Ada anggota kami bilang, bu tolong beri gaji kami, kami beras seliter aja  nggak  ada,\" kata Meidawati, Rabu (28/8/2024). Bahkan, karyawan lainnya juga sudah berutang di berbagai tempat untuk memenuhi kebutuhan hidup keluarga. Dalam hal ini, serikat pekerja menyarankan Indofarma beserta anak usahanya diselamatkan melalui pemberian dana talangan ( bailout ). Meidawati menuturkan, pihaknya mengaku kecewa dengan kasus fraud yang terbukti dilakukan sejumlah petinggi Indofarma. Di tengah pekerjaan operasional dan tunggakan gaji, pihaknya merasa dikhianati atas kasus tersebut. Untuk itu, serikat pekerja berharap pemerintah untuk turun tangan memberikan dana talangan agak hak pekerja di perusahaan BUMN ini terpenuhi. Alasannya, Indofarma merupakan entitas strategis yang mendukung sistem ketahanan kesehatan nasional. \"Kami minta pemerintah agar segera dibayarkan atas pengorbanan karyawan dalam bentuk hak-hak nya seperti upah, tunjangan, iuran BPJS dan DPLK, pesangon para pensiun senilai Rp95 miliar dan dibayarkan secara tunai,\" ujarnya. Di samping itu, SP Indofarma juga memberikan opsi penyelamatan BUMN farmasi dengan pendekatan  right sizing  organisasi atau karyawan (program pensiun dini). Opsi ini dinilai dapat dipertimbangkan atas dasar kesepakatan bersama perusahaan dan serikat pekerja. \"Bahkan, kami pun sudah memberikan proposal dari tahun 2023 kepada Indofarma jika memang akan mengadakan  right sizing , pengurangan jumlah karyawan kami sepakat tidak sesuai dengan PKB yang jumlahnya bisa kita bilang 4,5 kali dari PKB,\" pungkasnya. Lebih lanjut, Meidawati juga meminta oknum pejabat Indofarma dan anak usahanya PT Indofarma Global Medika (IGM) yang terbukti melakukan  fraud  untuk dilakukan penindakan tegas. \"Terakhir, evaluasi atas kinerja holding BUMN Farmasi, karena hingga saat ini manfaatnya kalau kami lihat secara kami Indofarma itu belum dirasakan manfaatnya secara riil,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240828/257/1794983/jeritan-karyawan-indofarma-ngadu-ke-dpr-gaji-tak-dibayar-tak-mampu-beli-beras?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-29 10:00:00", "title": "Pil Pahit Karyawan Indofarma: Gaji Tertunggak hingga Terancam PHK", "content": " Bisnis.com , JAKARTA - Karyawan PT  Indofarma  Tbk. (INAF) harus menelan pil pahit imbas kondisi keuangan perseroan yang terus terpuruk dan kasus  fraud  yang disebabkan anak usaha. Gaji karyawan tertunggak dan kini karyawan terancam dirumahkan dengan pesangon kecil. Resah dengan nasibnya, Serikat Pekerja (SP) Indofarma pun berbondong-bondong mengadukan permasalahan tersebut kepada Komisi VI DPR RI pada Rabu (28/8/2024). Ketua Biro Konseling Advokasi SP Indofarma Ahmad Furqan mengungkapkan, total tunggakan gaji karyawan yang belum dibayarkan oleh Indofarma dan anak usahanya PT Indofarma Global Medika (IGM) hingga saat ini mencapai Rp95 miliar. Ahmad menuturkan, sebelum menunggak gaji karyawan, sejak 2021 hingga saat ini, manajamen BUMN farmasi itu juga beberapa kali melakukan pemotongan gaji dengan alasan untuk dana pensiun lembaga keuangan (DPLK), tetapi tidak disetorkan. \"Total yang sampai saat ini belum dibayarkan atau diutangkan oleh perusahaan ke kami karyawan di Indofarma sendiri Rp65 miliar dan Rp30 miliar di IGM jadi total Rp95 miliar,\" kata Furqan saat rapat dengar pendapat umum di Komisi VI DPR RI. Furqan memerinci sederet pengorbanan yang dilakukan karyawan untuk membantu operasional perusahaan. Pada 2017, serikat pekerja sepakat menerima keputusan manajemen Indofarma untuk tidak menaikkan upah karyawan. Pada 2018, terdapat kenaikan upah meskipun hanya Rp50.000 per orang. Selanjutnya, pada 2021-2024 upah dipotong untuk DPLK, tetapi tidak disetorkan/terhutang. \"Selain DPLK yang krusial dari 2022-2024 dari upah karyawan dipotong untuk BPJS TK tetapi lagi-lagi, belum disetorkan oleh perusahaan,\" imbuhnya. Pada tahun 2022-2024 pesangon karyawan, baik untuk pensiun normal maupun pensiun dini, tidak bisa dipenuhi pembayarannya oleh perusahaan. Kondisi ini juga berlanjut pada 2023 ketika tunjangan kesejahteraan, tunjangan akhir tahun, tunjangan pendidikan juga tak dibayarkan hingga saat ini. \"Ini yang akhirnya 2024 membuat kami meringis sakit luar biasa pengorbanan apa lagi yang dibutuhkan, upah yang kami terima tidak utuh 100%,\" tuturnya. Dia memerinci, sebagian pekerja mendapat gaji secara  gradual , ada juga yang hanya dibayarkan 50% dari pendapatan utuh sejak Januari 2024. \"Kalau yang sebelumnya kita masih bisa terima bahwa ini masih sekunder atau tersier dari pendapatan kami, tetapi kalau 2024 itu adalah pendapatan primer kami,\" pungkasnya. Terancam Dirumahkan Sambil terisak, Ketua Umum SP Indofarma Meidawati mengungkapkan, tersendatnya pembayaran gaji membuat tak sedikit karyawan tak mampu membeli beras hingga berutang. Karyawan kini juga terancam dirumahkan dengan pesangon kecil. \"Kami tidak gajian dan manajemen mau merumahkan kami dengan gaji yang kecil, kami makan apa? Ada anggota kami bilang, bu tolong beri gaji kami, kami beras seliter aja  nggak  ada,\" kata Meidawati. Bahkan, karyawan lainnya juga sudah berutang di berbagai tempat untuk memenuhi kebutuhan hidup keluarga. Dalam hal ini, serikat pekerja menyarankan Indofarma beserta anak usahanya diselamatkan melalui pemberian dana talangan ( bailout ). Meidawati menuturkan, pihaknya mengaku kecewa dengan kasus  fraud  yang terbukti dilakukan sejumlah petinggi Indofarma. Di tengah pekerjaan operasional dan tunggakan gaji, pihaknya merasa dikhianati atas kasus tersebut. Untuk itu, serikat pekerja berharap pemerintah untuk turun tangan memberikan dana talangan agar hak pekerja di perusahaan BUMN ini terpenuhi. Alasannya, Indofarma merupakan entitas strategis yang mendukung sistem ketahanan kesehatan nasional. \"Kami minta pemerintah agar segera dibayarkan atas pengorbanan karyawan dalam bentuk hak-haknya seperti upah, tunjangan, iuran BPJS dan DPLK, pesangon para pensiun senilai Rp95 miliar dan dibayarkan secara tunai,\" ujarnya. Di samping itu, SP Indofarma juga memberikan opsi penyelamatan BUMN farmasi dengan pendekatan  right sizing  organisasi atau karyawan (program pensiun dini). Opsi ini dinilai dapat dipertimbangkan atas dasar kesepakatan bersama perusahaan dan serikat pekerja. \"Bahkan, kami pun sudah memberikan proposal dari tahun 2023 kepada Indofarma jika memang akan mengadakan right sizing, pengurangan jumlah karyawan kami sepakat tidak sesuai dengan PKB yang jumlahnya bisa kita bilang 4,5 kali dari PKB,\" pungkasnya. Lebih lanjut, Meidawati juga meminta oknum pejabat Indofarma dan anak usahanya PT Indofarma Global Medika (IGM) yang terbukti melakukan fraud untuk dilakukan penindakan tegas. \"Terakhir, evaluasi atas kinerja holding BUMN Farmasi, karena hingga saat ini manfaatnya kalau kami lihat secara kami Indofarma itu belum dirasakan manfaatnya secara riil,\" tuturnya. Dalam catatan SP Indofarma, jumlah karyawan Indofarma pada tahun 2020 sebesar 1.272 orang. Sejak dibentuknya holding BUMN farmasi, tenaga kerja turun pada 2021 menjadi 1.256 orang. Jumlah karyawan juga menurun menjadi 1.097 orang pada 2022 dan menyusut lagi hingga 1.038 pada 2023. Hingga saat ini, jumlah karyawan per Mei 2024 tersisa 861 orang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240829/257/1795133/pil-pahit-karyawan-indofarma-gaji-tertunggak-hingga-terancam-phk?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 04:13:05", "title": "Menteri BUMN Erick Thohir Berikan Penjelasan Terkait Dengan Kondisi Permasalahan Indofarma Menteri BUMN Erick Thohir Berikan Penjelasan Terkait Dengan Kondisi Permasalahan Indofarma", "content": " Bisnis.com,  JAKARTA - Menteri BUMN Erick Thohir didampingi Wakil Menteri Kartika Wirjoatmodjo dan Sekretaris Kementerian Rabin Indrajad Hattari mengikuti rapat kerja dengan Komisi VI DPR di Kompleks Parlemen, Senayan, Jakarta. Rapat tersebut membahas Rencana Kerja dan Anggaran Kementerian/Lembaga Tahun Anggaran 2025 (pagu anggaran), pelaksanaan realisasi anggaran sampai dengan Triwulan II Tahun Anggaran 2024 dan permasalahan PT Indonesia Farma Tbk (Indofarma). ", "link": "https://foto.bisnis.com/view/20240902/1796241/menteri-bumn-erick-thohir-berikan-penjelasan-terkait-dengan-kondisi-permasalahan-indofarma?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-09-13 14:35:00", "title": "Kejagung Limpahkan Penanganan Perkara Kasus Indofarma ke Kejati DKI Jakarta", "content": " Bisnis.com , JAKARTA - Kejaksaan Agung ( Kejagung ) telah melimpahkan penanganan laporan dugaan tindak pidana dalam pengelolaan keuangan PT  Indofarma  Tbk. (INAF) oleh BPK ke  Kejati  DKI Jakarta. \"Kalau Indofarma sudah dilimpahkan ke DKI, DKI yang tangani,\" Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung RI, Harli Siregar saat dihubungi, Jumat (13/9/2024). Hanya saja, Harli tidak menjelaskan secara detail terkait pelimpahan penanganan perkara kasus Indofarma dari Kejagung ke Kejati DKI. Kendati demikian, pelimpahan ini hanya terkait pembagian tugas. \"Tidak ada pertimbangan khusus ya, pembagian tugas aja,\" tambahnya. Di lain sisi, Kasipenkum Kejati DKI Syahron Hasibuan mengamini pelimpahan kasus itu dan saat ini tengah dilakukan giat oleh pihaknya. \"Sudah dilimpahkan ke kita Kejati DKI, tapi masih ada giat disitu. Apa nanti outputnya tunggu ya,\" tutur Syahron. Berdasarkan catatan Bisnis, BPK sempat menyerahkan Laporan Hasil Pemeriksaan (LHP) investigatif atas pengelolaan keuangan Indofarma, anak perusahaan, dan instansi terkait. Pemeriksaan ini merupakan inisiatif BPK yang berasal dari pengembangan hasil pemeriksaan kepatuhan atas pengelolaan pendapatan, beban, dan kegiatan investasi tahun 2020 hingga semester I/2023 pada Indofarma, anak perusahaan dan instansi terkait. “Besar harapan kami Kejaksaan Agung dapat memanfaatkan hasil pemeriksaan tersebut untuk proses hukum,” ujar Wakil Ketua BPK Hendra Susanto. Berdasarkan hasil pemeriksaan, BPK menyimpulkan ada penyimpangan yang berindikasi tindak pidana yang dilakukan pihak-pihak terkait dalam pengelolaan keuangan Indofarma, dan anak perusahaan, sehingga mengakibatkan indikasi kerugian negara  Rp371,83 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240913/16/1799417/kejagung-limpahkan-penanganan-perkara-kasus-indofarma-ke-kejati-dki-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-09-19 19:24:00", "title": "Kejati DKI Tetapkan Eks Dirut Indofarma (INAF) Jadi Tersangka Terkait Dugaan Korupsi", "content": " Bisnis.com , JAKARTA -  Kejaksaan Tinggi DKI Jakarta  menetapkan tiga tersangka termasuk mantan Direktur Utama (Dirut) PT  Indofarma  Tbk. ( INAF ) di kasus dugaan korupsi pengelolaan keuangan perusahaan 2020-2023. Asisten pidana khusus (Aspidsus), Syarief Sulaeman Nahdi mengatakan AP ditetapkan sebagai tersangka berdasarkan Surat Penetapan Tersangka Nomor : TAP-76/M.1.1/Fd.1/09/2024 tanggal 19 September 2024. \"Kejati DKI Jakarta menetapkan 3 tersangka dalam perkara dugaan Tindak Pidana Korupsi dalam Pengelolaan Keuangan PT Indofarma Tbk dan Anak Perusahaan Tahun 2020-2023 yakni [salah satunya] AP,\" ujarnya dalam siaran pers, Kamis (19/9/2024). Selain AP, Direktur PT Indofarma Global Medika (IGM) tahun 2020-2023, GSR dan Head of Finance PT IGM tahun 2019-2021 berinisial CSY turut dijadikan tersangka dalam kasus ini. Syarief kemudian menjelaskan peran AP selaku Direktur Utama Indofarma diduga telah memanipulasi laporan keuangan perusahaan dengan membuat piutang dan uang muka produk alat kesehatan fiktif. \"Tersangka AP selaku Direktur Utama PT Indofarma Tbk tahun 2019-2023 memanipulasi Laporan Keuangan PT Indofarma Tbk tahun 2020 dengan membuat piutang/hutang dan uang muka pembelian produk alkes fiktif sehingga seolah-olah target perusahaan terpenuhi,\" tambahnya. Sementara, GSR ditetapkan tersangka lantaran melakukan perbuatan yang merugikan PT IGM. Perbuatan itu dilakukan untuk mencapai target perusahaan pada 2020 dengan cara melakukan penjualan Panboo ke anak usaha PT IGM yakni Promedik. Padahal, Promedik tidak memiliki kemampuan untuk melakukan pembelian sehingga merugikan PT IGM. Adapun, CSY diperintah oleh GSR untuk membuat klaim diskon fiktif dari beberapa vendor dan mencari pendanaan non perbankan untuk memenuhi operasional PT. Indofarma Tbk dan PT. IGM. CSY juga berperan dalam membentuk unit baru FMCG yang diduga untuk melakukan transaksi fiktif. “Para tersangka telah merugikan negara sejumlah Rp. 371 miliar yang saat ini masih dalam penghitungan kerugian keuangan negara oleh BPK,\"  pungkas Syarief. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240919/16/1800876/kejati-dki-tetapkan-eks-dirut-indofarma-inaf-jadi-tersangka-terkait-dugaan-korupsi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-19 20:04:00", "title": "Kejati DKI Beberkan Peran Eks Dirut Indofarma Pada Dugaan Korupsi Pengelolaan Dana", "content": " Bisnis.com , JAKARTA -  Kejaksaan Tinggi DKI Jakarta  menjelaskan peran tiga tersangka dalam kasus dugaan Tindak Pidana Korupsi dalam pengelolaan keuangan PT  Indofarma  Tbk ( INAF ) dan anak perusahaan periode 2020-2023. Tiga tersangka itu di antaranya Direktur Utama PT Indofarma Tbk tahun 2019-2023 berinisial AP; Direktur PT Indofarma Global Medika IGM) pada 2020-2023, GSR; dan Head of Finance PT IGM 2019-2021, CSY. Asisten Pidana Khusus (Aspidsus) Kejati DKI, Syarief Sulaeman Nahdi mengatakan AP selaku dirut perusahaan dengan kode INAF itu diduga memanipulasi laporan keuangan Indofarma dengan membuat utang/piutang dan uang muka pembelian alkes fiktif. \"AP selaku Direktur Utama PT Indofarma Tbk tahun 2019-2023 memanipulasi Laporan Keuangan PT Indofarma Tbk tahun 2020 dengan membuat piutang/hutang dan uang muka pembelian produk alkes fiktif sehingga seolah-olah target perusahaan terpenuhi,\" ujarnya dalam keterangan, Kamis (19/9/2024). Sementara itu, GSR berperan untuk menjual Panbio ke anak usaha PT IGM, yaitu PT Promedik agar dapat memenuhi target perusahaan pada 2020. Namun, kala itu, Promedik tidak memiliki kemampuan untuk melakukan pembelian tersebut, sehingga merugikan PT IGM. GSR juga diduga telah memerintahkan CSY selaku Head of Finance PT IGM untuk membuat klaim diskon fiktif dari beberapa vendor. Selain itu, CSY juga diperintahkan untuk mencari pendanaan non perbankan untuk memenuhi operasional PT Indofarma Tbk dan PT IGM serta membentuk unit baru FMCG untuk melakukan transaksi fiktif. Sementara, CSY memiliki peran untuk memanipulasi laporan keuangan PT IGM seolah-olah sehat dengan cara membuat klaim diskon fiktif, bersama dengan BBE selaku eks Manager Finance PT Indofarma Tbk untuk mencari pendanaan non perbankan. \"[CSY] menitipkan dana ke vendor-vendor yang seolah-olah kesalahan transfer, dana yang terkumpul selain digunakan untuk menutupi defisit anggaran juga digunakan untuk kepentingan pribadi CSY,\" imbuh Syarief. Atas perbuatannya, ketiga tersangka diancam pidana Pasal 2 ayat (1), Pasal 3, Jo. Pasal 18 ayat (1) UU RI No.31/1999 sebagaimana telah diubah dengan UU RI No.20/2001 tentang Perubahan Atas UU RI No.31 Tahun 1999 tentang Pemberantasan Tipikor Jo. Pasal 55 ayat (1) ke-1 KUHP Jo. Pasal 64 ayat (1) KUHP. \"Untuk keperluan penyidikan, AP ditahan di rutan Kelas 1 Jakarta Pusat, GSR di Rutan Salemba Cabang Kejaksaan Agung dan tersangka CSY di Rutan Salemba Cabang Kejaksaan Negeri Jakarta Selatan selama 20 hari kedep an,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240919/16/1800893/kejati-dki-beberkan-peran-eks-dirut-indofarma-pada-dugaan-korupsi-pengelolaan-dana?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-09-20 09:28:00", "title": "Eks Dirut Indofarma (INAF) Diduga Memanipulasi Laporan Keuangan", "content": " Bisnis.com , JAKARTA - Bekas Direktur Direktur Utama PT  Indofarma  Tbk. (INAF) AP diduga memanipulasi laporan keuangan. Aksi AP tersebut diduga merugikan negara lebih dari Rp371 miliar. Asisten pidana khusus (Aspidsus), Syarief Sulaeman Nahdi mengatakan AP ditetapkan sebagai tersangka berdasarkan Surat Penetapan Tersangka Nomor : TAP-76/M.1.1/Fd.1/09/2024 tanggal 19 September 2024. \"Kejati DKI Jakarta menetapkan 3 tersangka dalam perkara dugaan Tindak Pidana Korupsi dalam Pengelolaan Keuangan PT Indofarma Tbk dan Anak Perusahaan Tahun 2020-2023 yakni [salah satunya] AP,\" ujarnya dalam siaran pers, Kamis (19/9/2024). Selain AP, Direktur PT Indofarma Global Medika (IGM) tahun 2020-2023, GSR dan Head of Finance PT IGM tahun 2019-2021 berinisial CSY turut dijadikan tersangka dalam kasus ini. Peran 3 Tersangka Syarief kemudian menjelaskan peran AP selaku Direktur Utama Indofarma diduga telah memanipulasi laporan keuangan perusahaan dengan membuat piutang dan uang muka produk alat kesehatan fiktif. \"Tersangka AP selaku Direktur Utama PT Indofarma Tbk tahun 2019-2023 memanipulasi Laporan Keuangan PT Indofarma Tbk tahun 2020 dengan membuat piutang/hutang dan uang muka pembelian produk alkes fiktif sehingga seolah-olah target perusahaan terpenuhi,\" tambahnya. Sementara, GSR ditetapkan tersangka lantaran melakukan perbuatan yang merugikan PT IGM. Perbuatan itu dilakukan untuk mencapai target perusahaan pada 2020 dengan cara melakukan penjualan Panboo ke anak usaha PT IGM yakni Promedik. Padahal, Promedik tidak memiliki kemampuan untuk melakukan pembelian sehingga merugikan PT IGM. Adapun, CSY diperintah oleh GSR untuk membuat klaim diskon fiktif dari beberapa vendor dan mencari pendanaan non perbankan untuk memenuhi operasional PT. Indofarma Tbk dan PT. IGM. CSY juga berperan dalam membentuk unit baru FMCG yang diduga untuk melakukan transaksi fiktif. “Para tersangka telah merugikan negara sejumlah Rp. 371 miliar yang saat ini masih dalam penghitungan kerugian keuangan negara oleh BPK,\" pungkas Syarief. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240920/16/1800986/eks-dirut-indofarma-inaf-diduga-memanipulasi-laporan-keuangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-21 09:27:00", "title": "Eks Dirut Jadi Tersangka Kasus Dugaan Korupsi, Indofarma (INAF) Dukung Penuh Proses Hukum", "content": " Bisnis.com , JAKARTA – PT  Indofarma  Tbk. (INAF) mendukung penuh proses penegakan hukum yang sedang berlangsung terhadap mantan Direktur Utama PT Indofarma Tbk. berinisial AP dan dua tersangka lainnya. Seperti diberitakan Bisnis, Kejaksaan Tinggi DKI Jakarta menetapkan tiga tersangka termasuk mantan Dirut PT Indofarma Tbk. (INAF) berinsial AP dalam kasus dugaan korupsi pengelolaan keuangan perusahaan 2020-2023. Asisten pidana khusus (Aspidsus) Syarief Sulaeman Nahdi mengatakan AP ditetapkan sebagai tersangka berdasarkan Surat Penetapan Tersangka Nomor : TAP-76/M.1.1/Fd.1/09/2024 tanggal 19 September 2024. AP selaku Direktur Utama Indofarma periode 2020—2023 diduga telah memanipulasi laporan keuangan perusahaan dengan membuat piutang dan uang muka produk alat kesehatan fiktif. Selain AP, Direktur PT Indofarma Global Medika (IGM) periode 2020-2023 berinisial GSR dan Head of Finance PT IGM tahun 2019-2021 berinisial CSY turut dijadikan tersangka dalam kasus ini. Ketiga tersangka tersebut diduga terlibat dalam tindak pidana  korupsi  yang menyebabkan terjadinya kerugian negara di PT Indofarma Tbk. sebesar Rp 371 miliar, berdasarkan hasil audit Badan Pemeriksa Keuangan (BPK) RI. Baca Juga : Eks Dirut Indofarma (INAF) Diduga Memanipulasi Laporan Keuangan Manejemen Indofarma memaparkan kasus ini terungkap melalui audit investigasi BPK RI, yang merupakan bagian dari program ‘bersih-bersih’ BUMN yang diinisiasi oleh Menteri BUMN  Erick Thohir . Program ini bertujuan untuk memperkuat kinerja dan tata kelola BUMN, dengan menegaskan bahwa tidak ada ruang bagi tindakan korupsi yang merugikan negara. “Perseroan mendukung penuh proses hukum yang sedang berlangsung, sesuai dengan peraturan perundang-undangan. Perseroan berkomitmen menjaga kredibilitas, akuntabilitas, dan transparansi dalam menghadapi kasus ini,” tegas Direktur Utama Indofarma Yeliandriani dalam keterangan resmi, Sabtu (21/9/2024). Lebih lanjut, dia menyatakan bahwa proses hukum yang melibatkan mantan Direktur Utama dan dua pejabat lainnya tidak akan mengganggu operasional Perseroan. Baca Juga : Modus 3 Tersangka Korupsi Indofarma Bikin Tekor Negara Rp371 Miliar Menurutnya, Indofarma tetap berfokus pada rencana penyehatan dan penyelamatan perusahaan, termasuk restrukturisasi keuangan dan reorientasi bisnis untuk memperkuat fondasi perusahaan. Indofarma, lanjut Yeliandriani, menegaskan komitmen untuk mendukung Kementerian BUMN dalam menciptakan lingkungan usaha yang bersih dan bebas korupsi. “Menteri BUMN, Pak Erick Thohir, telah menyampaikan bahwa tidak ada toleransi terhadap praktik korupsi yang merugikan negara. PT Indofarma Tbk. akan terus mendukung upaya pemberantasan korupsi di lingkungan BUMN,” ungkapnya Yeliandriani. Dia menambahkan kasus ini merupakan langkah penting dalam upaya membersihkan BUMN dari praktik korupsi, sekaligus memperkuat komitmen pemerintah untuk memastikan BUMN berfungsi sebagai pilar ekonomi yang bersih dan transparan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240921/192/1801203/eks-dirut-jadi-tersangka-kasus-dugaan-korupsi-indofarma-inaf-dukung-penuh-proses-hukum?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-30 18:07:00", "title": "Eks Manajer Keuangan Indofarma (INAF) jadi Tersangka Korupsi", "content": " Bisnis.com,  JAKARTA --  Kejati DKI Jakarta  menetapkan mantan petinggi perusahaan PT  Indofarma  Tbk. (INAF) tersangka dalam kasus dugaan  korupsi  pengelolaan keuangan Indofarma dan anak usaha 2020-2023. Aspidsus Kejati DKI Jakarta, Syarief Sulaiman Nahdi mengatakan tersangka itu Manajer Keuangan dan Akuntansi Indofarma Bayu Pratama Erdiansyah (BPE). Selain menjabat sebagai manager keuangan, Bayu juga sempat menjadi Manager Akuntansi dan Keuangan di anak perusahaan Indofarma pada 2022-2023. \"Kejati DKI Jakarta menetapkan seorang tersangka baru, BPE, dalam kasus dugaan tindak pidana korupsi pengelolaan keuangan di PT Indofarma Tbk dan anak perusahaannya, PT Indofarma Global Medika (PT IGM), untuk periode tahun 2020-2023,\" ujarnya di Kejati DKI, Rabu (30/10/2024). Syarief menjelaskan bahwa Bayu ditetapkan sebagai tersangka lantaran diduga terlibat dalam tindakan melawan hukum bersama tersangka sebelumnya. Tersangka itu di antaranya AP selaku Direktur Utama PT Indofarma Tbk periode 2019-2023, GSR sebagai Direktur PT IGM tahun 2020-2023, serta CSY sebagai Head of Finance PT IGM periode 2019-2021. \"Para tersangka diduga mengeluarkan dana PT IGM tanpa underlying, menempatkan dana tersebut dalam deposito atas nama perorangan, serta memanipulasi laporan keuangan perusahaan untuk memberikan kesan positif terhadap posisi dan kinerja keuangan PT Indofarma dan PT IGM,\" tambahnya. Adapun, tersangka BPE kini telah ditahan di Rumah Tahanan Negara Kelas 1 Cipinang selama 20 hari ke depan untuk kebutuhan penyidikan. Di samping itu, Syahron mengatakan bahwa atas perbuatan para tersangka, negara telah mengalami kerugian yang ditaksir mencapai Rp371 miliar. \"Perbuatan tersangka BPE ini telah menimbulkan kerugian negara yang mencapai kurang lebih Rp371 miliar, yang kini sedang diperhitungkan lebih lanjut oleh BPK RI,\" pungkasnya. Sebagai informasi, BPE disangkakan Pasal 2 ayat (1) dan Pasal 3, Pasal 9 jo. Pasal 18 UU No.31/1999 sebagaimana diubah dan ditambah dengan UU No.20/2001 jo. UU RI No.31/ 1999 tentang Perubahan atas UU RI No.31/1999 tentang Pemberantasan Tipikor jo. Pasal 55  ayat (1) ke-1 KUHP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20241030/16/1811970/eks-manajer-keuangan-indofarma-inaf-jadi-tersangka-korupsi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-04 13:51:00", "title": "Indofarma (INAF) Rugi Rp166,48 Miliar, Penjualan Turun 69% Kuartal III/2024", "content": " Bisnis.com , JAKARTA — Emiten farmasi PT Indofarma Tbk. (INAF) melaporkan rugi bersih yang dapat diatribusikan kepada entitas pemilik induk senilai Rp166,48 miliar. Berdasarkan laporan keuangan, kerugian INAF menurun 13,1% apabila dibandingkan denganperiode yang sama tahun lalu, yakni sebesar Rp191,69 miliar. INAF juga mencatat penurunan penjualan bersih menjadi Rp137,87 miliar hingga kuartal III/2024, turun 69% dari Rp445,70 miliar pada periode yang sama tahun lalu. Penjualan bersih Indofarma anjlok, terlihat dari penjualan lokal, ethical menurun 76,6% menjadi Rp63,7 miliar hingga kuartal III/2024, dari Rp272,82 miliar hingga kuartal III/2024. Kemudian untuk Fast Moving Consume Goods (FCMG) hingga kuartal III/2024 tidak ada penjualan, dibanding kuartal III/2023 ada penjualan sebesar Rp85,47 miliar. Lalu untuk penjualan alat kesehatan, jasa klinik dan lainnya juga mengalami penurunan 53,3% menjadi Rp10,83 miliar hingga kuartal III/2024,  dari Rp23,21 miliar pada periode yang sama tahun lalu. Selanjutnya, penjualan vaksin naik 35,1% menjadi Rp49,22 miliar hingga kuartal III/2024 dari Rp36,43 miliar pada periode yang sama tahun lalu. Selain itu, penjualan ekspor Indofarma juga merosot 69% menjadi Rp137,87 miliar hingga kuartal III/2024 dari Rp445,70 miliar pada periode yang sama tahun lalu. Indofarma  mencetak rugi bruto hingga kuartal III/2024, berbanding terbalik dengan periode yang sama tahun lalu. Rugi bruto naik 15,3% menjadi Rp11,80 miliar hingga kuartal III/2024, dibanding laba bruto Rp10,23 miliar pada periode yang sama tahun lalu. Selanjutnya dari sisi aset, Indofarma mencatatkan total aset sebesar Rp758,4 miliar hingga kuartal III/2024, turun dari aset per Desember 2023 senilai Rp759,82 miliar. Nilai liabilitas INAF hingga kuartal III/2024 sebesar Rp1,72 triliun dari Rp1,56 triliun pada 31 Desember 2023. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241104/192/1813055/indofarma-inaf-rugi-rp16648-miliar-penjualan-turun-69-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-04 16:05:00", "title": "Erick Thohir Soroti Kerugian BUMN Farmasi, Bio Farma, KAEF, dan INAF", "content": " Bisnis.com , JAKARTA — Menteri BUMN  Erick Thohir  membeberkan perkembangan tujuh BUMN yang tengah dalam proses perbaikan kinerja. Salah satunya di sektor farmasi, yaitu PT Bio Farma (Persero), PT Indofarma Tbk. (INAF), dan PT Kimia Farma Tbk. (KAEF). Dalam rapat kerja dengan Komisi VI DPR pada Senin (4/11/2024), Erick menyampaikan dari 47 BUMN (non-SKK), saat ini sebanyak 40 BUMN sehat dan mencatatkan keuntungan. Sementara itu, tujuh lainnya yang tengah dalam proses perbaikan. Di sektor farmasi, misalnya, Kementerian BUMN mencatat kerugian  Bio Farma  terjadi dikarenakan  impairment  vaksin Covid VGR. Sementara itu, Indofarma telah menyelesaikan proses PKPU dan Kimia Farma sedang dalam proses restrukturisasi kreditur perbankan. “Untuk Indofarma, kita cari partner supaya ada yang  supply  bahan baku diproses di Indofarma supaya kita masuk ke  global supply chain  pada sistem kesehatan dunia,” kata Erick. Dia juga menyampaikan Indofarma dengan berbagai isu yang menerpa akan tetap diupayakan untuk dibenahi, baik dari sisi kepegawaian maupun dari sisi pengembangan bisnisnya. “Indofarma kita coba perbaiki terlepas dari ada isu-isunya, kita akan selesaikan juga dengan tentu kepegawaiannya. tetapi kita juga mesti scale up sedikit untuk menjadi  supply chain  itu,” imbuhnya. Di sisi neraca keuangan per 30 September 2024,  Indofarma  tercatat membukukan total liabilitas Rp1,73 triliun. Liabilitas itu terdiri atas liabilitas jangka pendek Rp1,42 triliun dan liabilitas jangka panjang Rp308,84 miliar. Baca Juga : Rugi Kimia Farma (KAEF) Kian Membengkak Capai Rp421,8 Miliar hingga Kuartal III/2024 Liabilitas INAF didominasi oleh pos utang usaha pihak ketiga jangka pendek Rp445,04 miliar, pinjaman kepada pemegang saham jangka pendek Rp373,06 miliar, pinjaman bank jangka pendek Rp137,92 miliar, dan utang pajak jangka pendek Rp262,51 miliar. Ditambahn lagi, INAF membukukan pinjaman kepada pemegang saham jangka panjang sebesar Rp268,01 miliar. Dalam laporan keuangan per kuartal III/2024, manajemen INAF mengungkapkan liabilitas jangka pendek perusahaan telah melampaui total aset lancar sebesar Rp1,21 triliun. Pada saat yang sama, INAF mengalami defisiensi modal sebesar Rp970,63 miliar per 30 September 2024, rugi Rp166,48 miliar, dan rugi arus kas dari aktivitas operasi Rp55,65 miliar. Baca Juga : Erick Thohir Buka Suara soal Pergantian Direktur Utama Pertamina Di sisi perkara hukum, pada 21 Oktober 2024, PT Indofarma Tbk. telah menerima Surat No. 975/PAN.3/HK2.5/Reg.Pailit/X/1267 K/Pdt.Sus-Pailit/2024 tanggal 18 Oktober 2024 Perihal: Pemberitahuan Nomor Register Perkara Kasasi Pailit dari Kepaniteraan Mahkamah Agung Republik Indonesia. Surat tersebut pada intinya menginformasikan bahwa Perkara Kasasi atas Permohonan Kasasi yang diajukan oleh PT Solarindo Energi Internasional dan PT Trimitra Wisesa Abadi terhadap Putusan Homologasi PT Indofarma Tbk. telah terdaftar dengan Nomor Register Perkara 1267 K/Pdt.Sus-Pailit/2024. Baca Juga : Indofarma (INAF) Rugi Rp166,48 Miliar, Penjualan Turun 69% Kuartal III/2024 Lilitan utang jumbo juga sedang dialami oleh  Kimia Farma . Hingga 30 September 2024, total liabilitas KAEF tercatat Rp11,09 triliun yang terdiri atas liabilitas jangka pendek Rp7,76 triliun dan liabilitas jangka panjang Rp3,32 triliun. Liabilitas KAEF didominasi oleh utang bank jangka pendek Rp4,05 triliun, utang usaha pihak ketiga jangka pendek Rp1,57 triliun, utang bank jangka panjang yang jatuh tempo dalam satu tahun Rp1,11 triliun, dan utang bank jangka panjang setelah dikurangi jatuh tempo satu tahun Rp1,74 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241104/192/1813117/erick-thohir-soroti-kerugian-bumn-farmasi-bio-farma-kaef-dan-inaf?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]