[
{"datex": "2024-11-08 21:08:55", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2022-10-06 23:40:00", "title": "Bank Oke (DNAR) dan MNC Bank (BABP) Geber Rights Issue di Akhir Tahun", "content": " Bisnis.com,  JAKARTA – Deretan bank mini mulai dari PT Bank Oke Indonesia Tbk. (DNAR) hingga PT MNC Bank Internasional Tbk. (BABP) milik taipan Hary Tanoe mulai menggeber  rights issue  di sisa tahun 2022. Langkah penambahan modal melalui penerbitan saham baru ini merupakan upaya untuk memenuhi ketentuan modal inti minimum, yang ditetapkan Otoritas Jasa Keuangan (OJK). Bank diminta memiliki modal sedikitnya Rp3 triliun hingga akhir tahun ini. Bank Oke, misalnya, akan menerbitkan 2,93 miliar saham dengan nilai nominal Rp100 per lembar. Harga pelaksanaan aksi korporasi ini ditetapkan sebesar Rp170 per saham, sehingga total dana hasil  rights issue  ditargetkan mencapai sekitar Rp500 miliar. APRO Financial Co. Ltd selaku pemegang saham mayoritas Bank Oke akan bertindak sebagai pembeli siaga. APRO akan mengeksekusi seluruh sisa saham yang tidak terserap atau sebanyak 252 juta saham dengan harga pelaksanaan Rp170 per lembar. Periode perdagangan  rights issue  Bank Oke akan dimulai pada 19 – 25 Oktober mendatang. Sementara itu, tanggal pencatatan daftar pemegang saham yang berhak atas HMETD atau recording date ditetapkan pada 17 Oktober 2022. Dengan demikian, dana segar yang nantinya dihimpun perseroan melalui  rights issue  akan menyelamatkan modal inti minimum perseroan menjadi Rp3 triliun. Pasalnya, sampai dengan akhir Juni 2022, modal inti DNAR telah mencapai Rp2,968 triliun. Berdasarkan prospektus yang dirilis di Bursa Efek Indonesia, seluruh dana hasil  rights issue  setelah dikurangi biaya-biaya emisi akan digunakan untuk pengembangan usaha perseroan. Dana itu nantinya bakal disalurkan dalam bentuk pemberian kredit. Direktur Bank Oke Efdinal Alamsyah mengatakan meski di tengah ketidakpastian ekonomi, pihaknya optimistis dana  rights issue  akan mendorong laju penyaluran kredit perusahaan. “Dengan adanya dana  right issue , kami optimistis dapat melanjutkan tren positif pertumbuhan kredit kami ke depannya,” tuturnya kepada  Bisnis , Kamis (6/10/2022). Hingga Juni 2022, emiten berkode saham DNAR tersebut membukukan penyaluran kredit sebesar Rp6,59 triliun atau meningkat 21,45 persen secara  year-to-date  (ytd). Peningkatan ini didorong oleh tumbuhnya jumlah kredit modal kerja. Sementara itu, MNC Bank akan menerbitkan sebanyak-banyaknya 10,48 miliar saham Seri B sesuai keputusan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Langkah itu untuk mengejar pemenuhan modal minimal sampai dengan akhir tahun ini. “ Rights issue  ini menunjukkan komitmen MNC Bank memenuhi modal inti minimum Rp3 triliun sesuai dengan POJK 12/2020,” ujar Direktur MNC Bank Rita Montagna. Sampai dengan 30 Juni 2022, BABP memiliki ekuitas sebesar Rp2,38 triliun. Sedikitnya, bank milik Hary Tanoe ini membutuhkan modal tambahan sebesar Rp620 miliar guna memenuhi batas minimal Rp3 triliun. Selaras untuk memenuhi ketentuan modal inti, PT Bank Bumi Arta Tbk. (BNBA) juga menyiapkan aksi penawaran umum terbatas dengan menerbitkan 1,38 miliar saham. Aksi korporasi ini ditargetkan berlangsung pada November mendatang. Manajemen Bank Bumi Arta menjelaskan hak memesan efek terlebih dahulu atau HMETD akan diperdagangkan mulai 21—25 November 2022. Sejauh ini perseroan belum menetapkan harga pelaksanaan  rights issue . Di sisi lain, Associate Director of Research and Investment Pilarmas Investindo Maximilianus Nico Demus berpendapat bahwa tepat atau tidaknya  rights issue  bank-bank mini tergantung pada tujuan, kebijakan, serta fundamental dari perusahaan. Oleh karena itu, aksi ini dinilai menjadi langkah tepat bagi perbankan selama upaya tersebut selaras dengan tujuan serta fundamental. Apalagi, rights issue menjadi pilihan menarik bagi emiten bank di tengah tren kenaikan suku bunga acuan. “Dari sisi investor, semua akan kembali kepada harga dan tujuan  right issue  dan investor tentu akan melihat fundamental dari emiten tersebut. Selama menarik, investor akan menyerap  right issue  tersebut.,” ujar Nico. Sementara itu, Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Amin Nurdin mengatakan aksi  rights issue  dari bank-bank mini untuk memenuhi ketentuan modal inti minimum dinilai menjadi langkah tepat, tetapi kurang pas di tengah situasi saat ini. “Karena terkait dengan waktu serta minat investor untuk membeli saham-saham bank tersebut lantaran situasi dan kondisi hari ini,” ujar Amin. Menurunnya,  rights issue  dinilai memerlukan pertimbangan secara matang dan tidak bisa dipersiapkan secara sesaat. Amin pun menyarankan agar bank lebih cenderung menempuh mekanisme kemitraan strategis atau bergabung dalam Kelompok Usaha Bank (KUB). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221006/90/1585161/bank-oke-dnar-dan-mnc-bank-babp-geber-rights-issue-di-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-13 14:52:00", "title": "Grup MNC BCAP Dapat Restu OJK dan BI, Konsolidasi Layanan Keuangan Berbasis Transaksi", "content": " Bisnis.com , JAKARTA - Salah satu emiten holding milik Hary Tanoesoedibjo, PT MNC Kapital Indonesia Tbk. (BCAP) mendapat restu dari Otoritas jasa Keuangan (OJK) dan Bank Indonesia (BI) untuk melakukan konsolidasi layanan keuangan berbasis transaksi dibawah anak perusahaan mereka, yakni PT Motion Digital Technology (Motion Digital). Head of Investor Relations MNC Kapital Natassha Yunita mengatakan OJK memberikan izin untuk mengalihkan 48,99 persen saham PT Bank MNC Internasional Tbk (BABP) dan 99,99 persen saham PT MNC Sekuritas yang sebelumnya dimiliki oleh BCAP. Akuisisi ini dilakukan guna mengkonsolidasikan MNC Sekuritas dalam Motion Digital. Selain itu, BI telah memberikan izin 99,99 persen saham PT MNC Teknologi Nusantara (MTN) untuk dikonsolidasikan dalam Motion Digital. Usai mendapat restu dari OJK dan BI, Motion Digital dapat melakukan aksi korporasi guna memperkuat sinergi antara MotionBanking, MotionTrade, MotionPay, dan Flash Mobile. \"Integrasi dan sinergi ini diyakini akan mampu menarik banyak investor, termasuk private equity, hedge fund, investor start-up, dan lembaga keuangan lainnya untuk berinvestasi di Motion Digital,\" ujar Natassha dikutip melalui keterbukaan informasi pada Rabu (12/10/2022). Lebih lanjut, Natassha mengatakan ekosistem Motion Digital akan mempermudah nasabah dalam mengelola dan memantau transaksi. Selain itu, aplikasi daripada Motion Digital akan akan diintegrasikan dengan single sign-on, e-KYC yang terhubung, dan cross wallet. Beberapa aplikasi dan layanan yang berada di bawah Motion Digital adalah Motion Bank by MNC Bank, Motion Trade by MNC Sekuritas, Motion Pay by MNC Teknologi Nusantara, dan Flash Mobile. \"Flash Mobile akan memproses semua transaksi di ekosistem Motion Digital untuk memastikan eksekusi real-time,\" ujar Natassha. Sekadar informasi, BCAP merupakan perusahaan induk yang membawahi sejumlah entitas keuangan MNC Group seperi PT Bank MNC Internasional Tbk (BABP). MNC Finance, MNC Sekuritas, MNC Asset Management serta sejumlah perusahaan properti. Saham BCAP terpantau naik tipis 0,93 persen atau 1 poin pada penutupan perdagangan kamrin, Rabu (12/10/2022). Kenaikan tersebut membawa saham BCAP ke level Rp109. Adapun  price earning ratio  (PER) BCAP berada di posisi 42,84 kali dengan kapitalisasi pasar mencapai Rp4,65 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221013/90/1587243/grup-mnc-bcap-dapat-restu-ojk-dan-bi-konsolidasi-layanan-keuangan-berbasis-transaksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:09:31", "title": "MotionBanking Milik MNC Bank (BABP) Resmi Menjadi Mitra Bayar Digital Pertama PT Taspen (Persero) MotionBanking Milik MNC Bank (BABP) Resmi Menjadi Mitra Bayar Digital Pertama PT Taspen (Persero)", "content": " Bisnis.com,  JAKARTA - PT Bank MNC Internasional Tbk (BABP atau MNC Bank), anak usaha dari PT MNC Kapital Indonesia Tbk (BCAP) resmi dipercaya PT Taspen (Persero) (TASPEN) menjadi mitra bayar digital pertama. Melalui aplikasi perbankan digitalnya, MotionBanking akan digunakan untuk pembayaran manfaat kepada seluruh peserta TASPEN. Hal ini diwujudkan dua perseroan tersebut dengan menandatangani Perjanjian Kerja Sama (PKS) tentang Pembayaran Tabungan Hari Tua, Pensiun, Jaminan Kecelakaan Kerja, dan Jaminan Kematian yang dilakukan oleh Presiden Direktur MNC Bank, Rita Montagna dan Direktur Utama PT Taspen (Persero), A.N.S. Kosasih, Jumat (25/11/2022). MNC Bank berharap kerja sama ini tidak hanya terbatas pada pembayaran hak pensiun tapi dapat melayani Aparatur Sipil Negara (ASN) dan Pejabat Negara yang merupakan peserta TASPEN sebagai nasabah potensial. \"Kami mengapresiasi jalinan kerja sama hari ini. Kami berharap bisa bersama-sama meningkatkan kesejahteraan ASN lewat produk keuangan yang baik dan fitur-fitur inovatif. Selain itu kerja sama ini juga menjadi kebanggaan MNC Bank karena menjadi mitra bayar digital pertama PT Taspen (Persero). Pensiunan yang sebelumnya hanya menikmati perbankan secara konvensional, kini bisa merasakan fasilitas digital banking yang super nyaman,\" ujar Rita. Di sisi lain, TASPEN pun selalu berkomitmen untuk adaptif dengan perkembangan teknologi guna menciptakan inovasi produk dan layanan yang terbaik kepada para ASN aktif maupun pensiunan yang tersebar di 54 kantor cabang dan 19.232 titik layanan yang tersebar di seluruh Indonesia. Salah satu wujud inovasi TASPEN terlihat pada program Taspen Pesona (Tanggap Andal Selamatkan Pensiunan Dengan Pelayanan Bebas Corona). Program tersebut menghadirkan layanan dengan memanfaatkan teknologi informasi yang berbasis transformasi digital yang terdiri dari layanan e-Klaim, TASPEN-Care (T-Care), dan otentikasi melalui smartphone. “Sebagai satu-satunya perusahaan pengelola jaminan sosial bagi Aparatur Sipil Negara di Indonesia, kami berkomitmen untuk terus #AndalMelayani dan selalu memberikan kualitas layanan yang prima. Kami bertekad untuk adaptif dengan perkembangan teknologi dan menciptakan berbagai inovasi produk layanan kepada para ASN aktif maupun pensiunan, salah satunya melalui kerja sama dengan bank yang mampu memberikan pelayanan pembayaran klaim secara digital kepada peserta,” ujar A.N.S Kosasih. Saat ini TASPEN mengelola dana pensiun, tabungan hari tua, jaminan kecelakaan kerja dan jaminan kematian bagi 3,8 juta peserta aktif dan 2,9 juta peserta pensiun dengan dukungan 19.232 titik layanan yang tersebar di Indonesia. Dengan semangat one-stop banking services, layanan dan fitur MotionBanking milik MNC Bank saat ini dan ke depannya akan dapat menjadi nilai tambah bagi para peserta program TASPEN. Untuk pembukaan rekening MotionBanking, nasabah hanya perlu menyiapkan Kartu Tanda Penduduk Elektronik (e-KTP) dan selfie. Dengan teknologi e-KYC MotionBanking, pembukaan rekening hanya memakan waktu singkat. ", "link": "https://foto.bisnis.com/view/20221110/1602273/motionbanking-milik-mnc-bank-babp-resmi-menjadi-mitra-bayar-digital-pertama-pt-taspen-persero?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:09:32", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20230209/552/1626368/sinyal-kuat-merger-bank-milik-hary-tanoe-dan-james-riady?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-03 07:00:00", "title": "Menakar Postur Kredit Bank Nobu (NOBU) dan Bank MNC (BABP) Jelang Aksi Merger", "content": "", "link": "https://finansial.bisnis.com/read/20230303/90/1633578/menakar-postur-kredit-bank-nobu-nobu-dan-bank-mnc-babp-jelang-aksi-merger?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-05 15:50:00", "title": "Siasat Jangka Panjang OJK di Balik Merger Bank Milik James Riady (NOBU) dan Hary Tanoe (BABP)", "content": " Bisnis.com,  JAKARTA - Bank milik taipan James Riady,  PT Bank Nationalnobu Tbk. (Nobu) dengan bank milik konglomerat Hary Tanoesoedibjo PT Bank MNC Internasional Tbk. (BABP) bersiap untuk merger  tahun ini. Langkah merger seiring dengan upaya Otoritas Jasa Keuangan (OJK) dalam mengkonsolidasikan perbankan. Kepala Eksekutif Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae mengatakan pihaknya menyambut baik apabila ada inisiatif merger dari perbankan seperti yang kemudian diajukan oleh Bank Nobu dan Bank MNC. Kedua bank diperkirakan akan akan merger pada Agustus 2023. Dian mengatakan kedua bank telah menyampaikan rencana merger sebelum batas waktu terakhir pemenuhan ketentuan modal inti Rp3 triliun pada 31 Desember 2022. Tujuan merger kedua bank adalah untuk naik level dan masuk ke kelompok bank dengan modal inti (KBMI) II, antara Rp6 triliun-Rp14 triliun. \"Ini akan jadi contoh merger yang sukses, sehingga bank akan bisa memberikan kontribusi kepada perekonomian nasional secara lebih baik lagi.  Size is even more matter  untuk bank,\" katanya kepada  Bisnis  pada Minggu (5/3/2023). NOBU Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:NOBU\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Sementara itu, merger NOBU dan BABP memang sejalan dengan upaya OJK mendorong konsolidasi perbankan. \"Konsolidasi bank adalah salah satu kebijakan utama saya sampai lima tahun ke depan,\" ujar Dian. OJK mendorong konsolidasi bank agar terjadi efisiensi di industri. OJK juga akan melakukan riset atau tes kebutuhan ekonomi mengenai efisiensi bank di Indonesia. \"Karena ekspektasi kami [OJK] ketentuan konsolidasi ini bukan semata-mata menaikkan modal tapi untuk memperkuat kemampuan bank untuk ekspansi dan bertahan terhadap ancaman ekonomi domestik maupun global,\" ujar Dian. Selain NOBU dan BABP, Dian mengatakan tren konsolidasi akan terus terjadi di Indonesia. \"Ini akan terjadi di bank umum, bank syariah, BPR [bank perkreditan rakyat], dan BPD [bank pembangunan daerah],\" kata Dian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230305/90/1634080/siasat-jangka-panjang-ojk-di-balik-merger-bank-milik-james-riady-nobu-dan-hary-tanoe-babp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-06 14:18:00", "title": "Bursa Evaluasi Dokumen Merger Bank Nobu (NOBU) dan Bank MNC (BABP)", "content": " Bisnis.com , JAKARTA – Rencana aksi  merger  PT  Bank Nationalnobu  Tbk. (NOBU) entitas Grup Lippo dengan bank milik konglomerat Hary Tanoesoedibjo PT  Bank MNC Internasional  Tbk. (BABP) disebut  Bursa Efek Indonesia  sedang berada dalam tahap evaluasi.  Direktur Penilaian Perusahaan BEI I Gede Nyoman Yetna mengatakan aksi merger kedua bank milik konglomerat ini merupakan hal yang umum dilakukan untuk meningkatkan  shareholder value .  Proses untuk merger kedua bank, kata Nyoman, tentu sudah memiliki skema yang menentukan pihak mana yang akan menjadi dominan.  “Bursa akan mempelajari skemanya seperti apa, termasuk entitas yang eksis nanti,” katanya saat ditemui di Gedung Bursa Efek Indonesia, Senin (6/3/2023). Selain mempelajari skema yang ada, Bursa juga akan melakukan evaluasi terhadap dokumen awal yang sudah diserahkan. Dari skema dan evaluasi tersebut, Bursa akan melihat  shareholder value  yang ingin ditingkatkan kedua emiten.  Sebelumnya langkah merger tersebut seiring dengan upaya Otoritas Jasa Keuangan (OJK) dalam mengkonsolidasikan perbankan.  Kepala Eksekutif Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae mengatakan pihaknya menyambut baik apabila ada inisiatif merger dari perbankan seperti yang kemudian diajukan oleh Bank Nobu dan Bank MNC.  Kedua bank diperkirakan akan akan merger pada Agustus 2023. Dian mengatakan kedua bank telah menyampaikan rencana merger sebelum batas waktu terakhir pemenuhan ketentuan modal inti Rp3 triliun pada 31 Desember 2022.  \"Terkait dengan merger 2 bank yakni Bank MNC dan Bank Nobu, mereka sudah mengajukan rencana merger sebelum deadline pada 2022 kemarin. Jadi memang ini sedang dalam proses sudah ada tim merger dan sudah ada langkah-langkah realisasi mergernya,\" jelasnya dalam agenda Rapat Dewan Komisioner Bulanan, Senin (27/2/2023). Dian mengutarakan merger kedua bank itu terkait dengan pemenuhan ketentuan modal inti minimum Rp3 triliun pada Desember 2022. Hal itu Peraturan OJK No.12/POJK.03/2020 tentang Konsolidasi Bank Umum.  “Merger kedua bank adalah untuk naik level dan masuk ke kelompok bank dengan modal inti (KBMI) II, antara Rp6 triliun-Rp14 triliun,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230306/90/1634352/bursa-evaluasi-dokumen-merger-bank-nobu-nobu-dan-bank-mnc-babp?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-03-24 23:27:00", "title": "Kompak, Bank MNC (BABP) dan NOBU Konfirmasi Kabar Merger", "content": " Bisnis.com , JAKARTA – Dua emiten perbankan, PT  Bank Nationalnobu  Tbk. (NOBU) entitas Grup Lippo dengan bank milik konglomerat Hary Tanoesoedibjo PT  Bank MNC Internasional  Tbk. (BABP) mengonfirmasi mengenai kabar rencana aksi  merger  kepada  Bursa Efek Indonesia. Heru Sulistiadhi, Corporate Secretary Group Head Bank MNC, menyampaikan terkait dengan merger, pihak yang paling berkompeten untuk menjelaskan adalah Otoritas Jasa Keuangan (OJK). \"Sampai dengan saat ini tidak ada informasi yang dapat memengaruhi kelangsungan perusahaan,\" jelasnya dalam keterangan tertulis ke Bursa Efek Indonesia (BEI), Jumat (24/3/2023). Adapun, BEI meminta klarifikasi BABP terkait rencana merger perseroan dengan NOBU. Bursa juga menanyakan perihal nilai tambah atau manfaat dari sinergi BABP dan NOBU di masa mendatang. Dalam keterangan terpisah, Corporate Secretary NOBU Mario Satrio menyampaikan perseroan saat ini tengah fokus melaksanakan tahapan aksi korporasi Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu (PMHMETD) / Right Issue-III. Perseroan akan menyampaikan informasi terkait corporate action tersebut sesuai timeline-nya. Setiap Corporate Action yang dilakukan Perseroan sejalan dengan POJK Konsolidasi Bank Umum dan bertujuan untuk mendukung pengembangan volume usaha Perseroan dalam jangka panjang guna mewujudkan pertumbuhan yang berkelanjutan. NOBU menyampaikan surat pemanggilan rapat umum pemegang saham luar biasa (RUPSLB) untuk menggalang persetujuan para pemegang saham atas rencana  rights issue  meningkatkan modal dasar perseroan menjadi Rp2 triliun. RUPSLB NOBU akan dilaksanakan pada 17 April 2023. Sementara itu, Direktur Penilaian Perusahaan BEI I Gede Nyoman Yetna mengatakan aksi merger kedua bank milik konglomerat ini merupakan hal yang umum dilakukan untuk meningkatkan  shareholder value .  Proses untuk merger kedua bank, kata Nyoman, tentu sudah memiliki skema yang menentukan pihak mana yang akan menjadi dominan.  “Bursa akan mempelajari skemanya seperti apa, termasuk entitas yang eksis nanti,” katanya saat ditemui di Gedung Bursa Efek Indonesia, Senin (6/3/2023).  Selain mempelajari skema yang ada, Bursa juga akan melakukan evaluasi terhadap dokumen awal yang sudah diserahkan. Dari skema dan evaluasi tersebut, Bursa akan melihat  shareholder value  yang ingin ditingkatkan kedua emiten.  Sebelumnya langkah merger tersebut seiring dengan upaya Otoritas Jasa Keuangan (OJK) dalam mengkonsolidasikan perbankan.  Kepala Eksekutif Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae mengatakan pihaknya menyambut baik apabila ada inisiatif merger dari perbankan seperti yang kemudian diajukan oleh Bank Nobu dan Bank MNC.  Kedua bank diperkirakan akan akan merger pada Agustus 2023. Dian mengatakan kedua bank telah menyampaikan rencana merger sebelum batas waktu terakhir pemenuhan ketentuan modal inti Rp3 triliun pada 31 Desember 2022.  \"Terkait dengan merger 2 bank yakni Bank MNC dan Bank Nobu, mereka sudah mengajukan rencana merger sebelum deadline pada 2022 kemarin. Jadi memang ini sedang dalam proses sudah ada tim merger dan sudah ada langkah-langkah realisasi mergernya,\" jelasnya dalam agenda Rapat Dewan Komisioner Bulanan, Senin (27/2/2023). Dian mengutarakan merger kedua bank itu terkait dengan pemenuhan ketentuan modal inti minimum Rp3 triliun pada Desember 2022. Hal itu Peraturan OJK No.12/POJK.03/2020 tentang Konsolidasi Bank Umum.  “Merger kedua bank adalah untuk naik level dan masuk ke kelompok bank dengan modal inti (KBMI) II, antara Rp6 triliun-Rp14 triliun,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230324/90/1640407/kompak-bank-mnc-babp-dan-nobu-konfirmasi-kabar-merger?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-25 05:30:00", "title": "Merger Bank MNC (BABP) dan Bank Nobu Menuju Deadline, Ini Kata OJK dan BEI", "content": " Bisnis.com , JAKARTA –  Otoritas Jasa Keuangan (OJK)  dan  Bursa Efek Indonesia (BEI)  tengah mengkaji kemungkinan merger antara Bank MNC Internasional dengan Bank Nobu. Beredar kabar di pasar terkait aksi merger dua emiten perbankan milik konglomerat yakni PT  Bank Nationalnobu  Tbk. (NOBU) entitas  Grup Lippo  dengan bank milik Hary Tanoesoedibjo PT  Bank MNC Internasional  Tbk. (BABP). Sebelumnya Kepala Eksekutif Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae memperkirakan merger Bank Nobu dan Bank MNC akan merger pada Agustus 2023. Dian mengatakan kedua bank telah menyampaikan rencana merger sebelum batas waktu terakhir pemenuhan ketentuan modal inti Rp3 triliun pada 31 Desember 2022.  \"Terkait dengan merger 2 bank yakni Bank MNC dan Bank Nobu, mereka sudah mengajukan rencana merger sebelum deadline pada 2022 kemarin. Jadi memang ini sedang dalam proses sudah ada tim merger dan sudah ada langkah-langkah realisasi mergernya,\" jelasnya dalam agenda Rapat Dewan Komisioner Bulanan. Dian mengutarakan merger kedua bank itu terkait dengan pemenuhan ketentuan modal inti minimum Rp3 triliun pada Desember 2022. Hal itu Peraturan OJK No.12/POJK.03/2020 tentang Konsolidasi Bank Umum.  “Merger kedua bank adalah untuk naik level dan masuk ke kelompok bank dengan modal inti (KBMI) II, antara Rp6 triliun-Rp14 triliun,” imbuhnya.  Sementara itu, Direktur Penilaian Perusahaan BEI I Gede Nyoman Yetna mengatakan aksi merger kedua bank milik konglomerat ini merupakan hal yang umum dilakukan untuk meningkatkan  shareholder value .  Proses untuk merger kedua bank, kata Nyoman, tentu sudah memiliki skema yang menentukan pihak mana yang akan menjadi dominan.  “Bursa akan mempelajari skemanya seperti apa, termasuk entitas yang eksis nanti,” katanya saat ditemui di Gedung Bursa Efek Indonesia, Senin (6/3/2023). Selain mempelajari skema yang ada, Bursa juga akan melakukan evaluasi terhadap dokumen awal yang sudah diserahkan. Dari skema dan evaluasi tersebut, Bursa akan melihat  shareholder value  yang ingin ditingkatkan kedua emiten.  Heru Sulistiadhi, Corporate Secretary Group Head Bank MNC, menyampaikan terkait dengan merger, pihak yang paling berkompeten untuk menjelaskan adalah Otoritas Jasa Keuangan (OJK). \"Sampai dengan saat ini tidak ada informasi yang dapat memengaruhi kelangsungan perusahaan,\" jelasnya dalam keterangan tertulis mengonfirmasi mengenai kabar rencana aksi  merger  kepada  Bursa Efek Indonesia  Jumat (24/3/2023). Adapun, BEI meminta klarifikasi BABP terkait rencana merger perseroan dengan NOBU. Bursa juga menanyakan perihal nilai tambah atau manfaat dari sinergi BABP dan NOBU di masa mendatang. Dalam keterangan terpisah, Corporate Secretary NOBU Mario Satrio menyampaikan perseroan saat ini tengah fokus melaksanakan tahapan aksi korporasi Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu (PMHMETD) / Right Issue-III. Perseroan akan menyampaikan informasi terkait corporate action tersebut sesuai timeline-nya. Setiap Corporate Action yang dilakukan Perseroan sejalan dengan POJK Konsolidasi Bank Umum dan bertujuan untuk mendukung pengembangan volume usaha Perseroan dalam jangka panjang guna mewujudkan pertumbuhan yang berkelanjutan. NOBU menyampaikan surat pemanggilan rapat umum pemegang saham luar biasa (RUPSLB) untuk menggalang persetujuan para pemegang saham atas rencana  rights issue  meningkatkan modal dasar perseroan menjadi Rp2 triliun. RUPSLB NOBU akan dilaksanakan pada 17 April 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230325/192/1640425/merger-bank-mnc-babp-dan-bank-nobu-menuju-deadline-ini-kata-ojk-dan-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-31 13:04:00", "title": "Bank Milik Hary Tanoe (BABP) Raup Laba Rp52,5 Miliar, Siap Merger dengan Bank Nobu", "content": " Bisnis.com , JAKARTA – Bank milik konglomerat  Hary Tanoesoedibjo  PT  Bank MNC Internasional  Tbk. (BABP) berhasil meraup laba bersih Rp52,5 miliar pada 2022. Angka tersebut melesat 308,24 persen secara tahunan  (year-on-year/yoy)  dibandingkan laba tahun sebelumnya Rp12,86 miliar. Berdasarkan laporan keuangan, peningkatan laba perseroan didorong kenaikan pendapatan bunga dari Rp979,93 miliar pada 2021 menjadi Rp1,15 triliun pada 2022. Sementara beban bunga menyusut dari Rp552,43 miliar pada 2021 menjadi Rp482,93 miliar pada 2022. Alhasil, pendapatan bunga bersih emiten bank berkode BABP itu naik 57,05 persen yoy menjadi Rp671,41 miliar pada 2022. Selain itu, laba Bank MNC didorong oleh peningkatan pendapatan berbasis komisi atau  fee based income  40,88 persen yoy menjadi Rp83,94 miliar pada 2022. Rasio profitabilitas bank pun membaik. Imbal ekuitas ( return on equity /ROE) BABP naik 156 basis poin (bps) dari menjadi 2,5 persen pada 2022. Kemudian imbal aset ( return on asset /ROA) tumbuh 86 bps menjadi 1,04 persen per 31 Desember 2022. Margin bunga bersih ( net interest margin /NIM) Bank MNC juga naik dari level 3,8 persen pada 2021 menjadi 4,95 persen pada 2022. Pada sisi intermediasi, Bank MNC telah menyalurkan kredit Rp10,19 triliun pada 2022, naik 19,88 persen yoy. Aset BABP kemudian naik 20,34 persen yoy menjadi Rp16,86 triliun pada 2022. Peningkatan kredit diimbangi dengan penjagaan kualitas aset. Rasio kredit bermasalah ( nonperforming loan /NPL) gross BABP susut 89 bps menjadi 3,53 persen pada 2022. Kemudian, NPL nett turun 60 bps menjadi 2,21 persen. Pada sisi pendanaan, Bank MNC telah mencatatkan dana pihak ketiga (DPK) Rp13,15 triliun pada 2022, naik 17,09 persen yoy. Meski begitu, dana murah atau  current account savings account  (CASA) Bank MNC susut dari Rp3,24 triliun menjadi Rp3,2 trilliun. Merger BABP dan NOBU Sementara itu, Bank MNC sendiri akan merger dengan PT Bank Nationalnobu Tbk. (NOBU) entitas Grup Lippo tahun ini. Secretary Group Head Bank MNC Heru Sulistiadhi menyampaikan terkait dengan merger, pihak yang paling berkompeten untuk menjelaskan adalah Otoritas Jasa Keuangan (OJK). \"Sampai dengan saat ini tidak ada informasi yang dapat memengaruhi kelangsungan perusahaan,\" jelasnya dalam keterangan tertulis ke Bursa Efek Indonesia (BEI) beberapa waktu lalu. Kepala Eksekutif Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae telah mengatakan pihaknya menyambut baik apabila ada inisiatif merger dari perbankan seperti yang kemudian diajukan oleh Bank Nobu dan Bank MNC. Kedua bank diperkirakan akan akan merger pada Agustus 2023. Dian mengatakan kedua bank telah menyampaikan rencana merger sebelum batas waktu terakhir pemenuhan ketentuan modal inti Rp3 triliun pada 31 Desember 2022. \"Terkait dengan merger 2 bank yakni Bank MNC dan Bank Nobu, mereka sudah mengajukan rencana merger sebelum deadline pada 2022 kemarin. Jadi memang ini sedang dalam proses sudah ada tim merger dan sudah ada langkah-langkah realisasi mergernya,\" jelasnya. Di sisi lain, Direktur Penilaian Perusahaan BEI I Gede Nyoman Yetna mengatakan aksi merger kedua bank milik konglomerat ini merupakan hal yang umum dilakukan untuk meningkatkan shareholder value. Proses untuk merger kedua bank, kata Nyoman, tentu sudah memiliki skema yang menentukan pihak mana yang akan menjadi dominan. \"Bursa akan mempelajari skemanya seperti apa, termasuk entitas yang eksis nanti,” katanya saat ditemui di Gedung Bursa Efek Indonesia, awal bulan ini (6/3/2023). Selain mempelajari skema yang ada, Bursa juga akan melakukan evaluasi terhadap dokumen awal yang sudah diserahkan. Dari skema dan evaluasi tersebut, Bursa akan melihat  shareholder value  yang ingin ditingkatkan kedua emiten. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230331/90/1642481/bank-milik-hary-tanoe-babp-raup-laba-rp525-miliar-siap-merger-dengan-bank-nobu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-04 08:40:00", "title": "Merger Bank Nobu (NOBU) dan MNC Internasional (BABP), OJK Ungkap Capaiannya", "content": " Bisnis.com,  JAKARTA - Otoritas Jasa Keuangan (OJK) memastikan upaya merger PT Bank Nationalnobu Tbk. (NOBU) dengan PT Bank MNC Internasional Tbk. (BABP) akan rampung sesuai target pada Agustus 2023 mendatang. Kepala Eksekutif Pengawas Perbankan OJK, Dian Ediana Rae menjelaskan, sejauh ini proses merger dua bank milik James Riady dan Hary Tanoe tersebut masih berlangsung.  \"Sejauh ini  on the ride track , bahkan mereka sudah membentuk tim merger, konsultan keuangan dan konsultan hukum juga demikian. Sepertinya target bulan Agustus akan tercapai,\" jelasnya dalam agenda Rapat Dewan Komisioner [RDK], Senin (3/4/2023). Dian melanjutkan, aksi korporasi merger tersebut diharapkan dapat menjadi  prototype  upaya-upaya merger sejumlah bank ke depan. \"Apalagi ini dua [bank di bawah] konglomerat besar yang melakukan  shift merging . Saya kira masyarakat sedang menanti dan saya yakin tidak akan ada ganjaran yang berarti dalam proses merger selanjutnya,\" pungkasnya. Sebelumnya, Corporate Secretary NOBU, Mario Satrio sempat menjelaskan bahwa pihaknya akan menyampaikan susunan jadwal rencana aksi korporasi merger tersebut sesuai timeline yang telah ditetapkan. \"Perseroan akan menyampaikan informasi terkait corporate action tersebut sesuai timeline-nya,\" jelasnya dalam keterangan tertulis yang dibagikan beberapa waktu lalu. Adapun saat ini, Mario melanjutkan, Bank Nobu tengah fokus melaksanakan tahapan corporate action penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) melalui skema right issue-III. Namun demikian, Bank Nobu berkeyakinan bahwa rencana sinergi yang akan dilakukannya dengan BABP tersebut akan membawa dampak positif terhadap kinerja perseroan. \"Setiap  corporate action  yang dilakukan perseroan sejalan dengan POJK Konsolidasi Bank Umum dan bertujuan untuk mendukung pengembangan volume usaha Perseroan dalam jangka panjang guna mewujudkan pertumbuhan yang berkelanjutan,\" pungkas Mario. Sementara itu, Corporate Secretary Group Head Bank MNC, Heru Sulistiadhi juga turut membagikan pernyataan serupa. Hanya saja, Bank MNC menolak untuk memberikan jawaban lebih lanjut dan menilai bahwa pihaknya tidak memiliki kapabilitas untuk memberikan jawaban atas pertanyaan yang diajukan BEI. \"Terkait dengan merger, pihak yang paling berkompeten untuk menjelaskan adalah Otoritas Jasa Keuangan (OJK),\" jelasnya. Di samping itu, Heru juga menjelaskan bahwa hingga saat ini tidak ada informasi atau kejadian penting lainnya yang dapat mempengaruhi kelangsungan hidup perusahaan serta dapat mempengaruhi harga saham perseroan. Adapun, latar belakang atas rencana merger antara NOBU dan BABP bukan untuk memenuhi ketentuan modal inti minimum melainkan sebagai upaya untuk memperkuat usaha dan sinergi dari para pihak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230404/90/1643530/merger-bank-nobu-nobu-dan-mnc-internasional-babp-ojk-ungkap-capaiannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-28 18:06:00", "title": "Minta Restu Merger? Bank Nobu (NOBU) dan MNC (BABP) Kompak Gelar RUPS Juni 2023", "content": " Bisnis.com,  JAKARTA — PT Bank Nationalnobu Tbk. (Nobu) milik taipan James Riady dengan PT Bank MNC Internasional Tbk. (BABP) milik konglomerat Hary Tanoesoedibjo sama-sama akan menggelar rapat umum pemegang saham (RUPS) pada bulan depan. Pertanda kedua bank memang merealisasikan rencana merger? Berdasarkan keterbukaan informasi, baik Bank Nobu dan Bank MNC sama-sama telah mengumumkan akan menggelar RUPS tahunan (RUPST) serta RUPS luar biasa (RUPSLB) pada 15 Juni 2023. Akan ada sejumlah mata acara dalam RUPST dan RUPSLB kedua bank. Dalam RUPST, Bank Nobu diantaranya akan menetapkan penggunaan laba rugi perseroan untuk tahun buku yang berakhir pada 31 Desember 2022. Bank Nobu juga akan mengagendakan perubahan dan/atau penegasan susunan anggota Dewan Komisaris serta Direksi. NOBU Chart by TradingView new TradingView.widget({\"width\": \"100%\",\"height\": 460,\"symbol\": \"IDX:NOBU\",\"interval\": \"D\",\"timezone\": \"Asia/Bangkok\",\"theme\": \"light\",\"style\": \"1\",\"locale\": \"en\",\"toolbar_bg\": \"#f1f3f6\",\"enable_publishing\": false,\"container_id\": \"tradingview_7b3ea\"}); Sementara dalam RUPSLB, Bank Nobu mengagendakan perubahan tempat kedudukan perseroan dan penegasan kembali seluruh anggaran dasar serta susunan pemegang saham perseroan. \"Agenda bersifat informasi bagi pemegang saham terkait penegasan seluruh anggaran dasar dan susunan pemegang saham perseroan,\" kata Manajemen Bank Nobu dalam keterbukaan informasi dikutip Minggu (28/5/2023). Kemudian dalam RUPST Bank MNC, agenda yang diajukan diantaranya persetujuan atas penggunaan keuntungan untuk tahun buku yang berakhir pada 31 Desember 2022 dan persetujuan perubahan susunan pengurus perseroan. Dalam RUPSLB, Bank MNC mengagendakan adanya penegasan kembali pemberian wewenang dan kuasa kepada direksi perseroan dengan persetujuan dewan komisaris tentang pelaksanaan waran Seri IV. Lalu, ada agenda perubahan anggaran dasar perseroan. Sejalan dengan rencana RUPST dan RUPSLB, kedua bank disebutkan dalam proses merger. Kepala Eksekutif Pengawas Perbankan Otoritas Jasa Keuangan (OJK) Dian Ediana Rae menjelaskan proses merger bank milik James Riady dan Hary Tanoe tersebut masih berlangsung. \"Sejauh ini  on the ride track , bahkan mereka sudah membentuk tim merger, konsultan keuangan dan konsultan hukum juga demikian. Sepertinya target bulan Agustus akan tercapai,\" jelasnya dalam agenda Rapat Dewan Komisioner [RDK] beberapa waktu lalu. Corporate Secretary NOBU Mario Satrio sempat menjelaskan pihaknya akan menyampaikan susunan jadwal rencana aksi korporasi merger sesuai timeline yang telah ditetapkan. \"Perseroan akan menyampaikan informasi terkait  corporate action  tersebut sesuai  timeline -nya,\" jelasnya dalam keterangan tertulis. Corporate Secretary Group Head Bank MNC Heru Sulistiadhi juga turut membagikan pernyataan serupa. Hanya saja, Bank MNC menolak untuk memberikan jawaban lebih lanjut. \"Terkait dengan merger, pihak yang paling berkompeten untuk menjelaskan adalah OJK,\" jelasnya. Apabila merger tercapai, maka struktur pemegang saham kedua bank akan berubah. Bank Nobu saat ini dikendalikan oleh James Riady melalui PT Putera Mulia Indonesia, yang memiliki porsi kepemilikan sebesar 21,92 persen. Sementara itu, Bank MNC dikendalikan Harry Tanoe melalui PT MNC Kapital Indonesia Tbk. (BCAP) dengan porsi k epemilikan 52,37 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230528/90/1660050/minta-restu-merger-bank-nobu-nobu-dan-mnc-babp-kompak-gelar-rups-juni-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:09:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210906/446/1438312/rencana-rights-issue-hak-bcap-untuk-investor-strategis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-10 07:58:00", "title": "Sederet Rencana MNC Usai Suntik Migo US$40 Juta, Kolaborasi dengan Bank MNC (BABP)?", "content": "", "link": "https://market.bisnis.com/read/20210910/192/1440534/sederet-rencana-mnc-usai-suntik-migo-us40-juta-kolaborasi-dengan-bank-mnc-babp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-24 15:58:00", "title": "Gabung ke MNC Bank (BABP), Teddy Setiawan Aktif Jual Saham Cashlez (CASH)", "content": " Bisnis.com , JAKARTA - Pengendali Cashlez yang kini bergabung di  PT Bank MNC Internasional Tbk.  (BABP), Tee Teddy Setiawan aktif mengurangi kepemilikan sahamnya di  PT Cashlez Worldwide Indonesia Tbk.  (CASH). Berdasarkan laporan kepada OJK yang ditandatangani Presiden Direktur Cashlez Suwandi pada Jumat (24/9/2021), Teddy melakukan aksi penjualan saham CASH secara bertahap pada 3, 6, dan 21 September 2021. Secara rinci, penjualan saham dilakukan sebanyak 2.558.670 saham di level harga Rp200 pada 3 September 2021. Selanjutnya pada 6 September 2021, aksi jual saham kembali dilakukan sebanyak 2.558.670 saham di level harga Rp190. Berikutnya, transaksi penjualan saham dilakukan sebanyak 6 juta saham di level harga Rp160 pada 21 September 2021. Sehingga, jumlah saham yang dijual keseluruhan sepanjang periode tersebut sebanyak 11.117.340 saham. Dari transaksi tersebut, nilai penjualan saham mencapai Rp1,96 miliar. Dengan begitu, jumlah saham yang dimiliki setelah transaksi menjadi 257.082.100 saham atau 17,96 persen. Sebelum transaksi, jumlah saham yang dimiliki sebesar 268.199.440 saham atau 18,74 persen. Sebelumnya, Teddy melakukan transaksi penjualan saham sebanyak 10 juta saham di level harga Rp200 pada 6 Agustus 2021.  Seperti diketahui, Teddy merupakan pendiri sekaligus pemegang saham pengendali Cashlez. Ia diangkat sebagai anggota direksi baru MNC Bank pada RUPS Tahunan yang digelar pada 9 Juni 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210924/90/1446514/gabung-ke-mnc-bank-babp-teddy-setiawan-aktif-jual-saham-cashlez-cash?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-10-31 19:19:00", "title": "MNC Bank Pesimis Bisa Capai Target Pertumbuhan Kredit", "content": " Bisnis.com , JAKARTA —  Presiden Direktur PT Bank MNC Internasional Tbk. Mahdan mengatakan bahwa perseroan merevisi target penyaluran kredit 2019 menjadi 12 persen secara tahunan (yoy) atau lebih rendah dibandingkan  rencana bisnis bank awal tahun 13 persen. “Pertengahan tahun sudah direvisi tadinya 13 persen jadi 12 persen,” ujar Mahdan di Jakarta, Kamis (31/10/2019). Hingga akhir kuartal III/2019 MNC Bank telah menyalurkan kredit hingga Rp8,1 triliun atau tumbuh sekitar 7 persen secara tahunan. Pertumbuhan kredit itu ditopang oleh penyaluran pembiayaan di sektor konsumer. Mahdan mengaku pesimistis bisa mencapai target penyaluran kredit hingga 12 persen sesuai target RBB yang sudah direvisi. Dia memprediksi pertumbuhan kredit MNC Bank masih bisa tumbuh 7 persen hingga akhir tahun. “[Target] 12 persen walau kami punya waktu 2 bulan lagi mungkin untuk mencapai 12 persen belum bisa tercapai. Walau kami tetap berusaha. Tapi secara nilai [target kreditnya] Rp8,5 triliun, kami optimis karena sekarang sudah mencapai Rp8,1 triliun,” ujarnya. Pada periode yang sama MNC Bank juga mencatat rasio kredit bermasalah ( non performing loan /NPL) kotor mencapai 5,96 persen. Sementara rasio NPL bersih naik dari 3,83 persen menjadi 4,11 persen. Mahdan menyebut kenaikan rasio NPL bersih karena adanya kredit bermasalah dari kartu kredit dan KPR. Dia menjanjikan rasio NPL akan terjaga di bawah 4 persen hingga akhir tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191031/90/1165491/mnc-bank-pesimis-bisa-capai-target-pertumbuhan-kredit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-23 06:42:00", "title": "MNC Bank Rencanakan Akuisisi Bank Buku I atau II", "content": " Bisnis.com , JAKARTA -- PT Bank MNC Internasional Tbk. masih berencana untuk mengakuisisi salah satu bank di Tanah Air yang masuk dalam kategori Bank Umum Kegiatan Usaha (BUKU) I maupun BUKU II. Presiden Direktur MNC Bank Benny Purnomo mengatakan bahwa guna mendukung bisnis anorganik perseroan tahun ini, perseroan masih memasukkan rencana akuisisi salah satu bank di Indonesia. \"Untuk bisnis anorganik, kami tahun ini ada rencana untuk mengakuisisi salah satu bank. Rencana ini juga sudah ada di Rencana Bisnis Bank (RBB) kami tahun ini,\" ujarnya, baru-baru ini. Berdasarkan laporan keuangan perseroan per Desember 2017, modal inti perusahaan yang sahamnya dikuasai MNC Group milik taipan Hary Tanoesoedibjo itu merosot menjadi Rp937,8 miliar dari posisi setahun sebelumnya yang sebesar Rp1,59 triliun. Menurut Benny, saat ini pihaknya masih dalam tahapan pencarian bank mana yang cocok untuk diakuisisi. Yang pasti,  bank yang menjadi target akuisisi adalah kategori kelompok BUKU I dan BUKU II. Dia pun mengakui bahwa untuk memuluskan rencana tersebut, pihaknya akan mendapatkan pendaanaan dari holding. Tambahan dana ini berasal dari  rights issue  yang rencananya dilakukan pada semester I/2018. \"Tahun ini ada rencana. Kriterianya ya bank BUKU I atau BUKU II yang juga main di konsumer. Tinggal ada atau  enggak  nilainya yang cocok nanti. Dana yang disiapkan termasuk Rp489 miliar hasil  rights issue  itu. Tetapi akuisisi ini dananya bukan hanya dari bank, tapi juga ada dana dari holding, dana MNC Capital,\" terang Benny. Pihaknya menyatakan target pertumbuhan anorganik dengan akusisi bank baru tersebut diharapkan dapat mendorong MNC Bank untuk segera naik kelas ke BUKU III dalam lima tahun ke depan atau pada 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180423/90/787420/mnc-bank-rencanakan-akuisisi-bank-buku-i-atau-ii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-14 17:51:00", "title": "Tekan NPL, Bank MNC Siapkan 3 Jurus", "content": " Bisnis.com , JAKARTA – PT Bank MNC Internasional Tbk berupaya menekan rasio kredit bermasalah ( non performing loan /NPL) dengan sejumlah strategi. Presiden Direktur Bank MNC Benny Purnomo mengatakan, pihaknya sedang menjalankan tiga program untuk menekan NPL. Pertama, perseroan melakukan restrukturisasi kredit-kredit yang usahanya masih berjalan tetapi melemah karena faktor ekonomi. Kedua, mereka menjual agunan untuk kredit yang sudah tak bisa diselamatkan lagi. Ketiga, adalah menempuh jalur hukum (litigasi) untuk debitur yang mengemplang. \"Selain itu, pemberian kredit benar-benar harus lebih hati-hati dan prudent,\" katanya kepada  Bisnis,  Senin (14/5). Dia menjelaskan, pada dasarnya semua sektor harus diwaspadai terkait potensi kredit macet. Namun, memang ada sektor yang perlu mendapat perhatian lebih karena risikonya tinggi seperti sektor pertambangan. Berdasarkan laporan keuangan Desember 2017 rasio NPL Bank MNC secara gross menjadi 7,23% dari tahun sebelumnya 2,77%. Adapun, NPL nett naik dari 2,38% menjadi 2,82%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180514/90/794897/tekan-npl-bank-mnc-siapkan-3-jurus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-15 21:59:00", "title": "MNC Bank Raup Untung Rp94,8 Miliar", "content": " Bisnis.com , JAKARTA — PT Bank MNC Internasional Tbk memulai kinerja Triwulan Pertama 2017 secara positif dengan berhasil membukukan laba sebesar Rp94,8 miliar atau meningkat 294% dibanding periode sama 2017. Presiden Direktur MNC Bank, Benny Purnomo mengatakan bahwa kinerja positif pada triwulan pertama tahun ini ditunjang oleh kerja keras dari seluruh elemen bank dan juga masih terjaganya kepercayaan nasabah. \"Hasil positif ini merupakan bagian dari upaya dalam meningkatkan kualitas kredit, menjaga agar pendapatan bisnis utama tetap baik, serta pemulihan aset bermasalah sesuai dengan rencana strategis bank,\" tuturnya, Selasa (15/5). Menurutnya momentum ini akan dimanfaatkan untuk terus meningkatkan setiap potensi bisnis serta senantiasa meningkatkan kualitas kredit dan operasional perusahaan. Benny menerangkan bahwa kinerja positif bank milik taipan Hary Tanoesoedibjo ini ditopang oleh peningkatan tajam dari laba operasional perseroan yang mencapai Rp126,6 miliar per 31 Maret 2018 atau meningkat 295% (year on year). Menurutnya dari beberapa instrumen operasional, pemulihan CKPN menjadi kontributor utama sebesar Rp70,204 miliar, diikuti pendapatan provisi dan komisi dari transaksi selain kredit Rp23,750 miliar dan pendapatan operasional lainnya sebesar Rp87,755 miliar. Adapun dari sisi rasio keuangan, keberhasilan Bank dalam menjaga kualitas kredit terlihat dari menurunnya rasio NPL Gross dari 7,23% per 31 Desember 2017 menjadi 5,76% per 31 Maret 2018. Sedangkan rasio aset produktif bermasalah terhadap total aset produktif juga berhasil diturunkan dari 5,08% per 31 Desember 2017 menjadi 4,13% per 31 Maret 2018. Selain itu MNC Bank berhasil melakukan efisiensi terhadap biaya operasional perusahaan terlihat dari menurunnya rasio BOPO dari semula 121,51% per 31 Maret 2017 menjadi 69,39% per 31 Maret 2018. Adapun dari sisi permodalan, rasio Kewajiban Penyediaan Modal Minimum (KPMM) yang sebesar 12,58% per 31 Desember 2017 menjadi 14,59% per 31 Maret 2018, akibat dari pemulihan aset dan setoran modal serta perolehan laba. Benny meyakini proses permodalan MNC Bank akan semakin menguat lagi karena pihaknya saat ini dalam proses Rights Issue dengan nilai dana yang dibidik hingga maksimal dikisaran Rp489 miliar. \"Dengan modal inti yang kuat, bank akan lebih mampu menjalankan fase kedua dari transformasi yaitu focusing the business dengan lebih leluasa,\" ujarnya. Hal tersebut membuat MNC Bank semakin mantap untuk meningkatkan penetrasi pasar ke segmen konsumer dan retail yang didukung oleh segmen komersial dan korporasi. “Kuatnya sisi permodalan, kembalinya kinerja bank ke arah yang positif, penguatan sinergi dengan seluruh unit bisnis MNC Group dan meningkatnya populasi kelas menengah Indonesia, membuat kami yakin bisnis dan rentabilitas MNC Bank terus meningkat sepanjang 2018 ini,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180515/90/795496/mnc-bank-raup-untung-rp948-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-21 20:36:00", "title": "Bank MNC Siapkan Rp800 Juta Per Mesin ATM", "content": " Bisnis.com,  JAKARTA — PT PT Bank MNC Internasional Tbk. menyiapkan dana tunai rata-rata senilai Rp800 juta di setiap mesin anjungan tunai mandiri (ATM) selama Ramadan hingga Lebaran 2018.  Presiden Direktur Bank MNC Benny Purnomo mengatakan, secara keseluruhan, perseroan menyiapkan dana tunai sekitar Rp72 miliar guna mengantisipasi kenaikan kebutuhan nasabah terhadap uang tunai selama Ramadan hingga musim Lebaran usai.  “Kami siapkan seluruh ATM. Ada sekitar 90 ATM yang beredar di sejumlah wilayah di Indonesia,” ujarnya, Senin (21/5/2018). Selain Bank MNC, sejumlah bank lain juga menyiapkan dana tunai yang cukup besar untuk memenuhi lonjakan kebutuhan pada musim libur Lebaran. Dana tunai didistribusikan melalui mesin ATM maupun kantor-kantor cabang bank.  Adapun, secara keseluruhan, uang kartal yang beredar pada Juni 2017 tercatat senilai Rp719,5 triliun, tumbuh 22,07% dibandingkan peredaran uang pada bulan sebelumnya Rp589,4 triliun. Pada tahun lalu, Idulfitri jatuh pada Minggu, 25 Juni. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180521/90/797871/bank-mnc-siapkan-rp800-juta-per-mesin-atm?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-05-29 16:13:00", "title": "Benny Purnomo Mundur dari Dirut Bank MNC", "content": " Bisnis.com , JAKARTA - PT Bank MNC Internasional Tbk. mengumumkan pengunduran diri Benny Purnomo sebagai presiden direktur melalui keterbukaan informasi di Bursa Efek Indonesia. Direktur Operasional dan Teknologi Bank MNC Widiatama Bunarto menyebutkan surat pengunduran diri diterima oleh manajemen pada 23 Mei 2018. \"Pengunduran diri Benny Purnomo sebagai Presiden Direktur perseroan akan efektif sejak diputuskan dalam RUPS [Rapat Umum Pemegang Saham],\" ujar Widiatama dalam keterbukaan informasi, yang diakses pada Senin (28/5/2018). Jika RUPS tidak dilakukan dalam kurun waktu 90 hari sejak diterimanya surat permohonan maka keputusan pengunduran diri Benny dapat disahkan tanpa RUPS. Benny Purnomo, 49 tahun, diangkat sebagai Presiden Direktur PT Bank MNC Internasional Tbk berdasarkan RUPS Luar Biasa tanggal 12 November 2014 dan efektif menjabat berdasarkan surat OJK no.SR- 93/D.03/2014 tanggal 9 Juni 2014. Lulusan Program Pascasarjana UNIKA Atmajaya tersebut memulai karir sebagai Programmer di Inti Salim Corpora tahun 1989 – 1991. Dia terjun ke industri perbankan sejak 1992 dan sempat berkarir di PT Bank Central Asia, Tbk. hingga 2006 dengan jabatan terakhir sebagai Product Management Senior Manager. Benny kemudian menjabat sebagai Consumer Channel Division Head PT Bank OCBC NISP Tbk dari tahun 2006 – 2009 dan sebagai Direktur PT Bank Mutiara Tbk pada 2009 – 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180529/90/800649/benny-purnomo-mundur-dari-dirut-bank-mnc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-29 21:38:00", "title": "Ini Alasan Benny Purnomo Mundur dari Bank Milik Hary Tanoe", "content": " Bisnis.com , JAKARTA – Direktur Utama PT Bank MNC Internasional Tbk. Benny Purnomo mengajukan pengunduran diri dari bank milik taipan Hary Tanoesoedibjo. Pengumuman pengunduran diri Benny Purnomo dan Eko Supriyanto disampaikan dalam keterbukaan informasi di Bursa Efek Indonesia. Direktur Operasional dan Teknologi Bank MNC Widiatama Bunarto menyebutkan surat pengunduran diri diterima oleh manajemen pada 23 Mei 2018. “Pengunduran diri Benny Purnomo sebagai presiden direktur perseroan akan efektif sejak diputuskan dalam RUPS [rapat umum pemegang saham],\" ujar Widiatama dalam keterbukaan informasi yang dirilis pada Senin (28/5). Saat dikonfirmasi Benny Purnomo membenarkan pengunduran dirinya dari Bank MNC. “Saya sepertinya tidak lanjut di MNC Bank. Mau istirahat dulu. Tapi resminya masih nunggu hasil RUPS 31 Mei 2018,\" tutur Benny kepada Bisnis, Selasa (29/5). Dia menyatakan bahwa tidak ada persoalan yang menerpanya sehingga harus mundur. Menurutnya, pengunduran diri tersebut merupakan hal yang biasa sebagai seorang bankir profesional.  Selama menjabat sebagai pimpinan di Bank MNC, dia mengklaim telah menjalankan kinerja dan dedikasi terbaiknya. Bahkan, lanjutnya, saat terakhir, hingga memutuskan mundur, kondisi kinerja perseroan dalam kondisi terbaik.  \"Saya meninggalkan Bank MNC pada kondisi terbaik selama sejarah bank ini,\" ujarnya. Benny menerangkan bahwa fase foundation building di Bank MNC saat ini sudah selesai. Menurutnya sekarang ini infrastruktur sudah siap dan hampir seluruh permasalahan dengan kredit bank lama juga sudah diselesaikan. \"Kalau diibaratkan mengelola tumbuhan, saya tukang membersihkan lahan dan menanam benih. Setelah tumbuh tanamannya, saya pindah,\" katanya. Namun ketika ditanyakan lebih jauh bakal pindah ke institusi lain yang mana,  Benny masih enggan menjawabnya dengan gamblang. \"Belum tahu. Doakan yang terbaik ya. Masih mau menikmati istirahat dulu,\" ujarnya. Bank MNC sempat mencatatkan kerugian bersih setelah pajak sebesar Rp685 miliar sepanjang tahun buku 2017, merosot jika dibandingkan dengan capaian tahun sebelumnya Rp9,3 miliar. Kerugian itu disebabkan oleh lonjakan pencadangan untuk kredit bermasalah. Bahkan, modal inti sempat merosot di bawah Rp1 triliun menjadi Rp937,8 miliar. Padahal, pada tahun sebelumnya modal inti mencapai Rp1,59 triliun. Namun, selanjutnya pemegang saham menyuntikkan modal tambahan hingga kini di atas Rp1 triliun. Pada 3 bulan pertama tahun ini kinerja Bank MNC mulai membaik dengan mencatatkan laba operasional sebesar Rp126,6 miliar atau meningkat 295% (year on year).  Pembalikan pencadangan menjadi kontributor utama kenaikan pendapatan sebesar Rp70,204 miliar, diikuti pendapatan provisi dan komisi dari transaksi selain kredit Rp23,750 miliar dan pendapatan operasional lainnya sebesar Rp87,755 miliar.  Adapun rasio kredit bermasalah secara gross turun dari akhir 2017 sebesar 7,23% menjadi 5,76% per 31 Maret 2018. Selain itu, rasio beban operasional terhadap pendapatan operasional turun dari semula 121,51% menjadi 69,39%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180529/90/800723/ini-alasan-benny-purnomo-mundur-dari-bank-milik-hary-tanoe?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:10:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180530/446/800862/direksi-perbankan-dirut-dan-komut-bank-mnc-mundur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-31 13:53:00", "title": "Bank MNC Ganti Presiden Direktur", "content": " Bisnis.com , JAKARTA--PT Bank MNC Internasional Tbk. menetapkan susunan direksi baru di dalam rapat umum pemegang saham atau RUPS. Sekretaris Korporat Bank MNC Andri Latif mengatakan, perubahan susunan pengurus perseroan merupakan langkah strategis untuk memperkuat langkah memasuki fase kedua transformasi perseroan, yakni  focusing the business . RUPS Bank MNC menyetujui penunjukkan Ageng Purwanto sebagai presiden direktur menggantikan Benny Purnomo yang mengundurkan diri. Selain itu, masuk pula ke dalam jajaran direksi Rita Montana Siahaan selaku direktur. Adapun, Ponky Nayarana Pudjianto, Peter Fajar, serta Jeny Gono diangkat sebagai dewan komisaris. Jabatan presdir baru yang dijabat Agung serta posisi direktur yang kini diisi Rita akan efektif setelah uji kelayakan dan uji kepatutan dari Otoritas Jasa Keuangan (OJK) tuntas. \"RUPS menyetujui pengangkatan manajemen baru agar pondasi kuat yang sebelumnya dibangun dapat lebih maksimal,\" katanya, di Jakarta, Kamis (31/5/2018). Sejalan dengan upaya memperkuat kinerja bisnis melalui revisi susunan direksi tersebut maka Bank MNC meneruskan proses transformasi perusahaan. Hal ini bertujuan untuk meningkatkan jumlah nasabah serta nilai transaksi kredit di segmen konsumer dan UKM, maupun korporasi serta komersil. RUPS Bank MNC juga menyetujui rencana penambahan modal perseroan yang diputuskan pada RUPSLB. Peningkatan modal perseroan ini ditempuh melalui mekanisme  rights issue  dengan target mencapai Rp500 miliar. Direktur Bank MNC Widiatama Bunarto mengatakan, dengan tim manajemen baru serta modal inti yang kuat maka perseroan akan lebih mampu menjalankan fase kedua transformasinya, yaitu  focusing the business . \"Ke depan, kami akan semakin meningkatkan penetrasi pasar ke konsumer dan ritel yang didukung segmen komersil dan korporasi,\" tuturnya. Memulai 2018, perseroan membukukan laba sebesar Rp94,8 pada kuartal pertama tahun ini atau naik 294% secara  year on year . Laba berhasil diraup perseroan setelah mengalami kerugian pada akhir tahun lalu. Kenaikan laba siginifikan ini ditopang peningkatan tajam dari laba operasional perseroan yang mencapai Rp126,6 miliar per 31 Maret 2018 atau tumbuh 295% ( yoy ). Adapun, dari sisi rasio keuangan tercatat keberhasilan Bank MNC terkait dengan kualitas kredit yang terjaga tampak dari penurunan NPL gross dari 7,23% per akhir tahun lalu menjadi 5,76% per kuartal pertama tahun ini. Sementara itu, rasio aset produktif bermasalah terhadap total aset produktif juga berhasil diturunkan dari 5,08% menjadi 4,13%. Perseroan juga berhasil melakukan efisiensi terhadap biaya operasional terlihat dari menurunnya rasio BOPO dari 121,51% (per 31 Maret 2017) menjadi 69,39% (31 Maret 2017). Dari sisi permodalan, KPMM yang sebesar 13,58% per akhir tahun lalu menjadi 14,59% per 31 Maret 2018 akibat pemilihan aset dan setoran modal serta laba. Proses permodalan bank akan semakin menguat lagi karena perseroan dalam proses  rights issue  dengan nilai maksimal Rp489 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180531/90/801579/bank-mnc-ganti-presiden-direktur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:10:15", "title": "DIREKSI BARU BANK MNC DIREKSI BARU BANK MNC", "content": " ", "link": "https://foto.bisnis.com/view/20180604/802565/direksi-baru-bank-mnc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-04 21:45:00", "title": "Bank MNC Tunda Ekspansi  Anorganik", "content": " AKSI KORPORASI Bisnis.com,  JAKARTA — PT Bank MNC Internasional Tbk. (Bank MNC) memastikan rencana untuk melakukan ekspansi bisnis secara anorganik belum akan direalisasikan setidaknya hingga tiga sampai empat tahun mendatang. Sebelumnya, dalam berbagai kesempatan, manajemen Bank MNC menyatakan hendak mengakuisisi bank umum kegiatan usaha (BUKU) I atau II guna memperluas jangkauan bisnis perseroan. Bank yang hendak dipilih merupakan bank yang memiliki fokus bisnis yang sama, yakni segmen kredit konsumer. Direktur Bank MNC Chisca Mirawati menegaskan rencana ekspansi anorganik tersebut belum akan dilakukan dalam waktu dekat. Hal ini sesuai dengan keputusan perseroan di dalam rencana bisnis bank. \"Setelah empat tahun ke depan barulah mungkin akan [dipikirkan] rencana itu lagi,\" ujarnya kepada  Bisnis,  akhir pekan lalu.  Rencana akuisisi bank sebelumnya ditargetkan sebagai salah satu strategi untuk mendorong perseroan segera naik kelas ke BUKU III pada 2023. Pada pengujung tahun lalu modal inti Bank MNC sempat merosot tetapi berkat perbaikan kinerja sepanjang kuartal I/2018 maka perseroan dapat bertahan sebagai BUKU II. Kini Bank MNC terus berupaya memperkuat bisnisnya, seperti melalui revisi susunan direksi. RUPS Bank MNC pekan lalu juga menyetujui rencana penambahan modal perseroan yang diputuskan pada RUPSLB. Peningkatan modal perseroan ini ditempuh melalui mekanisme rights issue dengan target Rp500 miliar. Direktur Bank MNC Widiatama Bunarto mengatakan, dengan tim manajemen baru serta modal inti yang kuat maka perseroan akan lebih mampu menjalankan fase kedua transformasinya, yaitu fokus memperkuat bisnis. \"Ke depan, kami akan semakin meningkatkan penetrasi pasar ke konsumer dan ritel yang didukung segmen komersil dan korporasi,\" tuturnya. Memulai 2018, perseroan membukukan laba sebesar Rp94,8 pada kuartal pertama tahun ini atau naik 294% secara year on year. Laba berhasil diraup perseroan setelah mengalami kerugian pada akhir tahun lalu. Kenaikan laba siginifikan ini ditopang oleh peningkatan tajam dari laba operasional perseroan yang mencapai Rp126,6 miliar per 31 Maret 2018 atau tumbuh 295% (yoy). Adapun, dari sisi rasio keuangan tercatat keberhasilan Bank MNC terkait dengan kualitas kredit yang terjaga tampak dari penurunan NPL gross dari 7,23% per akhir tahun lalu menjadi 5,76% per kuartal pertama tahun ini. Sementara itu, rasio aset produktif bermasalah terhadap total aset produktif juga berhasil diturunkan dari 5,08% menjadi 4,13%. Perseroan juga berhasil melakukan efisiensi terhadap biaya operasional terlihat dari menurunnya rasio BOPO dari 121,51% (per 31 Maret 2017) menjadi 69,39% (31 Maret 2017). Dari sisi permodalan, KPMM yang sebesar 13,58%  per akhir tahun lalu menjadi 14,59% per 31 Maret 2018 akibat pemilihan aset dan setoran modal serta laba. Proses permodalan bank akan semakin menguat lagi karena perseroan dalam proses rights issue dengan nilai maksimal Rp489 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180604/90/802880/bank-mnc-tunda-ekspansi-anorganik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:10:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180605/446/802786/aksi-korporasi-bank-mnc-tunda-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-19 13:55:00", "title": "Dana Murah MNC Bank di Bali Capai 40%", "content": " Bisnis.com,  DENPASAR – PT Bank MNC Internasional Tbk terus menggalakkan program tabungan berhadiah di Bali untuk meningkatkan komposisi dana murah (CASA) yang saat ini sudah mencapai 40%. Retail Funding Business Head MNC Bank Rita Montagna mengatakan Bali cocok untuk mengembangkan program tabungan berhadiah. Sebab, banyak nasabah di Bali yang tertarik pada program ini. Saat ini capaian dana murah di Bali telah melebihi kondisi secara nasional yang hanya sebesar 23,05%. Bahkan, target dana murah secara nasional hanya ada di kisaran 23-25% saja. Dia merinci, pada akhir Juni 2018, komposisi dana murah MNC Bank secara nasional mengalami peningkatan menjadi 23,05% dibanding 17,15% pada periode sama tahun lalu. Jumlah data nasabah di MNC Bank juga meningkat lebih dari 22.000 nasabah pada akhir Juni 2018 dibanding periode sama tahun lalu. “Kegiatan-kegiatan seperti ini [tabungan berhadiah] mendukung pencapain CASA yang Bali telah melampui target secara nasional,” katanya, Kamis (19/7/2018). Kata dia, nantinya perubahan komposisi yang mengarah ke dana murah dibandingkan dengan dana mahal atau deposito diharapkan dapat meningkatkan rentabilitas Bank. Selain itu, juga memberikan hasil maksimal bagi seluruh stakeholder. Selain, nasabah juga tetap diuntungkan dengan mendapat bunga dari tabungan dan hadiah khusus. \"Dengan menabung sesuai kemampuan, dan di hold sesuai jangka waktu tertentu nasabah juga bisa memilih hadiahnya mulai dari smartphone hingga mobil,\" katanya. Hingga saat ini, nilai tabungan berhadiah yang sudah dilakukan salam 3 minggu terakhir sudah mencapai Rp6 miliar. Dana ini akan disimpan di bank selama 2 tahun dan nasabah tidak mampu melakukan penarikan. “Model seperti ini [tabungan berhadiah] sangat menguntungkan nasabah, karena mereka tidak perlu keluar uang untuk membeli kendaraan namun juga tetap dapat menabung dan mendapatkan bunga,” katanya. Pimpinan Cabang MNC Bank Denpasar I Ketut Yadnyana mengatakan karakter nasabah di Bali sangat mempengaruhi tingginya komposisi dana murah. Adapun sebagian besar nasabah tabungan berhadiah adalah Lembaga Perkreditan Desa (LPD) dan koperasi yang dananya terbatas tetapi juga membutuhkan sarana operasional seperti mobil maupun motor. LPD maupun koperasi yang menabung di MNC Bank diuntungkan karena dana terbatas mereka tanpa ditaruh menjadi deposito tetap menguntungkan. LPD maupun koperasi tidak perlu mengeluarkan dana besar untuk membeli sarana operasional melainkan mendapatkan hadiah berupa mobil maupun motor. Selain itu, nasabah juga tetap mendapatkan bunga yang besarannya mencapai 3% per tahun, “Dana mereka [LPD dan Koperasi] terbatas kalau investasi aset nanti dananya habis, selain itu daripada beli kendaraan mending tabung disini jadi tetap dapat mobil, nah itu yang kita galakkan,” katanya. Hingga saat ini ada sekitar 36 LPD di Bali yang menjadi nasabah MNC Bank. Jumlah LPD yang bergabung menjadi nasabah akan terus ditingkatkan lantaran dinilai sangat menguntungkan untuk MNC Bank dalam peningkatan CASA. “Kita hampir 36 LPD yang ada di seluruh bali menjadi nasabah, sementara jumlah total LPD ada 200 sekian itu yang belum kita galakkan semua, ada target rencana setiap bulan 1 LPD akan kita berikan hadiah lewat tabungan ini,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20180719/538/818350/dana-murah-mnc-bank-di-bali-capai-40?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-20 22:05:00", "title": "Bank MNC Siap Rights Issue Lagi", "content": " Bisnis.com , JAKARTA – PT Bank MNC Internasional Tbk kembali akan menerbitkan saham baru melalui Penawaran Umum Terbatas (PUT) VII setelah pada aksi korporasi sebelumnya penyerapan belum maksimal. Dalam penawaran saham terbatas itu (rights issue) maksimal 5,38 miliar saham akan diterbitkan dengan nominal Rp100 per lembar. Rencana rights issue itu telah diputuskan dalam rapat umum pemegang saham tahunan (RUPST) pada 31 Mei 2018. Pejabat Eksekutif Bank MNC Ageng Purwanto mengatakan bahwa dalam penawaran saham terbatas sebelumnya, perseroan hanya meraup dana sebesar Rp27,3 miliar dari target yang ditetapkan sekitar Rp489 miliar. \"Kami masih diskusikan kembali untuk pelaksanaan [rights issue] sambil melihat kinerja pada kuartal III/2018,\" ujarnya di Jakarta, Kamis (20/9). Dana yang akan terserap nantinya akan digunakan untuk meningkatkan ekspansi bisnis perseroan khususnya dari segi bisnis kredit. Per Juni 2018, kepemilikan saham Bank MNC tercatat PT MNC Kapital Indonesia Tbk. sebesar 42,12%, Marco Prince Corp 2,34%, dan  sisanya publik. Dengan modal inti Rp1,06 triliun, rasio kecukupan modal bank milik pengusaha Hary Tanoesoedibjo itu sekitar 16%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180920/90/840628/bank-mnc-siap-rights-issue-lagi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 21:10:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180921/446/840587/penerbitan-saham-baru-bank-mnc-siap-gelar-rights-issue-lagi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:10:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190221/446/891455/penawaran-saham-terbatas-bank-mnc-siap-tambah-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-20 18:17:00", "title": "Bank MNC Akan Rights Issue Rp200 Miliar", "content": " Bisnis.com,  JAKARTA — PT Bank MNC Internasional Tbk. (Bank MNC) berencana kembali menggelar  rights issue  untuk memperkuat permodalan pada tahun ini. Mahdan Ibrahim, Plt Direktur Utama Bank MNC, menjelaskan dalam rencana bisnis bank 2019, pemegang saham akan menambah permodalan sebesar Rp200 miliar. Aksi tersebut dilakukan lewat skema penerbitan saham baru dengan hak memesan efek terlebih dahulu (HMETD) yang diproyeksi akan dilaksanakan pada paruh kedua tahun ini. \"Sesuai dengan rencana bisnis bank akan ada setoran modal Rp200 miliar di semester II,\" katanya kepada  Bisnis,  Rabu (20/2/2019). Penambahan modal tersebut akan menaikkan rasio kecukupan permodalan Bank MNC untuk mendukung rencana ekspansi bisnis ke depan. Pasca masuknya suntikan modal, rasio  capital adequacy ratio  (CAR) perseroan diperkirakan terkerek menjadi 18%. Dalam laporan keuangan Bank MNC per akhir kuartal III/2018, rasio CAR perseroan tercatat di level 15,22% turun dari periode yang sama tahun sebelumnya 17,76%.  Lebih lanjut, Mahdan menegaskan bahwa bank milik taipan Harry Tanoesoedibjo itu belum memiliki rencana untuk membuka ruang bagi calon investor strategis. Selain itu, perseroan juga masih belum punya rencana untuk ekspansi anorganik lewat aksi akuisisi bank.  \"Belum ada rencana untuk masuknya investor strategis ataupun akuisisi bank. Pemegang saham pengendali masih tetap berkomitmen untuk meningkatkan permodalan di 2019,\" paparnya. Pihaknya mendukung rencana regulator untuk mendorong konsolidasi bank besar dan kecil demi mengatasi permasalahan yang dihadapi industri perbankan seperti daya saing serta pengetatan likuiditas.  Akan tetapi, selain konsolidasi, menurut Mahdan, pembenahan bisnis secara internal perlu terus didorong agar bank tetap tumbuh secara  sustainable,  terutama untuk bank kecil dari kategori BUKU I dan BUKU II.  Dengan kata lain bank-bank tersebut harus menaikkan volume kredit, memperkuat kualitas kredit, memperkuat modal dan menekan biaya operasional atau efisiensi. \"Permasalahan di bank BUKU I dan II adalah modal, sangat tergantung pada sumber dana mahal atau deposito, minim layanan dan pengembangan digital banking sehingga sulit meraih dana murah (tabungan dan giro),\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190220/90/891280/bank-mnc-akan-rights-issue-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 21:11:02", "title": "Mahdan Jadi Presdir Bank MNC Internasional Mahdan Jadi Presdir Bank MNC Internasional", "content": " ", "link": "https://foto.bisnis.com/view/20190308/897540/mahdan-jadi-presdir-bank-mnc-internasional?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-18 13:28:00", "title": "Bank MNC Rights Issue Rp82 Miliar, Seluruhnya Diserap MNC Kapital", "content": " Bisnis.com  JAKARTA — PT Bank MNC Internasional Tbk. telah merealisasikan  rights issue  atau Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (HMETD). Seluruh saham baru yang diterbitkan diserap oleh PT MNC Kapital Indonesia Tbk. Sekretaris Perusahaan Bank MNC Internasional Andri Latif mengatakan, total saham yang diterbitkan dalam  rights issue  yang dilaksakanan pada 12 April 2019 tersebut mencapai 1,64 miliar saham baru dengan nilai nominal Rp50 per saham pada harga pelaksanaan sebesar Rp50. Dengan demikian, dana yang terkumpul ditaksir sekitar Rp82 miliar. Menurut Andri, seluruh dana yang diterima, setelah dikurangi biaya-biaya terkait Penambahan Modal Tanpa HMETD, akan dipergunakan sebagai tambahan modal kerja perseroan. \"Pemberitahuan ini disampaikan untuk memenuhi ketentuan Peraturan Otoritas Jasa Keuangan No. 38/POJK.04/2014 tanggal 30 Desember 2014 tentang Penambahan Modal Perusahaan Terbuka Tanpa Memberikan Hak Memesan Efek Terlebih Dahulu,\" katanya, seperti dikutip dari siaran pers Bank MNC Internasional, Kamis (18/4/2019).  Dengan penerbitan saham baru yang seluruhnya diserap oleh MNC Kapital, maka porsi kepemilikannya dipastikan bertambah, sedangkan pemilik saham yang lain akan terdilusi.  Berdasarkan data Bursa Efek Indonesia, sebagian besar saham Bank MNC dimiliki oleh MNC Kapital dengan kepemilikan saham sebanyak 42,73%. Marco Prince Corp menggenggam 12,18% saham. Sebanyak 45,09% saham dimiliki oleh publik dengan kepemilikan masing-masing kurang dari 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190418/90/913220/bank-mnc-rights-issue-rp82-miliar-seluruhnya-diserap-mnc-kapital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-24 13:18:00", "title": "Bank MNC Jaga Tingkat Permodalan ", "content": " Bisnis.com,  JAKARTA — PT Bank MNC Internasional Tbk. optimistis menjaga rasio kecukupan modal di kisaran 15%, di tengah upaya untuk menggenjot ekspansi kredit pada tahun ini. Chief Financial Officer Bank MNC Hermawan menuturkan bahwa perseroan menargetkan pertumbuhan kredit sebesar 12% tahun ini, atau lebih tinggi dari realisasi pertumbuhan 2018 yang hanya 5,62%.  \"Tahun ini kami optimistis bisa menjaga CAR [ capital adequacy ratio /rasio kecukupan modal] di posisi 14%—15%. Meski kredit tumbuh tinggi tapi kecukupan modal akan terus terjaga,\" katanya kepada  Bisnis,  Kamis (23/5/2019).  Dia menuturkan penguatan modal akan dari rencana  right issue  sebesar Rp206,32 miliar. Aksi korporasi ini dikhususkan untuk meningkatkan  capital adequacy ratio  (CAR) yang pada kuartal I/2019 ini berada pada posisi 14,93%. Adapun,  right issue  tersebut akan diserap oleh publik. Pemegang saham pengendali (PSP) PT MNC Kapital Indonesia TBK. tidak memiliki rencana untuk menyerap penerbitan modal baru tersebut. Porsi saham MNC Kapital pada kuartal I tercatat 42,73%.  \"Penerbitan saham akan diserap publik. Kepemilikan publik kami sudah hampir 50%, dan kami akan lanjutkan untuk mempercayakan penerbitan saham baru kepada publik,\" ucapnya.  Selain itu, Hermawan mengatakan penguatan modal juga berasal dari perolehan laba tahun buku 2018. Meski belum dapat memastikan ada atau tidaknya pembagian dividen pada Juni mendatang, tetapi laba tahun buku 2018 sudah cukup membantu meningkatkan CAR Bank MNC.  Dia mengatakan, kuatnya penyaluran kredit akan lebih banyak menyerap dana pihak ketiga (DPK). Menurutnya, LDR ( loan to deposits ratio ) perseroan masih dalam posisi yang rendah, sehingga masih ada ruang untuk digenjot lebih tinggi.  \"Posisi LDR kami baru di 85%, yang lain sudah ada 94%. Justru sebenarnya kami sedang pusing untuk meningkatkan LDR ini,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190524/90/926986/bank-mnc-jaga-tingkat-permodalan-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-29 09:13:00", "title": "Rilis MNC SmartLoan, Bank MNC Patok Kredit UMKM Rp400 Miliar", "content": " Bisnis.com , JAKARTA — PT Bank MNC Internasional Tbk. menargetkan penyaluran kredit usaha mikro kecil dan menengah atau UMKM melalui produk MNC SmartLoan dapat mencapai sekitar Rp400 miliar sampai akhir tahun ini. Presiden Direktur Bank MNC Mahdan mengatakan bahwa MNC SmartLoan merupakan produk yang baru dirilis perseroan sebagai inovasi perbankan bagi sektor UMKM dengan plafon maksimal Rp10 miliar. MNC SmartLoan bertujuan sebagai program khusus kredit dengan tujuan produktif. “Salah satu bisnis yang akan kami genjot untuk dapat mendongkrak pertumbuhan kinerja kredit adalah penyaluran kredit SME, karena sektor UMKM memiliki peran penting dalam mendorong pertumbuhan perekonomian Indonesia. Pada tahun pertama MNC SmartLoan ini kami akan targetkan Rp400 miliar,\" katanya, Selasa (28/5/2019). Mahdan mengemukakan bahwa dengan berkembangnya sektor UMKM, pengangguran akibat angkatan kerja yang tidak terserap menjadi berkurang. Selain itu, pemerintah saat ini juga mendorong industri perbankan untuk mendukung pertumbuhan UMKM dengan menyalurkan kredit kepada industri tersebut. Mahdan melanjutkan ada  empat keunggulan dari MNC SmartLoan yang dihadirkan sebagai produk yang fleksibel, persyaratan mudah, proses yang cepat, dan plafon yang sesuai kebutuhan tepat sasaran.  Pertama, memberikan kebutuhan modal kerja bagi calon debitur dengan maksimum pembiayaan sebesar 60% dari penilaian bank. Kedua, dengan pinjaman rekening koran yang diberikan, memudahkan debitur dalam mengatur kebutuhannya. Ketiga, kewajiban bunga dibayar setiap bulan berdasarkan dari pemakaian fasilitas pinjaman. Keempat, pokok pinjaman dapat dibayarkan pada saat jatuh tempo waktu pinjaman atau dapat diperpanjang kembali Sisi lain, Mahdan memastikan pada 2018 lalu Bank MNC telah memasuki tahap kedua dalam program transformasi Bank yaitu Focusing Business. Berkat konsistensi dalam melakukan konsolidasi serta fokus pada pemulihan kinerja sepanjang 2018, MNC Bank berhasil meraih hasil positif dengan membukukan laba yang meningkat.  Sebagai gambaran, pada akhir 2018 Bank MNC meraih laba Rp57,02 miliar, dan berlanjut pada laba kuartal I/2019 sebesar Rp3,08 miliar. “Salah satu upaya kami untuk meningkatkan kinerja, adalah menghadirkan program pinjaman yang inovatif dan dapat menjawab isu serta kendala yang dihadapi para pelaku sektor UKM,\" ujar Mahdan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190529/90/928717/rilis-mnc-smartloan-bank-mnc-patok-kredit-umkm-rp400-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-07 22:56:00", "title": "MNC Targetkan Penyaluran Kredit Tahun ini Rp8,5 Triliun", "content": " Bisnis.com , JAKARTA — PT Bank MNC Internasional Tbk. menargetkan penyaluran kredit pada tahun ini akan mencapai Rp8,5 triliun. Perseroan pun akan mulai memperbesar sektor usaha mikro, kecil, dan menengah (UMKM). Presiden Direktur Bank MNC Mahdan mengatakan, meski demikian, perseroan tidak akan memperkecil porsi lainnya. Menurutnya, saat ini sektor konsumer yang masih mendominasi. \"Sampai sekarang kredit kami Rp7,6 triliunan kami targetkan menjadi Rp8,5 triliun sampai akhir tahun dengan Rp400 miliar-nya untuk UMKM,\" katanya kepada  Bisnis  belum lama ini. Sementara itu, per Maret 2019, kredit bank milik taipan Hary Tanoesoedibjo ini memang tercatat Rp7,64 triliun sedikit lebih tinggi dibanding Desember 2018 Rp7,51 triliun. Dari sisi dana pihak ketiga, Mahdan mengakui likuiditas belum menjadi isu perseroan. Apalagi LDR perseroan masih berada di sekitar 85%. Alhasil, pertumbuhan DPK hanya dipatok 10% atau sekitar Rp8,6 triliun. \"Jadi masih longgar sekali likuiditas kami banyak ruang ekspansi, fokus kami masih akan terus perbesar kredit konsumer dan SME. Melalui program MNC SmartLoan kami yakin akan dapat menyalurkan Rp400 miliar sampai akhir tahun,\" ujarnya. Sementara itu, secara kualitas kredit perseroan berharap sampai akhir tahun non performing loan atau NPL akan terjaga di bawah 3% nett. Adapun per Maret NPL Bank MNC sebesar 3,6%  nett . Sisi lain, perseroan juga masih akan mengincar dana sebesar Rp200 miliaran lewat  rights issue . Nantinya, dana tersebut akan dipakai untuk memenuhi kebutuhan ekspansi kredit perseroan. Jika tak ada aral melintang, aksi korporasi itu akan dilakukan pada Kuartal IV/2019 ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190607/90/931672/mnc-targetkan-penyaluran-kredit-tahun-ini-rp85-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:11:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190625/446/937298/strategi-perbankan-bank-mnc-kurangi-dana-mahal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-09 12:52:00", "title": "Dana Pihak Ketiga Bank MNC Masih Tumbuh Dua Digit", "content": " Bisnis.com, JAKARTA—PT Bank MNC Internasional Tbk. memperkirakan dana pihak ketiga (DPK) perseroan masih melaju positif dengan peningkatan sebesar 10% pada semester I/2019 ini. Direktur Bank MNC Rita Montagna Siahaan mengatakan, baik tabungan ( current account savings account/ CASA) maupun deposito perseroan mengalami tren peningkatan. Perseroan mencatat peningkatan CASA lebih tinggi dibandingkan deposito. Namun, porsi dana simpanan deposito masih menjadi penopang DPK Bank MNC. \"Untuk periode sampai dengan Juni 2019, pertumbuhan CASA lebih tinggi sedikit dibandingkan deposito,\" katanya kepada Bisnis, Senin (8/7/2019). Sebelumnya, Rita mengatakan, ke depannya, Bank MNC akan lebih fokus menghimpun CASA dengan menargetkan porsi CASA terhadap DPK bisa meningkat menjadi 20% hingga akhir 2019. Mendorong pertumbuhan CASA merupakan salah satu strategi perseroan untuk meningkatkan pendapatan bunga bersih ( net interest margin/ NIM) yang ikut berdampak pada pendapatan profit perseroan. Perseroan sempat mencatat kenaikan beban bunga yang cukup tinggi. Namun, berdasarkan laporan publikasi, beban bunga perseroan tercatat menurun 8,69% menjadi sebesar Rp155,65 miliar menutup kuartal I/2019. Sedangkan, NIM perseroan juga tercatat meningkat 25,79% menjadi sebesar Rp101,43 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190709/90/1121839/dana-pihak-ketiga-bank-mnc-masih-tumbuh-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-15 14:25:00", "title": "Bank MNC Angkat Direksi Baru", "content": " Bisnis.com , JAKARTA - PT Bank MNC Internasional Tbk. menggelar rapat umum pemegang saham luar biasa (RUPSLB) untuk mengangkat satu direksi baru pada Selasa (15/10/2019). Hasil RUPSLB tersebut memutuskan untuk mengangkat Ricko Irwanto menempati jabatan sebagai Direktur Kepatuhan Bank MNC . \"Dalam RUPSLB ini hanya ada satu agenda, yakni pengangkatan direktur kepatuhan,\" kata Presiden Direktur Bank MNC  Mahdan, Selasa (15/10/2019). Mahdan menyampaikan pengangkatan Ricko sebagai direksi Bank MNC ditujukan untuk memperkuat fungsi tata kelola bank, yang mana penguatan fungsi tata kelola dan kepatuhan untuk mempersiapkan mitigasi risiko dari berbagai inovasi yang mampu melayani nasabah lebih baik di era digital. Perseroan mengharapkan dengan tata kelola yang kuat, Bank MNC tidak hanya dapat menghadirkan inovasi berkualitas bagi nasabah dan masyarakat, tetapi juga tetap dapat terus mengoptimalkan kinerja bank. Dengan demikian maka susunan direksi dan komisaris MNC Bank setelah RUPSLB menjadi sebagai berikut: Dewan Komisaris Presiden Komisaris merangkap Komisaris Independen: Ponky N. Pudijanto Komisaris Independen : Jeny Gono Komisaris : Peter Fajar Direksi Presiden Direktur : Mahdan Direktur: Rita Montagna Siahaan Direktur: Hermawan Direktur Kepatuhan: Ricko Irwanto* Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191015/90/1159259/bank-mnc-angkat-direksi-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-16 08:12:00", "title": "Bank MNC Kejar Target Kredit Rp8,5 Triliun", "content": " Bisnis.com , JAKARTA - PT Bank MNC Internasional Tbk. fokus mengejar target penyaluran kredit sebesar Rp8,5 triliun hingga akhir tahun 2019. Presiden Direktur MNC Bank Mahdan menyampaikan, hingga September 2019, perseroan telah mencapai 100% target kredit kuartal III/2019 dan masih ada sisa beberapa bulan yang akan dimanfaatkan perseroan agar kredit akhir tahun tercapai. \"Hingga September 2019, target penyaluran kredit sudah mencapai Rp8 triliun. Masih ada sisi beberapa bulan untuk mengejar target yang ketinggalan, khususnya kredit di UKM [Usaha Kecil dan Menengah], konsumer, dan korporarasi,\" katanya, Selasa (15/10/2019). Mahdan menuturkan, perseroan akan mengerahkan beberapa strategi, di antaranya memperkuat tim, dalam hal ini sumber daya manusia (SDM) dan penguatan infrastruktur kantor cabang. \"16 kantor cabang akan kami fungsikan secara optimal, mulai dari SDM, pembenahan prosedur dan proses internal agar proses kredit lebih cepat dan lebih tepat karena salah satu kekuatan kami ada di kantor cabang untuk bisa mencapai target kredit dan himpunan dana,\" jelas Mahdan. Perseroan optimis target kredit akhir tahun sesuai dengan proyeksi dan rencana bisnis bank [RBB] tahun ini. Apalagi, menurut Mahdan,  proses pemilihan umum (Pemilu) telah selesai dan meskipun ekonomi global masih belum menunjukkan kepastian, pihaknya menilai bisnis bank akan tetap bertumbuh dengan baik. Adapun, hingga kuartal III/2019, sektor yang menjadi pendukung utama penyaluran kredit adalah segmen konsumer, khususnya KPR yang hingga September, target di sektor ini telah tercapai 100%. KPR yang disalurkan perbankan lebih banyak ditujukan  refinancing . Sementara sektor lainnya, Mahdan menjelaskan, perseroan memang tengah fokus mengejar pertumbuhan sektor UKM. Oleh karena baru dimulai, imbuh Mahdan, masih banyak pembenahan yang harus dilakukan bank untuk mengejar kredut di sektor UKM.  \"Kami fokus ke UKM tapi lagi banyaj perbaikan, misalnya SDM, target market harus lebih dipertajam, dan kantor cabang yang masih harus dibenahi sebagai ujung tombak untuk meningkatkan penjualan,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191016/90/1159604/bank-mnc-kejar-target-kredit-rp85-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-25 14:32:00", "title": "Bank MNC Milik Hary Tanoe Kembali Tambah Modal", "content": " Bisnis.com , JAKARTA — PT Bank MNC Internasional Tbk. hendak menambah modal dengan menerbitkan saham baru ( rights issue ) senilai Rp200 miliar. Penerbitan saham baru ini merupakan kesekian kalinya dilakukan oleh bank milik taipan Hary Tanoesoedibjo. Upaya penambahan modal ini akan dilakukan Desember mendatang. Presiden Direktur MNC Bank Mahdan menyebut,  rights issue  akan dilakukan dengan membuka Hak Memesan Efek Terlebih Dahulu (HMETD). “Jadi, sesuai rencana tambah Rp200 miliar dengan HMETD,” kata Mahdan kepada  Bisnis , Minggu (24/11/2019). Rights issue  akan dilakukan MNC Bank karena lembaga keuangan ini ingin meningkatkan  capital adequacy ratio  (CAR) atau rasio kecukupan modal. Masa pemesanan saham yang akan dirilis MNC Bank ini akan berlangsung 5-18 Desember 2019. Sebagai catatan, hingga September 2019 CAR bank umum kelompok usaha (BUKU) II ini ada di kisaran 14%. Perseroan ingin rasio kecukupan modal meningkat hingga 17%. “CAR kami itu targetnya 17% kalau asumsi Rp200 miliar masuk. Sekarang kan masih 14%, dengan masuknya dana itu bisa diperkirakan sampai 17%,” kata Mahdan. Hingga akhir kuartal III/2019 MNC Bank telah menyalurkan kredit hingga Rp8,1 triliun atau tumbuh sekitar 7% secara tahunan. Pertumbuhan kredit tersebut ditopang penyaluran pembiayaan di sektor konsumer. MNC Bank memiliki target pertumbuhan kredit 12% secara tahunan hingga akhir 2019. Kemudian, per September 2019 bank swasta ini tercatat memiliki rasio NPL  gross  5,96% atau turun 6 basis poin secara yoy. Rasio pendanaan dan pembiayaan MNC Bank di periode yang sama tercatat tak mengalami banyak perubahan sejak setahun terakhir. Rasio LDR mereka berada pada angka 89,95% atau meningkat tipis dari rasio September tahun lalu yakni 88,51%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191125/90/1174056/bank-mnc-milik-hary-tanoe-kembali-tambah-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-03 17:51:00", "title": "10 Saham Top Gainers Rabu (3/3), Saham Ratusan Perak Unjuk Gigi", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan (IHSG) menguat tipis pada perdagangan Rabu (3/3/2021). Saham BABP, LPLI, dan IKAN menjadi tiga teratas  top gainers. Berdasarkan data Bursa Efek Indonesia (BEI), IHSG ditutup naik tipis 0,28 persen atau 17,55 poin ke level 6376,757. Indeks bergerak fluktuatif di awal perdagangan dan bergerak sepanjang perdagangan di rentang 6.334,244 hingga 6.394,452. Investor asing tercatat membukukan transaksi beli bersih hingga Rp521,36 miliar dengan sasar aksi beli tertuju pada saham bank besar, seperti PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) hingga Rp108,3 miliar, PT Bank Central Asia Tbk. (BBCA) Rp101,4 miliar, dan PT Bank Mandiri (Persero) Tbk. (BMRI) Rp69 miliar. Dari keseluruhan konstituen, sebanyak 212 saham berhasil menguat, 268 saham terkoreksi, sedangkan 160 saham lainnya terpantau stagnan. Dari deretan 10 saham  top gainers,  sebanyak 5 saham mencetak kenaikan harga di atas 30 persen persen. Sejumlah 5 saham lainnya ditutup mentok naik 25 persen. Kelima saham yang mendulang cuan banyak hari ini adalah PT Bank MNC Internasional Tbk. (BABP), PT Star Pacific Tbk. (LPLI), PT Era Mandiri Cemerlang Tbk. (IKAN), PT Eratex Djaja Tbk. (ERTX), dan PT Akbar Indo Makmur Stimec Tbk. (AIMS). Saham BABP memimpin penguatan hingga 34,8 persen ke level 93. Menyusul di bawahnya saham LPLI dengan penguatan 34,8 persen ke level 155. Sementara, saham IKAN naik 34,5 persen, ERTX naik 34,3 persen, dan AIMS naik 34,1 persen. 10 saham top gainers yang ini masih meneruskan tren saham-saham beraset mini, yang sepekan lalu menjadi buruan para investor. Berikut daftar 10 saham  top gainers  hari ini, Rabu (3/3/2021). KODE Harga Hari Ini Harga Sebelumnya Perubahan (%) BABP 93 69 34,8 LPLI 155 115 34,8 IKAN 156 116 34,5 ERTX 266 198 34,3 AIMS 240 179 34,1 INPC 320 256 25 SDRA 975 780 25 CANI 350 280 25 DNAR 440 352 25 NZIA 260 208 25 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210303/7/1363402/10-saham-top-gainers-rabu-33-saham-ratusan-perak-unjuk-gigi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-04 16:20:00", "title": "10 Saham Top Gainers 4 Maret 2021, Saham-Saham Bank Kecil Masih Masuk Daftar", "content": " Bisnis.com , JAKARTA –  Indeks Harga Saham Gabungan (IHSG)  ditutup melemah  lebih dari 1 persen pada perdagangan Kamis (4/3/2021). Berdasarkan data Bursa Efek Indonesia (BEI),  IHSG  ditutup melemah 1,35 persen atau 95,96 poin ke level 6.290,80. Indeks terus tertekan sejak awal perdagangan dengan pergerakan di kisaran 6.270,11-6.369,41. Investor asing tercatat membukukan transaksi jual bersih hingga Rp17,75 miliar dengan sasaran aksi jual tertuju pada BBCA mencapai Rp216,2 miliar, ASII hingga Rp62,5 miliar, dan INCO hingga Rp52,1 miliar. Dari keseluruhan konstituen, sebanyak 314 saham ditutup melemah, sedangkan 154 saham menguat dan 249 saham lainnya stagnan. Dari deretan 10 saham yang menguat paling signifikan atau  top gainers,  empat saham di antaranya mencatat penguatan di atas 30 persen, sedangkan 6 lainnya menguat lebih dari 25 persen. Saham PT Victoria Investama Tbk (VICO) memimpin daftar  top gainers  hari ini dengan ditutup menguat 34,48 persen ke level Rp117 per saham. Kemudian, PT Bank MNC Internasional Tbk menyusul dengan penguatan 34,41 persen ke Rp125 per saham. Untuk diketahui,  Bursa Efek Indonesia  memberikan peringatan kategori  unusual market activity  (UMA)  atau telah terjadi peningkatan harga saham di luar kebiasaan pada saham BABP hari ini, bersama dengan saham  PT Bank Oke Indonesia Tbk. \"Pengumuman UMA tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" demikian bunyi pengumuman yang dikutip  Bisnis  pada Kamis (4/3/2021). Adapun dua saham lain yang menguat di atas 30 persen adalaah PT Victoria Insurance Tbk dan PT Dwi Guna Laksana Tbk (DWGL) yang ditutup menguat masing-masing 34,41 persen dan 34,23 persen. Sejumlah saham perbankan dengan kapitalisasi kecil juga masih masuk daftar  top gainers , di antaranya PT Bank Amar Indonesia Tbk (AMAR) dan PT Bank Bisnis Internasional Tbk (BBSI) yang ditutup melonjak masing-masing 25 persen. Berikut daftar 10 saham  top gainers  hari ini, Kamis (4/3/2021). Saham-Saham Top Gainers 4 Maret 2021 Kode Saham Harga Hari Ini Perubahan (persentase) VICO 87 34,48 BABP 93 34,41 VINS 93 34,41 DWGL 149 34,23 HDIT 183 33,33 AMAR 456 25,00 BOLT 820 25,00 BBSI 2.320 25,00 AIMS 240 25,00 GLOB 376 25,00 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210304/7/1363880/10-saham-top-gainers-4-maret-2021-saham-saham-bank-kecil-masih-masuk-daftar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-08 08:51:00", "title": "Bursa Buka Suspensi Saham Bank MNC Internasional (BABP)", "content": " Bisnis.com , JAKARTA -  Bursa Efek Indonesia (BEI)  membuka suspensi atas perdagangan saham dan waran seri IV dan V  PT Bank MNC Internasional Tbk.  mulai perdagangan sesi I pada hari ini (8/3/2021). Berdasarkan pengumuman yang dirilis Jumat (5/3/2021), Bursa mengumumkan bahwa suspensi atas perdagangan saham PT Bank MNC Internasional Tbk. (BABP) di pasar reguler dan pasar tunai serta Waran Seri IV dan V PT Bank MNC Internasional Tbk. (BABP-W3 dan BABP-W4) di seluruh pasar dibuka kembali mulai perdagangan sesi I tanggal 8 Maret 2021. Baca Juga : Lagi! Bursa Suspensi Saham Bank IBK Indonesia (AGRS) Hal tersebut menunjuk pengumuman Bursa No: Peng-SPT-0052/BEI.WAS/03-2021 tanggal 4 Maret 2021 perihal penghentian sementara perdagangan (suspensi) saham dan waran seri VI dan V PT Bank MNC Internasional Tbk. Bursa melakukan penghentian sementara perdagangan saham BABP dan Waran Seri IV dan V PT Bank MNC Internasional Tbk. pada perdagangan tanggal 5 Maret 2021.  Suspensi dilakukan dalam rangka  cooling down  sehubungan terjadinya peningkatan harga kumulatif yang signifikan atas saham BABP. Saham BABP ditutup pada level Rp125 pada perdagangan 4 Maret 2021, naik 34,41 persen dari harga penutupan perdagangan hari sebelumnya. Dalam sepekan terakhir sahamnya naik 73,61 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210308/90/1364994/bursa-buka-suspensi-saham-bank-mnc-internasional-babp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-10 18:28:00", "title": "Bank MNC Optimistis Penuhi Modal Inti Rp3 Triliun", "content": " Bisnis.com,  JAKARTA -  PT Bank MNC Internasional Tbk. (BABP)  optimistis perseroan mampu memenuhi kebutuhan modal minimum Otoritas Jasa Keuangan Rp3 triliun sesuai ketentuan. Presiden Direktur Bank MNC Mahdan mengatakan perseroan menghormati penerapan regulasi tersebut yang bertujuan memperkuat fundamental industri perbankan di Indonesia. Sesuai dengan Rencana Bisnis Bank (RBB) yang telah disampaikan MNC Bank kepada OJK, penambahan modal Perseroan akan memenuhi ketentuan telah disampaikan kepada otoritas pengawas. MNC Bank yakin akan mampu mengikuti ketentuan sesuai batas waktu yang ditetapkan. \"Penambahan modal akan digunakan untuk ekspansi bisnis dalam meningkatkan rentabilitas Bank serta memperbesar kemampuan MNC Bank untuk melakukan transformasi proses dan layanan digital demi menghadirkan pelayanan terkini dan terbaik bagi seluruh nasabah,\" ujar Mahdan dalam Public Expose BABP, Rabu (10/3/2021). Dia menjelaskan perseroan saat ini fokus dalam upaya dalam meningkatkan rentabilitas bank adalah memperbesar porsi dana murah. Salah satu strategi peningkatan dana murah tersebut adalah dengan memperkenalkan Tabungan Dahsyat. Sampai dengan akhir Februari 2021, Tabungan Dahsyat telah menjadikan volume Tabungan MNC Bank pada kisaran Rp1,05 triliun dan sukses memperbesar rasio CASA MNC Bank menjadi 23,37 persen. Dia berharap abungan MNC Bank akan terus meningkat dengan bantuan Motion,  platform integrated banking solution  andalan MNC Bank yang akan memulai proses perizinan menuju digital onboarding pada April 2021. \"Dengan begitu, sebelum akhir tahun ini, nasabah MNC Bank dapat merasakan berbagai kenyamanan dari proses dan layanan digital dengan rasa aman yang tetap terjaga,\" ucapnya. Mahdan melanjutkan, perseroan pun akan meningkatkan sinergi untuk memanfatkan potensi ekosistem dari MNC Group, mulai dari SPIN Smart Payment, MNC Trade, TV Free To Air, News Portal, Pay TV, OTT, dan sosial media, untuk memberikan produk dan layanan terbaik bagi nasabah MNC Bank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210310/90/1366280/bank-mnc-optimistis-penuhi-modal-inti-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-07 16:30:00", "title": "Hary Tanoe Optimistis MNC Bank (BABP) Bakal Jadi Bank Digital Terdepan", "content": " Bisnis.com , JAKARTA – PT Bank MNC Internasional Tbk. (BABP) atau MNC Bank dinilai akan melaju pesat menjadi bank digital terdepan di Indonesia, bila izin  digital onboarding  aplikasi Motion disetujui oleh Otoritas Jasa Keuangan (OJK). Executive Chairman MNC Group Hary Tanoesoedibjo memaparkan tahap-tahap yang akan mendorong MNC Bank menjadi bank digital terdepan.  Pertama , untuk  digital onboarding , awalnya akan fokus di  saving account /Tabungan Motion. Kedua , setelah  digital onboarding  tabungan, langkah berikutnya  digital onboarding , yaitu  online credit card  untuk jenis kartu kredit Visa yang akan masuk ke Motion, dimana proses registrasi hingga  approval  kartu kredit sampai dengan pembayaran juga ada di dalam Motion. Ketiga , karena semua dapat dilakukan  online , lanjut Hary, Motion akan memaksimalkan  userbase  MNC Group, termasuk pelanggan Pay TV MNC Group yang saat ini sudah mencapai di atas 8 juta. Pada akhir 2021, pelanggan Pay TV MNC Group diperkirakan di atas 10 juta, selanjutnya diproyeksikan naik menjadi 13 juta pada 2022 dan 16 juta pada 2023.  Keempat , Motion juga akan mengoptimalkan konversi 200 juta lebih  userbase  MNC Group menjadi nasabahnya. “Seluruh  userbase  MNC Group, termasuk televisi, portal dan media sosial yang mencapai lebih dari 200 juta  userbase . Terbesar di Tanah Air,” ungkap Hary dalam siaran pers, Selasa (7/4/2021). Kelima , dengan Motion, manajemen yakin menjadi bank digital dan memanfaatkan ekosistem MNC Group yang memiliki  userbase  sangat besar, pertumbuhan rekening Tabungan Motion akan pesat sekali dan dapat menjadi yang terdepan. Keenam , dengan  userbase  MNC Group yang dinilai besar tersebut, MNC Bank tetap terbuka berkolaborasi dengan investor strategis yang juga memiliki  userbase  besar, sehingga sinergi yang dihasilkan akan sangat luar biasa. Seperti diketahui, bila izin tersebut disetujui OJK, aplikasi Motion akan mempermudah nasabah maupun masyarakat umum untuk membuka rekening tabungan MNC Bank tanpa perlu lagi hadir ke cabang secara fisik. Fitur terbaru Motion tersebut akan melengkapi transformasi digital MNC Bank dari menawarkan aplikasi  mobile banking  menjadi aplikasi layanan digital yang serba bisa. Dengan menggunakan Motion versi terkini yaitu 1.0.10, nasabah dapat memanfaatkan fitur transfer dana menggunakan  favorite link  serta dapat dijadwalkan bila rutin dilakukan,  top up  e-wallet terkemuka,  bill payment , hingga pengajuan cicilan kartu kredit dengan bunga 0% ataupun bunga rendah dalam satu kali klik. Keamanan juga menjadi faktor penting yang terjaga, berkat fitur  biometric login  yang memungkinkan akses Motion dengan sidik jari atau wajah tanpa repot menghafal  password  serta fitur notifikasi transaksi yang seketika tayang pada layar  smartphone . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210407/90/1378449/hary-tanoe-optimistis-mnc-bank-babp-bakal-jadi-bank-digital-terdepan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:11:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210520/446/1395800/layanan-bank-babp-serius-garap-bank-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:11:54", "title": "PT Bank MNC Internasional Tbk. Gelar Undian Tabungan Dahsyat Periode ke-6 PT Bank MNC Internasional Tbk. Gelar Undian Tabungan Dahsyat Periode ke-6", "content": " Bisnis.com , JAKARTA - PT Bank MNC Internasional Tbk. (BABP) mengadakan undian Tabungan Dahsyat Periode ke-6 dengan total nilai miliaran rupiah. Mulai dari 2 Avanza Veloz 1.5 AT, 5 Honda PCX, 3 iPhone 12 Pro Max, 30 e-Voucher Shopee masing-masing Rp 10 Juta, hingga 20 e-Voucher Shopee masing-masing Rp 5 Juta untuk 60 nasabah yang beruntung. ", "link": "https://foto.bisnis.com/view/20210520/1396154/pt-bank-mnc-internasional-tbk-gelar-undian-tabungan-dahsyat-periode-ke-6?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-21 18:34:00", "title": "BBHI, BNBA, dan BABP Unjuk Gigi. Masuk Top Gainers!", "content": " Bisnis.com , JAKARTA - Sejumlah saham  bank-bank kecil  unjuk gigi di tengah IHSG yang berakhir di zona merah pada perdagangan hari ini, Jumat (21/5/2021). Berdasarkan data statistik BEI, tiga saham mini masuk dalam deretan  top gainers  yakni BBHI (PT Bank Harda Internasional Tbk.), BNBA (PT Bank Bumi Arta Tbk.), dan BABP (PT Bank MNC Internasional Tbk.). Harga  saham  Bank Harda berakhir di level Rp1.300, atau melesat 25 persen dari penutupan sebelumnya. BBHI diperdagangkan sebanyak 3.125 kali dengan volume saham sebanyak 8,47 juta saham dan nilai transaksi Rp10,42 miliar. Baca Juga : Kredivo (FinAccel) jadi Pemegang Saham Anyar Bank Bisnis (BBSI) Sementara harga saham Bank Bumi Arta berakhir melonjak 25 persen ke level Rp900. Saham tersebut ditransaksikan sebanyak 3.662 kali dengan volume saham 29,31 juta saham dan nilai transaksi Rp24,99 miliar. Adapun, harga saham MNC Bank naik 24,44 persen ke level Rp112. Jumlah transaksi  saham  sebanyak 101.848 kali, dengan volume 1,62 miliar saham dan nilai transaksi Rp173,94 miliar. Sebelumnya, Bank Harda dalam pengumuman di Bursa Efek Indonesia melaporkan rencana  rights issue  sebanyak 7,49 miliar saham dengan jumlah dana yang akan diterima sebesar Rp749,85 miliar. Dana hasil  rights issue  tersebut salah satunya untuk mengembangkan kegiatan perseroan sebagai bank digital. Nama Bank Harda pun telah berganti menjadi PT Allo Bank Indonesia Tbk. Sementara itu, Executive Chairman MNC Group Hary Tanoesoedibjo Rabu kemarin juga mengumumkan bergabungnya pendiri PT Cashlez Worldwide Indonesia Tbk. (CASH) Teddy Setiawan Tee sebagai Operating Officer Motion Digital banking. Motion Digital merupakan digital banking MNC Bank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210521/90/1396636/bbhi-bnba-dan-babp-unjuk-gigi-masuk-top-gainers?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-27 14:28:00", "title": "Bank MNC Dapat Izin Bank Digital, Saham BABP & BCAP Melesat 30 Persen Lebih", "content": " Bisnis.com , JAKARTA - Peluncuran platform digital membuat saham  PT Bank MNC Internasional Tbk. (BABP)  melonjak signifikan. Pada perdagangan Kamis (27/5/2021) pukul 14.20 WIB, saham BABP melonjak 35 persen atau 42 poin menjadi Rp162. Saham BABP pun menyentuh batas atas  auto rejection  atau ARA. Total transaksi saham BABP mencapai Rp256,34 miliar. Kapitalisasi pasarnya sejumlah Rp4,1 triliun dengan valuasi PER 337,38 kali. Setali tiga uang, saham PT MNC Kapital Indonesia Tbk. (BCAP), sebagai pemegang saham pengendali BABP sebesar 50,43 persen, juga melonjak. Saham BCAP naik 30 persen atau 33 poin menuju Rp143. Total transaksi mencapai Rp71,24 miliar. Kapitalisasi pasar BCAP Rp6,09 triliun dengan valuasi PER 271,6 kali. PT Bank MNC Internasional Tbk. (BABP)  akan memanfaatkan ekosistem MNC Group yang besar untuk mendorong pengguna Motion Banking,  digital banking  perseroan. MNC Bank telah mendapatkan izin  digital onboarding  dari Otoritas Jasa Keuangan (OJK). Dengan izin ini, nasabah dapat membuka rekening simpanan di MNC Bank secara  online  (digital) tanpa perlu ke cabang. Layanan perbankan digital tersebut akan diusung dengan nama MotionBanking. Selain menjangkau pengguna dalam negeri, MotionBanking juga membidik masyarakat Indonesia di luar negeri. Baca Juga : Lewat Platform Digital, Bank Milik Hary Tanoe Fokus Dorong Dana Murah 2021 Dengan layanan pembukaan rekening secara digital, pertumbuhan  MNC Bank  tidak lagi bergantung pada kantor cabang fisik, sehingga layanan perbankan dapat diakses di manapun dan kapanpun juga. \"Keberhasilan konversi dari ekosistem MNC Group yang masif akan memberi MotionBanking peluang untuk menumbuhkan basis pelanggannya menjadi 30 juta pelanggan dalam 4-5 tahun ke depan dan menjadi ekosistem keuangan digital terdepan di negara ini. Menjadikan MotionBanking sebagai layanan perbankan digital terbesar di Indonesia,\" terang Chief Technology Officer MNC Group Yudi Hamka, melalui siaran pers pada Kamis (27/5/2021). Perseroan akan memanfaatkan ekosistem MNC Group yang besar untuk mengejar target pertumbuhan yang ambisius. MotionBanking akan memanfaatkan ekosistem MNC Group dengan  user base  yang sangat besar untuk menjadi pelanggan layanan perbankan digital. Potensi yang akan digarap di antaranya ada lebih dari 9 juta pelanggan TV berbayar yang telah terdaftar, dengan tambahan 3-4 juta pelanggan baru setiap tahun. Juga ada lebih dari 63 juta Monthly Active User (MAU) dari layanan Over The Top (OTT) seperti RCTI+ & Vision+. Baca Juga : Jadi Bank Digital, MNC Bank (BABP) Rekrut Bos Cashlez Teddy Tee Di samping itu, lebih dari 50 persen populasi Indonesia yang menjadi pemirsa TV Free To Air (FTA). Juga lebih dari 75 juta MAU dari portal berita MNC Group. Peluang lainnya yakni lebih dari 230 juta  user base  akun sosial media MNC Group di YouTube, Facebook dan Tiktok dengan  traffic  yang dihasilkan saat ini hampir mencapai 45 miliar  views. Serta ada koneksi ke hampir 400 artis dan  entertainer  papan atas dalam naungan MNC Group, yang siap menjadi  influencer  atau  brand ambassador  untuk MotionBanking. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210527/90/1398461/bank-mnc-dapat-izin-bank-digital-saham-babp-bcap-melesat-30-persen-lebih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-27 15:57:00", "title": "Strategi Bank MNC (BABP) dan Bujuk Rayu Saham Bank Digital", "content": "", "link": "https://finansial.bisnis.com/read/20210527/90/1398512/strategi-bank-mnc-babp-dan-bujuk-rayu-saham-bank-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-27 17:23:00", "title": "10 Saham Top Gainers Hari Ini, Kamis 27 Mei 2021, BABP, BCAP, HERO Masuk", "content": " Bisnis.com , JAKARTA - Sejumlah saham melonjak 30 persen lebih di tengah penguatab  Indeks Harga Saham Gabungan (IHSG)  pada perdagangan Kamis (27/5/2021). Saham PT Bank MNC Internasional Tbk. (BABP)  melonjak 35 persen atau 42 poin menjadi Rp162. Saham BABP pun menyentuh batas atas  auto rejection  atau ARA. Setali tiga uang, saham PT MNC Kapital Indonesia Tbk. (BCAP), sebagai pemegang saham pengendali BABP sebesar 50,43 persen, juga melonjak. Saham BCAP naik 30 persen atau 33 poin menuju Rp143. Saham PT Hero Supermarket Tbk. (HERO) juga melonjak signifikan 24,8 persen atau 275 menjadi Rp1.385. Saham HERO melompat sejak rencana penutupan gerai Giant pada Juli 2021, dan perseroan akan berfokus pada gerai HERO dan IKEA. Pada akhir sesi II pukul 15.00 WIB,  IHSG  naik 0,45 persen atau 25,98 poin menjadi 5.841,83. Sepanjang sesi, indeks bergerak di rentang 5.841,83-5.904,84. Regina Fawziah, Equity Research Analyst Erdikha Elit Sekuritas, menyampaikan indeks pada perdagangan hari ini membentuk pola inverted hammer. Total transaksi mencapai Rp22,9 triliun dengan volume transaksi 25,34 miliar saham. Investor asing melakukan aksi jual bersih Rp85,3 miliar pada beberapa saham LQ45 seperti PGAS dengan  net foreign sell Rp391 miliar, BMRI Rp179 miliar, BBRI Rp124 miliar, BBNI Rp87 miliar, INCO Rp56 miliar, dan KLBF Rp32 miliar. Adapun sektor yang menopang laju indeks perdagangan meliputi sektor Industrials (1.922%), Consumer Non-Cyclical (1.814%), Infrastructures (1.56%), Basic Materials (0.861%), Technology (0.737%), Transportation & Logistic (0.592%), dan Consumer Cyclicals (0.383%). Sedangkan sektor yang masih membebani laju indeks hari ini meliputi sektor Energy (-0.186%), Properties & Real Estate (-0.203%), Healthcare (-0.296%), dan Financials (-0.604%). Berikut daftar 10 saham  top gainers  hari ini, Kamis (27/5/2021). No. Kode Harga Terkini Perubahan Perubahan (%) 1. BABP 162 42 35 2.  HDIT 218 56 34,6 3. PRIM 256 65 34 4. BCAP 145 35 31,8 5. HERO 1.385 275 24,8 6. CLAY 910 175 23,8 7. INPP 750 115 18,1 8. YPAS 470 70 17,5 9. BHIT 62 9 17 10. CSMI 2.990 430 16,8 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210527/7/1398553/10-saham-top-gainers-hari-ini-kamis-27-mei-2021-babp-bcap-hero-masuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-07 13:04:00", "title": "Wah! Mayoritas Saham Bank Kecil Kompak Menghijau pada Sesi I. BABP Memimpin", "content": " Bisnis.com , JAKARTA -  Saham bank-bank  kecil kompak menghijau hingga akhir sesi I perdagangan hari ini, Senin (7/6/2021). Berdasarkan data yang dihimpun  Bisnis , saham  PT Bank MNC Internasional Tbk. (BABP)  memimpin kenaikan saham perbankan dengan penguatan sebesar 21,09 persen ke level 356. Sebagai informasi, pada Kamis (3/6/2021) MNC Group telah merilis layanan perbankan digital MotionBanking. MotionBanking, anak perusahaan dari PT MNC Kapital Indonesia Tbk. (BCAP) telah mendapatkan izin digital  onboarding  dari Otoritas Jasa Keuangan (OJK). Baca Juga : Bank Neo Commerce (BBYB) Mau Rights Issue, Catat! Ini Jadwal PUT IV Dengan digital banking license MotionBanking tersebut, MNC bisa memberikan layanan digital sama dengan  digital banking license  lainnya. Dengan izin ini, nasabah dapat membuka rekening simpanan secara  online  (digital) tanpa perlu ke cabang MNC Bank. Setelah BABP, PT Bank Ganesha Tbk. (BGTG) menyusul di posisi kedua dengan kenaikan saham sebesar 14,47 persen ke level 174, lalu diikuti PT Bank Oke Indonesia Tbk. (DNAR) dengan kenaikan sebesar 8,33 persen ke angka 260 per saham. Selain ketiga bank tersebut, tercatat ada BVIC, BKSW, BNBA, BBHI, BANK, AGRO, BACA, dan BINA yang berada di zona hijau. Namun, tidak semua bank kecil mengalami penguatan hingga akhir sesi I perdagangan hari ini. Misalnya saja saham PT Bank Maspion Tbk. (BMAS) terpantau stagnan atau tidak mengalami peruahan di angka 1.525. Sementara, PT Bank Bisnis Internasional Tbk. (BBSI) melemah 0,34 persen ke level 2.950, diikuti oleh Bank Neo Commerce Tbk. (BBYB) yang turun 2,26 persen menjadi 432 per saham. Ada juga saham PT Bank Artha Graha Internasional Tbk. (INPC) yang melemah 3,54 persen ke level 218 dan PT Bank IBK Indonesia Tbk. (AGRS) yang turun 6,78 persen ke angka 550 per saham. Berikut pergerakan saham bank kecil hingga akhir sesi I: Saham Perubahan (%) Harga (Rp) BABP 21,09 356 BGTG 14,47 174 DNAR 8,33 260 BVIC 6,71 175 BKSW 6,33 168 BNBA 4,71 890 BBHI 3,88 1.340 BANK 2,96 3.130 AGRO 2,07 985 BACA 1,00 406 BINA 0,56 1.780 BMAS 0,00 1.525 BBSI -0,34 2.950 BBYB -2,26 432 INPC -3,54 218 AGRS -6,78 550 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210607/90/1402189/wah-mayoritas-saham-bank-kecil-kompak-menghijau-pada-sesi-i-babp-memimpin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-08 08:16:00", "title": "Kunjungan ke Bulan Saham Emiten Hary Tanoe dan Rencana Bank MNC (BABP)", "content": "", "link": "https://market.bisnis.com/read/20210608/192/1402578/kunjungan-ke-bulan-saham-emiten-hary-tanoe-dan-rencana-bank-mnc-babp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-09 08:46:00", "title": "Saham Emiten Grup MNC To the Moon, Berapa Cuan Lo Kheng Hong dan Hary Tanoe?", "content": "", "link": "https://market.bisnis.com/read/20210609/192/1403092/saham-emiten-grup-mnc-to-the-moon-berapa-cuan-lo-kheng-hong-dan-hary-tanoe?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:12:07", "title": "PT Bank MNC Internasional Tbk. Berencana Menambah Modal Melalui HMETD dan Non HMETD PT Bank MNC Internasional Tbk. Berencana Menambah Modal Melalui HMETD dan Non HMETD", "content": " Bisnis.com,  JAKARTA - PT Bank MNC Internasional Tbk. menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) di Jakarta. Pemegang saham menyetujui rencana Penambahan Modal Perseroan Tanpa Hak Memesan Efek Terlebih Dahulu (Non HMETD) dan rencana Penambahan Modal Dengan Hak Memesan Efek Terlebih Dahulu (HMETD) dalam RUPSLB hari ini. Dana yang diperoleh dari dua aksi korporasi tersebut akan digunakan untuk memperkuat struktur permodalan MNC Bank, memperluas kapasitas pinjaman MNC Bank dan akuisisi nasabah secara digital untuk mendukung pertumbuhan bisnis ", "link": "https://foto.bisnis.com/view/20210609/1403439/pt-bank-mnc-internasional-tbk-berencana-menambah-modal-melalui-hmetd-dan-non-hmetd?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:12:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210610/446/1403528/gandeng-mitra-strategis-taktik-bank-menuju-kelas-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-23 08:55:00", "title": "Saham Meroket, Ini 5 Fakta Kolaborasi Ciamik BABP dan Ustaz Yusuf Mansur", "content": " Bisnis.com,  JAKARTA - Saham PT Bank MNC Internasional Tbk. (BABP) melesat 8,23% ke posisi Rp342. Sentimen positif apa yang mengiringi melesatnya harga saham BABP yang telah memegang izin perbankan digital (digital banking) tersebut? 1. Ustaz Yusuf Mansur (UYM) Beli 250 Juta Saham BABP Konsorsium yang dipimpin Ustaz Yusuf Mansur menandatangani kerja sama strategis pembelian 250.000.000 saham BABP (MNC Bank) dari perusahaan afiliasi PT MNC Kapital Indonesia Tbk (BCAP), Winfly Ltd, di harga Rp322/saham. 2. UYM akan Mempromosikan MotionBanking ke 10 Juta Orang di Jaringannya Dalam kerja sama tersebut, Ustaz Yusuf Mansur juga berkomitmen mempromosikan pembukaan rekening MotionBanking kepada jaringan yang dikelolanya, dengan total 10 juta orang. Jaringan tersebut, antara lain Rumah Tahfidz se-Indonesia dan mancanegara yang menjangkau Hong Kong, Taiwan, Korea Selatan, Saudi Arabia, Malaysia, Singapura, Turki hingga Mesir, juga jaringan Pesantren Tahfizh Daarul Qur'an se-Indonesia, yang mencapai 48 cabang, serta jaringan Paytren dan Treninet.  3. Targetkan 3 Juta Pengguna MotionBanking (BABP) pada 2021 \"Kami senang dan bangga bisa menjadi bagian dari pertumbuhan MotionBanking, platform kebanggaan anak bangsa menuju digital banking terbaik di Indonesia. Melalui kerja sama strategis ini, saya bersama konsorsium akan mendukung penuh peningkatan jumlah nasabah baru MotionBanking, mempromosikannya ke dalam jaringan yang saya kelola. Kemudahan pembukaan rekening, yang cukup dengan selfie bersama e-KTP membuat saya optimis bisa memberi andil dalam menggaet 1 juta nasabah dalam waktu tiga bulan dan mencapai 3 juta pengguna baru hingga akhir 2021. Saya percaya layanan MotionBanking dijamin aman, penuh berkah dan bermanfaat bagi rakyat Indonesia,” tutur Ustaz Yusuf Mansur. 4. Perusahaan induk BABP, yaitu BCAP mendukung penuh kolaborasi BABP x UYM. Kolaborasi ini merupakan salah satu upaya PT MNC Kapital Indonesia Tbk (BCAP) untuk mengembangkan jangkauan MotionBanking dalam waktu sesingkat-singkatnya. 5. BCAP Targetkan 30 Juta Pengguna MotionBanking dalam 5 Tahun \"BCAP sebagai induk perusahaan, mendukung upaya BABP mempercepat peningkatan jumlah nasabahnya. Kerja sama dengan Ustad Yusuf Mansur merupakan salah satu langkah strategis kami untuk menggandeng berbagai kelompok masyarakat, agar MotionBanking dapat menjadi solusi masalah rendahnya inklusi keuangan di Indonesia sekaligus mencapai target akuisisi 30 juta pengguna baru dalam 5 tahun ke depan,\" ungkap Director of MNC Group Henry Suparman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210623/90/1408919/saham-meroket-ini-5-fakta-kolaborasi-ciamik-babp-dan-ustaz-yusuf-mansur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:12:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210630/446/1411595/layanan-bank-digital-babp-bermitra-dengan-atome?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-27 19:00:00", "title": "Gerak Cepat Digitalisasi MNC Bank (BABP) Milik Hary Tanoesoedibjo", "content": "", "link": "https://market.bisnis.com/read/20210727/192/1422577/gerak-cepat-digitalisasi-mnc-bank-babp-milik-hary-tanoesoedibjo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-12 08:49:00", "title": "Ambisi Besar di Balik Kolaborasi Bank MNC (BABP) & XL Axiata (EXCL)", "content": "", "link": "https://market.bisnis.com/read/20210812/192/1428784/ambisi-besar-di-balik-kolaborasi-bank-mnc-babp-xl-axiata-excl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-13 19:03:00", "title": "Incar Rp4 Triliun, Inikah Skenario Harga Pelaksanaan Rights Issue Bank MNC (BABP)?", "content": "", "link": "https://finansial.bisnis.com/read/20210813/90/1429558/incar-rp4-triliun-inikah-skenario-harga-pelaksanaan-rights-issue-bank-mnc-babp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-14 10:58:00", "title": "Harga Pelaksanaan Rights Issue Bank MNC (BABP) di Bawah Harga Pasar Bikin Saham Anjlok?", "content": " Bisnis.com,  JAKARTA -  PT Bank MNC Internasional Tbk. (BABP)  menargetkan dapat menyelesaikan rencana aksi  rights issue sebanyak 14,23 miliar saham pada Oktober 2021. Dalam dokumen yang diterima  Bisnis,  indikasi harga pelaksanaan  rights issue  Rp280-Rp320 per saham. Dengan demikian, BABP berpotensi meraih dana Rp4 triliun-Rp4,5 triliun. Sementara itu, pada penutupan perdagangan Jumat (13/8/2021) saham BABP turun 6,83 persen atau 34 poin menjadi Rp464. Artinya, estimasi harga pelaksanaan  rights issue  di bawah harga pasar.  Saham BABP juga turun 10,77 persen dalam sepekan. Namun, saham BABP masih melonjak 828 persen sepanjang 2021. Sebelumnya, rencana aksi korporasi itu telah mendapatkan persetujuan pemegang saham dalam Rapat Umum Pemegang Saham Luar Biasa yang digelar 9 Juni 2021. Selanjutnya, perseroan menargetkan dapat mengantongi pernyataan efektif dari OJK pada 30 Agustus 2021. BABP mencanangkan  recording date  pada 9 September 2021 dan perdagangan pada 13-24 September. Apabila tak ada aral melintang, aksi korporasi tersebut ditargetkan rampung pada 1 Oktober 2021. Dalam informasi penawaran umum terbatas VIII (PUT VIII),  MNC Bank  akan melakukan menerbitkan saham baru sebanyak-banyaknya 14,23 miliar saham seri B dengan nilai nominal Rp50 per saham atau sebesar 33,33 persen dari modal ditempatkan dan disetor penuh perseroan setelah PUT VIII. Adapun, harga penawaran saham baru belum ditetapkan. Baca Juga : Kembangkan MotionBanking, Ini Cara MNC Bank (BABP) Jaga Keamanan Data Nasabah Setiap pemegang 2 saham yang namanya tercatat dalam Daftar Pemegang Saham (DPS) perseroan pada 12 Agustus 2021 berhak atas 1 HMETD, di mana setiap 1 HMETD memberikan hak kepada pemegangnya untuk membeli 1 saham baru. Tidak terdapat pembeli siaga dalam aksi korporasi ini. Apabila saham-saham yang ditawarkan dalam PUT VIII tersebut tidak seluruhnya diambil bagian oleh pemegang HMETD, maka sisanya akan dialokasikan kepada para pemegang saham lainnya yang melakukan pemesanan lebih dari haknya. Jika masih terdapat sisa saham dari jumlah yang ditawarkan, maka sisa saham tersebut tidak akan dikeluarkan perseroan dari portepel. Baca Juga : Sah! OJK Tegaskan MotionBanking (BABP) Sebagai Bank Digital Seluruh dana yang diperoleh dari PUT VIII setelah dikurangi dengan biaya-biaya emisi akan dipergunakan seluruhnya untuk memperkuat struktur permodalan, memperluas kapasitas pinjaman MNC Bank secara digital dan akuisisi pengguna untuk mendukung pertumbuhan, dan mendukung pengembangan aplikasi MotionBanking. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210814/90/1429708/harga-pelaksanaan-rights-issue-bank-mnc-babp-di-bawah-harga-pasar-bikin-saham-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-25 07:30:00", "title": "Jreng! MotionBanking (BABP) Berkongsi dengan Induk TikTok, ByteDance", "content": "", "link": "https://finansial.bisnis.com/read/20210825/90/1433662/jreng-motionbanking-babp-berkongsi-dengan-induk-tiktok-bytedance?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-27 08:28:00", "title": "Hari Ini Batas Akhir Perdagangan Rights Issue MNC Bank (BABP)", "content": " Bisnis.com , JAKARTA -  Bursa Efek Indonesia  (BEI) mengumumkan batas akhir perdagangan HMETD  PT Bank MNC Internasional Tbk.  (MNC Bank) pada hari ini, Senin (27/9/2021). Hal itu menunjuk pengumuman PT Bursa Efek Indonesia No. Peng-P-01381/BEI.PP2/09-2021 tanggal 13 September 2021 mengenai pencatatan HMETD dan Prelist Saham PT Bank MNC Internasional Tbk. Dalam pengumuman No. Peng-00292/BEI.POP/09-2021, Bursa mengingatkan kembali bahwa masa perdagangan HMETD Bank MNC Internasional Tbk. berlangsung pada tanggal 14 September 2021 - 27 September 2021. \"Terhitung mulai tanggal 28 September 2021, BABP-R tidak lagi diperdagangkan dan Efek tersebut dikeluarkan dari Daftar Efek yang tercatat di PT Bursa Efek Indonesia,\" tulis Bursa dalam pengumuman. Untuk diketahui, BABP telah memulai periode pelaksanaan rights issue pada 14 September 2021, yang menawarkan sebanyak-banyaknya 14.234.614.922 saham seri B dengan harga pelaksanaan Rp318 setiap saham. Dalam laporan hasil excersise Waran Seri V dan PUT VIII, Direktur PT BSR Indonesia Rini Gusniami menyampaikan pada 22 September 2021, jumlah pelaksanaan HMETD sebanyak 11.408.878 saham dan Waran Seri V sebanyak 100 saham. Sehingga jumlah HMETD sebelum pelaksanaan sebanyak 11,752 miliar menjadi 11,741 miliar saham setelah pelaksanaan. Dengan demikian, jumlah modal disetor sebelum pelaksanaan sebanyak 26,454 miliar saham menjadi 26,465 miliar saham setelah pelaksanaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210927/90/1447126/hari-ini-batas-akhir-perdagangan-rights-issue-mnc-bank-babp?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-09-27 11:37:00", "title": "MNC Bank (BABP) Kolaborasi dengan AWS, Percepat Transformasi MotionBanking", "content": " Bisnis.com , JAKARTA -  PT Bank MNC Internasional Tbk.  (BABP) berkolaborasi dengan dengan Amazon Web Services (AWS), sebuah perusahaan  Amazon.com , Inc., sebagai penyedia cloud terkemuka global.  Kolaborasi ini guna mempercepat peluncuran aplikasi perbankan digital milik MNC Bank yang dinamakan MotionBanking. Dengan adanya kolaborasi dengan AWS, BABP akan menggunakan kapabilitas cloud AWS yang komprehensif, termasuk infrastruktur AWS Asia Pacific (Jakarta) Region yang segera hadir, untuk menjalankan core banking secara aman di cloud, menskalakan mengikuti permintaan nasabah, dan berinovasi menghadirkan layanan keuangan secara cepat. Misalnya, BABP berencana membangun gudang data cloud memanfaatkan layanan analitik data AWS untuk menganalisis ratusan juta titik data konsumen secara bersamaan, seperti empat FTA TV MNC Media yang menguasai 54% pangsa pasar, 10 juta pelanggan DTH, televisi berbayar, dan broadband, 286 juta follower media sosial, 100 juta monthly active user (MAU) dari layanan streaming OTT dan super apps, 75 juta pembaca portal online, 2,7 juta pengguna platform e-commerce MNC Group, dan lebih banyak lagi di seluruh unit usahanya. Analisis ini akan memberikan BABP wawasan mengenai nasabahnya, seperti pola dan tren perilaku, yang memungkinkan MotionBanking untuk menyediakan layanan dan produk keuangan yang disesuaikan, untuk meningkatkan keterlibatan dan pengalaman perbankan digital. \"Dengan bantuan kapabilitas lanjutan yang ditawarkan AWS, termasuk analitik dan machine learning, kami berharap bisa memahami konsumen kami, memprediksi tren dan preferensi masa depan, dan menyelesaikan berbagai tantangan keuangan,\" ujar CTO MotionBanking Parman Suparman dalam keterangan resmi pada Senin (27/9/2021). Ia pun menambahkan AWS Asia Pacific (Jakarta) Region yang segera dibuka akan memainkan peranan penting dalam menyediakan keamanan tertinggi dengan latensi yang rendah, yang merupakan hal terpenting bagi industri jasa keuangan. Country Manager Indonesia, AWS Gunawan Susanto mengatakan AWS menyediakan berbagai pemain bisnis terbesar di Indonesia kapabilitas cloud yang aman, tangguh, dan berstandar global yang dibutuhkan untuk mentransformasi pengalaman pelanggan secara total. MNC Group memanfaatkan portfolio layanan cloud AWS untuk mengubah bisnis media dan layanan keuangan, menjawab perilaku dan ekspektasi pelanggan yang berubah-ubah dengan cepat. \"Investasi kami yang berkesinambungan bagi Indonesia dan AWS Asia Pacific (Jakarta) Region yang baru akan mempercepat transformasi digital dan mendorong berkembangnya pelaku usaha lokal serta seluruh negeri,\" tutup Gunawan. Adapun MNC Bank memperoleh izin Digital Onboarding oleh OJK pada 27 Mei 2021. Setelah itu pada 3 Juni 2021 MNC Bank memperkenalkan MotionBanking Digital Ecosystem yang mengimplementasikan Open API System, memungkinkannya untuk terhubung dengan ekosistem pihak eksternal. Pada 29 Juni 2021, Motionbanking menjalin kerjasama dengan Atome dan Kredit Pintar dalam mengembangkan pinjaman digital dengan Kredit Pintar, produk “buy now pay later” melalui Atome, penilaian kredit berbasis AI, dan menanggung pinjaman digital berisiko lebih rendah. Dan pada 7 Juli 2021, Motion banking bekerjasama dengan Jasa Marga Related Business, kerjasama bisnis yang meliputi layanan perbankan digital dan pengembangan ekosistem cashless. Setelah itu 15 Juli 2021, MotionBanking bekerjasama dengan Visa menghadirkan kartu kredit virtual pertama di Indonesia dengan Visa. Pada 23 Juli 2021, MotionBanking menjalin kemitraan strategis dengan XL Axiata, setelah itu pada 27 Juli 2021 MotionBanking bermitra dengan Mastercard untuk merilis MotionMastercard, satu set kartu debit dan kartu kredit virtual, pengganti kartu plastik yang dapat digunakan secara digital untuk untuk pembayaran online, di bawah jaringan pembayaran Mastercard. Pada 28 Juli 2021 MotionBanking menerapkan Full biometric onboarding dengan Artificial Intelligence (AI) sehingga pengguna baru MotionBanking dapat membuka akun hanya dengan selfie dan beberapa klarifikasi data menghilangkan verifikasi video call seperti yang dilakukan sebelumnya melalui agen KYC. Dan pada 18 Agustus 2021 MotionInsure dan MotionBanking sedang mengembangkan bancaassurance, suatu konsep penjualan produk insurtech dari MotionInsure dalam aplikasi MotionBanking, menawarkan solusi satu atap kepada nasabah untuk rangkaian lengkap produk dan layanan perbankan dan insurtech. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210927/90/1447210/mnc-bank-babp-kolaborasi-dengan-aws-percepat-transformasi-motionbanking?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-27 15:10:00", "title": "Hary Tanoe Sebut Amazon Jajaki Investasi Data Center di KEK Lido", "content": " Bisnis.com , JAKARTA -  MNC Group  disebutkan sedang menjajaki kerja sama dengan Amazon Web Services (AWS), sebuah anak perusahaan  Amazon.com, Inc.  untuk membangun  data center  di kawasan ekonomi khusus (KEK) Lido. Executive Chairman PT MNC Investama Tbk.  Hary Tanoesoedibjo  menyatakan hal tersebut dalam acara penandatangan kerja sama antar  PT Bank MNC Internasional Tbk. (BABP)  dengan AWS. Dalam kerja sama ini, AWS bertindak sebagai penyedia cloud perusahaan dalam upaya MNC Group untuk mendorong transformasi digital dan peningkatan pengalaman pengguna. \"Saya yakin kolaborasi ini akan semakin berkembang menjadi lebih besar dan strategis. Saya juga mendengar kami dalam diskusi terkait kemungkinan pembangunan  data center  di Lido, semoga bisa terealisasi dan kami siap menjadi partner dalam pengembangan usaha AWS,\" katanya Senin (27/9/2021). Adapun, melalui kolaborasi keduanya,  MNC Group  akan menggunakan Amazon Elastic Compute Cloud (Amazon EC2) yang menyediakan kapasitas komputasi  cloud  yang dapat disesuaikan agar beban kerja dapat diskalakan dan pemirsa mendapatkan tayangan yang stabil. Untuk meminimalisir latensi dan menghadirkan tayangan yang lebih mulus kepada penonton dalam jumlah besar, MNC menggunakan AWS CloudFront, layanan  content delivery network  (CDN) untuk menyiarkan video secara global dengan kecepatan transfer tinggi, serta layanan pemrosesan dan tayangan video secara langsung untuk menyiapkan dan melindungi kualitas video selama siaran lewat internet. BABP kini juga akan memanfaatkan penyedia  cloud  terkemuka global guna mempercepat peluncuran aplikasi perbankan digital karya  BABP  yang dinamakan MotionBanking. Dengan adanya kolaborasi dengan AWS, BABP akan menggunakan kapabilitas  cloud  AWS yang komprehensif, termasuk infrastruktur AWS Asia Pacific (Jakarta) Region yang segera hadir, untuk menjalankan  core banking  secara aman di  cloud , menskalakan mengikuti permintaan nasabah, dan berinovasi menghadirkan layanan keuangan secara cepat. Misalnya, BABP berencana membangun gudang data  cloud  memanfaatkan layanan analitik data AWS untuk menganalisis ratusan juta titik data konsumen secara bersamaan, seperti empat FTA TV MNC Media yang menguasai 54 persen pangsa pasar, 10 juta pelanggan DTH, televisi berbayar, dan  broadband , 286 juta  follower  media sosial, 100 juta  monthly active user  (MAU) dari layanan  streaming  OTT dan  super apps , 75 juta pembaca portal  online , 2,7 juta pengguna platform  e-commerce  MNC Group, dan lebih banyak lagi di seluruh unit usahanya. Analisis ini akan memberikan BABP wawasan mengenai nasabahnya, seperti pola dan tren perilaku, yang memungkinkan MotionBanking untuk menyediakan layanan dan produk keuangan yang disesuaikan, untuk meningkatkan keterlibatan dan pengalaman perbankan digital. Hary pun mengatakan dia sangat percaya diri bahwa MotionBanking hari ini dan ke depannya akan memberikan layanan yang dapat diandalkan dalam segala bentuk transaksi. \"Teknologi Motiobanking pun merupakan tulang kami dalam digitalisasi di sektor jasa keuangan, seperti aplikasi saham  online, insurtech , semua bisa dikolaborasikan dengan AWS,\" jelasnya. Dia juga menyebutkan Bank MNC menjadi perusahaan pertama yang akan dilayani AWS Asia Pacific Jakarta Region yang segera hadir pada Oktober. Hal ini dikarenakan adanya peraturan pemerintah yang mewajibkan seluruh layanan data finansial harus berada di Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210927/192/1447345/hary-tanoe-sebut-amazon-jajaki-investasi-data-center-di-kek-lido?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-28 18:04:00", "title": "Harga Saham BABP Turun di Bawah Harga Rights Issue. Masih Menarik Ditebus?", "content": " Bisnis.com , JAKARTA - Harga saham  PT Bank MNC Internasional Tbk.  ( BABP ) melemah 4,29 persen ke level Rp268 pada penutupan perdagangan Selasa (28/9/2021), melanjutkan koreksi beruntun selama periode perdagangan rights issue.  Di level tersebut, harga saham BABP berada di bawah harga pelaksanaan  rights issue  yang ditetapkan sebesar Rp318 per saham.  Seperti diketahui, MNC Bank telah menyelesaikan periode perdagangan HMETD di Bursa Efek Indonesia yang dijadwalkan pada 14-27 September 2021. Periode tersebut sekaligus menjadi periode pendaftaran, pemesanan, dan pembayaran atau disebut periode pelaksanaan.  Adapun besok (29/9/2021) merupakan tanggal akhir pembayaran pemesanan saham tambahan. Lantas, apakah saham BABP masih menarik ditebus? Analis pasar modal sekaligus ekonom dari LBP Institue Lucky Bayu Purnomo menilai kinerja saham BABP yang berada di level pelemahan merupakan hal yang wajar. Sebab, saham BABP telah memproleh apresiasi cukup tinggi dalam 6 bulan terakhir.  \"Apabila investor melakukan proses distribusi atau menata ulang portofolionya, ini menjadi moment di mana bukan lagi melihat BABP berada di teritori negatif, tetapi dalam rangka penyesuaian harga karena sudah mengalami kenaikan yang cukup signifikan dalam 6 bulan terakhir,\" katanya, Selasa (28/9/2021).  Menurutnya, hal yang wajar apabila aksi korporasi dari suatu perusahaan tidak selamanya memberikan dampak positif, tetapi juga dampak negatif seperti saat ini. Namun yang perlu dicermati sejauh mana dampak negatif itu memberikan efek terhadap kinerja sahamnya.  \"Angka Rp276 dapat mengaami kenaikan karena mendekati angka tertinggi yang pernah diuji dalam beberapa minggu yang lalu di angka Rp298 hingga Rp300 per lembar saham,\" katanya.  Terkait periode pembayaran pemesanan saham tambahan yang berakhir besok, menurutnya, saham BABP masih menarik untuk ditebus. Hal ini melihat potensi harga saham yang masih mampu menguat dan kinerja pengembangan usaha di masa mendatang.  Sebagai informasi, baru-baru ini MNC Bank mengumumkan kolaborasi dengan dengan dengan Amazon Web Services (AWS), sebuah perusahaan Amazon.com, Inc., sebagai penyedia cloud terkemuka global.  Kolaborasi ini guna mempercepat peluncuran aplikasi perbankan digital milik MNC Bank yang dinamakan MotionBanking. Dengan adanya kolaborasi dengan AWS, BABP akan menggunakan kapabilitas cloud AWS yang komprehensif, termasuk infrastruktur AWS Asia Pacific (Jakarta) Region yang segera hadir, untuk menjalankan core banking secara aman di cloud, menskalakan mengikuti permintaan nasabah, dan berinovasi menghadirkan layanan keuangan secara cepat. Analisis ini akan memberikan BABP wawasan mengenai nasabahnya, seperti pola dan tren perilaku, yang memungkinkan MotionBanking untuk menyediakan layanan dan produk keuangan yang disesuaikan, untuk meningkatkan keterlibatan dan pengalaman perbankan digital. \"Dengan bantuan kapabilitas lanjutan yang ditawarkan AWS, termasuk analitik dan machine learning, kami berharap bisa memahami konsumen kami, memprediksi tren dan preferensi masa depan, dan menyelesaikan berbagai tantangan keuangan,\" ujar CTO MotionBanking Parman Suparman dalam keterangan resmi pada Senin (27/9/2021). Pengamat Pasar Modal dari Asosiasi Analis Efek Indonesia Reza Priyambada menilai saham BABP masih menarik. Hal ini melihat dari prospek layanan digital dengan Motionbanking dan prospek pertumbuhan kinerja kedepannya. Reza pun menilai MotionBanking tersebut bisa terintegrasi dengan layanan perbankan lainya maupun terkoneksi dengan aplikasi lainnya. \"Baik ke aplikasi online tradingnya MNC Sekuritas maupun lainnya sehingga nantinya dapat menjadi bagian dari ekosistem layanan digitalisasi perbankan,\" ujar Reza kepada Bisnis pada Selasa (28/9/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210928/90/1447957/harga-saham-babp-turun-di-bawah-harga-rights-issue-masih-menarik-ditebus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-01 07:17:00", "title": "MNC Bank Andalkan Program Tabungan Kerek Dana Murah", "content": " Bisnis.com , JAKARTA -  PT Bank MNC Internasional Tbk.  (BABP) mencatatkan pertumbuhan  dana pihak ketiga  (DPK) sebesar 2, 2 persen month to month (mtm). Corporate Secretary MNC Bank Heru Sulistiadhi mengatakan dari Juli ke Agustus, dana pihak ketiga MNC Bank meningkat 2,2 persen. Peningkatan terbesar ada di giro sebesar 14,9 persen dan tabungan sebesar 3,7 persen, Heru pun mengatakan peningkatan ini dorong dari berhasilnya beberapa program telah diluncurkan. \"Seperti tabungan dahsyat, tabungan dahsyat arisan maupun tabungan motion dari MotionBanking,\" ujar Heru kepada  Bisnis,  Kamis (30/9/2021). Heru pun mengatakan rate deposito MNC Bank tidak mengalami banyak perubahan dan berada di sekitar 4 persen. Hal ini pun sesuai dengan strategi MNC Bank untuk terus memperbaiki komposisi DPK nya dengan meningkatkan dana murah atau CASA (giro dan tabungan). Sebelumnya, Ketua Dewan Komisioner Lembaga Penjamin Simpanan (LPS) Purbaya Yudhi Sadewa mengatakan rata-rata bunga deposito di Bank Umum Kegiatan Usaha atau BUKU II hingga IV berada di bawah tingkat penjaminan LPS. Kategori BUKU II, misalnya, memiliki rata-rata bunga deposito sebesar 3,2 persen. Sementara itu, untuk BUKU III berada di kisaran 2,29 persen, dan BUKU IV 2,36 persen. “Dibandingkan sebelumnya, ini semua sudah turun di level yang rendah dan yang penting adalah seiring dengan penurunan suku bunga penjaminan LPS,” ujarnya dalam konferensi pers daring, Rabu (29/9/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211001/90/1449129/mnc-bank-andalkan-program-tabungan-kerek-dana-murah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:12:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211022/270/1456915/beranda-euforia-bank-digital-pelajaran-dari-bank-mnc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-26 18:10:00", "title": "Sengkarut Piutang Proyek, MNC Bank (BABP) Akan Gugat Balik Bangun Bumi Bersatu", "content": " Bisnis.com , JAKARTA -  PT Bank MNC Internasional Tbk. (BABP)  akan menggugat balik PT Bangun Bumi Bersatu yang sebelumnya lebih dulu mengajukan gugatan ke MNC Bank atas dugaan mengalihkan piutang proyek. Dalam gugatan bernomor 921/Pdt.G/2021/PN JKT.SEL, PT Bangun Bumi Bersatu (BBB) menggugat PT Bank MNC Internasional Tbk, PT Harbun Perkasa, PT MNC Investama Tbk, dan PT Sapta Prima Talenta senilai Rp233 miliar. Selain itu, PT BBB juga menggugat Hary Tanoesoedibyo, Ati Mulyani, dan Vestina Ria Kartika. Alasannya, MNC Bank diduga mengalihkan piutang proyek dari pinjaman yang digelontorkan tanpa sepengetahuan dan persetujuan PT BBB. Dugaan itu menyebabkan kerugian materiil Rp133,07 miliar dan immateriil senilai Rp100 miliar. Kuasa hukum  MNC Bank , Hotman Paris Hutapea, mengatakan dalam kasus tersebut Hary Tanoesoedibjo tidak terlibat dan bos MNC itu bukan bagian dari direksi BABP. Selain itu, kata Hotman, PT BBB disebut sudah menerima pinjaman senilai Rp51 miliar. Namun, pokok pinjaman dan bunga belum dibayar hingga saat ini. Alhasil, utang dan bunga dinyatakan jatuh tempo dengan nilai Rp61 miliar. \"Tentunya kami akan melakukan pembelaan diri dan langkah selanjutnya kami akan menggugat kembali secara hukum. Kami punya argumen kuat,\" ujarnya dalam konferensi pers di Jakarta, Selasa (26/10/2021). Hotman menambahkan bahwa langkah hukum yang akan diambil adalah pembelaan secara perdata, mengguat dengan Penundaan Kewajiban Pembayaran Utang (PKPU), dan mengeksekusi agunan yang ada. Sementara itu, Special Asset Management (SAM) Group Head  MNC Bank , Yudhiarto, menyebutkan saat mengajukan pinjaman, PT BBB menginformasikan bahwa mereka bergerak di bidang konstruksi dan memiliki proyek PLTA yang pembangunannya sempat terbengkalai. Dia menuturkan fasilitas kredit dari MNC Bank International digunakan untuk melanjutkan pembangunan proyek PLTA di Cikotok dan Cibareno. Hal ini diketahui oleh Sujana Sulaeman sebagai CEO PT BBB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211026/90/1458583/sengkarut-piutang-proyek-mnc-bank-babp-akan-gugat-balik-bangun-bumi-bersatu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-26 21:24:00", "title": "MNC Bank vs PT BBB, Hotman Paris: Pengemplang Utang Kok Menggugat?", "content": " Bisnis.com , JAKARTA –  PT Bank MNC Internasional Tbk. (BABP)  bakal mengajukan permohonan pailit terhadap PT Bangun Bumi Bersatu atau BBB terkait dengan dugaan sengkarut pengalihan piutang proyek. PT BBB diketahui telah menggugat PT Bank MNC Internasional Tbk., PT Harbin Perkasa, PT MNC Investama Tbk., dan PT Sapta Prima Talenta senilai Rp233 miliar. Gugatan itu diajukan ke Pengadilan Negeri Jakarta Selatan bernomor 921/Pdt.G/2021/PN JKT.SEL. Selain itu, PT BBB juga menggugat Hary Tanoesoedibjo, Ati Mulyani, dan Vestina Ria Kartika. Alasannya, MNC Bank diduga mengalihkan piutang proyek dari pinjaman yang digelontorkan tanpa sepengetahuan dan persetujuan PT BBB. Kuasa hukum  MNC Bank Hotman Paris Hutapea  mengatakan bahwa BABP merupakan pihak yang dirugikan dalam fasilitas pinjaman kepada PT BBB. “Jadi, justru MNC Bank yang berhak melakukan tindakan hukum karena pinjaman PT BBB belum dibayar. Kok malah dia yang duluan koar-koar dan menggugat,” ujar Hotman Paris dalam konferensi pers di Jakarta, Selasa (26/10/2021). Hotman menuturkan PT BBB disebut sudah menerima pinjaman senilai Rp51 miliar. Namun, pokok pinjaman dan bunga belum dibayar hingga saat ini. Alhasil, utang dan bunga dinyatakan jatuh tempo dengan nilai Rp61 miliar. Hotman menambahkan bahwa langkah hukum yang akan diambil adalah pembelaan secara perdata, menggugat dengan Penundaan Kewajiban Pembayaran Utang (PKPU), dan mengeksekusi agunan yang ada. “Kami punya bukti lengkap dokumen garansi sampai pencairan kredit. Dokumen garansinya ditandatangani Sujana Sulaeman sebagai penjamin sekaligus CEO PT BBB,” katanya. Selain pengajuan pailit, pihaknya juga akan melakukan eksekusi terhadap semua agunan PT BBB, termasuk jaminan pribadi Sujana Sulaeman yang masuk dalam perjanjian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211026/90/1458681/mnc-bank-vs-pt-bbb-hotman-paris-pengemplang-utang-kok-menggugat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-27 17:10:00", "title": "Gugat MNC Bank (BABP), Hotman Paris Ungkap Profil PT Bangun Bumi Bersatu (BBB)", "content": " Bisnis.com , JAKARTA – Polemik antara  PT Bank MNC Internasional Tbk. (BABP)  dan PT Bangun Bumi Bersatu berlanjut dengan aksi saling gugat antara keduanya. MNC Bank lantas menunjuk  Hotman Paris Hutapea  sebagai kuasa hukum. PT BBB diketahui telah menggugat PT Bank MNC Internasional Tbk., PT Harbin Perkasa, PT MNC Investama Tbk., dan PT Sapta Prima Talenta senilai Rp233 miliar. Gugatan itu diajukan ke Pengadilan Negeri Jakarta Selatan bernomor 921/Pdt.G/2021/PN JKT.SEL. Selain itu, PT BBB juga menggugat Hary Tanoesoedibjo, Ati Mulyani, dan Vestina Ria Kartika. Alasannya, MNC Bank diduga mengalihkan piutang proyek dari pinjaman yang digelontorkan tanpa sepengetahuan dan persetujuan PT BBB. Hotman Paris menyatakan bahwa pihak  MNC Bank  akan menggugat balik PT BBB. Langkah hukum yang akan diambil adalah pembelaan secara perdata, menggugat PKPU, dan mengeksekusi agunan yang ada. Hotman menuturkan PT BBB merupakan perusahaan kontraktor di bidang  power plant.  Perusahaan ini mendapatkan kucuran kredit dari MNC Bank senilai Rp51 miliar pada 2015. Namun, hingga jatuh tempo, PT BBB belum melunasi pokok dan bunga bernilai Rp61 miliar. Dia menjelaskan pinjaman tahap pertama PT BBB ditujukan untuk membiayai pembangkit listrik tenaga air (PLTA) di Cibareno dan Cikotok, Lebak, Banten. Adapun, kredit tahap kedua senilai Rp25 miliar baru bisa cair jika proyek itu sudah beroperasi secara komersial. “Kami punya bukti lengkap dokumen garansi sampai pencairan kredit. Dokumen garansinya ditandatangani Sujana Sulaeman sebagai penjamin sekaligus CEO PT BBB,” ujar Hotman Paris dalam konferensi pers di Jakarta, Selasa (27/10/2021). Berdasarkan penelusuran  Bisnis,  tidak banyak informasi tentang PT BBB di internet, termasuk situs web resmi perusahaan. Satu-satunya informasi tentang perusahaan ini adalah lokasi kantor yang berada di Menara MTH, Tebet, Jakarta Selatan. Special Asset Management (SAM) Group Head MNC Bank Yudhiarto menyebutkan bahwa saat mengajukan pinjaman, PT BBB menginformasikan mereka bergerak di bidang konstruksi dan memiliki proyek PLTA yang pembangunannya sempat terbengkalai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211027/90/1458993/gugat-mnc-bank-babp-hotman-paris-ungkap-profil-pt-bangun-bumi-bersatu-bbb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-27 12:08:00", "title": "Komisaris MNC Bank (BABP) Jeny Gono Mengundurkan Diri", "content": " Bisnis.com , JAKARTA –  PT Bank MNC Internasional Tbk.  ( BABP ) mengumumkan  pengunduran diri  Jeny Gono dari jabatannya sebagai Komisaris Independen perseroan. Hal itu disampaikan manajemen Bank MNC Internasional dalam keterbukaan informasi di Bursa Efek Indonesia, Rabu (26/1/2022). “Kami sampaikan informasi bahwa perseroan telah menerima surat pengunduran diri Ibu Jeny Gono dari jabatannya selaku Komisaris perseroan,” tulis manajemen dalam keterbukaan informasi, dikutip Kamis (27/1/2022). Manajemen menyatakan, pengunduran diri Jeny Gono akan ditindaklanjuti sesuai peraturan perundang-undangan yang berlaku serta anggaran dasar perseroan. Melansir laman resmi MNC Bank, Kamis (27/1/2022), Jeny Gono menjabat sebagai Komisaris Independen Bank MNC Internasional berdasarkan RUPST tanggal 1 Mei 2018 dan per 14 Desember 2018 efektif menjabat setelah dinyatakan lulus uji kelayakan dan kepatutan OJK melalui surat No. SR-279/PB.12/2018 tanggal 14 Desember 2018. Sementara itu, MNC Bank kini tengah berupaya memenuhi modal inti minimum Rp3 triliun sesuai dengan POJK 12/2020. Salah satu upaya yang ditempuh saat ini yakni penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement  sebanyak 1,97 miliar saham pada 31 Januari 2022. Dalam keterbukaan informasi di Bursa Efek Indonesia, manajemen MNC Bank akan menerbitkan sebanyak 1.969.696.969 (1,97 miliar) saham baru seri B dengan nilai nominal Rp50. Harga pelaksanaan ditetapkan Rp165 sehingga BABP akan meraih dana Rp324 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220127/90/1494019/komisaris-mnc-bank-babp-jeny-gono-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-03 18:14:00", "title": "10 Saham Top Losers Kamis 3 Februari 2022, Saham Bank MNC (BABP) Paling Boncos", "content": " Bisnis.com , JAKARTA - Sebanyak 10 saham ditutup melemah signifikan saat  IHSG  ditutup di zona merah pada Kamis (3/2/2022). Berdasarkan data Bursa Efek Indonesia pada 3 Februari 2022, saham grup MNC, PT Bank MNC Internasional Tbk. (BABP) memimpin jajaran saham yang mengalami penurunan harga paling dalam atau  top losers  dengan pelemahan 6,99 persen atau 13 poin menjadi Rp173. Selanjutnya, saham PT Kencana Energi Lestari Tbk. (KEEN) turun 6,96 persen menjadi Rp535. Sedikit lebih baik, saham PT Asuransi Ramayana Tbk. (ASRM) turun 6,95 persen menjadi Rp1.540. Menyusul, saham PT Multi Prima Sejahtera Tbk. (LPIN) turun 6,85 persen menjadi Rp680. Kemudian, saham PT Pllux Properties Indonesia Tbk. (POLL) turun 6,83 persen menjadi 750. Sementara itu, indeks Harga Saham Gabungan (IHSG) terpantau bergerak di zona merah dan menutup perdagangan hari ini dengan terkoreksi 0,35 persen atau 23,8 poin dan membawanya parkir di level 6.683,85. Sebanyak 222 saham menguat, 294 saham melemah, 165 saham stagnan. Total nilai perdagangan pun turun menjadi Rp10,61 triliun dibandingkan nilai kemarin, Rp12,55 triliun dengan kapitalisasi pasar juga turun menjadi Rp8.456,46 triliun. Di sisi lain, investor asing mencatatkan aksi beli bersih hingga Rp459,76 miliar, dengan rincian beli bersih di pasar reguler Rp225,68 miliar dan beli bersih di pasar tunai dan negosiasis sebesar Rp204,08 miliar. Kode Saham Emiten Harga Penutupan Persen BABP Bank MNC Internasional Tbk. 173 -6,99% KEEN Kencana Energi Lestari Tbk. 535 -6,96% ASRM Asuransi Ramayana Tbk. 1540 -6,95% LPIN Multi Prima Sejahtera Tbk 680 -6,85% POLL Pollux Properties Indonesia Tbk. 750 -6,83% ALDO Alkindo Naratama Tbk. 1235 -6,79% UFOE Damai Sejahtera Abadi Tbk. 1240 -6,77% ARGO Argo Pantes Tbk 1550 -6,63% MSKY MNC Sky Vision Tbk. 312 -6,59% BAUT Mitra Angkasa Sejahtera Tbk. 228 -6,56% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220203/7/1496411/10-saham-top-losers-kamis-3-februari-2022-saham-bank-mnc-babp-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-22 12:01:00", "title": "IHSG Sesi I Merah, Saham Grup MNC Hary Tanoe Kompak Berguguran", "content": " Bisnis.com , JAKARTA – Indeks harga saham gabungan ( IHSG ) terkoreksi 0,80 persen atau 55,17 poin ke 6.847,78 pada akhir sesi I perdagangan, Selasa (22/2/2022). Berdasarkan data  Bloomberg , sepanjang sesi I  IHSG  bergerak di kisaran 6.827,88 – 6.903,99. Sebanyak 120 saham menguat, 380 saham melemah dan 166 saham stagnan. Investor asing tercatat membukukan aksi beli bersih Rp310,76 miliar pada akhir sesi I perdagangan. Saham PT Bank Jago Tbk. (ARTO) paling banyak dikoleksi asing Rp199,4 miliar. Menyusul saham PT Bank Rakyat Indonesia Tbk. (BBRI) yang diborong asing Rp65 miliar. Saham-saham MNC grup terpantau mengalami tekanan. Saham PT MNC Vision Networks Tbk. (IPTV) ambles 6,83 persen, saham PT Bank MNC Internasional Tbk. (BABP) anjlok 6,76 persen, saham PT MNC Land Tbk. (KPIG) tergelincir 6,72 persen dan saham PT MNC Investama Tbk. (BHIT) terperosok 3,03 persen. Sebelumnya, Associate Director of Research and Investment Pilarmas Investindo Sekuritas Maximilianus Nico Demus mengatakan, berdasarkan analisa teknikal, saat ini IHSG memiliki peluang bergerak melemah. IHSG diperkirakan bergerak pada rentang 6.859 – 6.927. Sementara itu, Analis Artha Sekuritas Dennies Christoper Jordan memprediksi IHSG akan bergerak menguat. Dia menjelaskan secara teknikal candlestick, IHSG membentuk higher high dan higher low dengan stochastic yang menyempit mengindikasikan potensi penguatan namun dengan rentang yang terbatas. “Pergerakan masih akan minim sentimen dari data ekonomi. Investor masih akan mencermati perkembangan dari ketegangan antara Rusia dan Ukraina,” ujar Dennies Untuk perdagangan hari ini, Artha Sekuritas memperkirakan  IHSG  bergerak dengan support 6.883 dan 6.864 serta resistance 6.924 dan 6.946. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220222/7/1503315/ihsg-sesi-i-merah-saham-grup-mnc-hary-tanoe-kompak-berguguran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-15 11:47:00", "title": "Bank MNC (BABP) Raih Laba Rp12,8 Miliar di 2021, Naik 23,5 Persen", "content": " Bisnis.com , JAKARTA – PT  Bank MNC Internasional  Tbk. (BABP) membukukan kinerja yang positif sepanjang 2021 dengan perolehan laba bersih sebesar Rp12,86 miliar. Laba tersebut naik 23,57 persen secara tahunan ( year-on-year /yoy) dari posisi 31 Desember 2020 yang sebesar Rp10,41 miliar. Berdasarkan laporan publikasi yang dirilis di Bursa Efek Indonesia (BEI), Kamis (14/4/2022), kenaikan laba bersih  Bank MNC Internasional  ditopang oleh adanya kenaikan pendapatan bunga bersih di tahun 2021 sebesar Rp427,5 miliar. Artinya, pendapatan bunga bersih BABP naik 11 persen yoy dibandingkan periode yang sama 2020 sebesar Rp385,36 miliar. Selain itu, pendapatan bunga juga mengalami peningkatan, dari Rp969,78 miliar menjadi Rp979,93 miliar, atau naik tipis sebesar 1 persen yoy. Sementara itu, beban bunga menyusut 5 persen yoy, dari Rp584,41 miliar menjadi Rp552,43 miliar. Perusahaan bersandi saham BABP ini juga berhasil mencatat total aset sebesar Rp14,01 triliun dari sebelumnya Rp11,65 triliun. Artinya, total aset yang dimiliki Bank MNC naik 20,27 persen yoy. Manajemen Bank MNC menjelaskan bahwa kenaikan aset terutama didorong oleh adanya pertumbuhan kredit dan peningkatan penempatan pada Bank Indonesia dan bank. Adapun, Bank MNC mencatatkan pertumbuhan kredit yang diberikan sebesar 19,40 persen yoy. Kredit yang diberikan Bank MNC dari semula Rp7,12 triliun di periode Desember 2020, kini menjadi Rp8,50 triliun per Desember 2021.  Sementara itu, penempatan pada Bank Indonesia dan bank sebesar menjadi Rp1,65 triliun pada 2021, dari semula Rp824,88 miliar. Kenaikan juga terjadi pada Dana Pihak Ketiga (DPK) Bank MNC yang tumbuh sebesar 22,11 persen yoy, dari semula Rp9,20 triliun menjadi Rp11,24 triliun. Kenaikan itu berasal dari dana murah atau CASA ( current account saving account ) berupa giro dan tabungan yang melesat sebesar 88 persen, dari Rp1,73 triliun menjadi Rp3,24 triliun. Di samping itu, BABP juga tercatat memiliki modal inti (tier 1) senilai Rp2,04 triliun per Desember 2021. Modal inti yang dimiliki Bank MNC naik 69 persen dari sebelumnya Rp1,20 triliun di posisi yang sama 2020. Perseroan juga mampu menekan rasio kredit bermasalah ( non performing loan /NPL) secara gross sebesar 4,42 persen dan 2,81 persen secara net pada 31 Desember 2021. Lalu,  return on asset  (ROA) dan  return on equity  (ROE) masing-masing tercatat 0,18 persen dan 0,94 persen. Selanjutnya, rasio  net interest margin  (NIM)  Bank MNC Internasional  menjadi 3,80 persen dan Beban Operasional terhadap Pendapatan Operasional (BOPO) menjadi 97,81 persen, serta  loan to funding ratio  (LFR) menjadi 75,61 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220415/90/1523221/bank-mnc-babp-raih-laba-rp128-miliar-di-2021-naik-235-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:12:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220422/445/1525754/layanan-p2p-lending-babp-kerja-sama-dengan-kredit-pintar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-24 12:57:00", "title": "Melesat 170 Persen, Laba Bank MNC (BABP) Tembus Rp8,21 Miliar", "content": " Bisnis.com , JAKARTA –  PT Bank MNC Internasional Tbk. (BABP)  membukukan laba bersih tahun berjalan sebesar Rp8,21 miliar pada kuartal I/2022. Laba tersebut melesat 170 persen secara tahunan ( year-on-year /yoy) dibandingkan kuartal I/2021 yang sebesar Rp3,04 miliar. Berdasarkan laporan publikasi keuangan perseroan, laba Bank MNC ditopang oleh kenaikan pendapatan bunga sebesar 12 persen yoy dari Rp230,74 miliar menjadi Rp258,94 miliar pada posisi Maret 2022. Sementara itu, beban bunga  Bank MNC  menyusut  24  persen yoy, dari Rp 140,83 miliar  menjadi Rp 106,98 miliar pada kuartal I/2022 . Alhasil, pendapatan bunga bersih  emiten bank bersandi saham BABP ini  tumbuh  69  persen yoy menjadi Rp 151,96 miliar  dari semula Rp 89,91 miliar . Selanjutnya, Bank MNC  mencatat kredit yang diberikan  juga mengalami pertumbuhan sebesar 24  persen  yoy . Kredit yang diberikan naik dari Rp 7,14  triliun per  Maret 2021  menjadi R p8,87  triliun pada posisi  yang sama  2022. Selain laba bersih, total aset yang dimiliki BABP juga tercatat naik 19 persen yoy, dari Rp11,13 triliun menjadi Rp13,22 triliun . Adapun d ari sisi penghimpunan dana pihak ketiga (DPK),  Bank MNC  mengalami  kenaikan sebesar 24 persen yoy , dari Rp 8,39  triliun menjadi Rp 10,43  triliun.  Kenaikan  DPK berasal dari dana murah ( current account saving account /CASA) yang  melonjak 60 persen yoy , dari Rp 2,05  triliun menjadi Rp 3,28  triliun. U ntuk modal inti (tier 1) , Bank MNC  mengalami kenaikan sebesar  74  persen yoy. Tier 1 yang dimiliki  Bank MNC  tumbuh dari Rp1 ,17  triliun menjadi Rp2 ,04  triliun per Maret 2022. Lalu d ari sisi rasio keuangan,  rasio  NPL  Bank MNC tercatat  turun yang  berada di level  4,77  persen (gross) dan  3,18  persen (net)  di posisi 31 Maret 2022 .  Adapun,  return on asset  (ROA) dan  return on equity  (ROE) masing-masing menjadi 0,32 persen dan 1,61 persen. Pada pos  net interest margin  (NIM) dan beban operasional terhadap pendapatan operasional (BOPO) masing-masing sebesar  5,05  persen dan  97,21  persen pada posisi 31 Maret 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220524/90/1536353/melesat-170-persen-laba-bank-mnc-babp-tembus-rp821-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-09 20:28:00", "title": "Gandeng KBI, MNC Bank (BABP) Layani Transaksi Perdagangan Berjangka", "content": " Bisnis.com,  JAKARTA – PT Bank MNC Internasional Tbk (BABP), yang berada di bawah naungan MNC Group, menjadi bank penyimpan dana dan pembayaran atas penyelesaian transaksi untuk PT Kliring Berjangka Indonesia (KBI) dan anggotanya. Kerja sama ini bertujuan untuk mendorong peningkatan transaksi perdagangan berjangka melalui jasa perbankan yang disediakan MNC Bank. Selain itu, upaya ini juga menjadi salah satu langkah strategis MNC Bank dalam meningkatkan dana pihak ketiga (DPK). Adapun, MNC Bank telah mendapatkan izin dari Badan Pengawas Perdagangan Berjangka Komoditi (Bappebti) pada April 2022, serta memperoleh rekomendasi dari Otoritas Jasa Keuangan (OJK) pada Desember 2021. Kegiatan penyimpanan dana margin, dana jaminan kliring serta pembayaran penyelesaian transaksi akan menggunakan rekening giro dan layanan perbankan MNC Bank, baik secara elektronik maupun nonelektronik. Presiden Direktur MNC Bank, Mahdan, mengatakan dengan kerja sama tersebut, KBI dan para anggota kliring dapat memanfaatkan fasilitas e-Biz, bilyet giro, dan surat pindah buku dari emiten bank berkode saham BABP tersebut. “Kerja sama ini sangat strategis bagi MNC Bank karena sebagai bank penyimpan dana margin, MNC Bank dapat menampung dana-dana yang berputar di bursa berjangka dan meningkatkan partisipasi,” ujar Mahdan, dalam keterbukaan informasi di Bursa Efek Indonesia, Kamis (9/6). Direktur Utama KBI Fajar Wibhiyadi menambahkan masuknya MNC Bank sebagai bank penyimpan dana margin telah melewati berbagai proses penilaian yang ada. Hal itu dilakukan berdasarkan prinsip kehati-hatian, serta sesuai dengan tata kelola korporasi. “Harapan kami, ke depan MNC Bank dapat memberikan layanan yang prima khususnya terkait penyimpanan dana margin yang dimiliki pada investor di perdagangan berjangka komoditi. Kami sebagai lembaga kliring memastikan kepada para investor bahwa dana tersebut aman,” tuturnya. Di sisi lain, kerja sama MNC Bank dan KBI disebut akan meningkatkan raihan positif yang dibukukan keduanya sepanjang 2021. Tahun lalu, DPK MNC Bank meningkat 22,1 persen secara  year-on-year  (yoy) menjadi Rp11,24 triliun. KBI sepanjang 2021 mencatatkan volume transaksi sebesar 9.555.097 lot, terdiri dari 2.012.529 lot Transaksi Multilateral dan 7.542.568 lot untuk Sistem Perdagangan Alternatif (SPA). Transaksi ini tumbuh dibandingkan 2020 dengan volume transaksi mencapai 9.446.122,4 lot yang terdiri atas 1.678.267 lot transaksi multilateral serta 7.767.855,4 lot untuk SPA. Secara nasional, Bappebti mencatat total nilai transaksi perdagangan berjangka komoditi pada Januari – November 2021 mencapai Rp 177,94 triliun, naik 9,3 persen yoy. Angka ini berasal dari kontrak perdagangan berjangka komoditi yang mencapai 12,3 juta lot. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220609/90/1541968/gandeng-kbi-mnc-bank-babp-layani-transaksi-perdagangan-berjangka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-29 19:29:00", "title": "Bank MNC (BABP) & Bank QNB Indonesia (BKSW) Umumkan RUPS, Agenda Full Digital?", "content": " Bisnis.com , JAKARTA – PT Bank MNC Internasional Tbk. (BABP) dan PT Bank QNB Indonesia Tbk. (BKSW) akan menyelenggarak an  Rapat Umum Pemegang Saham (RUPS) pada Juli 2022.  Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI) yang dikutip hari ini, Rabu (29/6/2022), Bank MNC mengagendakan  RUPS Tahunan (RUPST)  sebanyak 7 mata acara  dan RUPS Luar Biasa (RUPSLB)  dengan 2 mata acara. Sementara itu, Bank QNB Indonesia hanya akan mengadakan RUPST yang terdiri dari 5 mata acara. Dikutip dari keterbukaan informasi di Bursa Efek Indonesia (BEI) pada Rabu (29/6/2022), berikut ini jadwal agenda RUPS Bank MNC dan Bank QNB Indonesia: Bank MNC Internasional B ank milik konglomerat Hary Tanoesoedibjo akan menggelar RUPS pada 20 Juli 2022 mulai pukul 10.00 WIB sampai dengan selesai.  Manajemen menyampaikan rapat bakal bertempat di  Gedung iNews Lantai 3, Jl. Kebon Sirih Kav. 17-19, Jakarta Pusat . Untuk agenda  pertama  RUPST, perseroan akan meminta persetujuan  laporan tahunan direksi perseroan dan laporan tugas pengawasan dewan komisaris untuk tahun buku yang berakhir pada tanggal 31 Desember 2021. Lalu  kedua , p ersetujuan dan pengesahan laporan keuangan perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2021, serta memberikan pembebasan tanggung jawab sepenuhnya kepada dewan komisaris dan direksi atas tindakan pengawasan dan pengurusan yang mereka lakukan dalam tahun buku yang berakhir pada tanggal 31 Desember 2021 ( acquit et de charge ). Ketiga , p ersetujuan atas penggunaan keuntungan untuk tahun buku yang berakhir pada tanggal 31 Desember 2021.  Keempat ,  laporan rencana aksi keuangan berkelanjutan. Kelima ,  penunjukan akuntan publik independen untuk mengaudit buku-buku  MNC Bank  untuk tahun buku yang akan berakhir pada tanggal 31 Desember 2022.  Keenam , meminta p ersetujuan perubahan susunan pengurus  dan  ketujuh Penyampaian realisasi penggunaan dana hasil Penawaran Umum Terbatas VIII, Waran Seri IV dan Waran Seri V. Adapun untuk RUPSLB, emiten bank bersandi saham BABP ini bakal mengagendakan p enegasan kembali pemberian wewenang dan kuasa kepada direksi perseroan dengan persetujuan dewan komisaris perseroan tentang pelaksanaan Waran Seri IV dan Waran Seri V yang telah diterbitkan  pe rseroan . Kemudian diikuti dengan p ersetujuan untuk menyusun kembali pasal 3 anggaran dasar perseroan untuk disesuaikan dengan peraturan Pemerintah Republik Indonesia Nomor 5 Tahun 2021 tentang Penyelenggaraan Perizinan Berbasis Risiko dan Klasifikasi Baku Lapangan Usaha Indonesia (KBLI) tahun 2020. Bank QNB Indonesia Selang satu hari, bank yang dikendalikan oleh Qatar Nasional Bank (Q.P.S.C) dengan porsi kepemilikan 92,48 persen saham akan menggelar RUPST pada 21 Juli 2022. Rapat akan dilaksanakan pukul 14.00 WIB sampai dengan selesai di kawasan  SCBD Jl. Jend. Sudirman Kav. 52- 53 ,  Jakarta . Adapun agenda yang akan dibahas dalam RUPST Bank QNB Indonesia di antaranya meminta  persetujuan laporan tahunan dan laporan keuangan tahunan juga persetujuan  penunjukkan akuntan publik dan/atau kantor akuntan publik . Selain itu, rapat juga bakal membahas p enetapan honorarium  atau  gaji dan tunjangan lainnya bagi anggota dewan komisaris dan direksi perseroan tahun buku 2022 , dan pe rubahan anggaran dasar perseroan , serta p erubahan susunan pengurus perseroan . Untuk diketahui, Bank QNB Indonesia membukukan laba bersih tahun berjalan pada Maret 2022 sebesar Rp55,28 miliar, yang sebelumnya perseroan menderita rugi senilai Rp148,67 miliar pada Maret 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220629/90/1549539/bank-mnc-babp-bank-qnb-indonesia-bksw-umumkan-rups-agenda-full-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-01 21:33:00", "title": "Taspen Gandeng MNC Bank untuk Pembayaran Manfaat melalui MotionBanking", "content": " Bisnis.com,  JAKARTA - PT Taspen (Persero) menggandeng PT Bank MNC Internasional Tbk. (BABP atau MNC Bank) menjadi penyedia layanan perbankan digital untuk mengelola rekening penerima pensiun (RPP). Hal ini diwujudkan melalui penandatanganan nota kesepahaman antara MNC Bank dengan Taspen yang diwakili oleh Presiden Direktur MNC Bank Mahdan dan Direktur Utama Taspen A.N.S. Kosasih, serta dihadiri oleh CTO MNC Group Yudi Hamka. MNC Bank dan Taspen sepakat untuk bersinergi dalam memanfaatkan potensi sumber daya yang dimiliki untuk mempersiapkan segala sesuatu yang berhubungan dengan kerja sama dalam rangka pembayaran Tabungan Hari Tua (THT), Jaminan Pensiun, Jaminan Kecelakaan Kerja (JKK) dan Jaminan Kematian (JKM) bagi aparatur sipil negara (ASN) melalui layanan perbankan digital, MotionBanking. \"Taspen sebagai perusahaan pengelola jaminan sosial, berkomitmen untuk terus meningkatkan layanan dan kemudahan bagi seluruh ASN di Indonesia. Penandatanganan kerja sama ini merupakan upaya Taspen untuk meningkatkan kualitas layanan yang prima kepada peserta Taspen dalam hal pembayaran Tabungan Hari Tua, Jaminan Pensiun, Jaminan Kecelakaan Kerja, dan Jaminan Kematian melalui layanan perbankan digital,\" ujar Direktur Utama Taspen A.N.S. Kosasih melalui siaran tertulis, Jumat (1/7/2022). \"Taspen senantiasa berupaya untuk adaptif dengan perkembangan teknologi guna dapat menciptakan inovasi produk dan layanan yang terbaik kepada para ASN aktif maupun pensiunan,\" katanya. Taspen terus berinovasi dalam memberikan pelayanan, termasuk melalui program TASPEN PESONA (Tanggap Andal Selamatkan Pensiunan Dengan Pelayanan Bebas Corona) untuk memastikan pelayanan tetap berjalandengan optimal. Program TASPEN PESONA ini menghadirkan layanan dengan memanfaatkan teknologi informasi yang berbasis transformasi digital yang terdiri atas layanan e-Klaim, TASPEN-Care (T-Care) dan Otentikasi melalui smartphone. Kepercayaan yang diberikan Taspen diapresiasi oleh Presiden Direktur MNC Bank Mahdan. \"Kami optimistis sinergi ini akan menjadi langkah awal dalam rangka mempersiapkan kerja sama antara MNC Bank dan Taspen untuk memberikan kemudahan, kenyamanan, serta dampak positif lainnya kepada peserta program Taspen melalui layanan dan fitur MotionBanking,\" kata Mahdan. Layanan dan fitur MotionBanking saat ini dan kedepannya akan menjadi nilai tambah bagi para peserta program Taspen. Untuk pembukaan rekening MotionBanking, nasabah hanya perlu menyiapkan Kartu Tanda Penduduk Elektronik (e-KTP) dan selfie. Dengan teknologi e-KYC MotionBanking, pembukaan rekening hanya memakan waktu lima menit. Selain kemudahan pembukaan rekening dengan digital onboarding, MotionBanking juga dilengkapi banyak fitur yang memberikan pengalaman terbaik ke penggunanya seperti transfer, login biometrik, top up e-wallet, pembayaran aneka tagihan dan kartu kredit, pengajuan cicilan kartu kredit dengan bunga 0 persen, pengajuan pinjaman online, dan yang terbaru, pembukaan deposito online. Selain itu, fitur QRIS serta fitur tarik dan setor tunai di mini-market juga sedang dalam tahap final untuk ditambahkan ke aplikasi MotionBanking. Lewat deretan fitur-fitur tersebut, peserta semakin mudah mengelola keuangannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220701/215/1550310/taspen-gandeng-mnc-bank-untuk-pembayaran-manfaat-melalui-motionbanking?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-01 16:33:00", "title": "Bank MNC (BABP) Garap Digital, Laba Bersih Naik 629,21 Persen", "content": " Bisnis.com,  JAKARTA  – Bank milik salah satu orang terkaya Indonesia Hary Tanoesoedibjo ,  PT Bank MNC Internasional Tbk. (BABP) atau MNC Bank mencatatkan kenaikan l aba bersih  sebesar 629,21 persen secara tahunan ( year-on-year /yoy) menjadi  Rp34,88 miliar pada kuartal II / 2022, dibandingkan  periode yang sama tahun lalu  sebesar Rp4,78 miliar. Pertumbuhan laba milik a nak usaha PT MNC Kapital Indonesia Tbk .  (BCAP) ini  didorong oleh kenaikan pendapatan bunga yang tumbuh 15,28  persen yoy , dari Rp465,86 miliar menjadi Rp537,02 miliar pada  akhir Juni 2022 . Direktur MNC Bank Rita Montagna mengatakan kenaikan tersebut disebabkan dari peningkatan penyaluran kredit yang tumbuh 25,74 persen yoy dari Rp7,70 triliun menjadi Rp9,68 triliun . Di sisi lain,  Rita mengungkapkan  beban bunga  MNC Bank mengalami penurunan sebesar  23  persen yoy  dari Rp273,33 miliar menjadi Rp210,47 miliar di kuartal II / 2022. Selanjutnya dari sisi liabilitas,  komposisi  dana murah ( current account saving account / CASA ), yakni berupa  giro dan tabungan  tumbuh  dari 24,45  persen  menjadi 25,03 persen .  Dana murah milik  MNC Bank  meningkat 23,43 persen yoy menjadi  Rp2,99 triliun, dibandingkan  posisi yang sama tahun 2021  bernilai Rp2,43 triliun. Rita mengungkapkan p ertumbuhan  CASA perseroan  lebih tinggi dari pertumbuhan deposito berjangka yang mencapai 19,65  persen  dan didorong oleh keberhasilan program dan produk MNC Bank, seperti Tabungan Dahsyat dan layanan digital MotionBanking. “Untuk ke depannya, MNC Bank tetap akan terus mengembangkan program-program yang menarik seperti Tabungan Dahsyat, menawarkan suku bunga kredit yang kompetitif bagi nasabah serta memberikan produk-produk terbaik bagi seluruh nasabah, termasuk pengembangan fitur MotionBanking,” ujar kata Rita dalam keterangan tertulis, Senin (1/8/2022). Kemudian d ari sisi rasio keuangan,  rasio kredit macet atau  n on  p erforming  l oan  (NPL)  g ross  turun  dari 4,82  persen menjadi 4,11  persen  di kuartal II / 2022.  Di sisi lain, net interest margin  (NIM) MNC Bank tumbuh menjadi 5,23  persen  yang sebelumnya berada di  level  3,7 4 persen . Lebih lanjut,  rasio kewajiban penyediaan modal minimum (KPMM) MNC Bank berada di level 21,12  persen  per Juni 2022, dibandingkan 14,50  persen  di Juni 2021. “Kami terus berkomitmen untuk selalu menjalankan prinsip kehati-hatian serta penekanan yang kuat pada manajemen risiko dengan tetap mengutamakan dan meningkatkan kualitas layanan kepada seluruh nasabah,” sambungnya. Adapun d ari lini layanan digital, MNC Bank baru saja menambahkan fitur  Quick Response Code Indonesian Standard  (QRIS) di aplikasi MotionBanking. Fitur ini ditambahkan setelah MNC Bank mendapatkan  izin  dari Bank Indonesia (BI) sebagai penyelenggara kegiatan pemrosesan transaksi pembayaran melalui  QRIS Merchant Presented Mode  atau QRIS MPM. “ Dengan layanan pembayaran menggunakan QRIS di MotionBanking, pengguna dapat menikmati kemudahan bertransaksi di merchant QRIS seluruh Indonesia, langsung dari aplikasi ,” tambahnya. Selain itu ,  MNC Bank juga mengintegrasikan MotionPay ke dalam MotionBanking. Dengan integrasi ini , Rita berharap  pengalaman perbankan nasabah  MNC Bank  akan semakin lancar karena memungkinkan nasabah untuk melihat saldo dan melakukan transfer dari aplikasi MotionBanking. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220801/90/1561659/bank-mnc-babp-garap-digital-laba-bersih-naik-62921-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-05 08:58:00", "title": "Persaingan Bank Digital, MotionBanking milik MNC Bank (BABP) Terima Izin QRIS Bank Indonesia", "content": " Bisnis.com , JAKARTA –  PT MNC Kapital Indonesia Tbk. (BCAP) melalui anak perusahaannya PT Bank MNC Internasional Tbk. (BABP) telah mendapatkan izin dari Bank Indonesia sebagai penyelenggara kegiatan  pemrosesan transaksi pembayaran melalui Quick Response Code Indonesian Standard – Merchant Presented Mode (QRIS MPM) . Head of Investor Relations MNC Kapital  Natassha Yunita  menjelaskan l ayanan ini akan menjadi salah satu fitur MotionBanking  dengan  menggunakan rekening tabungan sebagai sumber dana. “ Dengan layanan pembayaran menggunakan QRIS di MotionBanking, pengguna dapat menikmati kemudahan bertransaksi di  merchant  QRIS seluruh Indonesia langsung dari aplikasi ,” kata Natassha dalam keterangan tertulis, Senin (4/7/2022). Lebih lanjut, dia mengungkapkan  MotionBanking melalui  user interface design  yang ramah dapat  melatih pengguna untuk lebih mahir secara digital saat melayani kebutuhan perbankan dan mengurangi risiko penggunaan uang tunai. Dengan integrasi ini,  kata Natassha,  volume transaksi QRIS pada aplikasi MotionBanking akan berimbas positif pada pertumbuhan bisnis  emiten bersandi saham BABP,  di samping turut mendukung program  cashless society  yang digalakkan  pe merintah . Di samping itu,  MNC Bank saat ini sedang mengembangkan fitur kartu kredit virtual yang dapat diakses dari MotionBanking.  Nantinya, f itur ini memungkinkan nasabah mengakses detail kartu kredit dan melakukan pembayaran  online  atau  tanpa memerlukan kartu fisik . Selain itu,  Natassha mengungkapkan  MNC Bank  juga  sedang menguji fitur  t arik tunai dan setoran di minimarket untuk ditambahkan ke dalam aplikasi  MotionBanking. Layanan perbankan digital MNC Bank ini menyusul langkah pesaing dalam perbankan digital. Sejumlah bank konvensional juga sudah meluncurkan platform tarik tunai ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220705/90/1551335/persaingan-bank-digital-motionbanking-milik-mnc-bank-babp-terima-izin-qris-bank-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-12 13:48:00", "title": "MNC Bank (BABP) Gelar RUPSLB Bulan Depan, Minta Restu Rights Issue", "content": " Bisnis.com , JAKARTA – PT  Bank MNC Internasional  Tbk. (BABP) berencana untuk melaksanakan rapat umum pemegang saham luar biasa ( RUPSLB ) pada Selasa, 4 Oktober 2022 di Gedung iNews, Jakarta Pusat mulai pukul 10.00 WIB sampai dengan selesai. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Senin (12/9/2022), sedikitnya terdapat 2 agenda yang bakal dibahas dalam RUPSLB emiten milik konglomerat  Hary Tanoesoedibjo . Pertama , BABP akan mengagendakan penambahan modal melalui skema hak memesan efek terlebih dahulu (HMETD) atau  rights issue . Nantinya, Bank MNC berencana akan melakukan penambahan modal dengan skema  rights issue  sebanyak-banyaknya 10,48 miliar saham seri B dengan nilai nominal Rp50 per saham. MNC Bank tercatat memiliki modal inti (tier 1) sebesar Rp2,05 triliun per Juni 2022. Tier 1 yang dimiliki BABP tumbuh 75,6 persen secara tahunan ( year-on-year /yoy) dibandingkan periode yang sama tahun 2021 bernilai Rp1,17 triliun. Mengacu pada keterbukaan informasi yang diterbitkan pada 26 Agustus 2022, seluruh dana rights issue tersebut akan digunakan untuk memperkuat struktur permodalan dalam rangka untuk meningkatkan aset produktif termasuk tetapi tidak terbatas pada pemberian kredit, penempatan dana dan pembelian surat berharga. Lebih lanjut, dana tersebut juga akan digunakan untuk pengembangan digital  roadmap  MNC Bank, terutama pada pengembangan layanan perbankan digital MotionBanking. Adapun, agenda berikutnya adalah meminta persetujuan perubahan susunan pengurus Bank MNC dengan memperhatikan ketentuan anggaran dasar perseroan dan Peraturan Otoritas Jasa Keuangan (POJK) No.33/POJK.04/2014 tentang direksi dan dewan komisaris emiten atau perusahaan publik. Manajemen Bank MNC menyampaikan pemegang saham yang berhak hadir atau diwakili dalam rapat adalah namanya yang tercatat dalam daftar pemegang saham (DPS) pada 9 September 2022 pukul 16.00 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220912/90/1576478/mnc-bank-babp-gelar-rupslb-bulan-depan-minta-restu-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:13:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221006/446/1584711/tambah-modal-inti-babp-dan-bnba-siap-galang-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:13:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230804/446/1681433/merger-bank-babp-nobu-belum-seirama?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-31 19:25:00", "title": "Bank MNC Milik Hary Tanoe Jawab Rencana Aksi Korporasi, Merger dengan Bank NOBU Molor", "content": " Bisnis.com , JAKARTA - PT Bank MNC Internasional Tbk. (BABP) milik konglomerat Hary Tanoesoedibjo menjawab kabar aksi korporasi kepada Bursa Efek Indonesia (BEI) di tengah rencana merger dengan PT Bank Nationalnobu Tbk. (NOBU) milik taipan James Riady. Di keterbukaan informasi, Bank MNC menjawab pertanyaan bursa terkait rencana untuk melakukan tindakan korporasi dalam waktu dekat, termasuk rencana korporasi yang akan berakibat terhadap pencatatan saham perseroan di bursa paling tidak dalam tiga bulan mendatang. Namun, Corporate Secretary Bank MNC Heru Sulistiadhi mengatakan rencana tersebut belum ada. \"Saat ini perseroan belum memiliki rencana untuk melakukan tindakan korporasi yang berakibat pada pencatatan saham perseroan di bursa,\" jawab Heru di keterbukaan informasi pada Kamis (31/8/2023). Padahal, sebelumnya Bank MNC direncanakan merger dengan Bank NOBU dan ditargetkan sesuai timeline berlangsung pada bulan ini. Kepala Eksekutif Pengawas Perbankan Otoritas Jasa Keuangan (OJK) Dian Ediana Rae juga mengatakan rencana merger kedua bank terus berjalan. Meskipun, untuk jangka waktunya, merger kedua bank konglomerat itu bisa saja terjadi keterlambatan.  \"Jangka waktu merger memang bisa terjadi keterlambatan, tapi bukan berarti kurangnya komitmen kedua bank,\" kata Dian dalam Rapat Dewan Komisioner (RDK) OJK pada awal bulan ini (3/8/2023).  Menurut Dian, sejumlah faktor yang bisa menimbulkan molornya merger di antaranya pembahasan mengenai porsi kepemilikan hingga fokus bisnis ke depan dari bank gabungan.  \"Banyak teknis lain yang dibicarakan. Ini pada akhirnya berujung pada proses merger yang baik. Tidak ada persoalan yang timbul setelah merger terjadi,\" ungkap Dian. Sementara itu, Dian memastikan kedua belah pihak sudah menyatakan komitmennya dalam menjalankan merger tersebut. Menurutnya rencana merger kedua bank merupakan wujud komitmen dari pemegang saham secara  business to business  (B2B) dalam rangka mendukung konsolidasi serta penguatan industri perbankan. Sebelumnya, pihak Bank NOBU juga telah menjawab rencana aksi korporasi tersebut. Menurut Corporate Secretary NOBU Mario Satrio, rencana sinergi yang dilakukan dengan Bank MNC akan membawa dampak positif terhadap kinerja perseroan. \"Setiap  corporate action  yang dilakukan perseroan sejalan dengan POJK Konsolidasi Bank Umum dan bertujuan untuk mendukung pengembangan volume usaha perseroan dalam jangka panjang guna mewujudkan pertumbuhan yang berkelanjutan,\" kata Mario.  Rencana merger kedua bank ini sendiri dilakukan dalam rangka naik kelas menjadi kelompok bank dengan modal inti (KBMI) II. Kedua bank saat ini memang masih masuk pada KBMI I atau bank yang memiliki modal inti kurang dari Rp6 triliun. Apabila keduanya digabungkan, modal inti entitas gabungan menjadi di atas Rp6 triliun atau masuk KBMI II. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230831/90/1690279/bank-mnc-milik-hary-tanoe-jawab-rencana-aksi-korporasi-merger-dengan-bank-nobu-molor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-03 09:16:00", "title": "Harga Saham NOBU dan BABP Terbang Dalam Sepekan di Tengah Gonjang-Ganjing Merger", "content": " Bisnis.com , JAKARTA — PT  Bank MNC Internasional  Tbk. (BABP) milik konglomerat  Hary Tanoesoedibjo  dan PT Bank Nationalnobu Tbk. (NOBU) milik taipan  James Riady  direncanakan merger pada Agustus kemarin. Harga saham kedua emiten bank pun sempat melonjak pada perdagangan sepekan terakhir. Berdasarkan data dari RTI Business, harga saham  NOBU  ditutup di level Rp700, naik 2,19 persen pada perdagangan Jumat (1/9/2023). Dalam sepekan, harga saham NOBU bahkan melesat 58,37 persen. Sementara, dalam setahun berjalan atau secara  year to date  (ytd), harga saham emiten bank besutan James Riady ini naik 27,27 persen. Kemudian, harga  saham  BABP memang tercatat turun 1,19 persen pada penutupan perdagangan Jumat (1/9/2023) ke level Rp83. Namun, dalam sepekan harga saham bank milik Hary Tanoe ini naik 6,41 persen. Harga saham NOBU dan BABP moncer seiring dengan kabar merger. Kedua bank milik konglomerat itu memang berencana  merger  dan ditargetkan sesuai timeline berlangsung pada Agustus 2023. Namun, nyatanya merger kedua bank urung terlaksana pada Agustus 2023. Di keterbukaan informasi, Bank MNC menjawab pertanyaan  Bursa Efek Indonesia  (BEI) terkait rencana untuk melakukan tindakan korporasi dalam waktu dekat, termasuk rencana korporasi yang akan berakibat terhadap pencatatan saham perseroan di bursa paling tidak dalam tiga bulan mendatang. Namun, Corporate Secretary Bank MNC Heru Sulistiadhi mengatakan rencana tersebut belum ada. \"Saat ini perseroan belum memiliki rencana untuk melakukan tindakan korporasi yang berakibat pada pencatatan saham perseroan di bursa,\" jawab Heru di keterbukaan informasi pada beberapa waktu lalu. Kepala Eksekutif Pengawas Perbankan Otoritas Jasa Keuangan ( OJK ) Dian Ediana Rae juga mengatakan merger kedua bank konglomerat itu bisa saja terjadi keterlambatan. \"Jangka waktu merger memang bisa terjadi keterlambatan, tapi bukan berarti kurangnya komitmen kedua bank,\" kata Dian dalam Rapat Dewan Komisioner (RDK) OJK pada bulan lalu (3/8/2023). Menurut Dian, sejumlah faktor yang bisa menimbulkan molornya merger di antaranya pembahasan mengenai porsi kepemilikan hingga fokus bisnis ke depan dari bank gabungan. \"Banyak teknis lain yang dibicarakan. Ini pada akhirnya berujung pada proses merger yang baik. Tidak ada persoalan yang timbul setelah merger terjadi,\" ungkap Dian. Meski merger molor, Kepala Riset Praus Capital Alfred Nainggolan menilai rencana merger kedua bank itu tetap sangat menarik. Kedua bank berasal dari konglomerasi besar. Menurutnya, keberhasilan kolaborasi memberikan prospek yang baik ke depannya. \"Keduanya memiliki concern bisnis yang sama dalam hal digitalisasi perbankan. Hal ini akan mempercepat kolaborasi dan meningkatkan kualitas program layanan digitalisasi bank hasil merger,\" jelasnya. Sementara itu, Research and Consulting Infovesta Utama Nicodemus Anggi mengatakan kabar merger kedua bank menarik bagi investor karena membuat total aset kedua bank hasil merger semakin besar. Bank pun bisa berkompetisi dan naik kelas menjadi kelompok bank dengan modal inti (KBMI) II. \"Merger ini juga membuat kedua perusahaan akan bersinergi bersama untuk mendukung perluasan prospek secara bisnis,\" katanya. Selain itu, akan ada potensi penambahan unsur penyaluran kredit yang maksimal jika keduanya sudah resmi merger. \"Bank jadi lebih prospektif karena semakin memperkuat ekosistem yang sudah ada sebelumnya,\" katanya. Dia juga mengatakan merger kedua bank ini akan memberikan keuntungan saham jangka pendek bagi investor. \"Bisa dapat potensi gain dari  short trading  yang optimal karena aksi korporasi. Ini tercermin dari harga saham hari ini yang dua-duanya kompak naik,\" ujarnya. Kedua bank pun akan memperoleh kapitalisasi pasar yang lebih besar sehingga likuiditas diharapkan bisa naik jika proses merger sudah berjalan. ______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230903/7/1690907/harga-saham-nobu-dan-babp-terbang-dalam-sepekan-di-tengah-gonjang-ganjing-merger?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-13 10:12:00", "title": "Jelang Merger dengan NOBU, Bank MNC (BABP) Milik Hary Tanoe Gelar Rights Issue 13,5 Miliar Lembar", "content": " Bisnis.com,  JAKARTA - PT  Bank MNC Internasional  Tbk. (BABP) milik konglomerat Hary Tanoesoedibjo berencana menggelar penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) atau  rights issue  sebanyak 13,5 miliar lembar saham. Berdasarkan keterbukaan informasi, Manajemen Bank MNC telah mengumumkan rencana  rights issue  kepada para pemegang saham dalam jumlah sebanyak-banyaknya 13.503.665.292 (13,5 miliar) saham seri B atau sebesar 28,57 persen dari modal disetor. Nilai nominal  rights issue  itu Rp50 per saham. Rencananya,  rights issue  akan dilaksanakan segera setelah diperolehnya persetujuan dari rapat umum pemegang saham luar biasa (RUPSLB) pada 19 Oktober 2023. Manajemen Bank MNC menjelaskan seluruh dana yang diperoleh dari  rights issue , setelah dikurangi dengan biaya-biaya emisi, akan seluruhnya digunakan untuk pemberian kredit dengan tetap memperhatikan ketentuan kewajiban penyediaan modal minimum (KPMM). Setelah  rights issue , permodalan bank pun diperkirakan menebal. Jumlah modal yang ditempatkan dan disetor penuh perseroan sebelum pelaksanaan rights issue adalah 33.759.163.229 (33,7 miliar) saham yang terdiri dari 22.052.950.928 (22,05 miliar) saham seri A dan 11.706.212.301 (11,7 miliar) saham seri B. Kemudian, setelah  rights issue , jumlah modal ditempatkan dan disetor penuh perseroan meningkat menjadi sebanyak-banyaknya 47.262.828.521 (47,26 miliar) saham yang terdiri dari 22.052.950.928 (22,05 miliar) saham seri A dan 25.209.877.593 (25,2 miliar) saham seri B. \"Dengan adanya sejumlah saham baru yang diterbitkan dalam rangka PMHMETD, bagi pemegang saham perseroan yang tidak ikut berpartisipasi akan mengalami penurunan atau dilusi kepemilikan saham secara proporsional sesuai dengan jumlah saham baru yang diterbitkan,\" tulis Manajemen Bank MNC di keterbukaan pada Rabu (13/9/2023). BABP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BABP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Di tengah rencana rights issue, Bank MNC dikabarkan akan merger dengan PT Bank Nationalnobu Tbk. (NOBU) milik taipan James Riady. Bank MNC dan Bank Nobu awalnya direncanakan merger pada Agustus 2023. Namun, aksi korporasi itu kemudian molor. Kepala Eksekutif Pengawas Perbankan Otoritas Jasa Keuangan (OJK) Dian Ediana Rae mengatakan pengawas perbankan di OJK saat ini terus melakukan monitoring atas progres merger kedua bank. \"Pada saat ini saya mendengar, saat ini adalah saat-saat yang kritikal,\" kata Dian dalam konferensi pers Rapat Dewan Komisioner (RDK) OJK pada pekan lalu (5/9/2023). Ia mengatakan kedua bank sedang dalam tahap pembicaraan kepemilikan saham. \"Mungkin saja ada komplikasi teknis, tapi ini tidak ada sama sekali rencana untuk membatalkan. Ini sedang dilakukan akselerasi teknis di lapangan baik legal, evaluasi dan lainnya,\" ujar Dian. Meski begitu, Dian memastikan kedua belah pihak sudah menyatakan komitmennya dalam menjalankan merger tersebut. Menurutnya rencana merger kedua bank merupakan wujud komitmen dari pemegang saham secara business to business (BtB) dalam rangka mendukung konsolidasi serta penguatan industri perbankan. Sementara itu, Bank MNC telah mencatatkan kinerja keuangan moncer setidaknya hingga paruh pertama 2023. Bank MNC membukukan laba bersih Rp39,48 miliar pada semester I/2023, tumbuh 13,89 persen secara tahunan (year on year/yoy) dibandingkan laba bersih periode yang sama tahun sebelumnya Rp34,66 miliar. Pada intermediasi, Bank MNC mencatatkan pertumbuhan penyaluran kredit 8,8 persen yoy menjadi Rp10,53 triliun per kuartal II/2023. Aset emiten bank berkode BABP pun naik 14,18 persen yoy menjadi Rp16,86 triliun pada Juni 2023. Dari sisi pendanaan, Bank MNC telah menghimpun dana pihak ketiga (DPK) Rp12,31 triliun, tumbuh 2,8 persen yoy. Komposisi DPK bank pada kuartal II/2023 terutama didorong oleh tabungan yang meningkat 20,93 persen yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230913/90/1694363/jelang-merger-dengan-nobu-bank-mnc-babp-milik-hary-tanoe-gelar-rights-issue-135-miliar-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-13 17:56:00", "title": "Bank MNC (BABP) Milik Hary Tanoe Pacu Nasabah Menabung di Tengah Kabar Merger dengan NOBU", "content": " Bisnis.com,  JAKARTA -- PT Bank MNC Internasional Tbk. ( BABP ) milik konglomerat Hary Tanoesoedibjo mencatat kenaikan dana murah alias  current account savings account  (CASA) menjadi Rp3,15 triliun pada semester I/2023 di tengah kabar merger dengan Bank Nobu. Jumlah dana murah yang biasanya berasal dari tabungan atau giro ini naik 5,22 persen dari yang sebelumnya Rp3 miliar pada semester I/2023.  Presiden Direktur MNC Bank Rita Montagna mengatakan pihaknya memang terus berfokus dalam memacu dana murah saat ini. Salah satunya, dengan melakukan pembaruan terhadap program promo simpanan di MNC Bank. \"Sebut saja program Tabungan Dahsyat Bundling, Tabungan Dahsyat Berhadiah, hingga program referral,\" ujarnya pada Bisnis, Kamis (7/9/2023).  Lebih lanjut, BABP yang dikabarkan akan merger dengan PT Bank Nationalnobu Tbk. (NOBU) milik taipan James Riady ini menyebut aplikasi layanan perbankan digital juga menjadi salah satu strategi MNC Bank dalam meningkatkan dana murah. Menurutnya, melalui layanan digital, yakni MotionBank memberikan pengalaman perbankan yang lebih baik dan lebih mudah karena bisa di akses kapan saja dan di mana saja, serta dilengkapi dengan fitur-fitur transaksi terkini dan berbagai promo menarik yang semakin menunjang kenyamanan nasabah dalam bertransaksi.  Terlebih, Rita juga menyebut melakukan perluasan ekosistem digital dengan menggandeng sejumlah mitra-mitra seperti BP Jamsostek, Taspen hingga Indomaret \"Tercatat, sampai dengan Juni 2023, volume transaksi perbankan digital menggunakan MotionBank bertambah hingga 21,36 persen yoy, diiringi dengan total nilai transaksi dan jumlah pengguna MotionBank yang masing-masing meningkat sebesar 21,96 persen dan 14,14 persen dibandingkan per Juni 2022,\" katanya.  Sebagai informasi, Bank MNC mencatatkan laba bersih Rp39,48 miliar pada semester I/2023. Nilai tersebut tumbuh 13,89 persen secara tahunan ( year-on-year /yoy) dibandingkan laba bersih periode yang sama tahun sebelumnya Rp34,66 miliar.  Berdasarkan laporan keuangan, Bank MNC sebenarnya mencatatkan penurunan pendapatan bunga bersih ( net interest income /NII) dari Rp313,67 miliar pada Juni 2022 menjadi Rp304,65 miliar pada Juni 2023. Namun, bank berhasil menekan sejumlah beban. Untuk beban kerugian penurunan nilai misalnya susut dari Rp70,17 miliar pada Juni 2022 menjadi Rp44 miliar pada Juni 2023. Beban operasional lainnya bersih pun turun dari Rp273,76 miliar pada Juni 2022 menjadi Rp253,06 miliar pada Juni 2023. Rasio profitabilitas bank pun tetap terjaga. Tercatat, rasio imbal balik aset ( return on assets /ROA) dan rasio imbal balik ekuitas ( return on equity /ROE) masing-masing sebesar 0,62 persen dan 2,72 persen.  \"MNC Bank optimis akan terus tumbuh berkelanjutan dan mencapai target kinerja sampai dengan akhir 2023, sesuai rencana bisnis perseroan yang sudah ditetapkan. Hal tersebut tercermin dari fungsi intermediasi bank dan berbagai indikator lain yang teta menunjukkan pertumbuhan positif,\" ujar Presiden Direktur Bank MNC Rita Montagna dalam keterangan tertulis pada Kamis (7/9/2023).  Pada intermediasi, Bank MNC mencatatkan pertumbuhan penyaluran kredit 8,8 persen yoy menjadi Rp10,53 triliun per kuartal II/2023. Aset emiten bank berkode BABP pun naik 14,18 persen yoy menjadi Rp16,86 triliun pada Juni 2023. Bank juga telah mencatatkan perbaikan kualitas aset. Tercatat, rasio kredit bermasalah ( nonperforming  loan/NPL) nett pada Juni 2023 ada di level 2,2 persen, membaik dibanding Juni 2022 sebesar 2,66 persen.  Dari sisi pendanaan, Bank MNC telah menghimpun dana pihak ketiga (DPK) Rp12,31 triliun, tumbuh 2,8 persen yoy. Komposisi DPK bank pada kuartal II/2023 terutama didorong oleh tabungan yang meningkat 20,93 persen yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230913/90/1694417/bank-mnc-babp-milik-hary-tanoe-pacu-nasabah-menabung-di-tengah-kabar-merger-dengan-nobu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-01 20:04:00", "title": "Jelang Rights Issue, Bank MNC Milik Hary Tanoe Raup Laba Rp57,97 Miliar Kuartal III/2023", "content": " Bisnis.com,  JAKARTA - PT  Bank MNC Internasional  Tbk. (BABP) milik konglomerat Hary Tanoesoedibjo  mencatatkan laba bersih Rp57,97 miliar pada kuartal III/2023, naik tipis 0,80% dari periode yang sama tahun lalu yang sebesar Rp57,51 miliar. Berdasarkan laporan keuangan yang diterima  Bisnis , Rabu (1/11/2023), Bank MNC sebenarnya mencatatkan penurunan pendapatan bunga bersih (net interest income/NII) menjadi Rp482,95 miliar pada September 2023, dari sebelumnya Rp498,79 miliar pada September 2022. Namun, bank berhasil menekan sejumlah beban. Misalnya, untuk beban kerugian penurunan nilai yang susut 38,97% dari Rp109,95 miliar pada kuartal III/2022 turun menjadi Rp67,1 miliar. Lalu, beban promosi turun 34% dari Rp12,32 miliar menjadi Rp8,12 miliar pada September 2023. Tak hanya itu, beban lainnya juga turun tipis 0,86% menjadi Rp224,45 miliar dari periode yang sama tahun lalu Rp226,4 miliar. Laba operasional pun meningkat 15,08% menjadi Rp81,56 miliar pada kuartal III/2023 dari sebelumnya Rp70,87 miliar pada kuartal III/2022. Sementara itu, rasio imbal balik aset ( return on assets /ROA) dan rasio imbal balik ekuitas (return on equity/ROE) Bank MNC masing-masing tercatat sebesar 0,65% dan 2,53%. Lalu, margin bunga bersih ( net interest margin /NIM) juga turun 84 basis poin (bps) ke level 4,31% dari sebelumnya 5,15%. Bank juga mencatatkan rasio beban operasional terhadap pendapatan operasional (BOPO) terjaga di level 92,36%. Sebagai informasi, semakin besar rasio BOPO menunjukkan semakin tidak efisiennya perbankan dalam menjalankan usahanya. Pada intermediasi, Bank MNC mencatatkan pertumbuhan penyaluran kredit yang naik tipis 0,26% yoy menjadi Rp10,04 triliun per kuartal III/2023 dari sebelumnya Rp10,02 triliun pada kuartal III/2022. Alhasil, aset emiten bank berkode BABP pun terkerek naik 13,06% yoy menjadi Rp17,35 triliun dari sebelumnya Rp15,35 triliun. Seiring dengan penyaluran kredit, rasio kredit bermasalah ( nonperforming loan /NPL)  gross  pada September 2023 berada di level 3,98% dari sebelumnya 3,75%. NPL net juga berada di level 2,59% dari sebelumnya 2,4%. Adapun, dari sisi pendanaan, Bank MNC telah menghimpun dana pihak ketiga (DPK) naik 3,09% menjadi Rp12,47 triliun dari sebelumnya Rp12,09 triliun. Sementara itu, dana murah alias current account saving account (CASA) kuartal III/2023 turun 7,25% dari sebelumnya Rp3,47 triliun menjadi Rp3,22 triliun. Sebelumnya, PT Bank MNC Internasional Tbk. (BABP) siap menggelar rights issue sebesar 13,5 miliar saham pada Desember 2023. Tak ada pembeli siaga dalam gelaran rights issue tersebut. Berdasarkan prospektif di keterbukaan informasi, rights issue Bank MNC digelar sebanyak-banyaknya 13,5 miliar saham seri B dengan nilai nominal Rp50, per saham yang ditawarkan dengan harga Rp75 per saham atau sebesar 28,57% dari modal ditempatkan dan disetor penuh perseroan setelah rights issue. Dengan begitu, nilai penambahan modal atau rights issue BABP bisa mencapai Rp1,01 triliun. Adapun, saham-saham yang ditawarkan seluruhnya merupakan saham yang berasal dari portepel dan akan dicatatkan di Bursa Efek Indonesia (BEI). Namun, pemegang saham pengendali perseroan yakni PT MNC Kapital Indonesia Tbk tidak melaksanakan seluruh penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) X itu. Mengacu surat pernyataannya, PT MNC Kapital Indonesia Tbk juga tidak akan mengalihkan HMETD tersebut kepada pihak lain. \"Tidak terdapat Pembeli Siaga dalam PMHMETD X. Apabila saham-saham yang ditawarkan dalam PMHMETD X tersebut tidak seluruhnya diambil bagian oleh pemegang HMETD, maka sisanya akan dialokasikan kepada para pemegang saham lainnya yang melakukan pemesanan lebih dari haknya sebagaimana tercantum,\" tulis Manajemen Bank MNC di keterbukaan informasi pada Senin (23/10/2023). Sementara itu, jika masih terdapat sisa saham dari jumlah yang ditawarkan, maka sisa saham tersebut tidak akan dikeluarkan perseroan dari portepel. Manajemen Bank MNC menjelaskan seluruh dana yang diperoleh dari rights issue, setelah dikurangi dengan biaya-biaya emisi, akan seluruhnya digunakan untuk pemberian kredit dengan tetap memperhatikan ketentuan kewajiban penyediaan modal minimum (KPMM). Gelaran rights issue ini telah mendapatkan persetujuan dari rapat umum pemegang saham luar biasa (RUPSLB) yang digelar pada pekan lalu, 19 Oktober 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231101/90/1710269/jelang-rights-issue-bank-mnc-milik-hary-tanoe-raup-laba-rp5797-miliar-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-12-12 13:00:00", "title": "Menanti Kepastian Merger Bank Milik Hary Tanoe (BABP) dan James Riady (NOBU)", "content": "", "link": "https://finansial.bisnis.com/read/20231212/90/1722981/menanti-kepastian-merger-bank-milik-hary-tanoe-babp-dan-james-riady-nobu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-13 22:18:00", "title": "Jadwal Right Issue Bank Milik Hary Tanoe (BABP) hingga Tahir (MAYA)", "content": " Bisnis.com, JAKARTA - Bank milik konglomerat  Hary Tanoesoedibjo  yakni PT Bank  MNC Internasional  Tbk. (BABP) hingga bank milik taipan Dato Sri Tahir yakni PT Bank Mayapada Internasional Tbk. ( MAYA ) menggelar aksi penambahan modal melalui right issue yang diperdagangkan bulan ini. Berdasarkan prospektusnya, Bank MNC menggelar penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) atau right issue sebesar 13,5 miliar saham. Kemudian, Bank Mayapada menggelar right issue sebanyak-banyaknya 26,74 miliar lembar saham. Selain kedua bank milik konglomerat itu, PT Bank Neo Commerce Tbk. (BBYB) juga menjalankan right issue sebanyak 5 miliar lembar saham yang diperdagangkan bulan ini. Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Amin Nurdin mengatakan bagi bank, upaya penambahan modal seperti melalui right issue mampu menjaga likuiditas, risiko kredit macet (nonperforming loan/NPL), hingga mampu meningkatkan aset yang produktif dan berkualitas. \"Penambahan modal juga bisa dilakukan sebagai upaya persiapan menjaga risiko untuk antisipasi kondisi ekonomi yang tidak stabil tahun ini,\" katanya kepada Bisnis beberapa waktu lalu. Sementara Head of Research Surya Fajar Sekuritas Raphon Prima sempat mengatakan bahwa minat right issue, termasuk dari emiten perbankan saat ini cukup tinggi karena perekonomian Indonesia dinilai telah memasuki pemulihan setelah Covid-19. “Perusahaan mencoba memilih opsi right issue untuk menggalang dana demi menangkap momen pemulihan ekonomi yang sedang berlangsung,” kata Raphon. Bank-bank sendiri telah menyampaikan tujuan dari aksi penambahan modal itu. Manajemen Bank MNC menjelaskan seluruh dana yang diperoleh dari right issue, setelah dikurangi dengan biaya-biaya emisi, akan digunakan untuk pemberian kredit dengan tetap memperhatikan ketentuan kewajiban penyediaan modal minimum (KPMM). Bank Mayapada menggelar right issue guna memperkuat struktur permodalannya. Dengan modal yang tebal, Bank Mayapada dinilai dapat menambah kemampuannya untuk meningkatkan kegiatan usaha, kinerja, serta daya saing di industri. \"Seluruh dana yang diperoleh dari PMHMETD XIV, setelah dikurangi biaya emisi akan digunakan seluruhnya untuk untuk memperkuat struktur permodalan sebagai komponen modal inti dan modal kerja dalam rangka pengembangan usaha terutama dalam pemberian kredit,\" tulis Manajemen MAYA dalam keterbukaan informasi. Sementara Manajemen BBYB menjelaskan seluruh dana yang diperoleh dari hasil right issue, setelah dikurangi biaya-biaya emisi akan dipergunakan seluruhnya untuk berbagai kepentingan bisnis. Secara terperinci, sekitar 40% dana hasil right issue akan digunakan sebagai modal untuk mendukung ekspansi kredit, baik pada segmen pasar ritel maupun korporasi. \"Sekitar 45% akan digunakan untuk kegiatan operasional perbankan, antara lain namun tidak terbatas pada, rekrutmen dan pengembangan sumber daya manusia, promosi untuk memperoleh pengguna baru Neobank,\" tulis Manajemen BBYB dalam keterbukaan informasi. Lalu, sekitar 15% akan digunakan untuk mendukung pengembangan teknologi informasi, antara lain namun tidak terbatas pada untuk pengembangan aplikasi digital banking. Berikut jadwal right issue Bank MNC hingga Bank Mayapada yang diperdagangkan bulan ini: 1. Bank MNC - Tanggal rapat umum pemegang saham luar biasa: 19 Oktober 2023 -Tanggal efektif: 7 Desember 2023 - Tanggal cum HMETD pada perdagangan di pasar reguler dan pasar negosiasi: 12 Desember 2023 - Tanggal cum HMETD pada perdagangan di pasar tunai: 14 Desember 2023 - Tanggal ex HMETD pada perdagangan di pasar reguler dan pasar negosiasi: 13 Desember 2023 - Tanggal ex HMETD pada perdagangan di pasar tunai: 15 Desember 2023 - Tanggal akhir pencatatan dalam DPS yang berhak atas HMETD: 14 Desember 2023 - Tanggal distribusi HMETD: 15 Desember 2023 - Tanggal pencatatan saham di BEI: 18 Desember 2023 - Periode perdagangan HMETD di BEI: 18 - 22 Desember 2023 - Periode pendaftaran, pemesanan dan pembayaran: 18 - 22 Desember 2023 - Tanggal akhir pembayaran pemesanan saham tambahan: 18 Desember 2023 - Periode distribusi saham hasil pelaksanaan HMETD: 20 - 28 Desember 2023 - Tanggal penjatahan saham: 29 Desember 2023 - Tanggal distribusi saham hasil penjatahan: 3 Januari 2024 - Tanggal pengembalian uang pemesanan pembelian saham tambahan: 3 Januari 2024 2. Bank Mayapada - Tanggal rapat umum pemegang saham luar biasa: 2 Oktober 2023 - Tanggal efektif: 27 November 2023 - Tanggal terakhir pencatatan (recording date) untuk memperoleh HMETD: 7 Desember 2023 - Tanggal terakhir perdagangan saham dengan HMETD (cum-right) di pasar reguler dan pasar negosiasi: 5 Desember 2023 - Tanggal terakhir perdagangan saham dengan HMETD (cum-right) di pasar tunai: 7 Desember 2023 - Tanggal mulai perdagangan saham tanpa HMETD (ex-right) di pasar reguler dan pasar negosiasi: 6 Desember 2023 - Tanggal mulai perdagangan saham tanpa HMETD (ex-right) di pasar tunai: 8 Desember 2023 - Tanggal distribusi HMETD: 8 Desember 2023 - Tanggal pencatatan efek di Bursa Efek Indonesia: 11 Desember 2023 - Periode perdagangan HMETD: 11 – 15 Desember 2023 -Periode pelaksanaan HMETD: 11 – 15 Desember 2023 - Periode penyerahan saham baru hasil pelaksanaan HMETD: 13 – 19 Desember 2023 - Tanggal akhir pembayaran pemesanan pembelian saham tambahan: 18 Desember 2023 - Tanggal penjatahan pemesanan saham tambahan: 19 Desember 2023 - Tanggal pembayaran penuh oleh prmbeli siaga: 20 Desember 2023 - Tanggal pengembalian kelebihan uang pemesanan pembelian saham tambahan: 20 Desember 2023 3. Bank Neo Commerce - Tanggal rapat umum pemegang saham luar biasa: 8 Agustus 2023 - Tanggal Efektif: 24 November 2023 - Tanggal pencatatan dalam daftar pemegang saham yang berhak atas HMETD atau recording date: 6 Desember 2023 - Tanggal terakhir perdagangan saham dengan HMETD di pasar reguler dan negosiasi: 4 Desember 2023 - Tanggal terakhir perdagangan saham dengan HMETD di pasar tunai: 6 Desember 2023 - Tanggal mulai perdagangan saham tanpa HMETD di pasar reguler dan negosiasi: 5 Desember 2023 - Tanggal mulai perdagangan saham tanpa HMETD di pasar reguler dan negosiasi di pasar tunai: 7 Desember 2023 - Tanggal distribusi HMETD: 7 Desember 2023 - Tanggal pencatatan HMETD di BEI: 8 Desember 2023 - Periode perdagangan HMETD: 8 – 14 Desember 2023 - Periode penyerahan saham hasil pelaksanaan HMETD: 12 – 18 Desember 2023 - Tanggal akhir pembayaran pemesanan saham tambahan: 18 Desember 2023 - Tanggal penjatahan pemesanan saham tambahan: 19 Desember 2023 - Tanggal penyerahan saham hasil pemesanan saham tambahan: 20 Desember 2023 - Tanggal pengembalian kelebihan uang pemesanan saham tambahan: 20 Desember 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231213/90/1723721/jadwal-right-issue-bank-milik-hary-tanoe-babp-hingga-tahir-maya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-11 22:50:00", "title": "OJK Ungkap Penyebab Merger BABP dan NOBU Berjalan Lambat", "content": " Bisnis.com,  JAKARTA -- Otoritas Jasa Keuangan ( OJK ) menyebut proses merger antara PT Bank Nationalnobu Tbk. ( NOBU ) milik taipan James Riady dengan PT Bank MNC Internasional Tbk. (BABP) masih terus berproses. Kepala Eksekutif Pengawas Perbankan Dian Ediana Rae mengatakan saat ini masing-masing Pemegang Saham Pengendali (PSP) terus melakukan komunikasi dalam rangka proses negosiasi terkait pemenuhan rasio kepemilikan saham bank hasil merger. Menurutnya, mengingat kedua entitas merupakan bagian dari ekosistem konglomerasi yang besar, membuat kompleksitas bisnis kian tinggi, alhasil negosiasi tersebut memerlukan waktu yang tidak sebentar. “Serta ini juga terkait rencana pengembangan dan sinergi bisnis bank ke depan pascamerger,” kata Dian, dikutip Kamis (11/1/2024). Dia menambahkan OJK terus memonitoring untuk memastikan pelaksanaan komitmen merger dari kedua bank dapat terlaksana dengan baik. “OJK mengharapkan pemenuhan komitmen pelaksanaan merger ini dapat direalisasikan dalam waktu dekat,” katanya. Sebagaimana diketahui, kabar merger kedua bank milik konglomerat itu mengemuka sejak awal 2023. Akan tetapi, pelaksanaan merger sendiri molor dari waktu yang ditargetkan untuk rampung pada Agustus 2023. Meski begitu, sebelumnya Dian sempat menyinggung bahwa merger kedua bank itu menjadi  point of no return  alias harga mati dalam konsolidasi perbankan Tanah Air. Di mana, rencana merger kedua bank juga merupakan wujud komitmen dari pemegang saham secara  business to business  (B2B) dalam rangka mendukung konsolidasi serta penguatan industri perbankan. Saat ini, baik BABP dan NOBU sama-sama masuk ke dalam KBMI I atau bank kelas bawah. BABP mempunyai modal inti Rp3,32 triliun per September 2023 dan NOBU memiliki modal inti Rp3,12 triliun pada periode yang sama. Mengacu kepada laporan keuangannya, seiring dengan rencanan merger, baik Bank Nobu dan Bank MNC sama-sama mencatatkan kinerja laba yang moncer setidaknya hingga kuartal III/2023. Bank Nobu membukukan laba bersih Rp104,4 miliar, naik 38,41% secara tahunan (year on year/yoy) pada kuartal III/2023 dibandingkan laba bersih periode yang sama tahun sebelumnya Rp75,43 miliar. Sementara, Bank MNC mencatatkan laba bersih Rp57,97 miliar pada kuartal III/2023, naik tipis 0,80% yoy dari periode yang sama tahun lalu yang sebesar Rp57,51 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240111/90/1731604/ojk-ungkap-penyebab-merger-babp-dan-nobu-berjalan-lambat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-31 07:58:00", "title": "Update Merger Bank MNC (BABP) dan Nobu, OJK Singgung Konsolidasi Paksa", "content": " Bisnis.com,  JAKARTA –- Otoritas Jasa Keuangan (OJK) menyatakan rencana  merger antara PT Bank MNC Internasional Tbk. (BABP) milik Hary Tanoesoedibjo dan PT Bank Nationalnobu Tbk. (NOBU) milik James Riady  masih dalam proses. Kepala Eksekutif Pengawas Perbankan OJK, Dian Edina Rae, mengungkapkan bahwa meskipun rencana merger ini sudah molor hampir setahun dari target awal, kedua bank terus berkoordinasi dengan OJK. \"Kalau nunggu kita [OJK], malah nanti kita paksa [merger],\" ujarnya usai acara  Bisnis Indonesia Midyear Challenges 2024  pada awal pekan ini (29/7/2024). Dian menambahkan penetapan target aksi korporasi merupakan hak masing-masing bank. Proses merger sendiri tidak mudah karena menyatukan dua bank konglomerat dengan karakteristik bisnis dan budaya perusahaan yang berbeda. Selain itu, terdapat kemungkinan terjadinya pertukaran direksi sebagai konsekuensi  cross ownership , di mana tiap bank akan memiliki perwakilan direktur di bank lainnya. Usai  cross ownership,  pihak Bank MNC akan menjadi bagian dari dewan direksi Bank Nobu, dan sebaliknya. Presiden Direktur Bank MNC, Rita Montagna, dalam kesempatan terpisah menyatakan pihaknya terus mengikuti arahan OJK terkait merger ini. \"Soal merger dengan NOBU, kita serahkan ke OJK. Setahu saya, Pak Dian [Kepala Eksekutif Pengawas Perbankan OJK] juga sudah rutin memberikan update terkait hal itu. Jadi, kita ikut dari regulator,” ujarnya di Bursa Efek Indonesia pada Jumat (19/7/2024). NOBU Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:NOBU\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1722387161800\" }); Rita juga menegaskan hingga saat ini belum ada rencana untuk pertukaran direksi. \"Enggak ada [pertukaran direksi] sampai dengan saat ini kita masih seperti yang disampaikan OJK dan kita baru RUPS juga, seperti yang ada saja,” ucapnya. Meski proses merger ini belum rampung hingga akhir Juli 2024, OJK memastikan bahwa merger ini tidak batal. Komitmen kedua belah pihak tercermin dari transaksi cross ownership antara kedua grup usaha masing-masing sebesar 10%. Berdasarkan data Kustodian Sentral Efek Indonesia (KSEI), PT MNC Land Tbk. (KPIG) dari MNC Group menjadi pemegang saham 10% di Bank Nobu, sedangkan PT Prima Cakrawala Sentosa dari Lippo Group mengurangi porsi sahamnya di Bank Nobu dari 20,66% menjadi 10,66%. Di sisi lain, Prima Cakrawala Sentosa masuk dengan kepemilikan 10% di Bank MNC, sementara porsi MNC Land di Bank MNC berkurang. Sementara, pada Rapat Umum Pemegang Saham Tahunan (RUPST) Bank MNC pada 21 Juni 2024, pemegang saham membatalkan pengangkatan Thomas Hartono Tulus sebagai Wakil Presiden Direktur yang diputuskan pada RUPSLB 4 Oktober 2022. Denny Setiawan Hanubrata tetap sebagai Wakil Presiden Direktur Bank MNC. RUPST juga menerima pengunduran diri Mahdan dari jabatan Komisaris efektif sejak 14 Februari 2024. Selain itu, RUPST menyetujui pengangkatan Aris Palembangan sebagai Direktur dan Zainudin Samaludin sebagai Direktur Kepatuhan, efektif sejak surat persetujuan dari OJK atas Penilaian Kemampuan dan Kepatutan terpenuhi. Aris Palembangan dan Zainudin Samaludin bukanlah orang baru di MNC Bank. Aris pernah menjabat sebagai Chief Officer pada 2018, sementara Zainudin sebagai Chief Officer sejak 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240731/90/1786848/update-merger-bank-mnc-babp-dan-nobu-ojk-singgung-konsolidasi-paksa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-12 09:44:00", "title": "OJK Ungkap Nasib Merger Bank Nobu (NOBU)-Bank MNC (BABP), Molor Setahun dari Target Awal", "content": " Bisnis.com,  JAKARTA - Proses merger antara PT  Bank Nationalnobu  Tbk. (NOBU) milik taipan James Riady dan PT  Bank MNC Internasional  Tbk. ( BABP ) yang dimiliki oleh konglomerat Hary Tanoesoedibjo masih belum rampung hingga saat ini. Otoritas Jasa Keuangan (OJK) pun buka suara. Perlu diketahui, pada awalnya, proses merger kedua bank ini ditargetkan selesai pada Agustus 2023. Itu artinya, rencana merger telah molor tepat satu tahun dari target awal. Kepala Eksekutif Pengawas Perbankan OJK, Dian Ediana Rae mengatakan memang untuk menyatukan dua bank yang memiliki karakteristik bisnis dan budaya perusahaan yang berbeda perlu dilakukan secara berhati-hati dan tidak tergesa-gesa, sehingga nantinya menghasilkan sinergi bank yang sehat serta mampu berkembang secara berkelanjutan pascamerger. “Rencana merger antara MNC dan Nobu masih tetap kami harapkan untuk dilakukan sebagaimana komitmen sebelumnya,” ujarnya dalam keterangan tertulis, Senin (12/8/2024). Secara individual, kata Dian, kondisi dan kinerja kedua bank saat ini masih relatif baik dengan permodalan yang sudah di atas ketentuan minimum. Adapun, mengutip masing-masing laporan keuangan perusahaan, permodalan MNC Bank yang tercermin dari rasio kecukupan modal ( capital adequacy ratio/CAR ) berada di level 29,50% per Juni 2024 dari sebelumnya di level 30,94% per Juni 2023. Serupa, CAR Nobu juga mengalami penurunan ke level 25,66% dari sebelumnya 27,47%. Track all markets on TradingView { \"symbols\": [ [ \"IDX:NOBU|1D\" ], [ \"IDX:BABP|1D\" ] ], \"chartOnly\": false, \"width\": \"100%\", \"height\": \"800\", \"locale\": \"en\", \"colorTheme\": \"light\", \"autosize\": true, \"showVolume\": false, \"showMA\": false, \"hideDateRanges\": false, \"hideMarketStatus\": false, \"hideSymbolLogo\": false, \"scalePosition\": \"right\", \"scaleMode\": \"Normal\", \"fontFamily\": \"-apple-system, BlinkMacSystemFont, Trebuchet MS, Roboto, Ubuntu, sans-serif\", \"fontSize\": \"10\", \"noTimeScale\": false, \"valuesTracking\": \"1\", \"changeMode\": \"price-and-percent\", \"chartType\": \"candlesticks\", \"maLineColor\": \"#2962FF\", \"maLineWidth\": 1, \"maLength\": 9, \"headerFontSize\": \"medium\", \"lineType\": 0, \"dateRanges\": [ \"1d|1\", \"1m|30\", \"3m|60\", \"12m|1D\", \"60m|1W\", \"all|1M\" ], \"upColor\": \"#22ab94\", \"downColor\": \"#f7525f\", \"borderUpColor\": \"#22ab94\", \"borderDownColor\": \"#f7525f\", \"wickUpColor\": \"#22ab94\", \"wickDownColor\": \"#f7525f\" } Adapun, capaian kedua bank tersebut berada di atas tingkat permodalan atau (ca pital adequacy ratio/CAR)  perbankan secara industri yang sebesar 26,18% per Juni 2024. Lebih lanjut, Dian menuturkan komitmen kedua belah pihak untuk merampungkan merger ini tercermin dari transaksi cross ownership antara kedua grup usaha, dengan masing-masing grup memiliki 10% saham di bank lawannya, sebagai upaya langkah awalan menuju merger kedua bank. Berdasarkan data kepemilikan saham Kustodian Sentral Efek Indonesia (KSEI), memang terlihat adanya transaksi antara MNC Group dan Lippo Group di masing-masing emiten bank. Di Bank Nobu tercatat transaksi masuknya entitas MNC Group, yakni PT MNC Land Tbk. (KPIG) yang menjadi pemegang saham dengan porsi 10% atau mengenggam sebanyak 747,84 juta saham NOBU. Di sisi lain, PT Prima Cakrawala Sentosa, entitas usaha milik Grup Lippo mengurangi porsi saham di NOBU dari 20,66% menjadi 10,66%. Sementara itu, dalam susunan pemegang saham Bank MNC, Prima Cakrawala Sentosa masuk dengan kepemilikan saham sebesar 10% atau sebesar 4,44 miliar saham, sedangkan porsi MNC Land di Bank MNC susut. Meski sudah molor satu tahun dari target awal, OJK nyatanya masih belum atau tidak menetapkan batas waktu tertentu yang rigid atas merger kedua bank milik konglomerat itu. “Akan tetapi tentunya [kami] akan mendiskusikan kerangka waktunya dengan manajemen dan PSP kedua bank,\" katanya. OJK juga melaporkan bahwa sampai dengan saat ini, kedua bank belum melaporkan arah pengembangan bisnis kedepan, namun secara individual kedua sudah melaporkan secara  business as usual. Sebagaimana diketahui, kedua bank dikabarkan merger sejak awal 2023. Namun, hingga saat ini proses merger masih alot. Meski begitu, kedua bank sebelumnya juga telah memberikan penjelasan terkait kabar merger. Saat itu, Direktur MNC Bank Rita Montagna sempat menyatakan kesiapannya untuk mengikuti arahan Otoritas Jasa Keuangan (OJK) terkait rencana merger dengan NOBU. \"Kita ikutlah dari OJK seperti apa kita ikut,\" ujarnya di Gedung Bursa Efek Indonesia (BEI) bulan lalu, (19/7/2024). Menurutnya, untuk informasi terbaru dan perkembangan terkait merger, OJK adalah pihak yang lebih tepat untuk memberikan keterangan terbaru. “Dan setahu saya Pak Dian [Kepala Eksekutif Pengawas Perbankan OJK] juga sudah rutin memberikan update terkait hal itu. Jadi, kita ikut dari regulator,” kata Rita. Dari sisi NOBU, Corporate Secretary NOBU Mario Satrio juga mengatakan perseroan sepenuhnya patuh dan tunduk pada ketentuan OJK. \"Apabila perseroan akan melakukan aksi korporasi apapun, perseroan akan memenuhi ketentuan terkait aksi korporasi tersebut termasuk ketentuan tentang keterbukaan informasi,\" jelasnya pada beberapa waktu lalu (24/4/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240812/90/1790041/ojk-ungkap-nasib-merger-bank-nobu-nobu-bank-mnc-babp-molor-setahun-dari-target-awal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-09-10 19:45:00", "title": "OJK Singgung Merger Paksa saat Bank Nobu (NOBU) dan Bank MNC (BABP) Molor Setahun", "content": " Bisnis.com,  JAKARTA – Otoritas Jasa Keuangan ( OJK ) memastikan rencana merger antara PT  Bank MNC Internasional  Tbk. (BABP) milik Hary Tanoesoedibjo dan PT  Bank Nationalnobu  Tbk. (NOBU) milik James Riady masih terus berjalan dan belum terjadi pembatalan. Kepala Eksekutif Pengawas Perbankan OJK, Dian Ediana Rae juga menekankan bahwa keputusan merger merupakan inisiatif kedua bank, bukan instruksi langsung dari OJK. “Loh, Itu yang mau  merger  siapa, masa kita yang suruh merger? Terus terang sampai hari ini kebijakan kita, kebijakan OJK, kebijakan saya, itu kita belum ada merger paksa yang kita lakukan,” ujarnya saat ditemui di DPR, Selasa (10/9/2024). Adapun, tanggapan OJK sendiri muncul usai kedua Direksi baik Bank Nobu dan MNC Bank kompak menyampaikan bahwa perseroan akan mengikuti arahan dari OJK. Perlu diketahui, pada awalnya, proses merger kedua bank ini ditargetkan selesai pada Agustus 2023. Itu artinya, rencana merger telah molor lebih dari satu tahun dari target awal. Dian pun menyatakan bahwa meski regulasi terkait merger dan  spin off  sudah ada, OJK memilih untuk memberikan ruang bagi pelaku industri untuk menemukan kesepakatan sendiri. “Nah pasalnya sudah ada sebetulnya kan untuk s pin off  dan segala macam. Tapi kita tidak mau melakukan itu [merger paksa] karena kita ingin membiarkan dulu sebetulnya industri itu berbicara sesama mereka,” ujarnya. Tujuannya adalah agar proses penggabungan kedua bank tersebut berjalan lebih lancar alias  smooth  dengan adanya kesepahaman dan kesiapan dari masing-masing pihak. Sebelumnya, Dian juga menyebut untuk menyatukan dua bank yang memiliki karakteristik bisnis dan budaya perusahaan yang berbeda perlu dilakukan secara berhati-hati dan tidak tergesa-gesa, sehingga nantinya menghasilkan sinergi bank yang sehat serta mampu berkembang secara berkelanjutan pascamerger. Secara individual, kondisi dan kinerja kedua bank saat ini masih relatif baik dengan permodalan yang sudah di atas ketentuan minimum. Lebih lanjut, Dian juga menyebutkan bahwa pihaknya menerapkan pendekatan yang serupa dalam proses konsolidasi lainnya, termasuk spin off bank syariah dengan tidak melakukan paksaan. “Kenapa? Bahwa saya tidak ingin menggunakan paksaan dulu, karena kan lebih baik mereka bicara, mana yang cocok dengan si A, cocok dengan si B gitu kan. Si C cocok dengan si B,” ujarnya. Namun, Dian mengingatkan apabila terjadi hambatan dalam proses tersebut, OJK tidak menutup kemungkinan untuk melakukan intervensi melalui kebijakan merger paksa. “Tapi kalau suatu titik tertentu, nanti pada waktunya ada hambatan, [maka] kita akan menggunakan merger paksa gitu. Itu apa boleh buat,” ujar Dian. Sementara itu, terkait  spin off  sendiri, kata dia hal ini merujuk pada aturan anyar yang diterbitkan pada Juli 2023, yakni POJK No.12/2023. Di mana, bank yang memiliki unit usaha syariah (UUS) dengan share asset lebih dari 50% dan/atau total aset UUS mencapai lebih dari Rp50 triliun wajib untuk melakukan  spin off. UUS yang telah memenuhi kondisi sebagaimana dipersyaratkan dalam POJK tersebut, wajib menyampaikan permohonan izin atau persetujuan spin off paling lama 2 tahun setelah POJK diterbitkan. “Nah dua tahun dari situ sudah harus kelihatan. Kalau tidak kelihatan ya kita bikin kelihatan jadinya nanti. Kira-kira begitu,” tandasnya. Sikap Direksi Bank Pada saat ditemui langsung, Direktur Utama Bank Nobu Suhaimin Djohan sebenarnya tidak menjawab secara detail soal perkembangan proses merger yang telah dilalui keduanya, termasuk tenggat waktu penyelesaian merger. Dia hanya menyampaikan bahwa perseroan akan mengikuti arahan dari Otoritas Jasa Keuangan (OJK). “Kami ikuti aja arahannya Pak Dian,” ujar Suhaimin kepada  Bisnis,  Selasa (20/8/2024). Lebih lanjut, dirinya juga mengakui bahwa transaksi  cross owne rship  alias silang saham antara kedua bank sejalan dengan proses konsolidasi kedua bank milik dua konglomerat. “Itu kan sudah dilakukan  [cross ownership] . Itu sejalan [dengan proses konsolidasi],” ujarnya. Dalam kesempatan terpisah, Presiden Direktur Bank MNC, Rita Montagna juga mengatakan pihaknya terus mengikuti arahan OJK terkait merger ini. \"Soal merger dengan NOBU, kita serahkan ke OJK. Setahu saya, Pak Dian [Kepala Eksekutif Pengawas Perbankan OJK] juga sudah rutin memberikan update terkait hal itu. Jadi, kita ikut dari regulator,” ujarnya di Bursa Efek Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240910/90/1798536/ojk-singgung-merger-paksa-saat-bank-nobu-nobu-dan-bank-mnc-babp-molor-setahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-11 20:20:00", "title": "Update Proses Merger NOBU dan Bank MNC, Ada Potensi Batal?", "content": " Bisnis.com,  JAKARTA – Otoritas Jasa Keuangan ( OJK ) buka suara terkait rencana merger antara PT  Bank MNC  Internasional Tbk. (BABP) milik Hary Tanoesoedibjo dan PT Bank Nationalnobu Tbk. (NOBU) milik James Riady. Regulator pun melaporkan belum ada potensi pembatalan merger kedua bank tersebut. Kepala Eksekutif Pengawas Perbankan OJK Dian Edina Rae mengatakan secara individual kondisi dan kinerja kedua bank saat ini masih relatif baik dengan permodalan yang sudah di atas ketentuan minimum yaitu diatas Rp3 triliun. “Hingga saat ini belum ada potensi pembatalan merger kedua bank tersebut dan OJK tidak memberikan batas waktu bagi MNC Bank dan NOBU Bank untuk melakukan merger secara sukarela,” ujarnya dalam keterangan tertulis, Jumat (11/10/2024). Menurut Dian, OJK tidak ingin menggunakan paksaan karena untuk menyatukan dua bank yang tergolong sehat serta memiliki karakteristik bisnis yang berbeda, perlu dilakukan hati-hati agar dapat menghasilkan sinergi yang berkelanjutan. Selanjutnya OJK senantiasa mendukung proses konsolidasi agar bank semakin kuat dan sehat secara berkelanjutan. Perlu diketahui, pada awalnya, proses merger kedua bank ini ditargetkan selesai pada Agustus 2023. Itu artinya, rencana merger telah molor lebih dari satu tahun dari target awal. Sebelumnya, Dian juga menyebut kedua bank tersebut masih berkomitmen untuk melanjutkan proses merger. Komitmen kedua belah pihak tercermin dari transaksi cross ownership antara kedua grup usaha, dengan masing-masing grup memiliki 10% saham di bank lawannya, sebagai upaya memuluskan jalan menuju merger. Berdasarkan data kepemilikan saham Kustodian Sentral Efek Indonesia (KSEI), memang terlihat adanya transaksi antara MNC Group dan Lippo Group di masing-masing emiten bank. Di Bank Nobu tercatat transaksi masuknya entitas MNC Group, yakni PT MNC Land Tbk. (KPIG) yang menjadi pemegang saham dengan porsi 10% atau mengenggam sebanyak 747,84 juta saham NOBU. Di sisi lain, PT Prima Cakrawala Sentosa, entitas usaha milik Grup Lippo mengurangi porsi saham di NOBU dari 20,66% menjadi 10,66%. Sedangkan Bank MNC, Prima Cakrawala Sentosa masuk dengan kepemilikan saham sebesar 10% atau sebesar 4,44 miliar saham. Sementara porsi MNC Land di Bank MNC susut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241011/90/1806741/update-proses-merger-nobu-dan-bank-mnc-ada-potensi-batal?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]