[
{"datex": "2024-11-08 22:11:39", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-03-12 15:15:00", "title": "Foodex Japan 2019, Langkah Awal Produk KIBIF Masuk Pasar Jepang   ", "content": " Bisnis.com , JAKARTA – PT Estika Tata Tiara Tbk. (KIBIF) menyatakan bahwa keikutsertaan di Foodex Japan 2019 sebagai langkah awal masuk pasar Jepang. Pameran makanan dan minuman terbesar di Asia itu berlangsung di Makuhari Messe, Jepang, 5-8 Maret 2019. Foodex Japan merupakan pameran terbesar di Asia yang didedikasikan untuk makanan dan minuman di seluruh Jepang dan dunia. Laman resmi Foodex Japan menyatakan, dalam ajang 2019, pameran dihadiri oleh 95 negara dan 85.000 pembeli dari layanan makanan, distributor, dan perusahaan dagang baik di dalam negeri maupun internasional. Direktur Pemasaran KIBIF Grace Adoe menegaskan, partisipasi KIBIF di Foodex Japan 2019 adalah salah satu strategi KIBIF untuk mulai memasuki pasar ekspor makanan ke Jepang dan Asia. Langkah itu juga sekaligus untuk memenuhi permintaan produk halal di Jepang dan pasar Asia yang terus meningkat.  “Foodex Japan 2019 dapat mempertemukan KIBIF dengan potential buyers, yang menjadi target utama kami yaitu, importir dan distributor dari seluruh dunia,” ujar Grace Adoe. Selasa (12/3). Dalam perhelatan tersebut, KIBIF memboyong tiga merek produk yang mencakup BOSS (sosis ayam, bratwurst ayam, chicken nugget, dan crispy chicken burger). Lalu, merek ADELL (chicken wings, dan chicken meatball). Selain itu, merek KIPAO (kipao isi keju, cokelat, coffee, strawberry, ayam, pandan, salted egg, choco hazelnut, kacang merah).  Grace mengatakan, Jepang mempunyai standar tinggi atas produksi makanan. Oleh karena itu, jika produk makanan KIBIF diterima oleh konsumen Jepang, terbuka lebar peluang produk KIBIF dapat diterima negara Asia lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190312/12/898742/foodex-japan-2019-langkah-awal-produk-kibif-masuk-pasar-jepang-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-25 18:52:00", "title": "IHSG Melorot, Empat Saham Ini Mampu Naik Lebih dari 20 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Estika Tata Tiara Tbk. (BEEF) membukukan kenaikan harga paling tajam pada perdagangan hari ini, Senin (25/3/2019). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten agribisnis dan pengolahan daging tersebut memimpin penguatan saham (top gainers) setelah ditutup melesat 26,32% di level Rp240 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham dengan rentang harga lebih dari Rp200 sampai dengan Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Mengekor penguatan BEEF adalah saham PT Wahana Interfood Nusantara Tbk. (COCO) yang melesat 23,81% dan ditutup di level Rp650 per lembar saham. Di sisi lain, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup melemah lebih dari 1% pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG berakhir melemah 1,75% atau 114,02 poin di level 6.411,25, dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (22/3), IHSG mampu berakhir di level 6.525,27 dengan penguatan 0,36% atau 23,50 poin. IHSG mulai tergelincir dari penguatannya dengan dibuka turun 0,79% atau 51,42 poin di level 6.473,86 pagi tadi. Penurunan yang dibukukan pada akhir perdagangan hari ini adalah yang terbesar sejak merosot sekitar 2% pada 11 Oktober 2018. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.391,52 – 6.474,65. Seluruh sembilan sektor berakhir di zona merah, dipimpin sektor consumer goods (-2,77%), aneka industri (-2,46%), dan properti (-1,75%). Dari 629 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 109 saham menguat, 315 saham melemah, dan 205 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BEEF 240 +26,32 COCO 650 +23,81 BKDP 74 +21,31 GAMA 70 +20,69 STAR 120 +15,38 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190325/7/904159/ihsg-melorot-empat-saham-ini-mampu-naik-lebih-dari-20-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:11:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190406/445/908542/target-pertumbuhan-2019-food-dan-beef-incar-angka-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-06 07:26:00", "title": "FOOD dan BEEF Incar Pertumbuhan Dua Digit", "content": " Bisnis.com,  JAKARTA - Emiten pengolahan daging, PT Sentra Food Indonesia Tbk. (FOOD) dan PT Estika Tata Tiara Tbk. (BEEF) mengincar pertumbuhan penjualan dua digit pada 2019.  Berdasarkan laporan keuangan di BEI, BEEF mencetak penjualan bersih sebesar Rp895,93 miliar pada 2018, naik 5,84% dibandingkan dengan penjualan pada 2017 sebesar Rp846,49 miliar. Adapun, laba bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp29,72 miliar, naik tipis sebesar 0,38% secara tahunan.  Sementara itu, FOOD membukukan penjualan bersih sebesar Rp122,06 miliar pada 2018, naik 21,72% dari realisasi tahun sebelumnya sevesar Rp100,27 miliar. Penjualan banyak berasal dari segmen daging olahan sebesar 63,26% terhadap penjualan 2018, diikuti daging segar sebesar 38,66%. Adapun, eliminasi sebesar 1,92% terhadap penjualan tahun lalu.  Penjualan daging olahan naik 10,13% menjadi Rp77,22 miliar. Sedangkan, penjualan daging segar naik 53,65% menjadi Rp47,18 miliar. Sementara itu, eliminasi tercatat Rp2,35 miliar. Laba sebelum penyesuaian proforma yang diatribusikan kepada pemilik entitas induk sebesar Rp1,12 miliar pada 2018, meningkat signifikan dari tahun sebelumnya sebesar Rp335,04 juta. Direktur Utama Estika Tata Tiara Yustinus Sadmoko menjelaskan, pertumbuhan penjualan pada tahun lalu bukan berasal dari kenaikan harga jual rata-rata. Penjualan ditopang dari produk bernilai tambah seperti sosis, daging sapi cincang, dan Kipao.  \"Produk bervariasi. Tidak ada kenaikan harga yang signifikan pada tahun lalu,\" katanya pada Jumat (5/4/2019).  Yustinus mengatakan, perseroan optimistis dapat mengejar target penjualan sebesar Rp1,4 triliun pada tahun ini. Target tersebut meningkat signifikan sebesar 56,26% secara tahunan. Adapun, target laba bersih yang diincar sebesar Rp80 miliar sepanjang tahun ini.  Guna mengejar target itu, emiten dengan kode saham BEEF ini sedang menyiapkan pusat distribusi di sejumlah kota besar. Pada semester I/2019, perseroan berharap dapat membangun 3 pusat distribusi yakni di Palembang, Surabaya, dan 1 kota di Kalimantan.  Sepanjang tahun ini, distributor daging Pizza Hut dan Hokben itu, menargetkan dapat memiliki 10 pusat distribusi. Di samping itu, penambahan kapasitas produksi perseroan yang berasal dari dana IPO pada awal tahun ini, juga mulai berjalan.  \"Target masih on the track. Kami sedang siapkan hub distribusi di kota-kota besar di Indonesia,\" imbuhnya.  Lebih lanjut, Corporate Secretary Sentra Food Indonesia Karina Larasari Putri mengatakan, strategi pemasaran yang efektif dan efisien, serta variasi produk mendorong pertumbuhan penjualan dan laba bersih pada tahun lalu. Emiten dengan kode saham FOOD itu, optimistis dapat melanjutkan pertumbuhan kinerja pada tahun ini.  Peseroan memasang target penjualan sebesar Rp150 miliar pada 2019, tumbuh 22,89% dibandingkan realisasi pada tahun lalu. Guna mengejar target tahun ini, FOOD fokus menjaga kualitas dan melakukan pengembangan produk baru, serta terus menggali peluang pasar. \"Target pendapatan 2019 diharapkan kurang lebih Rp150 miliar atau diharapkan meningkat sekitar 23 % dibandingkan dengan tahun 2018,\" katanya pada Jumat (5/4/2019). Pada perdagangan Jumat (5/4/2019) pukul 15:20, saham BEEF berada di level Rp204, turun 12 poin atau melemah 5,56%. Sedangkan, dalam sebulan terakhir, saham BEEF menguat 2%.  Saham BEEF saat ini diperdagangkan pada PER 12,75 kali dengan kapitalisasi pasar sebesar Rp384,40 miliar. BEEF resmi melantai di Bursa Efek Indonesia (BEI) pada 10 Januari 2019.  Adapun, saham FOOD berada di level Rp199, naik 1 poin atau menguat 0,51%. Meski demikian, dalam sebulan terakhir, saham FOOD terkoreksi 16,39%.  Saham FOOD saat ini diperdagangkan pada PER 99,50 kali dengan kapitalisasi pasar sebesar Rp129,35 miliar. FOOD resmi melantai di Bursa Efek Indonesia (BEI) pada 8 Januari 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190406/192/908591/food-dan-beef-incar-pertumbuhan-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-10 14:50:00", "title": "Kuartal I/2019, Laba Estika Tata Tiara (BEEF) Naik 115,42 Persen", "content": " Bisnis.com , JAKARTA - Laba PT Estika Tata Tiara Tbk. meningkat 115,42% secara tahunan menjadi Rp14,95 miliar pada kuartal I/2019.  Berdasarkan laporan keuangan per 31 Maret 2019  unaudited , emiten dengan kode saham BEEF ini mencetak penjualan Rp278,27 miliar atau tumbuh 38,28% secara tahunan.  Penjualan bersih berasal dari segmen distribusi dan penjualan sebesar Rp288,72 miliar, pengolahan makanan Rp45,54 miliar, dan logistik Rp7,51 miliar. Dari penjualan itu terdapat eliminasi sebesar Rp63,50 miliar. Distributor daging Pizza Hut dan Hokben ini, mencatat beban pokok penjualan naik 37,41% menjadi Rp231,43 miliar. Dengan demikian, laba kotor tercatat Rp46,84 miliar atau naik 42,76% secara tahunan.  Adapun, laba bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp14,95 miliar, naik pesat sebesar 115,42% menjadi Rp14,95 miliar.  Total aset perseroan per 31 Maret 2019 sebesar Rp695,64 miliar, naik dari total aset perseroan per 31 Desember 2018 sebesar Rp564,70 miliar. Total liabilitas dan ekuitas masing-masing sebesar Rp334,39 miliar dan Rp361,25 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190510/192/921073/kuartal-i2019-laba-estika-tata-tiara-beef-naik-11542-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-21 12:03:00", "title": "Estika Tata Tiara (BEEF) Tambah Kapasitas Produksi Jadi 80 Ton per Hari", "content": " Bisnis.com , JAKARTA - Emiten produsen dan distributor makanan olahan terintegrasi, PT Estika Tata Tiara Tbk. meningkatkan kapasitas produksinya atas produk-produk olahan makanan dan cold storage dalam kurun waktu setahun.  Pembangunan perluasan unit bisnis pengolahan ditandai dengan peletakan batu pertama oleh Ketua Umum Kamar Dagang dan Industri (Kadin) Indonesia Rosan Perkasa Roeslani di Subang, Jawa Barat, pada Senin (20/5/2019). Dalam keterangan resmi yang dikutip Selasa (21/5/2019), Direktur Utama Estika Tata Tiara Yustinus Sadmoko mengatakan, perluasan fasilitas baru perseroan di Subang bertujuan untuk menunjang lini bisnis produksi bakso, daging sapi portion cut, chicken nugget (naget ayam), dan produk makanan olahan lainnya.  \"Penambahan fasilitas ini diharapkan secara bertahap dapat meningkatkan produksi dari 40 ton menjadi 80 ton per hari atau 2.000 ton per bulan,” katanya. Melalui perluasan pembangunan pabrik makanan olahan dan cold storage di Subang ini, emiten dengan kode saham BEEF ini dapat berkontribusi positif untuk meningkatkan konsumsi makanan berprotein dan halal bagi masyarakat Indonesia. \"Kami menargetkan dalam waktu 5 tahun ke depan, Kibif akan menjadi salah satu produsen makanan olahan terbaik di Indonesia,” imbuhnya.  Dia menyebutkan, pada 2018 tingkat konsumsi daging per kapita di 5 negara anggota Asean yakni Thailand, Filipina, Singapura, Malaysia, dan Indonesia adalah sebesar 4,5 kg dengan produk domestik bruto (PDB) per kapita mencapai US$5,144.  Di sisi lain, konsumsi daging sapi per kapita di Indonesia masih berada di bawah rata-rata, yaitu 2,6 kg per kapita dan PDB per kapita sebesar US$3,932.  “Kibif sebagai perusahaan terbuka dan tercatat di papan transaksi Bursa Efek Indonesia secara konsisten mewujudkan komitmennya untuk meningkatkan konsumsi daging sapi dan produk protein halal di Indonesia. Ini adalah tugas dan tanggung jawab kami,” katanya.  Distributor daging Pizza Hut dan Hokben ini, mencatatkan kinerja positif sepanjang kuartal I/2019. Penjualan bersih tercatat Rp278,27 miliar atau tumbuh 38,28% secara tahunan.  Penjualan bersih berasal dari segmen distribusi dan penjualan sebesar Rp288,72 miliar, pengolahan makanan Rp45,54 miliar, dan logistik Rp7,51 miliar. Dari penjualan itu terdapat eliminasi sebesar Rp63,50 miliar. Adapun, laba bersih yang diatribusikan kepada pemilik entitas induk naik pesat sebesar 115,42% menjadi Rp14,95 miliar.  Total aset perseroan per 31 Maret 2019 sebesar Rp695,64 miliar, naik dari total aset perseroan per 31 Desember 2018 sebesar Rp564,70 miliar. Total liabilitas dan ekuitas masing-masing sebesar Rp334,39 miliar dan Rp361,25 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190521/192/925270/estika-tata-tiara-beef-tambah-kapasitas-produksi-jadi-80-ton-per-hari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-22 15:05:00", "title": "Estika Tata Tiara (BEEF) Realisasikan 89,5 Persen Dana IPO ", "content": " Bisnis.com,  JAKARTA - Emiten pengolahan daging sapi, PT Estika Tata Tiara Tbk telah menggunakan 89,5% dari total dana hasil penawaran umum atau setara dengan Rp111 milliar. Berdasarkan hasil Rapat Umum Pemegang Saham (RUPS) pada Selasa (22/5/2019) perusahaan berkode saham BEEF itu telah melakukan pembelian sapi hidup, baik lokal maupun impor senilai Rp53,37 milliar dengan menggunakan dana IPO. Selain itu, juga dilakukan pembelian barang dagangan berupa daging yang sebagian dari impor maupun lokal senilai Rp52,07 milliar.  Adapun investasi perluasan kandang, bangunan, fasilitas produk dan penambahan kapasitas senilai Rp5,6 milliar dari alokasi dana sebesar Rp18,5 milliar. Dengan demikian, total penggunaan dana hasil penawaran umum adalah Rp111,08 milliar sampai 31 Maret 2019. BEEF masih memiliki sisa dana sekitar Rp12,9 milliar yang dapat digunakan untuk investasi pada perluasan kandang, dan sebagainya. Berdasarkan laporan keuangan per 31 Maret 2019 unaudited, emiten dengan kode saham BEEF ini mencetak penjualan Rp278,27 miliar atau tumbuh 38,28% secara tahunan. Penjualan bersih berasal dari segmen distribusi dan penjualan sebesar Rp288,72 miliar, pengolahan makanan Rp45,54 miliar, dan logistik Rp7,51 miliar. Dari penjualan itu terdapat eliminasi sebesar Rp63,50 miliar. Distributor daging Pizza Hut dan Hokben ini mencatat beban pokok penjualan naik 37,41% menjadi Rp231,43 miliar. Dengan demikian, laba kotor tercatat Rp46,84 miliar atau naik 42,76% secara tahunan.  Adapun, laba bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp14,95 miliar, naik pesat sebesar 115,42% menjadi Rp14,95 miliar.  Total aset perseroan per 31 Maret 2019 sebesar Rp695,64 miliar, naik dari total aset perseroan per 31 Desember 2018 sebesar Rp564,70 miliar. Total liabilitas dan ekuitas masing-masing sebesar Rp334,39 miliar dan Rp361,25 miliar.  Selain itu, Direktur Utama PT Estika Tata Tiara Tbk Yustinus Sadmoko mengatakan dalam Rapat Umum Pemegang Saham dan Rapat Umum Pemegang Saham - Luar Biasa (RUPS - LB) BEEF pun menetapkan bahwa perseroan akan menerbitkan sukuk atau obligasi setelah semester kedua. \"Kami juga telah melaporkan realisasi penggunaan dana hasil penawaran umum. Para pemegang saham dalam RUPS Luar Biasa juga telah menyetujui penjaminan aset atau harta kekayaan perseroan sehubungan dengan rencana penerbitan hutang baik itu obligasi dan atau sukuk,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190522/192/925952/estika-tata-tiara-beef-realisasikan-895-persen-dana-ipo-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:12:03", "title": "Catatan Penjualan Estika Tata Tiara Catatan Penjualan Estika Tata Tiara", "content": " ", "link": "https://foto.bisnis.com/view/20190522/926124/catatan-penjualan-estika-tata-tiara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:12:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190523/442/926201/emisi-surat-utang-beef-racik-rp350-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-22 16:17:00", "title": "KIBIF Tingkatkan Kompetensi SDM Melalui Program Vokasi", "content": " Bisnis.com , JAKARTA - PT Estika Tata Tiara Tbk.  (KIBIF) memfasilitasi tujuh mahasiswa Politeknik Pembangunan Pertanian (Polbangtan) Bogor, Jawa Barat, mengikuti  program vokasi melalui Praktik  Kerja Lapangan (PKL), yang berlangsung selama 2 bulan, yaitu dari 24 Juni hingga  14 Agustus 2019. Program yang baru dimulai  pada tahun ini merupakan wujud  kontribusi KIBIF mendukung  program  pemerintah  untuk meningkatkan kompetensi dan daya saing sumber daya manusia (SDM) sesuai kebutuhan industri. “Sumber daya manusia  menjadi  kunci  sukses  pembangunan ekonomi  Indonesia.  Jika  perusahaan mempekerjakan sumber daya manusia yang terampil,  saya yakin produktivitas industri  akan meningkat  dan memacu daya saing industri kita di tingkat  global,” kata Direktur Pemasaran PT  Estika Tata Tiara Tbk. (KIBIF) Grace Adoe di Subang, Jawa Barat,  Senin (22/7). Grace mengatakan, permintaan dari dunia usaha yang terus meningkat harus diantisipasi melalui  program strategis agar dapat  memastikan bahwa industri di Indonesia  menyerap tenaga-tenaga kerja  berkompetensi,  produktif, dan berdaya saing  yang siap bekerja. KIBIF, lanjutnya,  saat ini  telah menandatangani  Memorandum of Understanding (MoU) tentang  program vokasi dengan  Polbangtan Bogor dan Polbangtan Manokwari, Papua Barat, yang  selanjutnya akan diikuti  penandatanganan MoU dengan SMK-PPN Sembawa, Palembang. Lingkup kerja sama bidang vokasi ini meliputi Praktik Kerja Lapangan, kuliah kerja lapangan (KKL),  study tour , magang guru dan dosen, serta kunjungan Polbangtan untuk Teaching Factory (TEFA). Selain bekerja sama di bidang vokasi, KIBIF juga menjalin kemitraan strategis  di bidang pelatihan SDM Pertanian atau Widyaiswara dengan Pusat Pelatihan Pertanian (Puslatan) Kementerian Pertanian. “Pembangunan SDM melalui pelatihan dan pendidikan vokasi sangat penting, khususnya dalam menyiapkan angkatan kerja kompeten dan berdaya saing tinggi untuk memenangkan kompetisi global,” katanya. Menurut Grace,  KIBIF menyeleksi  setiap mahasiswa yang ingin mengikuti PKL untuk mengetahui seberapa besar pemahaman  tentang  feedlot dan  feedmill penggemukan sapi potong, sehingga diharapkan mahasiswa yang telah mengikuti PKL  terampil di bidang penggemukan sapi potong dan  mempraktikkan materi utama yang diberikan.  “Keterampilan dan pengetahuan lapangan yang diperoleh selama PKL, dapat menjadi catatan untuk rekrutmen sebagai staf  feedlot  dan  feedmill  di KIBIF,” jelasnya.  Grace mengungkapkan, KIBIF mulai menerima mahasiswa PKL sejak tahun 2016 dari sejumlah perguruan tinggi, seperti Institut Pertanian Bogor (IPB), Universitas Gadjah Mada (UGM) Yogyakarta, Universitas Sebelas Maret (UNS), SMK Yadika Jakarta, Universitas Brawijaya (Unibraw) Malang, dan lainnya. PKL khusus vokasi, lanjutnya,  baru dimulai tahun 2019 yang diawali tujuh mahasiswi  Polbangtan Bogor. “KIBIF mempunyai persyaratan dan standar dalam penerimaan mahasiswa PKL. Setiap mahasiswa diwajibkan  mengirimkan proposal PKL yang sudah mendapat persetujuan  dosen pembimbing. Pengirimannya paling lama  10 hari sebelum kegiatan PKL dimulai,” kata Grace.  Selama mengikuti  PKL, kata dia,  manajemen  feedlot  dan  feedmil l  sapi potong di KIBIF mewajibkan setiap mahasiswa mematuhi Standar Operasional Prosedur (SOP) dan aturan berlaku di lingkungan  feedlot  dan feedmill . Selain itu, mahasiswa PKL wajib mengikuti  sistem  rolling  untuk meningkatkan  efektivitas  kerja,  kemudahan mencari data, dan kemandirian. Selama PKL, ketujuh  mahasiswa itu  diajari  tentang aplikasi teknologi program  fattening sapi potong dan pada setiap hari Senin  mempresentasikan hasil PKL yang dikerjakan selama sepekan  untuk mengetahui efektivitas waktu  dan keseriusan mahasiswa menjalani PKL. Para mahasiswa juga diwajibkan  mendengarkan  pemaparan ilmu dari para SPV beserta  manajer di  feedlot  dan  feedmill KIBIF,  yang bertujuan untuk menciptakan keselarasan antara ilmu yang diperoleh selama belajar di perguruan tinggi dan  PKL. “Pengetahuan dasar mahasiswa PKL yang diperoleh di perguruan tinggi dalam PKL di KIBIF di selaraskan dengan kegiatan lapangan  feedloter  yang  dijalankan,” kata Grace. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190722/99/1127249/kibif-tingkatkan-kompetensi-sdm-melalui-program-vokasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:12:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190907/445/1145509/aksi-korporasi-beef-bakal-rilis-obligasi-rp350-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-10 09:54:00", "title": "Resmi Melantai di Bursa, Saham BEEF Melesat 41,18% di Awal Perdagangan", "content": " Bisnis.com , JAKARTA -- Emiten agribisnis dan pengolahan daging PT Estika Tata Tiara Tbk. resmi melantai di bursa setelah melakukan pencatatan perdana atau  listing  di Bursa Efek Indonesia, Kamis (10/1/2019). Emiten yang mendapat kode saham BEEF itu menjadi emiten kedua yang tercatat di BEI pada 2019. Pada awal perdagangan, saham perseroan naik  41,18% ke level Rp480, dan bergerak naik 46,47% ke level Rp498 pada menit ke 09.02.  Dalam aksi korporasi ini, BEEF menunjuk PT UOB Kay Hian Sekuritas sebagai penjamin pelaksana emisi efek. Jumlah saham yang dicatatkan sebesar 1,88 miliar saham dengan harga perdana saham Rp340 per saham. Adapun jumlah saham yang dilepas sebanyak 376,86 juta saham atau sebanyak 20% dari modal yang ditempatkan dan disetor penuh.  Lewat  Initial Public Offering  (IPO) ini, BEEF menghimpun dana Rp128,13 miliar. Dalam catatan  Bisnis , dana hasil IPO seluruhnya akan digunakan untuk pembelian sapi hidup baik lokal maupun impor, pembelian barang dagangan berupa daging yang sebagian besar dari impor dan lokal, investasi perluasan kandangan, bangunan fasilitas produksi baru di Subang, serta penambahan kapasitas produksi di Salatiga. Estika Tata Tiara juga lebih dikenal dengan sebutan KIBIF. Perusahaan ini perusahaan daging dengan bisnis model terintegrasi dari hulu ke hilir, yang memiliki bisnis pengolahan dan perdagangan sapi, ayam, ikan, peternakan, serta distribusi makanan olahan. Merek produk yang diusung di antaranya KIBIF, Boss, Kipao, Murato, dan Adell. Perseroan juga menjadi distributor daging, di antaranya bagi Pizza Hut dan Hokben. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190110/192/877209/resmi-melantai-di-bursa-saham-beef-melesat-4118-di-awal-perdagangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:12:07", "title": "Pencatatan Perdana Saham Estika Tata Tiara Pencatatan Perdana Saham Estika Tata Tiara", "content": " ", "link": "https://foto.bisnis.com/view/20190110/877287/pencatatan-perdana-saham-estika-tata-tiara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-10 17:46:00", "title": "Pasca-IPO, Estika Tata Tiara (BEEF) Optimalkan Pendanaan Dari Pasar Modal", "content": " Bisnis.com , JAKARTA -- PT Estika Tata Tiara Tbk. baru melantai di Bursa Efek Indonesia dengan melepas 376,86 juta saham dengan harga perdana saham Rp340 per saham, pada Kamis (10/1/2019). Pascaresmi melantai di bursa, emiten dengan kode saham BEEF ini akan mengoptimalkan pendanaan dari pasar modal untuk mendorong kinerja perusahaan.  Direktur Utama Estika Tata Tiara Yustinus Sadmoko mengatakan, perseroan bakal mencari dana-dana murah dengan memaksimalkan pendanaan dari pasar modal. Setelah IPO, perusahaan tidak menutup kemungkinan mencari pendanaan baru melalui skema pendanaan seperti penerbitan obligasi maupun MTN.  \"Semua rencana ada. Ada obligasi, MTN, tetapi masih rencana,\" katanya, Kamis (10/1/2019).  Sebelum resmi IPO, perseroan mengandalkan pendanaan dari perbankan, selain  leasing  untuk pengadaaan mesin-mesin. Namun, pendanaan dari perbankan yang terbatas menghambat perseroan untuk melakukan ekspansi. Tahun ini, BEEF mengalokasikan belanja modal sebesar Rp100 miliar yang berasal dari dana hasil IPO, serta Rp45 miliar dari perbankan. Di samping itu, perusahaan telah memiliki komitmen dengan perusahaan  leasing  untuk pengadaan mesin-mesin.  Perseroan memasang target penjualan sebesar Rp1,4 triliun pada tahun ini atau meningkat 55,5% dari perkiraan realisasi penjualan pada tahun lalu sekitar Rp900 miliar. Adapun, laba bersih pada tahun ini ditarget Rp80 miliar, meningkat sekitar tiga kali lipat dari perkiraan laba bersih tahun sebelumnya sekitar Rp20 miliar - Rp25 miliar.  Senada, Direktur Independen Estika Tata Tiara Frederik Wattimena mengatakan, perseroan akan memaksimalkan akses pasar modal untuk pendanaan. Sebagai tahap awal, perlu dilakukan pemeringkatan perusahaan.  \"Perkiraan kinerja tahun ini tumbuh 4 kali lipat. Perlu dana yang cukup banyak untuk menjaga pertumbuhan,\" katanya.  Head of Investment Banking UOB Kay Hian Sekuritas John Octavianus mengatakan, valuasi perusahaan pada saat IPO yakni Rp640 miliar dengan  Price to Earning  (PER) 8 kali. Adapun, investor berasal dari institusi dan ritel dengan komposisi seimbang. Investor institusi didominasi oleh Asset Management dan Dana Pensiun.  \"Kami hanya target investor dalam negeri. Komposisinya kami buat seimbang [antara institusi dan ritel] agar harga kinerja saham di pasar sekunder tetap terjaga dengan baik,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190110/192/877401/pasca-ipo-estika-tata-tiara-beef-optimalkan-pendanaan-dari-pasar-modal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 22:12:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190111/442/877563/emiten-baru-beef-pacu-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-08 19:24:00", "title": "1.976 Ekor Sapi Bakalan Tiba di Tanjung Priok", "content": " Bisnis.com,  JAKARTA - Sebanyak 1.976 ekor sapi bakalan asal Australia tiba di Pelabuhan Tanjung Priok, Jakarta. Pengiriman Sapi ini adalah pengiriman tahap pertama, yang merupakan realisasi MOU antara PT Estika Tata Tiara, Tbk (KIBIF) dengan pihak pemasok sapi bakalan asal Australia, International Livestock Exports Pty Ltd beberapa waktu lalu itu dating pada Senin (2/2). Melalui kerja sama tersebut, KIBIF akan memasok 20.000 ekor sapi jenis bakalan ke pasar Indonesia sepanjang 2019. “Kami datangkan Sapi Bakalan dari Australia dengan menggunakan kapal khusus ternak MV. Gudali Express. Tiba di Pelabuhan Tanjung Priok, sapi kami angkut menggunakan truk khusus ternak menuju peternakan KIBIF yang berlokasi di Subang, Jawa Barat,” kata Direktur Operasional KIBIF, Maulana Malik Joesoef.  Direktur Pemasaran KIBIF Grace Adoe menjelaskan bahwa keputusan KIBIF untuk mendatangkan 20.000 ekor sapi bakalan ke Indonesia adalah untuk memenuhi kebutuhan daging sapi dalam negeri sepanjang tahun 2019. Menurut Badan Ketahanan Pangan (BKP) Kementerian Pertanian Republik Indonesia, produksi daging sapi dalam negeri 2019 adalah 429.412 ton. Hal ini berbanding terbalik dengan total kebutuhan daging sapi nasional, yang disepakati sebesar 2,56 kg per tahun, menurut data BPS (Badan Pusat Statistik).  Mengacu pada angka tersebut, maka total kebutuhan daging sapi nasional pada 2019 adalah sebesar 686.270 ton. Sehingga terdapat defisit sebesar 256.860 ton, yang rencananya akan ditanggulangi melalui import daging sapi, terdiri dari sapi bakalan dan daging beku.  “KIBIF menyadari kecenderungan peningkatan kebutuhan daging sapi dalam negeri pada tahun 2019, terlebih jelang Pemilihan Umum (Pemilu), serta Hari Raya seperti Idulfitri dan Iduladha. Sehingga kami bergerak cepat untuk memenuhi kebutuhan daging sapi nasional,” ungkap Grace. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20190208/384/886847/1.976-ekor-sapi-bakalan-tiba-di-tanjung-priok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-10 19:45:00", "title": "Estika Tata Tiara (BEEF) Efisiensi Biaya Produksi", "content": " Bisnis.com,  JAKARTA - Emiten distribusi makanan olahan, PT Estika Tata Tiara Tbk. memperkirakan dapat menekan biaya produksi sekitar 3%-3,5% seiring dengan proyeksi biaya bahan baku yang lebih rendah setelah disepakatinya Indonesia-Australia Comprehensive Economic Partnership Agreement (IA-CEPA). Direktur Utama Estika Tata Tiara Yustinus Sadmoko mengatakan sekitar 40%-50% dari komponen bahan baku perseroan berasal dari sapi bakalan dan daging sapi beku. Seiring dengan penghapusan bea masuk untuk impor sapi bakalan pascaratifikasi, dia memperkirakan biaya bahan baku sapi bakalan akan turun 5%. Adapun, harga bahan baku daging beku akan turun 2,5% seiring dengan pengurangan bea masuk dari semula 5% menjadi 2,5% selama lima tahun pertama pascaratifikasi dengan volume tak terbatas. \"Secara umum harga bahan baku sapi bakalan akan turun 5%. Kalau cost sapi hasil penggemukan akan turun sedikit lebih rendah karena ada komponen lokalnya. Untuk penggemukan komponen lokal 30%-40%. Paling besar untuk pakan,\" katanya pada Jumat (8/3/2019). Dia memperkirakan perseroan dapat menekan biaya produksi sekitar 3%-3,5% seiring dengan biaya bahan baku yang menurun. Dengan demikian, beban pokok penjualan dapat berkurang, sehingga mampu mendorong laba bersih. Yustinus berharap  net profit margin  dapat meningkat sekitar 1,5% seiring dengan kenaikan laba bersih. Menurutnya, hal ini dapat dicapai jika komponen lainnya sama dengan kondisi saat ini. \"Komponen sapi dan daging beku masih di kisaran 40%-50% saja. Kalau kondisi lain sama, NPM akan naik sekitar 1,5%,\" imbuhnya. Sebagai informasi, BEEF sedang menyiapkan pemasukan 20.000 ekor sapi untuk pasar domestik sepanjang tahun ini. Untuk memasok sapi bakalan tersebut, BEEF bekerja sama dengan International Livestock Exports Pty. Ltd. sebagai pemasok sapi bakalan dari Australia. Pada perdagangan Jumat (8/3/2019), harga saham BEEF ditutup pada level Rp199 per saham, turun 1 poin atau melemah 0,50%. Meski demikian, dalam sepekan terakhir, harga saham BEEF menguat 1,02%. Saham BEEF saat ini diperdagangan pada price eraning ratio (PER) sebesar 18,09 kali dengan kapitalisasi pasar Rp374,98 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190310/7/897931/estika-tata-tiara-beef-efisiensi-biaya-produksi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 22:12:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190312/442/898423/dampak-ia-cepa-emiten-incar-kenaikan-margin?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-29 13:31:00", "title": "HUT Ke-24 KIBIF,  Gelar Kampanye Eco Friendly Bag", "content": " Bisnis.com , JAKARTA – PT Estika Tata Tiara Tbk. (KIBIF) menggelar kampanye gerakan penggunaan kantong belanja ramah lingkungan (eco-friendly bag) menandai perayaan perusahaan. “Kami akan  terus mengedukasi konsumen tentang cara  bijak berbelanja menggunakan kantong belanja ramah lingkungan untuk mendukung program pemerintah mengurangi penggunaan kantong plastik sekali pakai di Indonesia,” kata Direktur Pemasaran  PT Estika Tata Tiara Tbk.  Grace Adoe dalam keterangan tertulis, Minggu. KIBIF merayakan Hari Ulang Tahun (HUT) ke-24  bertajuk #KIBIF 24 TAHUN MEMBERI di arena Car Free Day (CFD), di depan  Stasiun MRT Sudirman Dukuh Atas, Jakarta, pada Minggu (29/9).  Selain itu, perayaan juga diditandai dengan demo masak, dan tarian Zumba yang melibatkan konsumen dan komunitas KIBIF serta masyarakat  yang ada di arena  CFD. Perusahaan yang telah mencatatkan sahamnya di Bursa Efek Indonesia (BEI) sejak 10 Januari 2019  dengan ticker BEEF juga  membagi-bagikan kantong belanja ramah lingkungan kepada masyarakat. Menurut Grace, gerakan penggunaan kantong belanja ramah lingkungan harus  menjadi bagian dari gaya hidup dan budaya masyarakat  Indonesia. KIBIF sebagai pelopor usaha sapi model terintegrasi dari hulu ke hilir, lanjutnya, akan berkontribusi positif  untuk mengkampanyekan  penggunaan kantong belanja ramah lingkungan kepada konsumen.  “Penggunaan kantong belanja plastik harus dikurangi dengan cara mengedukasi  konsumen secara terus-menerus tentang tradisi menjaga keasrian lingkungan,” jelas Grace.  Dia mengatakan, masyarakat harus diingatkan tentang pentingnya menjaga dan merawat lingkungan agar tetap asri, indah, dan sehat. Pada 2018,  lanjutnya, volume  sampah  di Indonesia  mencapai 66,5 juta ton sampah rumah tangga,  yang sebagai besar berupa  sampah plastik.  Adapun di DKI Jakarta,  sebanyak 2,5 juta ton sampah dihasilkan setiap tahun, dengan 357.000 ton di antaranya adalah sampah plastik.  “Sampah  plastik di  Jakarta terus meningkat setiap harinya.  Produksi sampah plastik di  Jakarta mencapai 7.400 ton  per hari,” jelas Grace.  Dia meyakini bahwa kampanye penggunaan kantong belanja ramah lingkungan yang dilakukan KIBIF akan menjadi  gerakan perubahan gaya hidup konsumen untuk mewujudkan lingkungan yang asri.  “Saya yakin  strategi kami sebagai produsen produk makanan bergizi  sangat  efektif  untuk  mengurangi  sampah plastik di Indonesia,” kata Grace. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20190929/384/1153417/hut-ke-24-kibif-gelar-kampanye-eco-friendly-bag?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:12:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191118/441/1171240/ekspansi-emiten-beef-pzza-pacu-capex?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-05 09:10:00", "title": "Kibif (BEEF) Incar Laba Tumbuh 45 Persen Tahun Depan", "content": " Bisnis.com,  JAKARTA - PT Estika Tata Tiara Tbk. atau Kibif memasang target pertumbuhan dua digit pada 2020, seiring dengan tambahan kapasitas baru yang diharapkan selesai akhir tahun ini. Direktur Utama Estika Tata Tiara Yustinus Sadmoko mengatakan perseroan masih melakukakan finalisasi terhadap rencana dan target yang ingin dicapai pada tahun depan. Namun, dia mengestimasikan target penjualan perseroan sekitar Rp1,6 triliun - Rp2 triliun, serta laba bersih sekitar Rp80 miliar - Rp100 miliar pada tahun depan. Jika dibandingkan dengan proyeksi pencapaian hingga akhir tahun ini, maka target penjualan dan laba bersih masing-masing tumbuh di atas 33% dan 45% secara tahunan. Adapun, belanja modal diperkirakan mencapai Rp300 miliar. \"Target pertumbuhan memperhitungkan kapasitas yang sudah siap dan rencana penambahannya [kapasitas baru],\" katanya pada Rabu (4/12/2019). Sementara itu, Yustinus memperkirakan penjualan yang dapat dibukukan hingga akhir tahun ini mencapai Rp1,2 triliun, serta laba bersih Rp55 miliar - Rp60 miliar. Hingga kuartal III/2019, perseroan telah membukukan penjualan sebesar Rp903,25 miliar atau tumbuh 40,72%, serta laba bersih Rp46,18 miliar atau tumbuh 127% secara tahunan. Momentum Natal dan Tahun Baru menjadi pendorong kinerja perseroan pada kuartal IV. Dia menyebutkan penjualan pada bulan Desember biasanya lebih tinggi 10%-20% di bandingkan musim normal. Namun, proyeksi perolehan hingga akhir tahun itu masih di bawah target yang dipasang pada awal tahun. Pemilik merek dagang Kibif ini, memasang target penjualan sebesar Rp1,4 triliun dan laba bersih Rp80 miliar sepanjang tahun ini. Ada dua faktor yang menyebabkan perseroan tidak mencapai target. Pertama, faktor eksternal karena pasar masih melambat. Meski begitu, perseroan dapat mengeliminasi dampak perlambatan dengan membuka pasar baru. \"Kami buka hub di Palembang, Surabaya, masuk Indomaret Resto. Yang masih proses hub Bali,\" imbuhnya. Kedua, perseroan tengah menyelesaikan proyek penambahan kapasitas baru yang siap beroperasi akhir tahun ini, dari target semula pada kuartal II/2019. Sebagai informasi, perusahaan daging sapi terintegrasi ini, tengah melakukan perluasan fasilitas produksi di Subang yang bertujuan untuk menunjang lini bisnis produksi bakso, daging sapi portion cut, chicken nugget (naget ayam), dan produk makanan olahan lainnya. Penambahan fasilitas ini diharapkan secara bertahap dapat meningkatkan produksi dari 40 ton menjadi 80 ton per hari atau 2.000 ton per bulan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191205/192/1178119/kibif-beef-incar-laba-tumbuh-45-persen-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-11 18:55:00", "title": "Anggarkan Capex Rp240 Miliar pada 2020, Ini Sederet Rencana Ekspansi Kibif (BEEF)", "content": " Bisnis.com,  JAKARTA – PT Estika Tata Tiara Tbk. mengalokasikan belanja modal pada 2020 mencapai Rp240 miliar. Apa saja rencana ekspansi yang dirancang Kibif? Direktur Utama Estika Tata Tiara Yustinus Sadmoko menjelaskan alokasi belanja modal itu mayoritasnya akan dipakai untuk memperbesar unit bisnis logistik dan hub distribusi perseroan. Keduanya diperkirakan akan menghabiskan Rp150 miliar. “Untuk membangun lini logistik yaitu Transjet sekitar Rp130 miliar dan membangun 20 hub distribusi sekitar Rp20 miliar,\" katanya pada Rabu (11/12/2019). Sebagai informasi, pada tahun ini emiten berkode saham BEEF itu pun telah membangun 10 hub distribusi. Selain itu, perseroan pun akan menambah kapasitas penggemukan sapi menjadi 10.000 ekor. Upaya ini diperkirakan akan memakan dana Rp30 miliar. Yustinus menambahkan akan ada pengembangan investasi dengan menaikkan kapasitas produksi dari 300 ton per bulan menjadi 1.000 ton per bulan di Cikarang Plant, Jawa Barat. Ekspansi itu diperkirakan akan menghabiskan dana sebesar Rp10 miliar. Emiten berkode saham BEEF itu juga akan meningkatkan kapasitas produksi pabriknya yang berlokasi di Subang, Jawa Barat menjadi 500 ton per bulan. Ekspansi Fasilitas Pengolahan Di Subang Plant, lanjutnya, sedang dilakukan perluasan bangunan seluas 1,2 hektare sehingga dapat menambah kapasitas pengolahan menjadi 2.000 ton per bulan dan kapasitas  cold storage  meningkat menjadi 3.000 ton per bulan. Proyek di Subang akan menghabiskan dana sekitar Rp30 miliar. Selain itu, BEEF berencana menaikkan kapasitas logistik di fasilitas di Salatiga Plant menjadi 300 ton—1.000 ton per bulan dengan  cold storage  sebesar 200 ton. Perseroan mengalokasikan dana sebesar Rp30 miliar. Yustinus mengatakan untuk belanja modal akan menggunakan kas internal dan memanfaatkan pinjaman dari bank. Menurutnya, untuk opsi kedua masih dalam tahap pembicaraan. “Belanja modal sebesar Rp240 miliar merupakan kombinasi kas internal dan eksternal. Kami sudah mendapatkan beberapa komitmen dari perbankan. Sebagian sudah kami jalani untuk proses pendanaan,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191211/192/1180407/anggarkan-capex-rp240-miliar-pada-2020-ini-sederet-rencana-ekspansi-kibif-beef?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 22:12:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191212/442/1180541/bisnis-logistik-beef-siapkan-capex-rp240-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-05 15:20:00", "title": "Estika Tata Tiara Tbk. (BEEF) Kantongi Restu Private Placement", "content": " Bisnis.com , JAKARTA – PT Estika Tata Tiara Tbk. (BEEF) mengantongi restu dari pemegang saham untuk menggalang dana melalui skema Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau private placement. Persetujuan diberikan dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang digelar di Jakarta, hari ini, Kamis (5/3/2020). Direktur Utama Estika Tata Tiara Yustinus Sadmoko menyatakan, realisasi dari  private placement  tersebut akan dilakukan dalam jangka waktu dua tahun ke depan. “Estimasinya sekitar Rp70 sampai Rp80 miliar, kegunaannya ada untuk investasi dan modal kerja,” ujarnya setelah RUPSLB. Yustinus  menuturkan, perseroan berniat untuk melakukan diversifikasi produk. Dia menyebut, emiten bersandi saham BEEF itu akan foku memproduksi makanan beku atau frozen food di samping produk daging. “Porsi (segmen) non daging secara volume cukup besar tapi karena harganya murah, secara value belum terlalu signifikan,” ungkapnya. Yustinus menekankan, dalam empat tahun ke depan perseroan menargetkan bisa masuk dalam jajaran tiga besar produsen makanan beku nasional. Target itu akan ditopang pertumbuhan penjualan yang konsisten, didukung oleh produk yang beragam. Selain menyetujui agenda private placement, perseroan juga mendapatkan restu pemegang saham untuk menjaminkan aset,persediaan dan piutang dagang untuk utang Bank QNB Indonesia dan utang bank lembaga keuangan lainnya yang sudah dicatatkan pada tahun buku sebelumnya. Pemegang saham juga menyetujui pinjaman bank sehubungan dengan modal kerja yang terdiri atas  Letter of Credit  (LC), Surat Kredit berdokumen dalam Negeri (SKBDN), Trust Receipt (TR) serta Demand Loan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200305/192/1209554/estika-tata-tiara-tbk.-beef-kantongi-restu-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-12 20:48:00", "title": "Kibif Kian Ekspansif Garap Distribusi Online", "content": " Bisnis.com,  JAKARTA – Memanfaatkan media digital di era teknologi saat ini merupakan suatu keharusan yang dapat dilakukan setiap pelaku usaha dalam memasarkan produknya. Apalagi saat ini semakin banyak masyarakat yang aktif di media sosial sehingga menjadi target market potensial yang bisa digarap. Berbagai produk kuliner pun kini banyak yang ditawarkan secara online, termasuk berbagai menu makanan yang masuk dalam kategori Frozen Food seperti Kbif, produk olahan daging yang berada di bawah naungan PT Estetika Tata Tiara Tbk. Direktur Marketing PT Estika Tata Tiara Tbk, Grace Adoe mengatakan bahwa perusahaan akan terus memaksimalkan digital transformation pada 2020 dengan melakukan analisa dan digital campaign “Tujuannya, agar kami bisa lebih dekat lagi dengan konsumen. Namun, selain aktif di digital, tentu saja kami harus menjaga kualitas produk yang direalisasikan dengan memanfaatkan teknologi terupdate dalam proses produksi pengolahan makanan,” ujarnya, Kamis (12/3/2020). Selain itu, Kibif juga akan meningkatkan online distribution channel serta meningkatkan kontribusi perusahaan dalam menumbuh kembangkan UMKM. Saat ini, perusahaan telah menggunakan seluruh segmen market seperti supermarket, hotel, restaurant, catering, food industry dan dalam waktu dekat juga akan tersedia melalui online store.  Strategi perusahaan yang terus ekspansif mengembangkan saluran distribusi secara online ini membuat perusahaan diganjar penghargaan Indonesia Top Digital Public Relations Award 2020 untuk kategori Frozen Food untuk pertama kalinya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200312/12/1212716/kibif-kian-ekspansif-garap-distribusi-online?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-25 18:36:00", "title": "Prospek BEEF hingga JPFA di Tengah Kenaikan Harga Daging Sapi  ", "content": "", "link": "https://market.bisnis.com/read/20210125/189/1347577/prospek-beef-hingga-jpfa-di-tengah-kenaikan-harga-daging-sapi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-08 08:10:00", "title": "Produsen Sosis Kibif (BEEF) Berencana Cari Investor Baru, Mengapa?", "content": " Bisnis.com , JAKARTA -- PT Estika Tata Tiara Tbk. (BEEF) berencana mencari  investor  baru untuk menyelesaikan permasalahan nilai buku yang negatif sejak 31 Maret 2021. Manajemen BEEF menyatakan telah menyiapkan lima strategi untuk menyelesaikan permasalahan atas nilai buku perseroan yang negative sejak 31 Maret 2021. Pada laporan keunagan September, ekuitas BEEF tercatat minus hingga Rp234,47 miliar. Oleh sebab itu, perseroan berencana mencari investor baru untuk menyudahi masalah tersebut. Selain itu, Manajemen BEEF juga berencana melakukan pemanfaatan kembali asset,-mengaktifkan kembali unit usaha. Manajemen BEEF juga akan memproduksi kembali semua produk-produk yang telah ada dan melakukan penetrasi pasar kembali. Di sisi lain, emiten pengolahan makanan itu juga mengalami tren penurunan  pendapatan . Berdasarkan catatan  BEI , penjualan BEEF per 30 September 2022 dibandingkan dengan per 30 September 2021 mengalami penurunan sebesar Rp102 miliar. Sementara itu, penurunan yang terjadi per 30 September 2021 jika dibandingkan dengan per 30 September 2020 yakni sebesar Rp556 miliar. Bila ditelaah, penurunan penjualan terutama dikontribusi oleh penurunan pendapatan berdasarkan kategori distribusi dan penjualan sebesar Rp64 miliar atau 93,82 persen dan kategori pengolahan makanan sebesar Rp63 miliar atau 77,29 persen. Manajemen BEEF menyatakan perseroan mengalami kerugian atas beban bahan baku yang sangat mahal. Hal itu berimbas pada produksi yang mengalami penurunan dan penjualan produk pun banyak terhambat. “Rencana Perseroan untuk menambah segment pendapatan, dijalankan kembali Sewa Kandang, menerima Maklon dari Pihak ketiga, menjalankan Import Sapi, Penjualan produk di eCommerce Market Place,” tulis manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230108/192/1616004/produsen-sosis-kibif-beef-berencana-cari-investor-baru-mengapa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-02-22 14:20:00", "title": "Perusahaan Singapura Borong 31 Persen Saham BEEF, Pengendali Lama Cabut", "content": " Bisnis.com , JAKARTA — Perusahaan asal  Singapura  Asia Agri International Pte. Ltd. menjadi investor baru yang menggenggam saham produsen sosis Kibif PT  Estika Tata Tiara  Tbk. (BEEF). Asia Agri International mengakuisisi 31 persen saham BEEF dengan nilai transaksi mencapai Rp34,22 miliar. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Asia Agri International melaporkan telah melakukan transaksi pembelian 590 juta saham BEEF dalam kurun 16—20 Februari 2023. Pembelian itu dilakukan dalam tiga kali transaksi di harga Rp58 per saham, yakni 89,85 juta saham dan 230 juta saham pada 16 Februari 2023. Kemudian 270,14 juta saham pada 20 Februari 2023. “Status kepemilikan langsung dan dengan tujuan investasi,” tulis Direktur Asia Agri International Refin Satrio, dikutip Rabu (22/2/2023). Dengan rampungnya transaksi itu, Asia Agri International yang awalnya tidak memiliki saham BEEF kini mengempit 31 persen  saham  perseroan. Seiring dengan akuisisi oleh Asia Agri International, sejumlah investor lama BEEF tercatat melepas sebagian kepemilikan sahamnya. PT Brida Makmur Nusantara yang mulanya mengempit 16 persen saham yang setara 301,49 juta lembar menjual 230 juta saham pada 16 Februari 2023 dengan harga Rp58. Kepemilikan Brida Makmur Nusantara lantas berkurang menjadi hanya 71,49 juta atau setara 4 persen. PT Tigatunggal Adimulya yang menyandang status pengendali BEEF juga menjual mayoritas saham yang digenggamnya. Dalam kurun 16—20 Februari 2022, kepemilikan Tigatunggal Adimulya atas BEEF menciut dari 383,57 juta atau 20 persen menjadi hanya 23,57 juta atau 1 persen. “[Pengendali] ingin menjual karena membutuhkan,” tulis Direktur Tigatunggal Adimulya Juan Permata Adoe. Dalam pemberitaan Bisnis sebelumnya, manajemen BEEF memang telah mengutarakan rencana untuk mencari investor baru untuk menyelesaikan permasalahan nilai buku yang negatif sejak 31 Maret 2021. Pada laporan keuangan September 2022, ekuitas BEEF tercatat minus hingga Rp234,47 miliar. Oleh sebab itu, perseroan berencana mencari investor baru untuk menyudahi masalah tersebut. Manajemen BEEF juga berencana melakukan pemanfaatan kembali aset dan mengaktifkan kembali unit usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230222/192/1630650/perusahaan-singapura-borong-31-persen-saham-beef-pengendali-lama-cabut?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-02-22 16:57:00", "title": "Perusahaan Singapura Borong Saham, Intip Rencana Estika Tata Tiara (BEEF) Selanjutnya", "content": " Bisnis.com , JAKARTA — Perusahaan asal Singapura  Asia Agri  International Pte. Ltd. menjadi investor baru yang menggenggam  saham  produsen sosis Kibif PT  Estika Tata Tiara  Tbk. (BEEF). Dengan masuknya investor baru,  BEEF  berencana melanjutkan perbaikan kinerja, termasuk memenuhi kewajiban kepada kreditur putusan Penundaan Kewajiban Pembayaran Utang (PKPU). Sebagaimana diketahui, Asia Agri International mengakuisisi 31 persen saham BEEF dengan nilai transaksi mencapai Rp34,22 miliar. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Asia Agri International melaporkan telah melakukan transaksi pembelian 590 juta saham BEEF dalam kurun 16—20 Februari 2023. Pembelian itu dilakukan dalam tiga kali transaksi di harga Rp58 per saham, yakni 89,85 juta saham dan 230 juta saham pada 16 Februari 2023. Kemudian 270,14 juta saham pada 20 Februari 2023. “Pada prinsipnya, kami menyetujui atas akuisisi dari Asia Agri International sehingga kami dapat berjalan lebih baik,” kata Sekretaris Perusahaan Estika Tata Tiara Ratna Sari kepada  Bisnis , Rabu (22/2/2023). Ratna mengatakan saat ini BEEF masih membenahi infrastruktur dan pemasaran produk-produk. Sejalan dengan pembenahan infrastruktur, BEEF akan masuk kembali ke pasar, baik di pasar modern maupun pasar dagang-el. Pendapatan BEEF per September 2022 tercatat hanya sebesar Rp21,75 miliar, turun signifikan sebesar Rp102 miliar dari posisi yang sama tahun sebelumnya di angka Rp123,28 miliar. Koreksi ini melanjutkan penurunan dari posisi pendapatan per September 2020 yang sempat menyentuh Rp679,13 miliar. Ratna mengatakan penjualan pada 2023 akan berjalan mengikuti kebutuhan masyarakat atas produk-produk yang dikeluarkan. Dia tidak mengungkap target pertumbuhan tahun ini. “Perseroan tidak menentukan target yang tinggi, tetapi tetap melaksanakan penjualan seluruh produk ke pasar sehingga kami dapat memantau kebutuhan masyarakat atas produk kami,” katanya. BEEF sendiri mengharapkan kinerja yang lebih baik tahun ini. Beberapa rencana yang akan dieksekusi adalah pelaksanaan cicilan pembayaran kepada seluruh kreditur PKPU pada akhir Maret 2023. BEEF juga berencana menambah kapasitas pabrik, memperluas area kandang, dan membuka toko Kibif untuk 2023—2024. Adapun jumlah aset BEEF per September 2022 adalah sebesar Rp619,26 miliar atau turun dari posisi Desember 2021 Rp673,48 miliar. Adapun liabilitas BEEF berada di Rp853,57 miliar, naik dari posisi akhir 2021 Rp847,84 miliar. Hal ini membuat ekuitas BEEF di posisi negatif Rp234,26 miliar, membengkak dari posisi akhir 2021 negatif Rp174,36 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230222/192/1630734/perusahaan-singapura-borong-saham-intip-rencana-estika-tata-tiara-beef-selanjutnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-05 15:33:00", "title": "Estetika Tata (BEEF) Targetkan Impor 15.000 Sapi Hidup di 2024", "content": " Bisnis.com,  JAKARTA – Emiten pengolahan daging PT  Estika Tata Tiara  Tbk. (BEEF) menargetkan  impor  sapi hidup sebanyak 15.000 ekor sepanjang 2024 mendatang dengan nilai pembelian maksimal Rp20 juta per ekor dari Australia. Direktur Utama Estetika Tata Tiara Imam Subowo mengatakan target impor sapi hidup dari Australia harus sejalan dengan kemampuan penjualan BEEF. Hingga akhir tahun 2023, BEEF mendapatkan izin impor sebanyak 12.000, sementara untuk tahun depan masih harus mendapatkan izin pemerintah. “Untuk tahun depan target kami per bulan harus dapat menjual 1.000 sapi hidup, maka kami dapat mengimpor sapi hidup 1.000 ekor pula, target kami untuk total impor sebanyak 14.000 hingga 15.000 ekor sapi hidup,” katanya dalam paparan publik, Kamis (5/10/2023). Terkait dengan target impor tersebut, BEEF mengaku sedang menyiapkan strategi untuk mengatasi fluktuasi nilai tukar rupiah. Imam mengatakan nilai tukar rupiah akan sangat mempengaruhi biaya impor. Imam mengatakan masih menyusun strategi tersebut, namun yang pasti BEEF akan memanfaatkan kerja sama dengan eksportir untuk penetapan harga beli sapi. “Sambil melihat nilai tukar  rupiah , harus diantisipasi. Jadi strategi masih dalam pembahasan,” jelasnya. Sementara itu, dari  laporan keuangan  semester I/2023 menunjukkan mayoritas pendapatan berasal dari segmen distribusi dan penjualan yaitu sekitar Rp297,55 miliar. Sementara itu segmen pengolahan makanan sebesar Rp4,78 miliar. Sementara itu, total pendapatan BEEF sendiri tercatat sebesar Rp301,70 miliar. Pendapatan itu naik 2.050 persen dibandingkan dengan pendapatan periode sebelumnya yang tercatat sebesar Rp14,95 miliar. Dengan pendapatan yang melambung tersebut, BEEF berhasil membalikkan rugi bersih tahun lalu sebesar Rp40,59 miliar menjadi laba bersih sebesar Rp52 miliar. Sementara laba kotor tercatat sebesar Rp36,66 miliar dari sebelumnya laba sebesar Rp1,20 miliar. Alhasil ekuitas tahun lalu yang masih tercatat negatif sebesar Rp266,28 miliar menjadi positif Rp135,39 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231005/192/1701369/estetika-tata-beef-targetkan-impor-15000-sapi-hidup-di-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-28 14:50:00", "title": "Estika Tata Tiara (BEEF) Catat Pendapatan Melonjak 1.663% Kuartal III/2023", "content": " Bisnis.com , JAKARTA – Produsen sosis Kibif, PT  Estika Tata Tiara  Tbk. (BEEF) mencatatkan kinerja moncer sepanjang kuartal III/2023 usai mencatatkan lonjakan laba bersih dan pendapatan sepanjang Januari hingga September 2023. Berdasarkan  laporan keuangan  per 30 September 2023, emiten dengan kode  saham  BEEF ini mencetak pendapatan Rp383,62 miliar pada kuartal III/2023. Angka tersebut melonjak 1.663,54% dibandingkan periode yang sama tahun 2022 sebesar Rp21,75 miliar. Secara rinci, pendapatan bersih perseroan ditopang oleh segmen distribusi dan penjualan yang melesat 8.940% menjadi Rp380,48 miliar dari sebelumnya yang hanya Rp4,20 miliar. Kemudian pendapatan dari pengolahan makanan sebesar Rp4,78 miliar atau turun 73,97% dari sebelumnya Rp18,36 miliar. Dari penjualan itu terdapat eliminasi sebesar Rp1,63 miliar. Seiring dengan naiknya pendapatan, perseroan mencatat beban pokok pendapatan naik 1.525% menjadi Rp327,82 miliar. Meski begitu, perseroan masih mampu mencatatkan laba kotor senilai Rp55,80 miliar atau naik 3.430% secara tahunan. Setelah dikurangi berbagai macam beban yang dapat diefisiensikan, perseroan membukukan laba bersih tahun berjalan yang diatribusikan kepada pemilik entitas induk sebesar Rp53,83 miliar, berbalik laba dari sebelumnya rugi Rp59,92 miliar pada kuartal III/2022. Adapun, kas dan bank BEEF pada akhir periode naik menjadi Rp5,19 miliar, dibandingkan periode sama 2022 sebesar Rp970,61 juta. Berdasarkan neraca, total aset BEEF naik menjadi Rp752,14 miliar per 30 September 2023, dibandingkan posisi akhir Desember 2022 sebesar Rp615,01 miliar. Liabilitas perseroan turun menjadi RP615,03 miliar dibanding akhir 2022 sebesar Rp881,30 miliar. Sedangkan ekuitas BEEF naik menjadi Rp137,10 miliar, dibandingkan posisi Desember 2022 yang minus Rp266,28 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231128/192/1718841/estika-tata-tiara-beef-catat-pendapatan-melonjak-1663-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-16 12:35:00", "title": "Saham ASSA & BEEF Tersengat Momentum Iduladha", "content": " Bisnis.com , JAKARTA — Emiten transportasi dan logistik Grup Triputra milik taipan TP Rachmat, PT  Adi Sarana Armada  Tbk. (ASSA), dan emiten produk olahan daging sapi, PT  Estika Tata Tiara  Tbk. (BEEF) mendapatkan katalis positif dari momentum Hari Raya Iduladha yang jatuh pada Senin (17/6/2024). Head Customer Literation and Education Kiwoom Sekuritas Oktavianus Audi mengatakan, tren permintaan  daging  menjelang Iduladha cenderung meningkat. Hal itu akan mengerek kinerja bisnis rantai pasok beku ( cold chain ) yang dimiliki  ASSA , serta permintaan produk olahan daging dari BEEF. Berdasarkan data Badan Pangan Nasional ( Bapanas ), ketersediaan daging pada Juni 2024 sebesar 224.000 ton atau naik dibandingkan kebutuhan di bulan sebelumnya sebesar 192.000 ton. Sehingga, kebutuhan pengiriman daging dalam keadaan beku diperkirakan juga akan meningkat dan akan berdampak positif pada lini usaha ASSA dan BEEF. \"Kami melihat kinerja positif pada kuartal I/2024 dengan momentum Lebaran pada  BEEF  dan ASSA dari lini bisnis daging beku dan pengiriman daging beku. Hal ini juga berpotensi terjadi menjelang Iduladha,\" ujar Audi kepada Bisnis, dikutip Minggu (16/6/2024). Lebih lanjut dia mengatakan, dengan ekspansi dari BEEF yang meningkatkan impor daging serta pembukaan dua outlet baru tahun ini, serta dari ASSA fokus pada bisnis cold chain akan menjadi pendongkrak pendapatan emiten tersebut. \"Meski demikian, kami  merekomendasikan  hold untuk ASSA dengan target harga di level Rp879 per saham,\" katanya. Adapun, saham ASSA terkoreksi 3,50% pada Jumat (14/6/2024) ke level Rp690 per saham, dan secara year-to-date (ytd) saham ASSA melemah 12,66%. Di lain sisi,  saham  BEEF stagnan di posisi Rp188 per saham, dan secara ytd terkoreksi 24,19%. Namun, dibandingkan setahun yang lalu, saham BEEF justru melesat 154,05%. Sebelumnya, Corporate Secretary ASSA Jerry Fandy mengatakan, perseroan melihat bisnis cold chain yang masuk pada segmen logistik ini masih memiliki prospek yang menjanjikan ke depannya. Sebagai pengingat, pada Mei 2023 lalu, ASSA pendanaan untuk startup Coldspace dengan total penggalangan dana mencapai US$3,8 juta. \"Memang beberapa momentum contohnya seperti IdulAdha berpotensi mendorong permintaan secara temporer. Namun, untuk pertumbuhan yang lebih berkelanjutan, perseroan melihat tren permintaan frozen food itu akan meningkat seiring dengan pertumbuhan GDP perekonomian negara ke depannya,\" ujar Jerry kepada Bisnis. Kendati demikian, dia mengatakan bisnis logistik ASSA merupakan layanan yang terintegrasi. Sementara itu, untuk bisnis rantai pasok beku, ASSA melakukan investasi minoritas di perusahaan Coldspace, sehingga bagian tersebut belum dikonsolidasi kepada laporan keuangan ASSA. Menilik kinerja teranyar, ASSA membukukan laba bersih Rp71 miliar per kuartal I/2024, atau naik 37% secara year-on-year (YoY) dibandingkan kuartal I/2023 yang mencatatkan laba bersih Rp51,83 miliar. Dari sisi pendapatan, ASSA membukukan kenaikan 3,1% secara tahunan menjadi Rp1,18 triliun untuk periode Januari hingga Maret 2024. Di lain sisi, BEEF mencatatkan laba bersih Rp14,3 miliar pada kuartal I/2024 atau berbalik dari kerugian pada periode sama sebelumnya sebesar Rp6,86 miliar. BEEF menjalankan bisnis peternakan dari hulu hingga hilir yang menyediakan berbagai jenis merek dan produk. Capaian  laba bersih  itu didorong dari penjualan BEEF yang meroket 824,36% menjadi Rp227,92 miliar, dibandingkan kuartal I/2023 sebesar Rp24,65 miliar. Berbagai produk olahan BEEF yaitu Sosis Kibif, Sosis Boss, Sosis Murato, hingga Kipao. Secara terperinci berdasarkan segmen, penjualan BEEF ditopang dari distribusi dan penjualan sebesar Rp226,31 miliar, diikuti bisnis pengolahan makanan sebesar Rp5,79 miliar. Penjualan itu dikurangi biaya eliminasi Rp4,18 miliar. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240616/7/1774523/saham-assa-beef-tersengat-momentum-iduladha?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]