[
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 22:34:35", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2012-02-02 20:00:00", "title": "TENDER OFFER Bhuwanatala, Safire hanya siapkan Rp53 miliar", "content": " JAKARTA: Safire Capital Pte Ltd, sebagai pemilik baru PT Bhuwanatala Indah Permai Tbk, hanya menyiapkan dana sebesar Rp53,01 miliar untuk aksi penawaran tender (tender offer) saham yang dimiliki investor lain. Manajemen  Safire Capital,  yang dipimpin oleh  Tay Yew Beng Peter,  mengatakan siap menyerap 1,03 miliar saham atau 63,45% saham berkode BIPP yang telah diakuisisi pada 23 Desember 2011 tersebut.Nilai rencana pembelian itu setara dengan Rp51 lembar per saham, lebih rendah 20,31% di bawah harga saham Bhuwanatala di pasar yaitu sebesar Rp64 per saham pada perdagangan bursa hari ini (02/02).Saat ini Bhuwanatala memiliki empat anak perusahaan, yaitu perusahaan perkantoran  PT Asri Kencana Gemilang,  perusahaan angkuta wisata  PT BIP Nusatirta,  perusahaan pengembang perumahan  PT BIP Lokakencana,  dan perusahaan investasi  BIP Holdings International Pte Ltd. Saham perseroan yang dipimpin oleh Benny Soetrisno itu tahun lalu relatif tidak aktif di level Rp50, dan baru bergerak pada 3 Januari ke Rp56 dan berfluktuasi hingga Rp70 pada 30 Januari 2012.Posisi harga terakhir hari ini, terkoreksi 5 poin atau 7,25% ke Rp64 dan membentuk kapitalisasi pasarnya Rp104,85 miliar.Tender offer diwajibkan kepada Safire Capital setelah membeli 36,55% saham Bhuwanatala dari  PT Bhakti Karya Indah Permai  dan  PT Bhakti Karya Gema Sentosa  pada 22 Desember. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120202/190/62300/tender-offer-bhuwanatala-safire-hanya-siapkan-rp53-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-04 16:01:00", "title": "BIPP: Akuisisi Tridaya, rights issue Rp171 miliar", "content": " JAKARTA –PT Bhuwanatala Indah Permai Tbk (BIPP), emiten pengelola properti komersial akan menerbitkan 1,13 miliar lembar saham biasa seri B melalui penerbitan Hak Memesan Efek Terlebih Dahulu (HMETD) dengan target perolehan dana segar Rp170,7 miliar untuk mengakuisisi PT Tridaya Investindo.Berdasarkan prospektus yang dirilis di Bursa Efek Indonesia, harga pelaksanaan penerbitan saham baru emiten dengan kode BIPP tersebut seharga Rp151 per saham dengan rasio 69:41. Artinya setiap pemegang saham yang memiliki 69 saham lama berhak untuk membeli 41 HMETD.Rencananya 80,5% dana yang didapatkan dari penambahan modal tersebut atau sekitar 135 miliar akan digunakan untuk mengakuisisi PT Tridaya Investindo dari PT Wahana Mutiara Pratama dan Maria.Selain itu, perusahaan yang dipimpin oleh Arianto Syarief ini juga akan menggarkan Rp20 miliar (11,93%) kepada PT Tridaya Investindo yang kelak menjadi anak usahanya untuk pengembalian uang muka penjualan PT Grha Swahita kepada PT Emperor Finance, serta Rp9,58 miliar (5,71%) untuk membayar hutang PT Grha Swahita kepada PT Prolestari Megapersada.Sementara sisanya Rp3,12 miliar atau sekitar 1,86% akan digunakan untuk penambahan modal kerja perseroan untuk kegiatan operasional serta renovasi gedung perkantoran milik anak usaha.Untuk menarik minat investor dalam pembelian saham ini, BIPP akan menerbitkan waran sejumlah 661,5 juta dengan rasio 41:24. Artinya setiap pemegang 41 HMETD memiliki hak untuk mendapatkan 24 waran seri Waran III secara cuma-Cuma.Sementara harga pelaksanaan Rp100 per saham sehingga total penawarannya mencapai Rp66,16 miliar yang mulai dilaksanakan pada 2 Agustus 2013 hingga 13 Desember 2017.Di dalam penerbitan saham baru ini, Terra Capital Partners Limited yang merupakan salah satu pemegang saham BIPP menyatakan kesanggupannya untuk menjadi pembeli siaga bila terdapat saham yang tersisa.HMETD diperdagangkan baik di dalam maupun luar bursa sejak 14 Desember 2012 hingga 31 Januari 2013. Sementara pencatatan saham dan Waran Seri III dilakukan di BEI mulai 14 Desember 2012.Pemegang saham yang tidak menggunakan haknya dalam Penawaran Umum Terbatas IV ini dapat mengalami penurunan presentase kepemilikan (dilusi) dalam jumlah material sampai dengan 37,27% sebelum Waran Seri III dilaksanakan, dan 48,51% setelah Waran Seri III dilaksanakan. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121204/192/107978/bipp-akuisisi-tridaya-rights-issue-rp171-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-01 17:31:00", "title": "AKSI KORPORASI : Bhuwanatala siap akuisisi 67,41% saham Tridaya", "content": " BISNIS.COM,  JAKARTA-- Pengembang properti komersial, PT Bhuwanatala Indah Permai Tbk  mengubah skema awal akuisisi saham PT Tridaya Investindo dengan mengakuisisi saham baru Tridaya dari portapel sebanyak 67,41%. Pada awalnya, Bhuwanatala berencana mengakuisisi saham Tridaya dai PT Wahana Mutiara Pratama dan Maria sebanyak 96,36%. Namun setelah dikaji lebih lanjut, perseroan memutuskan untuk menurunkan nilai akuisisi saham Tridaya. Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI), Kamis (1/3), perseroan akan meminta persetujuan dari pemegang saham atas perubahan rencana tersebut. Sejalan dengan akuisisi Tridaya, perseroan juga akan membahas kelanjutan pelaksanaan penjualan atau pengalihan seluruh saham perseroan dalam PT BIP Lokakencana dan PT BIP Nusatirta kepada PT Johanes Kotjo. Adapun, perseroan bersama Wahana Mutiara Pratama, Maria dan Tridaya telah menandatangani kesepakatan bersama pada 27 Februari 2013 terkait dengan perubahan rencana akuisisi tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130301/192/1910/aksi-korporasi-bhuwanatala-siap-akuisisi-6741-saham-tridaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-03 19:47:00", "title": "Bhuwanatala Indah Permai Serap Dana Rights Issue Rp170,65 Miliar", "content": " BISNIS.COM, JAKARTA—Pengembang properti PT Bhuwanatala Indah Permai Tbk (BIPP) telah menyerap seluruh dana penawaran umum dengan hak memesan efek terlebih dahulu (HMETD) IV sebesar Rp170,65 miliar. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, Rabu (3/6/7), perseroan telah menggunakan Rp167,62 miliar atau setara dengan 98% dari total dana penawaran umum untuk penyertaan modal pada PT Tridaya Investindo. “Sementara itu, sisanya Rp509,10 juta digunakan untuk membayar utang ke PT Asri Kencana Gemilang,” ujar Arianto Sjarief, Presiden Direktur Bhuwanatala Indah Permai, dalam keterbukaan informasi, Rabu (3/7/2013). Selain itu, perseroan juga menyampaikan penerbitan waran seri III sebanyak 661,57 juta unit waran, sampai 30 Juni 2013, belum terkonversi sama sekali. Adapun, perseroan berencana menggunakan hasil dana waran tersebut untuk meningkatkan modal kerja perseroan dan entitas anak. Sekedar informasi, hingga kuartal I/2013, perseroan membukukan laba bersih Rp10,93 miliar, berbanding terbalik dari periode yang sama tahun lalu tercatat rugi bersih Rp8,47 miliar. Capaian tersebut ditopang dari kenaikan pendapatan usaha 23%, menjadi Rp9,74 miliar. Di lain sisi, kinerja saham BIPP sepanjang tahun berjalan ini (year to date/ytd) tercatat koreksi hingga 5,88% ke Rp98 per unit saham. Kendati demikian, jika lihat kinerja dari setahun yang lalu (year on year/yoy), saham BIPP tumbuh 68,42%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130703/192/148617/bhuwanatala-indah-permai-serap-dana-rights-issue-rp17065-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-23 20:30:00", "title": "Gelontorkan Rp40 miliar, Bhuwanatala Bentuk Usaha Properti Baru", "content": " Bisnis.com,  JAKARTA-PT Bhuwanatala Indah Permai Tbk bersama anak usahanya menggelontorkan dana Rp40 miliar untuk membentuk perusahaan properti baru.  Direktur Bhuwanatala Jejei Kurnia  menyampaikan Bhuwanatala dan anak usahanya PT BIP Tridaya Propertindo telah melakukan penyertaan saham ke dalam entitas anak perusahaan yang baru didirikan yakni PT BIP Sentosa.  “Nilai transaksi senilai Rp40 miliar, terdiri dari Rp25 miliar Bhuwanatala atau 62,5% dari total modal disetor, sisanya Rp15 miliar  atau 37,5% dari PT BIP Tridaya Propertindo,” sebutnya dalam keterbukaan informasi, Senin(23/9/2013). Menurut dia, transaksi bertujuan mengembangkan peluang-peluang bisnis sekaligus menciptakan sinergi dalam mengelola properti dan meningkatkan performa keuangan perseroan.  “Untuk itu perseroan mendirikan perusahaan di bidang pengembangan dan pengelolaan properti,” katanya.  Dia menegaskan transaksi bukan merupakan transaksi material karena tidak lebih dari 20% ekuitas perseroan periode 30 Juni 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130923/192/164776/gelontorkan-rp40-miliar-bhuwanatala-bentuk-usaha-properti-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-11-07 20:02:00", "title": "BIP Tridaya Ambil Saham Artoda", "content": " Bisnis.com,  JAKARTA—PT BIP Tridaya Propertindo, anak usaha PT Bhuwanatala Indah Permai Tbk, berencana mengambil alih 70.000 saham baru PT Artoda Karya Gemilang senilai Rp70 miliar. Dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), Jumat (7/11), Bhuwanatala Indah Permai (BIPP) menyatakan BIP Tridaya telah menandatangani nota kesepahaman dengan Artoda pada 4 November. Artoda disebutkan berkedudukan di Jakarta Timur. “Artoda merupakan perusahaan properti yang sedang dalam tahap membangun kompleks komersial berupa pusat perbelanjaan mall di Manado, Sulawesi Utara dengan nama Star Square,” tulis Corporate Secretary BIPP Arianto Sjarief dalam keterbukaannya. BIPP mengatakan transaksi ini bukan transaksi material. Adapun ekuitas emiten properti tersebut per September tercatat senilai Rp449,08 miliar. Perseroan bakal mengeksekusi transaksi tersebut setelah Artoda mendapat persetujuan dari para pemegang sahamnya. Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) Artoda bakal digelar 30 hari sejak pengumuman aksi ini disampaikan di surat kabar. Berdasarkan laporan keuangan BIPP per September, kepemilikan saham perseroan di BIP Tridaya sebesar 67,41%. Anak usaha ini berdomisili di Jakarta. BIP Tridaya sudah memunyai kepemilikan saham di PT Grha Swahita, PT Satria Balitama, dan PT BIP Sentosa. Dua perusahaan pertama bergerak di bidang perhotelan, sedangkan BIP Sentosa di sektor penyewaan apartemen. Per kuartal III/2014, BIPP membukukan pendapatan sebesar Rp72,51 miliar atau tumbuh 80,24% dari periode yang sama tahun sebelumnya. Namun, laba bersih anjlok hingga 87,7% menjadi Rp13,39 miliar. Salah satu penyebabnya adalah tidak adanya laba dari penjualan anak perusahaan, seperti yang terjadi tahun lalu. Pada 2013, BIPP melepas 99,7% sahamnya di PT BIP Nusatirta (BIPN) kepada PT Johanes Kotjo senilai Rp5 miliar. Perseroan juga menjual piutang BIPN sebesar Rp13,59 miliar kepada pihak yang sama. sDari penjualan itu, BIPP mendapat laba Rp12,74 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141107/190/271303/bip-tridaya-ambil-saham-artoda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-08 11:55:00", "title": "BIPP: Anak Usaha Akan Ambil Alih Perusahaan Properti", "content": " Bisnis.com , JAKARTA - PT BIP Tridaya Propertindo, anak usaha PT Bhuwanatala Indah Permai Tbk, berencana mengambil alih 70.000 saham baru PT Artoda Karya Gemilang senilai Rp70 miliar. Dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), Jumat (7/11/2014) malam, Bhuwanatala Indah Permai (BIPP) menyatakan BIP Tridaya telah menandatangani nota kesepahaman dengan Artoda pada 4 November. Artoda disebutkan berkedudukan di Jakarta Timur. “Artoda merupakan perusahaan properti yang sedang dalam tahap membangun kompleks komersial berupa pusat perbelanjaan mall di Manado, Sulawesi Utara dengan nama Star Square,” tulis Corporate Secretary BIPP Arianto Sjarief dalam keterbukaannya. BIPP mengatakan transaksi ini bukan transaksi material. Adapun ekuitas emiten properti tersebut per September tercatat senilai Rp449,08 miliar. Perseroan bakal mengeksekusi transaksi tersebut setelah Artoda mendapat persetujuan dari para pemegang sahamnya. Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) Artoda bakal digelar 30 hari sejak pengumuman aksi ini disampaikan di surat kabar. Berdasarkan laporan keuangan BIPP per September, kepemilikan saham perseroan di BIP Tridaya sebesar 67,41%. Anak usaha ini berdomisili di Jakarta. BIP Tridaya sudah memunyai kepemilikan saham di PT Grha Swahita, PT Satria Balitama, dan PT BIP Sentosa. Dua perusahaan pertama bergerak di bidang perhotelan, sedangkan BIP Sentosa di sektor penyewaan apartemen. Per kuartal III/2014, BIPP membukukan pendapatan sebesar Rp72,51 miliar atau tumbuh 80,24% dari periode yang sama tahun sebelumnya. Namun, laba bersih anjlok hingga 87,7% menjadi Rp13,39 miliar. Salah satu penyebabnya adalah tidak adanya laba dari penjualan anak perusahaan, seperti yang terjadi tahun lalu. Pada 2013, BIPP melepas 99,7% sahamnya di PT BIP Nusatirta (BIPN) kepada PT Johanes Kotjo senilai Rp5 miliar. Perseroan juga menjual piutang BIPN sebesar Rp13,59 miliar kepada pihak yang sama. Dari penjualan itu, BIPP mendapat laba Rp12,74 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141108/192/271356/bipp-anak-usaha-akan-ambil-alih-perusahaan-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-07 16:54:00", "title": "TOP GAINERS 7 Mei: BIPP dan SDMU Melonjak", "content": " Bisnis.com,  JAKARTA—Saham bervaluasi kecil kembali mendominasi daftar saham yang paling melonjak pada Kamis (7/5/2015). Dari 508 saham yang diperdagangan di Bursa Efek Indonesia, sebanyak 108 saham bergerak naik, 174 saham melemah, dan 227 saham stagnan. PT Bhuwanatala Indah Permai Tbk (BIPP) melonjak 24%, diikuti oleh perusahaan transportasi PT Sidomulyo Selaras Tbk (SDMU) yang melejit 21,30%. IHSG pada akhir perdagangan hari ini turun 0,66% ke level 5.150,49, pelemahan pertama pekan ini. Indeks pagi tadi dibuka turun 0,57% dan terus bergerak di zona merah pada kisaran 5.137,82—5.183,49. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) BIPP 93 +24,00% SDMU 279 +23,50% DSFI 109 +14,74% TRAM 57 +14,00% CPRO 59 +13,46% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150507/7/430936/top-gainers-7-mei-bipp-dan-sdmu-melonjak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-03 04:10:00", "title": "Bhuwanatala (BIPP) Bangun Star Square Mall Manado Rp70,2 Miliar", "content": " Bisnis.com , JAKARTA--Emiten pembangunan dan pengelolaan properti komersial PT Bhuwanatala Indah Permai Tbk. (BIPP) membangun pusat perbelanjaan Star Square Mall di Manado Sulawesi Utara dengan nilai Rp70,2 miliar. Sekretaris Perusahaan Bhuwanatala Indah Permai Arianto Sjarief mengatakan perseroan melalui anak usahanya, PT Tri Daya Investindo, membeli kepemilikan saham dalam Star Square Mall dari PT Artoda Karya Gemilang. \"Nilai transaksi Rp70,2 miliar, merupakan 6,5% dari ekuitas perseroan,\" katanya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Kamis (2/6/2016). Dia menjelaskan, hubungan antara pihak yang bertransaksi tidak terafiliasi, serta tidak memiliki benturan kepentingan dengan perseroan maupun Tridaya. Pengambil alihan saham tersebut ditujukan untuk ekspansi usaha pembangunan pusat perbelanjaan Star Square di manado. Bertambahnya unit usaha perseroan dinilai dapat memberikan tambahan kontribusi pendapatan di masa mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160603/192/554053/bhuwanatala-bipp-bangun-star-square-mall-manado-rp702-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-09 10:25:00", "title": "Ciputra Development, Bersama Hanson dan Bhuwanatala Indah Garap Lahan 266 Hektare di Maja", "content": " Bisnis.com,  JAKARTA -- PT Ciputra Development Tbk meneken kerja sama dengan PT Hanson International Tbk. dan PT Bhuwanatala Indah Permai Tbk. guna menggaral lahan selas 266 hektare di Maja Banten.  Dalam keterangan tertulis yang diterima Bisnis.com, Jumat (9/9/2016), perjanjian kerja sama diteken antar PT Ciputra Residence, anak usaha Ciputra Development dengan PT Putera Asih Laksana, anak usaha patungan Hanson dan Bhuwanatala. Proyek kerja sama yang disepakati adalah Citra Maja Raya 2. Budiarsa Sastrawinata, Direktur Ciputra Residence, mengatakan lahan yang akan digarap merupakan perluasan dari pengembangan proyek Citra Maja Raya seluas 2.000 hektare. Proyek Citra Maja Raya merupakan bagian dari pengembangan Kota Baru Publik Maja seluas 10.000 hektare. Benny Tjokrosaputro, Direktur Utama Putera Asih Laksana, mengatakan perseroan bersama Ciputra akan membangun sekitar 12.000 unit rumah dan sejumlah ara komersial. \"Direncanakan akan dilaunching di akhir 2016,\" ujarnya. Dia optimistis penjualan akan laku berkat tren bunga kredit yang rendah serta relaksasi kebijakan loan to value (BI). Benny menilai, paket kebijakan ekonomi di sektor properti juga akan mendorong pemulihan penjualan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160909/192/582680/ciputra-development-bersama-hanson-dan-bhuwanatala-indah-garap-lahan-266-hektare-di-maja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-13 11:46:00", "title": "Bhuwanatala Indah (BIPP) Targetkan Buka Pusat Perbelanjaan di Manado Februari 2017", "content": " Bisnis.com,  JAKARTA -- Emiten spesialis properti investasi, PT Bhuwanatala Indah Permai Tbk. memproyeksi bisa memulai operasi pusat perbelanjaan Star Square di Manado pada 2017.  Arianto Sjarief, Presiden Direktur Bhuwanatala, mengatakan perseroan tengah mengejar prakomitmen dari calon penyewa. \"Tahun ini kami targetkan [okupansi] lebih dari 70%, akhir 2017 bisa 100%,\" ujarnya kepada Bisnis.com, Selasa (13/9/2016). Menurut Arianto, beberapa penyewa sudah menjalin prakomitmen untuk menyewa dalam luas yang signifikan, antara lain Transmart dan Cinemaxx. Secara keseluruhan, luas sewa bersih Star Square Mall mencapai 50.000 m2 dengan tarif sewa di luar biaya pemeliharaan mencapai Rp225.000 per m2 per bulan. Dengan asumsi okupansi 70%, per tahun perusahaan bersandi saham BIPP akan meraup paling sedikit Rp94,5 miliar dari opeasional mall ini. Adapun, mall ini baru diakuisisi BIPP pada Juni 2016. BIPP mengakuisisi 54% saham PT Artoda Karya Gemilang senilai Rp70,2 miliar. Secara umum, hingga akhir 2016  BIPP  membidik perolehan pendapatan sebanyak Rp125 miliar--Rp140 miliar, naik sekitar 12%--26% dari realisasi sepanjang 2015 sebesar Rp111 miliar. Per Juni 2016, total pendapatan BIPP mencapai Rp56,75 miliar, tumbuh 4,8% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160913/192/583447/bhuwanatala-indah-bipp-targetkan-buka-pusat-perbelanjaan-di-manado-februari-2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-04 18:44:00", "title": "Anak Usaha Bhuwanatala Dapat Tambahan Kredit Rp30 Miliar", "content": " Bisnis.com , JAKARTA - PT Artoda Karya Gemilang, anak usaha emiten spesialis properti investasi PT Bhuwanatala Indah Permai Tbk. meraih penambahan kredit sebesar Rp30 miliar dari PT Bank Victoria International Tbk. Berdasarkan laporan keuangan Bhuawanatala yang dikutip  Bisnis.com,  Jumat (4/11/2016), total fasilitas yang diraih Artoda kini mencapai Rp230 miliar. Adapun, perjanjian kredit diteken pada 7 Oktober 2016 lalu. Untuk diketahui, Bhuwanatala mengakuisisi 54% saham Artoda pada Juni 2016 senilai Rp70,2 miliar. Artoda memiliki aset proyek Star Square Mall di Manado. Akuisisi tersebut membuat posisi aset Bhuwanatala meningkat 23% per September 2016 menjadi Rp1,63 triliun. Adapun, Artoda memilki aset tetap dan bangunan dalam penyelesaian senilai Rp327,83 miliar. Arianto Sjarief, Direktur Utama Bhuawanatala sebelumnya mengatakan perseroan membidik prakomitmen tingkat okupansi Star Square Mall Manado sebesar 70% di akhir tahun ini dan  diharapkan bisa mencapai 100% pada tahun depan. \"Kami akan buka operasionalnya Februari 2017,\" ujar Arianto. Menurut Arianto, beberapa penyewa sudah menjalin prakomitmen untuk menyewa dalam luas yang signifikan, antara lain Transmart dan Cinemaxx. Secara keseluruhan, luas sewa bersih Star Square Mall mencapai 50.000 m2 dengan tarif sewa di luar biaya pemeliharaan mencapai Rp225.000 per m2 per bulan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161104/192/599229/anak-usaha-bhuwanatala-dapat-tambahan-kredit-rp30-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-22 14:15:00", "title": "EMITEN PROPERTI: BIPP Jamikan Aset Anak Usaha Rp130 Miliar", "content": " Bisnis.com,  JAKARTA - Emiten spesialis properti komersial, PT Bhuwanatala Indah Permai Tbk., memberikan jaminan aset sebesar Rp130 miliar kepada PT Bank Muamalat Indonesia. Arianto Sjarief, Direktur Utama Bhuwanatala, mengatakan aset yang dijaminkan merupakan aset milik dua anak usahanya, yakni PT Tri Daya Invenstindo dan PT BIP Sentosa. Emiten bersandi saham BIPP itu memiliki 99% saham Tri Daya Investindo dan 59,24% saham BIP Sentosa.  \"Tridaya dan BIPS memberikan jaminan asetnya kepada bank untuk kepentingan perseroan sebagai jaminan yang dananya akan digunakan perseroan untuk melunasi utang anak-anak usaha perseroan,\" jelas Arianto dalam keterangan tertulis, Kamis (22/12/2016). Di sisi lain, emiten bersandi saham BIPP itu membidik prakomitmen tingkat okupansi Star Square Mall Manado sebesar 70% di akhir tahun ini. Arianto mengatakan perseroan tingkat okupansi diharapkan bisa mencapai 100% pada tahun depan. \"Kami akan buka operasionalnya Februari 2017,\" ujar Arianto. Menurut Arianto, beberapa penyewa sudah menjalin prakomitmen untuk menyewa dalam luas yang signifikan, antara lain Transmart dan Cinemaxx. Secara keseluruhan, luas sewa bersih Star Square Mall mencapai 50.000 m2 dengan tarif sewa di luar biaya pemeliharaan mencapai Rp225.000 per m2 per bulan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161222/192/614263/emiten-properti-bipp-jamikan-aset-anak-usaha-rp130-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-19 13:34:00", "title": "Bhuwanatala Segera Operasikan Mal Star Square di Manado", "content": " Bisnis.com , MANADO -- Emiten properti PT Bhuwanatala Indah Permai Tbk. berencana memulai operasional pusat perbelanjaan baru di Manado pada pengujung Juni 2017. Operasional pusat perbelanjaan bernama Star Square diestimasi bakal mengerek pendapatan perseroan. Arianto Sjarief, Direktur Utama Bhuwanatala, mengatakan saat ini tingkat keterisian ruang sewa atau okupansi telah mencapai 83% dari luas sewa bersih atau  net leasable area  (NLA). Jumlah tersebut berasal dari komitmen sejumlah perusahaan yang siap menghuni mal dengan luas NLA 25,031 m2. \"Anchor  tenant  kita Trans Group, 2 lantai pertama diisi grup mereka semua,\" ujarnya kepada Bisnis.com, Jumat (19/5/2017). Dia menambahkan, beberapa lini usaha Grup Trans yang bakal menyewa area Star Square yakni hipermarket Carefour-Transmart dan pusat permainan anak Kids City. Arianto menyebut, rencananya Grup Trans akan memulai operasional lebih dahulu pada 9 Juni 2017. Arianto mengatakan, operasional Star Square menjadi kontributor baru bagi pendapatan perseroan tahun ini. Secara rata-rata, tarif sewa yang dipatok Bhuwanatala kepada para penyewa di Star Square mencapai Rp225.000 per m2 per bulan. Sepanjang 2016, perusahaan bersandi saham BIPP itu memperoleh pendapatan sebanyak Rp113,88 miliar atau naik 2% secara tahunan. Sumber pendapatan berasal dari sewa gedung perkantoran dan perhotelan. Tahun ini, secara keseluruhan BIPP menargetkan perolehan pendapatan sebanyak Rp150,62 miliar atau meningkat 32,26%. Untuk diketahui, Bhuwanatala ikut ambil bagian dalam pembangunan Star Square pada 2016 setelah mengambil alih 54% saham PT Artoda Karya Gemilang senilai Rp70,2 miliar. Akuisisi saham dilakukan oleh anak usaha Bhuwanatala, yakni PT Tri Daya Investindo. Di sisi lain, operasional Star Square juga bakal membuat kawasan pusat bisnis di Manado dikenal  boulevard of business  semakin ramai. Di kawasan bibir pantai hasil reklamasi sepanjang 4 km itu-- terbentang dari Malalayang hingga kawasan Marina-- telah berderet tiga pusat perbelanjaan, sembilan hotel, dan dua hipermarket. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sulawesi.bisnis.com/read/20170519/539/777866/bhuwanatala-segera-operasikan-mal-star-square-di-manado?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-19 13:45:00", "title": "Mal Baru di Manado Bakal Dongkrak Pendapatan BIPP", "content": " Bisnis.com , MANADO -- Star Square, mal baru yang akan dioperasikan pada pengujung Juni 2017 di Manado diestimasi bakal mengerek pendapatan PT Bhuwanatala Indah Permai Tbk. Grup Trans memborong dua lantai dari pusat perbelanjaan itu dan akan beroperasi lebih cepat dari peresmial pusat perbelanjaan tersebut. Arianto Sjarief, Direktur Utama Bhuwanatala, mengatakan saat ini tingkat keterisian ruang sewa atau okupansi telah mencapai 83% dari luas sewa bersih atau  net leasable area  (NLA). Jumlah tersebut berasal dari komitmen sejumlah perusahaan yang siap menghuni mal dengan luas NLA 25,031 m2. \" Anchor tenant  kita Trans Group, 2 lantai pertama diisi grup mereka semua,\" ujarnya kepada Bisnis.com, Jumat (19/5/2017). Lini usaha Grup Trans yang bakal menyewa area Star Square yakni hipermarket Carefour-Transmart dan pusat permainan anak Kids City. Arianto menyebut, rencananya Grup Trans akan memulai operasional lebih dahulu pada 9 Juni 2017 mendatang. Arianto mengatakan, operasional Star Square menjadi kontributor baru bagi pendapatan perseroan tahun ini. Secara rata-rata, tarif sewa yang dipatok Bhuwanatala kepada para penyewa di Star Square mencapai Rp225.000 per m2 per bulan. Sepanjang 2016, perusahaan bersandi saham BIPP itu memperoleh pendapatan sebanyak Rp113,88 miliar atau naik 2% secara tahunan. Sumber pendapatan berasal dari sewa gedung perkantoran dan perhotelan. Tahun ini, secara keseluruhan BIPP menargetkan perolehan pendapatan sebanyak Rp150,62 miliar atau meningkat 32,26%. Bhuwanatala ikut ambil bagian dalam pembangunan Star Square pada 2016 setelah mengambil alih 54% saham PT Artoda Karya Gemilang senilai Rp70,2 miliar. Akuisisi saham dilakukan anak usaha Bhuwanatala, yakni PT Tri Daya Investindo. Di sisi lain, operasional Star Square juga bakal membuat kawasan pusat bisnis di Manado yang dikenal sebagai  boulevard of business  semakin ramai. Di kawasan bibir pantai hasil reklamasi sepanjang 4 km itu-- terbentang dari Malalayang hingga kawasan Marina-- telah berderet tiga pusat perbelanjaan, sembilan hotel, dan dua hipermarket. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170519/192/655280/mal-baru-di-manado-bakal-dongkrak-pendapatan-bipp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-18 19:59:00", "title": "BIPP Anggarkan Capex Rp161,44 Miliar", "content": " Bisnis.com, JAKARTA—Emiten properti PT Bhuwanatala Indah Permai Tbk. menganggarkan belanja modal senilai Rp161,44 miliar untuk sejumlah proyek baru dan merampungkan beberapa proyek berjalan. Berdasarkan keterbukaan informasi yang dipublikasikan perseroan pada Jumat (16/6/2017), perseroan mengungkapkan memiliki sejumlah rencana kerja pada tahun ini. Untuk mewujudkannya, tahun ini perseroan menganggarkan Rp161,44 miliar belanja modal. Emiten dengan kode saham BIPP ini akan memulai konstruksi dua proyek baru tahun ini, yakni U Canggu Hotel dan Kemang Food Studio. Kedua proyek ini sejauh ini tengah dalam tahap finalisasi perizinan. U Canggu Hotel rencananya akan dibangun di atas lahan seluas 4.460 m2 dengan luas bangunan 10.549 m2. Proyek ini tepatnya berada di Kuta Utara, Badung, Bali Utara. Proyek ini dikerjakan oleh arsitek Han Darmawan Architects. Sementara itu, Kemang Food Studio berada di Mampang Prapatan, Jakarta Selatan. Proyek ini juga didesain oleh arsitek yang sama dan akan dibangun di atas lahan seluas 2.068 m2. Luas bangunannya akan mencapai 3.246 m2. Sayangnya, perseroan tidak merinci secara persis rencana investasi dari masing-masing proyek serta proyeksi pendapatan dari keduanya. Sebelumnya, perseroan telah memiliki satu unit hotel yang diperasikan brand U, operator hotel bertaraf internasional, yakni di U Paasha di Seminyak, Bali. Manajemen perseroan mengungkapkan, perseroan memiliki rencana jangka panjang untuk menyeimbangkan pendapatan dari penjualan dan pendapatan berulang hasil investasi properti. Selama ini, sebagian besar pendapatan perseroan disumbang dari operasional properti investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170618/192/663957/bipp-anggarkan-capex-rp16144-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-24 16:02:00", "title": "Citra Maja Fokus Kembangkan Hunian Terintegrasi Transportasi Umum", "content": " Bisnis.com, JAKARTA – Pengembang properti PT Cipitra Residence yang mengembangkan produk Citra Maja Raya bersama PT Hanson International Tbk dan PT Bhuwanatala Indah Permai akan berfokus pada pengembangan kota mandiri berbasis Transit Oriented Development. Direktur PT Ciputra Residence Mary Octo Sihombing mengungkapkan bahwa saat ini, Citra Maja Raya masih difokuskan untuk dikembangkan sebagai TOD, melihat jarak dari gerbang utama menuju ke stasiun commuter line Maja yang hanya berjarak 500 meter. “Moda transportasi utama di sini masih kereta api commuter line. Dari Maja ke Tanah Abang cuma 1,5 jam. Saat ini sedang kami benahi pemadu moda ke stasiun dari klaster hunian, kami sudah bikin shuttle-nya dan sedang merintis transportasi dari Maja ke Tangerang,” ujarnya dalam konferensi pers, Jumat (22/3/2019). Menurutnya, transportasi berbasis rel saat ini menjadi pilihan utama karena selain dekat juga waktu tempuhnya sudah bisa dipastikan sehingga mempermudah pula untuk mengatur pembangunan shuttle bus ke depannya. Untuk pembangunan jalan tol, melihat jarak Citra Maja Raya dengan jalan tol cukup jauh, sekitar 17 kilometer, Direktur PT Hanson International Tbk Benny Tjokro Saputro mengatakan bahwa saat ini pihaknya, termasuk dalam pengembangan Citra Maja Raya, tengah mengajak dua pengembang Badan Usaha Milik Negara (BUMN) untuk membangun jalan tol. “Pembangunan tol itu kan investasi yang besar, maka kami mengajak Wijaya Karya dan Hutama Karya, membuat jalan tolnya rencananya diperbesar jadi Serpong – Maja – Rangkasbitung sampai ke Merak. Saat ini prosesnya masih dalam pematangan titik-titik pembangunan,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190324/47/903647/citra-maja-fokus-kembangkan-hunian-terintegrasi-transportasi-umum?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:35:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191003/449/1154885/kota-terpadu-citra-maja-tambah-fasilitas-pendukung?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]