[
{"datex": "2024-11-08 21:05:20", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2022-12-27 17:54:00", "title": "Elektrifikasi Otomotif, Astra Otoparts (AUTO) Tunggu Pertumbuhan Merata", "content": " Bisnis.com , JAKARTA – Perusahaan komponen otomotif Grup Astra, PT Astra Otoparts Tbk  (AUTO) tengah menyiapkan strategi dalam menyambut era elektrifikasi di Indonesia. Direktur PT Astra Otoparts Tbk Yusak Kristian mengatakan ke depannya Astra Otoparts masih memantau pertumbuhan dari pengguna kendaraan listrik di Indonesia. “Untuk ke depannya ya tentunya kami perhatikan pertumbuhan dari unit operation dari EV itu sendiri. Sekarang masih kami pelajari itu, seperti di daerah mana dan seberapa cepat pertumbuhannya,” ujar Yusak di Bekasi, Selasa (27/12/2022). Dia menambahkan, walaupun pertumbuhan kendaraan listrik sudah cepat di Indonesia tapi jika belum merata di seluruh wilayah, maka Astra Otoparts hanya akan berfokus pada daerah tertentu saja. “Karena kalaupun cepat pertumbuhan ya, mungkin tidak merata di seluruh Indonesia tapi masih daerah tertentu saja dan kita masih ikuti itu,” tambahnya. Oleh sebab itu, lokasi pengisian kendaraan listrik Astra Otopart terbaru masih berada di sekitar Jabodetabek. Gerai Astra Otoservice yang sudah melayani pengisian kendaraan listrik, di antaranya Kelapa Gading, Galaxy-Bekasi, Cibubur, Fatmawati, Serpong, Meruya, dan dapat melayani berbagai merek. Adapun, saat ditanya mengenai kesiapan komponen Astra Otoparts dalam elektrifikasi kendaraan,  Yusak menjawab saat ini pihaknya masih mengidentifikasi komponen apa saja yang diperlukan kendaraan listrik ke depan. “ Spare-part  untuk kendaraan listrik yang sudah terindentifikasi itu kayak  shock  absorber, ban-nya kan tetap ada, break system, lighting lampu lampu masih ada, sementara komponen engine yang akan berubah. Jadi, kami akan terus identifikasi kebutuhan pelanggan terkhusus EV, mudah-mudahan kami akan terus bisa sediakan spare-partnya,” tandasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20221227/275/1612625/elektrifikasi-otomotif-astra-otoparts-auto-tunggu-pertumbuhan-merata?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:05:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221228/453/1612755/kendaraan-listrik-auto-fokus-di-daerah-tertentu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-21 19:42:00", "title": "Penjualan 2022 Naik, Laba Astra Otoparts (AUTO) Melesat 116 Persen", "content": " Bisnis.com , JAKARTA — Emiten suku cadang Grup  Astra , PT  Astra Otoparts  Tbk. ( AUTO ), membukukan pertumbuhan pendapatan dan laba bersih sepanjang 2022. Kenaikan kinerja terlihat pada seluruh segmen usaha AUTO. AUTO tercatat mengakumulasi pendapatan sebesar Rp18,57 triliun, tumbuh 22,62 persen dibandingkan dengan pendapatan pada 2021 sebesar Rp15,15 triliun. Pendapatan dari pihak ketiga yang mencakup penjualan lokal dan ekspor naik 21,64 persen menjadi Rp12,01 triliun. Sementara itu, pendapatan dari pihak berelasi tumbuh 24,46 persen secara tahunan menjadi Rp6,56 triliun dengan kontribusi dari PT Astra Honda Motor sebesar Rp3,70 triliun dan PT Astra Daihatsu Motor sebesar Rp1,68 triliun. Pertumbuhan pendapatan itu diikuti dengan kenaikan pada beban pokok pendapatan sebesar 19,55 persen secara year on year (YOY), dari Rp13,29 triliun pada 2021 menjadi Rp15,89 triliun sepanjang 2022. Kendati demikian, laba kotor AUTO tetap tumbuh hingga 44,53 persen YoY menjadi Rp2,68 triliun, dibandingkan dengan 2021 di angka Rp1,86 triliun. Pertumbuhan aktivitas penjualan AUTO turut mengerek sejumlah pos beban seperti beban penjualan yang naik menjadi Rp893,73 miliar dan beban pajak penghasilan menjadi Rp256,62 miliar. Namun laba tahun berjalan AUTO tercatat melesat hingga 132,19 persen secara tahunan sehingga menjadi Rp1,47 triliun, dari Rp634,93 miliar pada 2021. Adapun laba yang dapat diatribusikan kepada pemilik entitas induk melesat 116,99 persen dari Rp611,34 miliar pada 2021 menjadi Rp1,32 triliun pada 2022. AUTO juga mencatatkan pertumbuhan aset dari Rp16,94 triliun pada akhir tahun lalu menjadi Rp18,52 triliun pada Desember 2022. Pertumbuhan terutama karena naiknya kas dan setara kas, piutang usaha, serta persediaan perseroan. Di sisi lain, jumlah liabilitas juga turut meningkat dari Rp5,10 triliun menjadi Rp5,46 triliun. Hal ini seiring pertumbuhan utang usaha, liabilitas akrual dan provisi, dan liabilitas jangka panjang. Adapun, posisi ekuitas tumbuh dari Rp11,84 triliun menjadi Rp13,05 triliun pada pengujung 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230221/192/1630389/penjualan-2022-naik-laba-astra-otoparts-auto-melesat-116-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:05:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230303/442/1633619/emiten-komponen-otomotif-drma-auto-tancap-gas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-31 16:50:00", "title": "Astra Otoparts (AUTO) Gaet Penghargaan Bisnis Indonesia Award 2023", "content": " Bisnis.com, JAKARTA – PT Astra Otoparts Tbk. (AUTO) memenangkan Bisnis Indonesia Award 2023 pada sektor komponen otomotif dengan menyingkirkan raksasa lainnya. Emiten grup Astra tersebut berhasil menyingkirkan PT Dharma Polimetal Tbk. (DRMA), PT Selamat Sempurna Tbk. (SMSM), dan PT Indospring Tbk. (INDS). PT Astra Otoparts Tbk.  (AUTO) mencatatkan laba bersih konsolidasian sebesar Rp432,9 miliar pada kuartal I/2023, tumbuh 92,1 persen dari periode sama tahun lalu sebesar Rp225,3 miliar. Kenaikan laba bersih  AUTO  sejalan dengan meningkatnya pendapatan perseroan menjadi Rp5 triliun pada kuartal I/2023, atau tumbuh 8,6 persen dari kuartal I/2022 sebesar Rp4,6 triliun. Dari sisi neraca, AUTO membukukan pertumbuhan aset sebesar 3,9 persen menjadi Rp19,2 triliun pada akhir Maret 2023, dibandingkan Rp18,5 triliun pada akhir Desember 2022. Sementara itu, liabilitas juga tercatat mengalami kenaikan sebesar 4,7 persen menjadi Rp5,7 triliun, dari sebelumnya Rp5,5 triliun. Direktur Astra Otoparts Wanny Wijaya menjelaskan, pada segmen usaha manufaktur, perseroan menjalin kerja sama dengan mitra bisnis ternama dunia untuk memproduksi berbagai macam produk  suku cadang  yang melayani hampir seluruh pabrikan otomotif dan pasar suku cadang pengganti di Indonesia, baik untuk kendaraan roda dua, roda empat, komersial, dan lainnya. “Sepanjang kuartal I/2023, segmen usaha manufaktur AUTO membukukan pertumbuhan pendapatan bersih sebesar 18,7 persen menjadi Rp2,9 triliun, dibandingkan kuartal I/2022 sebesar Rp2,5 triliun,” jelasnya Bisnis Indonesia Award (BIA) 2023 merupakan kegiatan tahunan dari Bisnis Indonesia Group yang telah masuk tahun ke-21 semenjak pertama kali dilaksanakan pada tahun 2002 silam. Tema dalam Bisnis Indonesia Award kali ini adalah \"Bertumbuh di Era Baru\", untuk memberi apresiasi kepada dunia usaha yang mampu menjaga pertumbuhan positif selama periode tiga tahun dengan senantiasa aktif dalam mencari peluang agar dapat meningkatkan kinerja perusahaannya selama pandemi Covid-19 dan siap menyongsong era baru pasca-pandemi. Penghargaan Bisnis Indonesia Award 2023 diberikan kepada berbagai perusahaan di 29 sektor industri, 7 sektor perbankan, dan sekuritas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230531/192/1661020/astra-otoparts-auto-gaet-penghargaan-bisnis-indonesia-award-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:05:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230605/442/1662121/emiten-komponen-otomotif-auto-pacu-charging-station?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:05:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230620/442/1667270/emiten-komponen-otomotif-adu-balap-saham-auto-drma?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-05 20:16:00", "title": "Pertimbangan Astra Otoparts (AUTO) dalam Memproduksi Komponen EV", "content": " Bisnis.com , JAKARTA - Emiten produsen komponen otomotif PT Astra Otoparts Tbk. (AUTO), anak usaha PT Astra International Tbk. (ASII) mengungkapkan beberapa hal yang menjadi pertimbangan perseroan dalam memproduksi komponen kendaraan listrik ( electric vehicle/EV ). Direktur AUTO Wanny Wijaya mengatakan penetrasi kendaraan listrik di Indonesia masih rendah, meskipun saat ini kendaraan listrik tengah menjadi tren sebagai upaya untuk mengurangi emisi karbon. \"EV ini kan lagi tren, tapi sebetulnya EV di Indonesia itu belum terlalu banyak. Posisi AUTO sebagai pemain global untuk komponen otomotif baik roda dua, roda empat, maupun kendaraan komersial sangat concern terhadap hal tersebut,\" ujar Wanny di kantornya pada Rabu, (5/7/2023). Menurutnya, perlu adanya dukungan pemerintah untuk meningkatkan penetrasi kendaraan listrik, terutama terkait harga mobil listrik yang masih relatif mahal. \"Dari sisi harga, konsumen mau beli di harga berapa? Biasanya yang beli mobil listrik itu yang sudah punya mobil 4 baru kemudian beli mobil listrik, kalau untuk mobil pertama rasanya agak sulit,\" katanya. Selain itu, sebagai produsen komponen otomotif, AUTO juga masih menunggu para agen pemegang merek untuk meluncurkan mobil listrik. \"Jadi kalau OEM belum luncurkan mobil listrik, kami dari industri komponen juga masih menunggu,\" ujar Wanny. Kendati demikian Wanny mengatakan, Astra Otoparts memiliki strategi untuk menjajaki peluang bisnis di segmen kendaraan listrik, salah satunya dengan menyediakan fasilitas infrastruktur pengisian daya mobil listrik melalui Astra Otopower. Sejauh ini AUTO 7 lokasi charging station Astra Otopower yang mencakup area Jabodetabek. Lokasi charging station tersebut ditempatkan di rest area, atau tempat yang banyak populasi mobil listrik. \" Charging station  unitnya juga bisa dijual putus ke OEM manufacturer karena kami bisa buat dengan tipe all charger, medium fast charger, dan ultra fast charger,\" ujarnya. Sebagai informasi, AUTO pada kuartal I/2023 telah menyerap Rp133 miliar dari total belanja modal atau capital expenditure (capex) Rp500 miliar yang telah dianggarkan tahun 2023 ini. Belanja modal tersebut dipergunakan diantaranya untuk menjajaki peluang bisnis di segmen kendaraan listrik, salah satunya dengan menyediakan fasilitas infrastruktur pengisian daya mobil listrik Astra Otopower. Secara kinerja, AUTO mencatatkan laba bersih konsolidasian sebesar Rp432,9 miliar pada kuartal I/2023, tumbuh 92,1 persen dari periode sama tahun lalu sebesar Rp225,3 miliar.  Kenaikan laba bersih AUTO sejalan dengan meningkatnya pendapatan perseroan menjadi Rp5 triliun pada kuartal I/2023, atau tumbuh 8,6 persen dari kuartal I/2022 sebesar Rp4,6 triliun. Adapun, saham AUTO terpantau terkoreksi 1,79 persen hari ini Rabu, (5/7/2023) ke level Rp2.750 per saham. Sepanjang perdagangan, saham AUTO bergerak di rentang Rp2.730-Rp2870. Kendati demikian, Head of Research NH Korindo Sekuritas Liza Camelia mengatakan saham AUTO telah mencapai target yang ditetapkan yakni Rp2.850 per saham. \"Sejatinya AUTO telah mencapai target Rp2.850 dengan sangat akurat hari ini. Kami menyarankan investor untuk take profit,\" ujar Liza kepada Bisnis, Rabu, (5/7/2023). Adapun level support saham AUTO menurut Liza berada di Rp2.700 hingga Rp2.500 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230705/192/1672112/pertimbangan-astra-otoparts-auto-dalam-memproduksi-komponen-ev?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-06 13:57:00", "title": "Astra Otoparts (AUTO) Masuk Ekosistem Bisnis EV Lewat Anak Usaha", "content": " Bisnis.com , JAKARTA - Emiten produsen komponen otomotif PT Astra Otoparts Tbk. (AUTO), anak usaha PT Astra International Tbk. (ASII) mengungkapkan beberapa kajian sebelum memproduksi komponen kendaraan listrik ( electric vehicle/EV ). Direktur AUTO Wanny Wijaya mengatakan penetrasi kendaraan listrik di Indonesia masih rendah, meskipun saat ini kendaraan listrik tengah menjadi tren sebagai upaya untuk mengurangi emisi karbon. \"EV ini kan lagi tren, tapi sebetulnya EV di Indonesia itu belum terlalu banyak. Posisi AUTO sebagai pemain global untuk komponen otomotif baik roda dua, roda empat, maupun kendaraan komersial sangat  concern  terhadap hal tersebut,\" ujar Wanny di kantornya dikutip pada Kamis, (6/7/2023). Menurutnya perlu ada dukungan pemerintah untuk meningkatkan penetrasi kendaraan listrik, terutama terkait harga mobil listrik yang masih relatif mahal. \"Dari sisi harga, konsumen mau beli di harga berapa? Biasanya yang beli mobil listrik itu yang sudah punya mobil 4 baru kemudian beli mobil listrik, kalau untuk mobil pertama rasanya agak sulit,\" katanya. Selain itu, sebagai produsen komponen otomotif, AUTO juga masih menunggu para agen pemegang merek untuk meluncurkan mobil listrik. \"Jadi kalau OEM belum luncurkan mobil listrik, kami dari industri komponen juga masih menunggu,\" ujar Wanny. Kendati demikian Wanny mengatakan, Astra Otoparts memiliki strategi untuk menjajaki peluang bisnis di segmen kendaraan listrik, salah satunya dengan menyediakan fasilitas infrastruktur pengisian daya mobil listrik melalui Astra Otopower. Sejauh ini AUTO 7 lokasi charging station Astra Otopower yang mencakup area Jabodetabek. Lokasi charging station tersebut ditempatkan di rest area, atau tempat yang banyak populasi mobil listrik. \" Charging station  unitnya juga bisa dijual putus ke OEM manufacturer karena kami bisa buat dengan tipe all charger, medium fast charger, dan ultra fast charger,\" ujarnya. Sebagai informasi, AUTO pada kuartal I/2023 telah menyerap Rp133 miliar dari total belanja modal atau  capital expenditure  (capex) Rp500 miliar yang telah dianggarkan tahun 2023 ini. Belanja modal tersebut dipergunakan diantaranya untuk menjajaki peluang bisnis di segmen kendaraan listrik, salah satunya dengan menyediakan fasilitas infrastruktur pengisian daya mobil listrik Astra Otopower. Secara kinerja, AUTO mencatatkan laba bersih konsolidasian sebesar Rp432,9 miliar pada kuartal I/2023, tumbuh 92,1 persen dari periode sama tahun lalu sebesar Rp225,3 miliar.  Kenaikan laba bersih AUTO sejalan dengan meningkatnya pendapatan perseroan menjadi Rp5 triliun pada kuartal I/2023, atau tumbuh 8,6 persen dari kuartal I/2022 sebesar Rp4,6 triliun. Adapun, saham AUTO terpantau terkoreksi 1,79 persen hari ini Rabu, (5/7/2023) ke level Rp2.750 per saham. Sepanjang perdagangan, saham AUTO bergerak di rentang Rp2.730-Rp2870. Kendati demikian, Head of Research NH Korindo Sekuritas Liza Camelia mengatakan saham AUTO telah mencapai target yang ditetapkan yakni Rp2.850 per saham. \"Sejatinya AUTO telah mencapai target Rp2.850 dengan sangat akurat hari ini. Kami menyarankan investor untuk take profit,\" ujar Liza kepada Bisnis, Rabu, (5/7/2023). Adapun level support saham AUTO menurut Liza berada di Rp2.700 hingga Rp2.500 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230706/192/1672346/astra-otoparts-auto-masuk-ekosistem-bisnis-ev-lewat-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-13 14:40:00", "title": "Astra Otoparts (AUTO) Gandeng PLN Kembangkan SPKLU dan PLTS", "content": " Bisnis.com , JAKARTA — Emiten produsen komponen otomotif Grup Astra, PT  Astra Otoparts  Tbk. (AUTO), menggandeng PT PLN (Persero) mengembangkan infrastruktur kendaraan listrik, dengan membangun Stasiun Pengisian Kendaraan Listrik Umum ( SPKLU ) dan pemasangan Pembangkit Listrik Tenaga Surya ( PLTS ) Atap. Kerja sama tersebut ditandai dengan penandatanganan MoU yang dihadiri oleh Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif dan jajaran direksi Grup Astra pada Rabu, (12/7/2023) di ICE BSD City, Tangerang. \"Saya apresiasi stakeholders badan usaha yang terus berupaya bekerjasama untuk membantu mendukung Indonesia dalam progres pembangunan energi baru terbarukan dalam infrastruktur kita,” ujar Arifin dalam keterangan resmi dikutip Kamis, (13/7/2023). Adapun, sejak 2022 lalu, AUTO telah memperkenalkan charging station Astra Otopower sebagai fasilitas pengisian daya Kendaraan Bermotor Listrik Berbasis Baterai (KBLBB) roda empat yang kini telah tersebar di 13 titik. Perlu diketahui, charging station atau SPKLU Astra Otopower tersebut dikembangkan dan diproduksi sendiri oleh AUTO dengan merek ALTRO. Ke depan, fasilitas pengisian daya KBLBB roda empat ini akan bertambah menyesuaikan populasi kendaraan listrik di Indonesia. Selain itu, Astra bersama PLN turut berkomitmen untuk mengakselerasi penggunaan energi baru terbarukan ( EBT ) melalui pemasangan PLTS Atap di 94 lokasi yang tersebar di Indonesia dengan total kapasitas 10,94 megawatt peak (MWp). Anak usaha Astra, PT Energia Prima Nusantara (EPN) juga mempercayakan penyediaan PLTS atap sebesar 37,3 MWp kepada PLN melalui PT Indonesia Comnets Plus (PLN Icon Plus) untuk mengembangkan implementasi solar photovoltaic (PV) Rooftop di Indonesia guna mendukung tercapainya target bauran EBT sebesar 23 persen pada 2025. Presiden Direktur AUTO Hamdhani Dzulkarnaen Salim menambahkan, kolaborasi bersama PLN selaras dengan tujuan Astra dalam mendukung pengembangan ekosistem kendaraan listrik serta percepatan transisi energi bersih di Tanah Air. “Kami percaya kolaborasi dengan PLN dapat mendukung tujuan Astra dalam menunjang usaha pemerintah mengembangkan ekosistem kendaraan listrik dan mengurangi emisi dengan meningkatkan bauran energi terbarukan dalam kegiatan operasional,\" ujar Hamdhani. Sebagai informasi,  AUTO  pada kuartal I/2023 telah menyerap Rp133 miliar dari total belanja modal atau capital expenditure (capex) Rp500 miliar yang telah dianggarkan tahun 2023 ini. Belanja modal tersebut dipergunakan di antaranya untuk menjajaki peluang bisnis di segmen kendaraan listrik, salah satunya dengan menyediakan fasilitas infrastruktur pengisian daya mobil listrik Astra Otopower. Ditinjau secara kinerja, AUTO mencatatkan laba bersih konsolidasian sebesar Rp432,9 miliar pada kuartal I/2023, tumbuh 92,1 persen dari periode sama tahun lalu sebesar Rp225,3 miliar. Kenaikan laba bersih AUTO sejalan dengan meningkatnya pendapatan perseroan menjadi Rp5 triliun pada kuartal I/2023, atau tumbuh 8,6 persen dari kuartal I/2022 sebesar Rp4,6 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230713/192/1674561/astra-otoparts-auto-gandeng-pln-kembangkan-spklu-dan-plts?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:05:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230714/441/1674764/strategi-emiten-auto-kebut-astra-otopower?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-29 09:13:00", "title": "Penjualan Astra Otoparts (AUTO) Diprediksi Turun Hingga 40 Persen Saat Lebaran", "content": " Bisnis.com,  JAKARTA — Emiten produsen komponen otomotif, PT Astra Otoparts Tbk. memprediksi volume penjualan suku cadang kendaraan bermotor akan menurun pada Hari Raya Idulfitri. Direktur Keuangan Astra Otoparts Wanny Wijaya menjelaskan bahwa penurunan tersebut tidak hanya terjadi pada tahun ini saja. Menurutnya, hal tersebut merupakan siklus tahunan. “Karena memang  bulan Lebaran volumenya turun cukup signifikan, biasanya hampir 40% volumenya [produksi dan penjualan] turun,” ujarnya di Jakarta, Jumat (26/4/2019). Meskipun penjualan mobil dan sepeda motor baru trennya meningkat menjelang Hari Raya Idulfitri, hal tersebut tidak mempengaruhi terhadap penjualan suku cadang. Tren peningkatan penjualan suku cadang, kata Wenny, terjadi di penjualan ritel menjelang musim mudik, meski demikian, penjualan ritel tidak memberikan kontribusi yang cukup besar terhadap pendapatan perseroan. “Biasanya kontribusi  manufacturing  lebih besar dibandingkan dengan  trading  dan ritel,” ujarnya. Penurunan pada sektor manufaktur disebabkan oleh libur Hari Raya Idulfitri yang berdampak terhadap penjualan dan produksi komponen yang menurun. Namun Wenny memastikan stok komponen suku cadang otomotif tidak akan tetap mencukupi permintaan selama periode Bulan Ramadhan dan Hari Raya Idulfitri. “Karena memang ini  seasonal,  kami sudah menyiapkan dari Maret,” pungkasnya. Adapun selama kuartal I/2019, emiten berkode saham AUTO tersebut telah mengantongi pendapatan Rp3,94 triliun, meningkat 2,74% dibandingkan dengan tahun sebelumnya Rp3,83 triliun. Dari sisi laba kotor, AUTO berhasil mencatatkan pertumbuhan 8,16% menjadi Rp544,93 miliar dari tahun sebelumnya Rp503,84 miliar, diikuti dengan pertumbuhan laba bersih 9,15% menjadi Rp159,35 miliar dari tahun sebelumnya Rp145,99 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190429/192/916583/penjualan-astra-otoparts-auto-diprediksi-turun-hingga-40-persen-saat-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-08-07 18:37:00", "title": "Ini Strategi Astra Otoparts (AUTO) Merakit Laba", "content": " Bisnis.com,  JAKARTA — Strategi menekan biaya produksi yang diterapkan PT Astra Otoparts Tbk. menghasilkan pertumbuhan kinerja sepanjang periode semester I/2019. Berdasarkan laporan keuangan perseroan, emiten berkode saham AUTO itu mencatatkan pertumbuhan pendapatan sebesar 2,29% menjadi Rp7,58 triliun dari periode yang sama tahun sebelumnya Rp7,41 triliun. Sementara itu, perseroan juga mencatatkan pertumbuhan laba bersih tahun berjalan sebesar 19,39% menjadi Rp245,68 miliar dibandingkan dengan tahun sebelumnya senilai Rp205,78 miliar. Head of Corporate Treasury and Investor Relations Astra Otoparts Baskoro Santoso menjelaskan bahwa pertumbuhan tersebut didukung oleh penetapan strategi jangka panjang perseroan. Salah satunya berfokus pada penerapan  operational excellence  pada semua aspek untuk menjadi produsen berbiaya terendah. Dari bidang perdagangan, perseroan juga melakukan beberapa kegiatan promosi serta melakukan relokasi untuk Shop n Drive yang membuat bisnis perdagangan bertumbuh sekitar 5,96% dibandingkan dengan tahun lalu. “Selain itu, volatilitas mata uang asing yang lebih stabil dibandingkan dengan semester satu tahun lalu dan penurunan harga dari beberapa material utama perseroan juga mendukung kinerja yang baik pada semester satu ini,” ujarnya kepada  Bisnis.com , Rabu (7/8/2019). Dia menjelaskan bahwa kontribusi terbesar terhadap kinerja AUTO pada semester I/2019 masih didukung oleh sektor manufaktur di tengah melambatnya industri otomotif nasional. Sekadar informasi, pada semester I/2019, pasar roda empat mengalami penurunan sebesar 13% dan pasar roda dua mengalami peningkatan sebesar 7,5% dibandingkan dengan periode yang sama tahun lalu. “Bisnis manufaktur membukukan pertumbuhan yang cenderung stagnan yakni turun 0,82%, lebih baik dibandingkan industri. Sementara itu, bisnis perdagangan perseroan masih membukukan pertumbuhan 5,96% dibandingkan dengan tahun lalu,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190807/192/1133758/ini-strategi-astra-otoparts-auto-merakit-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-28 20:15:00", "title": "Ini Tahapan Kompetisi Keahlian Pemasaran Otopart bagi Siswa SMK", "content": " Kabar24.com , JAKARTA- PT Astra Otoparts Tbk bekerja sama dengan Kementerian Pendidikan dan Kebudayaan, Komisi Sales Indonesia dan Sales Director Indonesia menggelar kompetisi keahlian pemasaran bagi siswa Sekolah Menengah Kejuruan (SMK). Kompetisi dengan slogan Saya Jago Sales diiikuti para siswa-siswi Sekolah Menengah Kejuruan (SMK) dari 25 kota di Indonesia tersebut dilaksanakan dalam 3 tahap hingga puncaknya yakni  grand final  Aspira -SMK Sales Awards 2018. Setiap SMK dapat mengirimkan sebanyak mungkin kelompok peserta yakni untuk setiap kelompok beranggotakan 5 orang peserta itu harus sudah mendaftar ke panitia penyelenggara secara online pada 18 September -25 Oktober 2017. Direktur Astra Otoparts, Yusak Kristian, mengatakan pihaknya yakin selama mengikuti Aspira-SMK Sales Awards 2018 para peserta dapat meningkatkan keterampilan dan kepercayaan diri untuk memasuki dunia kerja. “Meningkatkan keterampilan dan kepercayaan diri siswa siswi SMK untuk masuk ke dunia kerja dan pelaku industri juga akan memperoleh lulusan SMK yang sudah lebih kompeten dalam menjual,” katanya, Kamis (28/9/2017). Menurutnya, kompetisi tahap pertama  Aspira-SMK Sales Awards 2018 akan dilaksanakan pada 1 November-31 Desember 2017 dengan kriteria penilaian meliputi antara lain omset penjualan, dan presentasi produk. Selanjutnya peserta juga dinilai keaktifan dan kreatifitas nya dalam pemanfaatan media sosial dan penilaian dari tim panitia selama kompetisi berlangsung. Dia menjelaskan kompetisi kali ini ada 3 kategori produk unggulan Aspira yang akan dijual oleh para peserta kompetisi. Ketiga kategori itu yang  Pertama , ialah Aspira Premio sebagai merek ban motor yang diproduksi di Indonesia. Kategori  Kedua  adalah Aspira Battery berupa jenis aki kering ( maintenance free ) yang berbeda dengan aki konvensional, karena tidak perlu penambahan air dan pengecekan rutin ketika dipakai. Sedangkan kategori  Ketiga  ialah Aspira Part dengan dua varian produk yakni kampas rem terdiri dari 2 jenis, yaitu rem cakram ( pad set ) dan rem tromol ( brake shoe ) yang memiliki jarak lebih pendek untuk pengereman kendaraan bermotor. Adapun kompetisi tahap kedua akan dilakukan pada 8 Januari-9 Februari 2018 dengan kriteria omset penjualan, kreatifitas dan keaktifan pemanfaatan media sosial serta penilaian dari tim panitia selama kompetisi berlangsung. Penilaian kualifikasi Tahap Kedua dilaksanakan pada 12-15 Februari 2018 dan 16 Februari 2018 yang bagi kelompok yang memenuhi kualifikasi babak 10 besar akan diumumkan via Website  www.sayajagosales.co.id . Selanjutnya, kesepuluh finalis yang terpilih akan mewakili kota/propinsi dan bersaing menuju Tahap ketiga dan Grand Final Aspira - SMK Sales Award 2018 yang berlangsung pada 17 Februari-23 Februari 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20170928/255/694127/ini-tahapan-kompetisi-keahlian-pemasaran-otopart-bagi-siswa-smk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:05:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171004/436/695606/pasar-suku-cadang-jateng-auto-optimistis-cetak-pertumbuhan-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-02-23 23:45:00", "title": "AUTO Sasar Pertumbuhan Pendapatan di Bawah 10%", "content": " Bisnis.com,  JAKARTA—Emiten produsen komponen otomotif PT Astra Otoparts Tbk., menagetkan pertumbuhan pendapatan di kisaran 7% hingga 8% dari tahun lalu. Emiten berkode saham AUTO tersebut memang belum secara resmi merilis laporan keuangan 2015 secara  full year . Namun, sebagai gambaran, menilik laporan keuangan AUTO, pendapatan bersih pada Januari-September 2015 hanya Rp8,7 triliun. Jumlah itu menurun dari periode yang sama tahun sebelumnya mencapai Rp9,2 triliun. Begitu pula laba perseoran hanya Rp179 miliar pada Sembilan bulan di tahun lalu, sedangkan kurun waktu yang sama pada 2014 Rp641 miliar. Menurut Yusak Kristian, Direktur Astra Otoparts, pertumbuhan yang disasar hanya  single digit  karena pasar komponen khususnya untuk  original equipment manufacturer  (OEM) yang membidik produksi otomotif baru dari pabrikan masih dibayangi pelambatan ekonomi. Tahun lalu, kontribusi komponen yang dipasarkan untuk OEM sekitar 55% dan sisanya  after market . Tahun ini, rencananya perseroan akan memperbesar kontribusi pasar  after market  menjadi 50%. Oleh karena itu, khusus untuk pasar purna jual, Yusak menyebut pihaknya tak ragu menargetkan pertumbuhan pendapatan bersih  double digit. “Kami optimis di  after market double digit growth  sekitar 10%. Tapi kalau total  revenue  target tumbuh sekitar 7% sampai 8% karena OEM pasarnya masih lihat kondisi ekonomi,” katanya, Selasa (23/2/2016). Meski demikian, di laporan keuangan AUTO tidak dicantumkan kontribusi pasti dari  after market  atau pasar OEM. Optimisme AUTO mencatatkan pertumbuhan pun tak terlepas dari produk terbaru perseroan yaitu ban sepeda motor dengan  brand  Aspira Primo. Di tahun-tahun sebelumnya, untuk produk ban AUTO berkontribusi di bawah 25% dari total  revenue  yang diperoleh melalui pasar  after market . Dengan kehadiran produk ban tersebut, Yusak menyebut kontribusi penjualan  tire  terhadap pendapatan bersih dari  after market bisa mencapai kisaran 25% hingga 30%. Dalam memproduksi ban tersebut, AUTO menggandeng perusahaan terkemuka asal Italia, Pirelli. Keduanya mengikat kerjasama melalui kehadiran PT Evoluzione Tyres dengan kepemilikan saham 40% bagi AUTO dan sisanya Pirelli. Tahun ini pabrik yang dimiliki PT Evoluzione Tyres di Subang, Jawa Barat, diproyeksikan dapat membuat 1,5 juta unit ban. Sedangkan kapasitas penuh pabrik tersebut mencapai 7 juta unit dan diperkirakan akan mencapai angka produksi maksimal pada 2018. Disinggung belanja modal tahun ini, AUTO menganggarkan Rp1,5 triliun. Jumlah itu pun lebih rendah dari anggaran tahun sebelumnya yang mencapai Rp3 triliun. Sebelumnya, anggaran belanja modal pada 2015 yang dipatok Rp3 triliun diperkirakan hanya terserap 80%. Sedangkan pada 2014, belanja modal AUTO menembus kisaran Rp4 triliun. Belanja modal yang turun tersebut merupakan buntut dari kelesuan pasar komponen otomotif dalam negeri. “Tahun ini belanja modal untuk alat produksi bagi keperluan OEM karena banyak produk otomotif new model sehingga harus membuat komponen baru dengan alat produksi yang juga baru,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160223/192/521971/auto-sasar-pertumbuhan-pendapatan-di-bawah-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-24 01:10:00", "title": "Astra Otoparts Luncurkan Ban Merek Aspira Premio", "content": " Bisnis.com , JAKARTA-PT Astra Otoparts Tbk, grup perusahaan komponen otomotif, secara resmi meluncurkan tiga tipe ban sepeda motor bermerek Aspira Premio. Kehadiran ban tersebut merupakan hasil kerja sama antara Astra Otoparts dan produsen ban asal Italia, Pirelli dengan mendirikan perusahaan patungan PT Evoluzione Tyres. Yusak Kristian, Direktur Astra Otoparts, mengatakan ban Aspira Premiko siap berkompetisi untuk menjadi pilihan utama bagi para pengendara sepeda motor di Indonesia dalam memberikan pengalaman berkendara yang memuaskan. “Pengalaman berkendara dengan performa dan kualitas ban kelas dunia karena seluruh proses produksinya dikontrol oleh Pirelli, baik dari sisi teknologi, pengadaan, kualitas bahan, dan juga tenaga ahli,” katanya, Selasa (23/2/2016) Sementara itu Alessandro Monzani, Research and Development PT Evoluzione Tyres, menjelaskan ban Aspira Premio berteknologi Italia itu terdiri dari 3 tipe yaitu Urbano, Sportivo, dan Sportivo RS. Ban Urbano merupakan ban  urban commuting  untuk melakukan aktivitas sehari-hari yang sesuai dengan medan jalan perkotaan dengan aus yang merata, nyaman di jalan kering, dan aman di medan basah. Selanjutnya Aspira Premio tipe Sportivo merupakan ban  sporty touring  bagi pengendara yang suka berpetualang atau melakukan perjalanan jarak jauh dengan performa manuver yang lebih baik. Sedangkan Sportivo RS adalah  ban  racing street , yang memang diciptakan untuk memberikan performa berkendara maksimal selama di jalan raya maupun lintasan balap. “Sportivo RS menggunakan kompon silika yang memberikan traksi maksimal di kecepatan tinggi, cengkeraman kuat pada saat manuver dan keamanan dalam pengereman dan jalan basah,” ujarnya. Dia dalam siaran persnya belum menyebutkan berapa harga masing-masing tipe ban Aspira Premio tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20160224/274/521991/astra-otoparts-luncurkan-ban-merek-aspira-premio?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-03 14:47:00", "title": "AUTO Ekspansi ke Indonesia Timur", "content": " Bisnis.com , JAKARTA—Emiten produsen komponen otomotif PT Astra Otoparts Tbk., gencar melakukan ekspansi pasar di kawasan Indonesia timur dengan menambah dua unit  dealer  untuk mendongkrak kinerja tahun ini. Menurut Yusak Kristian, Direktur Astra Otoparts, sebenarnya pihaknya tahun ini akan menambah tiga unit  dealer . Satu unit  dealer  akan didirikan di Bekasi, Jawa Barat. Kawasan Indonesia timur mendapatkan jatah penambaha lebih banyak, karena pasar di sana yang terus berkembang dengan potensi besar namun belum digarap maksimal. “ Dealer  yang sudah pasti di pulau Jawa satu yaitu Bekasi dan dua di area baru di Indonesia timur jadi  minimum nambah tiga tahun ini,” katanya pekan ini. Meski demikian dia enggan menyebut dana yang dikeluarkan untuk ekpansi pasar tersebut. Dia mengklaim dananya tidak terlalu besar dan tidak termasuk dalam anggaran belanja modal tahun ini yang mencapai Rp1,5 triliun. Di sisi lain, dengan ekspansi itu pihaknya optimistis dapat mendongkrak kinerja perseroan berkode saham AUTO tersebut. Sebelumnya, tahun ini perseroan menagetkan pertumbuhan total pendapatan di kisaran 7% hingga 8% dari tahun lalu, sedangkan di  after market  diharapkan terkatrol minimal 10%. Penambahan  dealer  tersebut diperkirakan akan mendongkrak kinerja  after market  perseroan yang ditargetkan berkontribusi mencapai 50% terhadap total penjualan tahun ini. Meski demikian, dalam laporan keuangan perseroan tidak ada rincian pendapatan dari  after market  maupun  original equipment manufacturer  (OEM). Hingga akhir 2015, kinerja perseroan di dalam negeri didukung oleh 50 unit  dealer .  Dealer-dealer  tersebut disokong oleh sekitar 369  direct retail  yang sebagian besar tersebar di Jawa dan Bali. Selian itu, distribusi di tataran domestik pun ditunjang sekitar 12.000  retailer . Meski demikian, terkait ekspansi jaringan lainnya maupun pabrik, perseroan tahun ini lebih mengambil langkah hati-hati kerena kondisi ekonomi yang berlum terlalu pulih. AUTO menurut Yusak lebih mempersiapkan penambahan komponen baru karena banyak mobil anyar yang dipasarkan sejak tahun lalu. “Ekspansi ada tapi tidak terlalu banyak karena hanya untuk model baru saja dengan anggaran belanja modal tahun ini,” ujarnya Adapun terkait kinerja pada 2015, manajemen perseroan menyebut terganggu oleh menurunnya kontribusi dari bisnis manufaktur akibat penurunan di pasar OEM dan pelemahan rupiah. Merujuk laporan keuangan perseroan pada 2015, penjualan bersih menurun sekitar 4,33% menjadi Rp11,72 triliun dari tahun sebelumnya yang sebesar Rp12,25 triliun. Adapun laba yang diatribusikan kepada pemilik entitas induk pada 2015 mencapai Rp318,56 miliar, jumlah itu merosot sekitar 63,37% dari tahun sebelumnya yang sebesar Rp869,80 miliar. Laba perseroan menurun cukup tajam karena beberapa lini beban usaha mengalami penambahan pada 2015. Diantaranya, beban penjualan pada 2015 meningkat 13,25% menjadi Rp639,73 miliar dari tahun sebelumnya yang hanya Rp564,87 miliar. Beban bunga pinjaman bank dan lain-lain meningkat 43,72% pada 2015 menjadi Rp173,06 miliar dari tahun sebelumnya yang hanya Rp97.38 miliar. Beban lain-lain pada 2015 tercatat Rp47,75 miliar naik sekitar 5,6% dari tahun sebelumnya yang hanya Rp45,20 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160303/192/524302/auto-ekspansi-ke-indonesia-timur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-21 23:48:00", "title": "Rasio Dividen Astra Otoparts 2015 Menyamai 2014", "content": " Bisnis.com , JAKARTA - Rasio dividen terhadap laba bersih PT Astra Otoparts Tbk. tahun buku 2015 sama seperti periode sebelumnya yaitu di kisaran 40%. Padahal net profit perseroan sepanjang tahun lalu merosot 63,4% dibandingkan dengan 2014. Pada tahun buku 2015 emiten produsen komponen otomotif tersebut meraup laba bersih sebesar Rp318,56 miliar dengan dividen Rp130,13 miiar. Pada periode sebelumnya laba bersih perseroan mencapai  Rp869,80 miliar dengan dividen Rp347,02 miliar. Pihak perseroan menyebutkan besaran persentase rasio dividen terhadap laba bersih dijaga pada kisaran yang sama karena telah memperhitungkan kas perusahaan. Jumlah tersebut dianggap ideal bagi perseroan. Selain itu, dengan mempertahankan rasio yang sama diharapkan perseroan dapat menjaga komitmen investor di tengah kinerja yang menurun dari tahun sebelumnya. Adapun dividen per lembar saham pada tahun buku 2015 mencapai Rp27, dan pada periode sebelumnya sebesar Rp48. Sisa dari laba bersih yang diraih pada 2015 sebesar Rp5 miliar dialokasikan untuk cadangan khusus dan selebihnya sebagai laba ditahan yang akan digunakan perseroan sebagai modal kerja dan investasi. Mengenai kinerja tahun ini, Hugeng Gozali, Direktur Keuangan emiten bersandi saham AUTO tersebut, mengatakan pihaknya menargetkan pendapatan dan laba bersih yang konservatif. Sebagai gambaran, pendapatan bersih perseroan pada 2015 mencapai Rp11,72 triliun. “Pasar otomotif tahun ini masih sangat menantang karena data asosiasi industri mobil dan sepeda motor sepanjang triwulan pertama masih turun 5%-6%. Setidaknya penjualan sama seperti tahun lalu karena pasar masih tidak menentu begitu juga laba kami coba bertahan,” katanya seusai rapat umum pemegang saham (RUPS), Kamis (21/4/2016). Meski demikian, Hugeng mengakui kinerja pihaknya pada kuartal pertama tahun ini cenderung lebih baik. Dia mengklaim, pihaknya mencatatkan pertumbuhan hampir mencapai 10%. Mengutip laporan keuangan perseroan, pada triwulan pertama tahun lalu pendapatan bersih mencapai Rp2,87 triliun dengan laba periode berjalan sebesar Rp79 miliar. Menurutnya, pencapaian penaikan kinerja pada 3 bulan pertama tahun ini tak terlepas dari kontribusi pertumbuhan penjualan pada sektor after market dan ekspor dengan rerata hampir menyentuh 10%. Adapun penjualan produk original equipment manufacturer (OEM) stagnan. “Penjulan kami terimbangi after market dan ekspor. Sedangkan OEM flat itu puntersokong produk baru seperti Innova dan Fortuner, itu yang menolong kami,” tuturnya. Dia mengatakan tahun lalu hingga sepanjang tahun ini kontribusi penjualan OEM ada di kisaran 47%, after market 45% dan sisanya ekspor. Pihak perseroan rencananya tahun ini akan membuat imbang kontribusi penjualan OEM dan after market. Hugeng menambahkan meskipun pihaknya mematok target konservatif, tidak tertutup kemungkinan kinerja tahun ini bisa lebih baik dari tahun lalu, karena kondisi ekonomi tahun ini lebih baik dibandingkan dengan 2015. “Sejauh ini kami bersyukur karena kenaikan upuh buruh 2016 tidak setinggi 2015. Kemudian kurs rupiah terhadap US dolar tidak selemah pertengahan tahun lalu. Itu cukup membantu kami,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160421/192/540514/rasio-dividen-astra-otoparts-2015-menyamai-2014?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-25 10:52:00", "title": "Astra Otoparts (AUTO) Bagikan Dividen Rp17 per Saham. Ini Jadwal Pembagiannya", "content": " Bisnis.com,  JAKARTA— PT Astra Otoparts Tbk. (AUTO) bakal membagikan dividen senilai Rp17 per saham kepada para pemegang sahamnya. Berikut jadwal pembagiannya. Besarnya dividen: Rp17 per saham Tanggal  cum  dividen di pasar regular dan negosiasi: 28 April 2016 Tanggal ex dividen di pasar regular dan negosiasi: 29 April 2016 Tanggal  cum  dividen di pasar tunai : 3 Mei 2016 Tanggal ex dividen di pasar tunai : 4 Mei 2016 Tanggal daftar pemegang saham: 3 Mei 2016 (pukul 16.00) Tanggal pembayaran dividen: 25 Mei 2016 Hugeng Gozali, Direktur dan Sekretaris Perusahaan Astra Otoparts menyatakan pembagian dividen final untuk tahun buku 2015 tersebut telah diputuskan dalam rapat umum pemegang saham (RUPST) tahunan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160425/192/541271/astra-otoparts-auto-bagikan-dividen-rp17-per-saham.-ini-jadwal-pembagiannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-25 15:49:00", "title": "Kuartal I, Laba Astra Otoparts (AUTO) Turun 7,65%", "content": " Bisnis.com,  JAKARTA— Sepanjang kuartal I/2016, PT Astra Otoparts Tbk. (AUTO) mencatat penurunan laba sekitar 7,65% dibandingkan dengan pencapaian periode yang sama tahun sebelumnya. Berdasarkan laporan keuangan perseroan, sepanjang kuartal I/2016, laba yang diatribusikan kepada pemilik entitas induk mencapai Rp80,73 miliar. Namun, pencapaian tersebut turun 7,65% dibandingkan tahun sebelumnya yang mencapai Rp87,42 miliar. Adapun, perseroan mencatatkan pendapatan hingga Rp3,12 triliun atau naik 8,71% dibandingkan tahun sebelumnya senilai Rp2,87 triliun. Di sisi lain, perseroan bakal membagikan dividen senilai Rp17 per saham kepada para pemegang sahamnya. Hugeng Gozali, Direktur dan Sekretaris Perusahaan Astra Otoparts menyatakan pembagian dividen final untuk tahun buku 2015 tersebut telah diputuskan dalam rapat umum pemegang saham (RUPST) tahunan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160425/192/541386/kuartal-i-laba-astra-otoparts-auto-turun-765?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-07-27 13:33:00", "title": "KINERJA SEMESTER I: Pendapatan Astra Otoparts (AUTO) Tumbuh Double Digit", "content": " Bisnis.com, JAKARTA—Produsen komponen otomotif PT Astra Otoparts Tbk. membukukan penjualan bersih mencapai Rp6,43 triliun pada semester I/2016. Nilai itu naik sekitar 12,4% dibandingkan periode yang sama tahun lalu sebesar Rp5,72 triliun. Dikutip dari laporan keuangan perseroan bersandi AUTO tersebut, Rabu (27/7), beban pokok penjualan pada paruh pertama tahun ini naik sekitar 10,9% menjadi Rp5,43 triliun, dari Rp4,89 triliun pada periode yang sama tahun lalu. Adapun untuk laba yang diatribusikan kepada pemilik entitas induk pada enam bulan pertama tahun ini mencapai Rp152,17 miliar. Raihan itu turun tipis dari kurun waktu yang sama tahun lalu yang mencapai 152,2 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160727/192/569488/kinerja-semester-i-pendapatan-astra-otoparts-auto-tumbuh-double-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-09 20:20:00", "title": "AUTO Terbitkan MTN Rp800 Miliar", "content": " Bisnis.com , JAKARTA -- PT Astra Otoparts Tbk. (AUTO), emiten industri komponen kendaraan bermotor  Grup Astra, menerbitkan surat utang jangka menengah sebesar Rp800 miliar. Surat utang jangka menengah (medium term notes/ MTN) tersebut diterbitkan dalam dua seri. Seri A senilai Rp450 miliar yang jatuh tempo pada 16 Agustus 2017 dengan bunga tetap 8,3% per tahun. Adapun, seri B senilai Rp350 miliar yang jatuh tempo pada 11 Agustus 2019 dengan bunga tetap 9% per tahun.  Berdasarkan pengumuman di Kustodian Sentral Efek Indonesia pada Selasa (9/8/216), kupon kedua seri tersebut kali pertama dibayar pada 11 November 2016. Adapun, tanggal distribusi secara elektronik pada 11 Agustus 2016. PT Bank Rakyat Indonesia (Persero) Tbk. bertindak sebagai agen pemantau atas dua seri MTN tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160809/192/573590/auto-terbitkan-mtn-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-07 09:00:00", "title": "AUTO Anggarkan Belanja Modal Rp700 Miliar", "content": " Bisnis.com , JAKARTA—PT Astra Otoparts Tbk. menganggarkan belanja modal Rp700 miliar tahun depan, untuk keperluan otomatisasi mesin produksi, penambahan kapasitas produksi dan memperluas jaringan ritel. Handoyo Prasetyo, Division Head of Legal Astra Otoparts, mengatakan produsen komponen otomotif tersebut perlu melakukan otomatisasi alat produksi untuk meningkatkan efisiensi. Sementara itu, penambahan kapasitas produksi dilakukan untuk menopang kebutuhan suku cadang kendaraan baru merek mobil yang bernaung di bawah PT Astra International Tbk., khususnya dua  brand  anyar yang diluncurkan tahun ini Daihatsu Sigra dan Toyota Calya. Adapun untuk penambahan jaringan, perseroan akan menambah 5 hingga 10  outlet  tahun depan. Menurutnya, saat ini jaringan penjualan yang dimiliki perseroan sekitar 360  outlet.  Kendati demikian dia tidak menyebut rinci besaran penambahan kapasitas produksi maupun wilayah untuk penambahan jaringan tersebut. “Tahun ini belanja modal mencapai Rp900 miliar tapi tahun depan turun menjadi Rp700 miliar. Tahun depan untuk otomatisasi, penambahan kapastias produksi model baru yang dua mobil tadi, sama penambahan  outlet  di beberapa tempat,” ujarnya akhir pekan lalu. Dia berharap dengan anggaran belanja itu dapat menggerakan pertumbuhan knerja keuangan emiten bersandi AUTO tersebut pada 2017. Oleh karena itu, tahun depan pihaknya optimistis menjaga pertumbuhan  double digit  pada laba maupun pendapatan. Apa lagi dengan hadirnya model baru di merek Toyota dan Daihatsu, penjualan  original equipment manufacturer  (OEM) akan meningkat. Sebagai gambaran, pada periode Januari-September 2016 perseroan mencatatkan pendapatan Rp9,55 triliun atau tumbuh sekitar 10,2% dari periode yang sama tahun lalu Rp8,67 triliun. Adapun laba bersih perseroan meningkat sekitar 58,4% dari Rp179 miliar menjadi Rp284 miliar. Berbicara hingga akhir tahun ini, perseroan berharap dapat mempertahankan raihan pertumbuhan hingga kuartal III/2016. “Karena kalau berbicara kuartal terakhir, merupakan cerminan kuartal ketiga. Tapi biasanya di penghujung tahun naik sedikit sekitar 5% sampai 10%,” katanya. Dia menambahkan, untuk mengatrol kinerja tahun depan perseroan pun berharap pada kontribusi ekspor. Sepanjang tahun ini dia mengklaim sumbangsih penjualan dari luar negeri baru di kisaran 5% dengan 30 negara tujuan. Tahun depan pihaknya berencana memperluas pasar ekspor khususnya di negara-negara di kawasan Asia Tenggara. Meski tidak menyebutkan target pertumbuhan kontribusi ekspor pada 2017, pihaknya mengincar satu hingga dua negara tujuan ekspor yang baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161107/192/599644/auto-anggarkan-belanja-modal-rp700-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:06:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170106/442/617188/menilik-proyeksi-kinerja-auto?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-01-09 08:55:00", "title": "EMITEN OTOMOTIF: Target AUTO Tak Ambisius", "content": " Bisnis.com , JAKARTA—Emiten produsen komponen otomotif PT Astra Otoparts Tbk. menargetkan pertumbuhan tidak ambisius yakni hanya di atas 5% untuk pendapatan dan minimal 10% bagi laba bersih pada 2017. Hamdhani Dzulkarnaen, Presiden Direktur Astra Otparts, mengatakan kepada  Bisnis  bahwa pihaknya harus hati-hati mematok target pertumbuhan pada 2017. Sebabnya, penjualan kendaraan bermotor baru dinilai pihaknya tidak akan terlalu agresif tahun ini. Dia menyebut, pada 2016 penjualan mobil domestik hanya sekitar 1,08 juta unit sedangkan untuk kendaraan roda dua mengalami penurunan. Tahun ini penjualan mobil diperkirakan tumbuh tipis menjadi 1,1 juta unit pun demikian dengan sepeda motor diproyeksikan tumbuh tidak terlalu tinggi, namun dia tidak menyebut angka untuk penjualan kendaraan roda dua. Sehingga, prospek pertumbuhan penjualan suku cadang yang diserap pabrikan otomotif alias  original equipment manufacturer  (OEM) tidak terlalu besar. Sebelumnya, dia menyebut kontribusi penjualan OEM dan suku cadang pengganti terhadap kinerja keuangan konsolidasian perseroan akan sama yaitu masing-masing sekitar 50% tahun ini. “Jadi prospek OEM relatif naik sedikit.  Top line  kami gak berani tumbuh besar paling tidak bisa di atas lima% kalau  bottom line  tumbuh minimal 10%,” katanya pekan lalu. Menurut dia, ada beberapa faktor yang akan mendorong pertumbuhan kinerja sektor komponen otomotif tahun ini.  Pertama , nilai tukar rupiah diprediksi lebih stabil.  Kedua  secara fundamental pasar memiliki potensi bertumbuh meskipun kecil. Selain itu, lanjut Hamdhani, tahun ini tuntutan kenaikan upah minimum regional tidak terlalu drastis. Ditanyai terkait kinerja sepanjang tahun lalu, dia mengklaim pertumbuhan kinerja emiten bersandi AUTO tersebut melampaui estimasi. Kendati demikian Hamdhani tidak menyebut angkanya secara pasti. Sebagai gambaran, pada awal 2016 manajemen perseroan menargetkan pertumbuhan kinerja keuangan di kisaran 7%-8%. Hingga kuartal III/2016 pendapatan perseroan naik sekitar 10,3% menjadi Rp9,5 triliun dari Rp8,67 triliun. Sedangkan laba bersih naik sekitar 25,8% menjadi Rp214,3 miliar dari Rp170,3 miliar. Sebelumnya, perseroan menganggarkan belanja modal Rp700 miliar tahun ini untuk keperluan otomatisasi mesin produksi, penambahan kapasitas produksi dan memperluas jaringan ritel. Produsen komponen otomotif tersebut perlu melakukan otomatisasi alat produksi untuk meningkatkan efisiensi. Sementara itu, penambahan kapasitas produksi dilakukan untuk menopang kebutuhan suku cadang kendaraan baru bagi merek mobil yang bernaung di bawah PT Astra International Tbk., khususnya dua  brand  anyar yang diluncurkan tahun lalu yaitu Daihatsu Sigra dan Toyota Calya. Adapun untuk penambahan jaringan, perseroan akan menambah 5 hingga 10  outlet  tahun depan. Menurutnya, saat ini jaringan penjualan yang dimiliki perseroan sekitar 360  outlet. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170109/192/617711/emiten-otomotif-target-auto-tak-ambisius?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-16 07:22:00", "title": "AKSI EMITEN 16 FEBRUARI: AUTO Buka Investasi Baru, PTPP Incar Investasi Rp21 Triliun", "content": " Bisnis.com,  JAKARTA — PT Astra Otoparts Tbk (AUTO) mengungkapkan akan membuka keran investasi baru pada tahun ini seiring dengan tumbuhnya optimisme terhadap pertumbuhan kinerja. (Bisnis Indonesia) Pembangunan Perumahan (PTPP).  Korporasi konstruksi dan investasi milik negara, PT PP (Persero) Tbk. mengincar investasi sebesar Rp21 triliun yang diharapkan dapat menghasilkan potensi kontrak baru pada 2017. (Bisnis Indonesia) Nusa Konstruksi Enjiniring (DGIK).  Korporasi konstruksi swasta PT Nusa Konstruksi Enjiniring Tbk. mengincar kontrak baru Rp2,5 triliun pada 2017, atau meningkat lebih dari dua kali lipat dibandingkan dengan Rp963 miliar pada 2016. (Bisnis Indonesia) Waskita Beton Precast (WSBP).  PT Waskita Beton Precast Tbk. membukukan pendapatan Rp4,72 triliun dan laba bersih Rp634,8 miliar pada tahun lalu, atau masing-masing melonjak 78% dan 90% secara tahunan. (Bisnis Indonesia) Elnusa (ELSA).  PT Elnusa Tbk memperoleh pendapatan sebesar Rp 3,62 triliun sepanjang tahun lalu, turun 4,1% dibandingkan perolehan tahun sebelumnya yang sebesar Rp 3,77 triliun. Laba bersih Elnusa tercatat sebesar Rp 310 miliar, turun 17,2% dari Rp 371 miliar. (Investor Daily) Pakuwon Jati (PWON).  Besarnya kontribusi pendapatan berulang (recurring income) mempermudah PT Pakuwon Jati Tbk untuk mempertahankan pertumbuhan keuntungan, tingkat margin lebih stabil, dan arus kas yang kuat. Sedangkan penjualan properti diharapkan sebagai penguat pertumbuhan kinerja keuangan ke depan. (Investor Daily) Malindo Feedmill (MAIN).  PT Malindo Feedmill Tbk menargetkan kenaikan volume penjualan berkisar 5-15% secara year on year (yoy) untuk sepanjang 2017. Guna merealiasikan target itu, perseroan akan menyiapkan modal belanja ( capital expenditure / capex) sebesar US$ 50 juta atau setara Rp 666,50 miliar (kurs US$ 1=Rp 13.330). (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170216/7/629252/aksi-emiten-16-februari-auto-buka-investasi-baru-ptpp-incar-investasi-rp21-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-17 11:56:00", "title": "Astra Otoparts (AUTO) Bagikan Dividen Rp26 Per Saham", "content": " Bisnis.com,  JAKARTA— PT Astra Otoparts Tbk. berencana membagikan dividen tunai sebesar Rp125,31 miliar atau Rp26 per saham sebagai bagian dari penggunaan laba bersih tahun buku per 31 Desember 2016. Berdasarkan keterbukaan informasi yang dipublikasikan Senin (17/4/2017) dikemukakan bahwa salah satu hasil rapat umum pemegang saham tahunan yang digelar perseroan 12 April 2017. Salah satu agenda RUPS tersebut adalah menyetujui dan menerima penggunaan laba bersih yang diperoleh perseroan selama tahun buku yang berakhir 31 Desember 2016 senilai Rp418,20 miliar. Adapun, jadwal pelaksanaan pembagian dividen adalah: Cum dividen tunai pada saat pasar reguler dan negosiasi 20 April 2017 Ex dividen tunai pada pasar reguler dan negosiasi 21 April 2017 Cum dividen tunai pada pasar tunai 26 April 2017 Ex dividen tunai pada pasar tunai 27 April 2017 Daftar pemegang saham berhak atas dividen tunai 26 April 2017 (pukul 16.00 WIB) Tanggal pembayaran 12 Mei 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170417/7/645606/astra-otoparts-auto-bagikan-dividen-rp26-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-18 21:00:00", "title": "Astra Otoparts dan Visteon Dirikan Anak Usaha di Vietnam", "content": " Bisnis.com,  JAKARTA - Astra Visteon Indonesia, perusahaan patungan antara Visteon Corporation dan PT Astra Otoparts Tbk yang fokus pada produk  instrument cluster  dan  multi-function display  melebarkan sayap bisnis dengan mendirikan perusahaan baru di Vietnam. Anak perusahaan yang bernama Astra Visteon Vietnam itu akan mulai beroperasi pada tahun ini. Dari keterangan resmi perusahaan, Selasa (18/4), perusahaan itu didirikan pada 31 Maret 2017 berdasarkan dokumen Enterprise Registration Certificate yang diterbitkan oleh Vinh Phuc Department of Planning and Investment Pemerintah Republik Sosialis Vietnam. Di tahap pertama ini, Astra Visteon Vietnam berdiri di laha seluas 880 meter persegi yang berlokasi di Phuc Yen Town Vinh Phuc, Hanoi. Perusahaan ini akan menjadi pemasok  instrument cluster, connectivity solutions  dan  information display  untuk kendaraan roda dua. Pendirian anak usaha ini dilakukan untuk mendukung pertumbuhan bisnis secara internasional dan mendukung Honda Vietnam atas kebutuhan  instrument cluster.  Apalagi, pasar kendaraan di negara tersebut terus menunjukkan tren positif dalam beberapa tahun. Visteon Corporation adalah perusahaan global yang mendesain dan memproduksi produk-produk kokpit elektronik inovatif dan  connected car solutions  untuk sebagian besar produsen kendaraan di dunia. Perusahaan ini menyediakan instrument clusters, head-up displays, information displays, infotainment, audio system, dan komponen sejenis lainnya. Adapun PT Astra Visteon Indonesia merupakan perusahaan patungan 50:50 antara Visteon dan Astra Otoparts yang didirikan pada April 2011. Ini merupakan perusahaan manufaktur dan pemasok produk-produk  automotive electronic instrument cluster  dan  multifunction display  untuk kendaraan roda dua dengan pelanggan utama PT Astra Honda Motor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20170418/275/646080/astra-otoparts-dan-visteon-dirikan-anak-usaha-di-vietnam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-27 15:43:00", "title": "Laba AUTO Kuartal I/2017 Naik 31,87%", "content": " Bisnis.com, JAKARTA--PT Astra Otoparts Tbk. mampu mencetak pertumbuhan laba bersih yang pada kuartal pertama tahun ini sebesar 31,87%. Laba bersih tahun berjalan itu mencapai Rp148,31 miliar, jauh lebih tinggi dibandingkan Rp112,46 miliar pada periode sama tahun lalu. Perseroan juga mencatakan kenaikan penjualan selama kuartal pertama tahun ini. Berdasarkan laporan keuangan interim, dikutip pada Kamis (27/4/2017), penjualan anak usaha Grup Astra yang bergerak di bidang industri komponen otomotif itu mencapai Rp3,47 triliun. Kinerja itu tumbuh 11,16% dibandingkan Rp3,12 triliun pada periode sama tahun lalu. Walau demikian, laba bruto AUTO mengalami penurunan seiring membesarnya ongkos produksi. Selama triwulan I/2017, laba bruto tersebut mencapai Rp451,65 miliar, turun 7,15% dibandingkan Rp486,46 miliar selama periode sama 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170427/192/648701/laba-auto-kuartal-i2017-naik-3187?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-03 09:00:00", "title": "AUTO Optimistis Tumbuh 10%, Ini Penyebabnya", "content": " Bisnis.com,  JAKARTA - PT Astra Otoparts Tbk. atau AUTO meyakini kinerja keuangan dari sisi penjualan pada tahun ini dapat tumbuh 5%-10%. Presiden Direktur AUTO Hamdhani Dzulkarnaen mengungkapkan faktor yang menopang optimisme tersebut adalah pertumbuhan permintaan dari semua segmentasi. “OEM [o riginal equipment manufacturer ] roda empat tumbuh tipis, namun memang roda dua masih turun sedikit,” katanya kepada  Bisnis.com,  Rabu (3/5/2017). Pertumbuhan pada tahun ini cenderung didongkrak secara signifikan oleh pasar purnajual. “Sehingga kami meyakini  top line , masih bisa tumbuh,” ungkapnya. Di sisi lain, bertolak dari upaya menggenjot pasar purnajual, terdapat kecenderungan pertumbuhan lebih besar dari sisi laba. “Sebab margin segmen tersebut malah lebih besar,” tambahnya. Dari sisi kinerja kuartal pertama tahun ini, AUTO mencatat kenaikan penjualan. Berdasarkan laporan keuangan interim, penjualan anak usaha Grup Astra yang bergerak di bidang industri komponen otomotif itu mencapai Rp3,47 triliun,  bertumbuh 11,16% dibandingkan dengan capaian pada periode sama tahun lalu  Rp3,12 triliun . AUTO masih mampu mencetak pertumbuhan laba bersih yang pada kuartal pertama tahun ini sebesar 31,87%. Laba bersih tahun berjalan itu mencapai Rp148,31 miliar, jauh lebih tinggi dibandingkan Rp112,46 miliar pada periode sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20170503/274/650300/auto-optimistis-tumbuh-10-ini-penyebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-19 16:27:00", "title": "Kinerja Astra Otoparts (AUTO) Terdongkrak Momentum Lebaran", "content": " Bisnis.com, JAKARTA- PT Astra Otoparts Tbk. mengaku momentum Ramadan tahun ini mendongkrak permintaan komponen otomotif, khususnya roda dua. Presiden Direktur PT Astra Otoparts Tbk. Hamdhani Dzulkarnaen mengungkapkan sejauh ini momentum Ramadan mengungkit permintaan komponen otomotif sejak Mei hingga Juni. Akan tetapi, katanya, permintaan komponen roda empat cenderung stabil. “Yang naik signifikan itu roda dua, sedangkan produksi untuk roda empat cenderung datar,” katanya kepada  Bisnis.com,  Senin (19/6/2017). Dia mengatakan, permintaan otomotif yang stabil dari roda empat itu berasal dari pabrikan atau OEM ( Original Equipments Manufactured ). Sementara itu, lanjut Hamdhani, permintaan dari pasar purnajual cukup baik. Terkait permintaan komponen roda dua, hingga Juni permintaan diyakini tetap tinggi. “Sebab dari penjualan Honda saja, untuk Mei cukup tinggi, dan Juni mereka perkirakan masih akan melonjak meski hari kerja sedikit,” tambah Hamdhani. Dari sisi kinerja kuartal pertama tahun ini, AUTO mencatakan kenaikan penjualan selama kuartal pertama tahun ini. Berdasarkan laporan keuangan interim, penjualan anak usaha Grup Astra yang bergerak di bidang industri komponen otomotif itu mencapai Rp3,47 triliun,  tumbuh 11,16% dibandingkan Rp3,12 triliun pada periode sama tahun lalu. AUTO masih mampu mencetak pertumbuhan laba bersih yang pada kuartal pertama tahun ini sebesar 31,87%. Laba bersih tahun berjalan itu mencapai Rp148,31 miliar, jauh lebih tinggi dibandingkan dengan Rp112,46 miliar pada periode sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170619/192/664196/kinerja-astra-otoparts-auto-terdongkrak-momentum-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:06:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170620/442/664270/kinerja-januari-mei-2017-auto-kemas-pertumbuhan-5?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-28 12:45:00", "title": "Kemenperin & Astra Otoparts Luncurkan Program Vokasi di Jawa Barat", "content": " Bisnis.com, CIKARANG - Pemerintah kembali meluncurkan program vokasi yang  link and match  antara Sekolah Menengah Kejuruan (SMK) dengan industri guna menghasilkan tenaga kerja terampil sekaligus meningkatkan kinerja sektor industri dalam negeri. Provinsi Jawa Barat menjadi pilihan tahap ketiga, setelah sukses digelar di Jawa Timur serta Jawa Tengah dan Yogyakarta. Dalam peluncuran kali ini, Kementerian Perindustrian menggandeng salah satu perusahaan otomotif nasional, PT Astra Otoparts Tbk. dalam program vokasi di Jawa Barat. Grup Astra sejak 2009 telah membina SMK sebagai bagian dari program kontribusi sosial. Hingga akhir tahun lalu, Grup Astra telah membina sebanyak 1.290 SMK dengan rincian PT Astra Daihatsu Motor 652 SMK, PT Astra Daihatsu Motor 87 SMK, Astra Otoparts 401 SMK, United Tractors 89 SMK, Politeknik Manufaktur Astra 20 SMK, dan Astra International 41 SMK. Program pendidikan vokasi ini merupakan pembinaan dan pengembangan yang  link and match  antara SMK dan industri yang diinisiasi oleh Kementerian Perindustrian. Tujuannya, untuk meningkatkan daya saing sumber daya manusia. \"Program ini ditujukan untuk merevitalisasi dan mengembangkan SMK, agar dapat menghasilkan lulusan yang kompeten dan siap kerja serta untuk meningkatkan peran perusahaan dalam mengembangkan pendidikan vokasi yang berorientasi industri,\" kata Menteri Perindustrian Airlangga Hartarto dalam acara tersebut, Jumat (28/7/2017). Pemerintah menargetkan, akan menyasar sebanyak 1.775 SMK hingga 2019 mendatang yang meliputi 845.000 siswa yang ditargetkan dapat bekerjasama dengan 355 perusahaan. Presiden Direktur Astra Otoparts Hamdhani Dzulkarnaen mengatakan kualitas tenaga kerja menjadi kunci sukses bagi pelaku industri untuk bersaing dan berkompetisi. \"Saat ini industri tidak bisa hanya mengandalkan sisi keilmuan saja, akan tetapi harus juga mempertimbangkan sisi keterampilan dari tenaga kerja,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20170728/275/675903/kemenperin-astra-otoparts-luncurkan-program-vokasi-di-jawa-barat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-28 19:50:00", "title": "Ini Alat Angkut Khusus Sawit Rakitan Astra Otoparts", "content": " Bisnis.com,  CIKARANG - PT Astra Otoparts Tbk. melalui anak usahanya PT Velasto Indonesia memamerkan alat angkut khusus sawit, Wintor. Wintor pertama kali diproduksi pada 2013 silam. Hingga saat ini, popilasi kendaraan niaga mini ini tercatat sebanyak 1.177 unit yang tersebar di sejumlah wilayah seperti di kawasan Sumatera, Kalimantan, dan Sulawesi. \"Harga jual kendaraan ini sekitar Rp100 juta dengan tingkat kandungan lokal mencapai 86%,\" kata Reiza Treistanto, Direktur PT Velasto Indonesia di Cikarang, Jumat (28/7/2017). Mobil ini menggunakan mesin diesel berkekuatan 10 HP dan mampu mengangkut kelapa sawit dengan kapasitas 500 kg. Adapun konsumsi bahan bakar Wintor rata-rata 0,5 liter per jam. Ini menjadikan Wintor sebagai kendaraan angkut yang tangguh namun irit bahan bakar. Reiza mengklaim, perusahaan pengguna Wintor mampu menekan biaya hingga 60%. Dia memaparkan, dengan Wintor pengguna hanya mengeluarkan biaya rata-rata senilai Rp40 per kg tandan buah segar (TBS) kelapa sawit. Itu sudah termasuk investasi pembelian kendaraan, penggantian suku cadang, gaji operator dan pemanen untuk area seluas 20 hektare hingga 30 hektare dengan produksi 16 ton per unit per hari. \"Biaya rata-rata tersebut lebih rendah 60% dibandingkan jika menggunakan metode angkutan manual yakni senilai Rp100 per kg TBS sawit,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20170728/275/675993/ini-alat-angkut-khusus-sawit-rakitan-astra-otoparts-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-28 19:52:00", "title": "Menperin Sebut Wintor Termasuk Mobil Pedesaan", "content": " Bisnis.com,  CIKARANG - Menteri Perindustrian Airlangga Hartarto menyebutkan bahwa Wintor, alat angkut kelapa sawit yang dirakit oleh anak usaha PT Astra Otoparts Tbk., PT Velasto Indonesia bisa dikategorikan sebagai mobil pedesaan. Konsep mobil pedesaan yang digagas Kementerian Perindustrian memang cukup fungsional, yakni untuk kendaraan angkut dan penumpang. Menurut Airlangga, Wintor merupakan salah satu model kendaraan yang bisa dikategorikan sebagai mobil pedesaan. \"Prototipe mobil pedesaan ada empat jenis, bisa untuk penumpang atau perkebunan. Ini [Wintor] masuk di dalamnya,\" katanya di Cikarang, Jumat (28/7/2017). Mobil pedesaan adalah konsep alat angkutan sederhana yang tengah dikembangkan oleh Kementerian Perindustrian bersama Institute Otomotif Indonesia. Rencananya, mobil pedesaan akan menggunakan mesin 800 cc. Adapun mesin dari Wintor adalah diesel 400 cc. Dari sisi harga, banderol Wintor memang terbilang cukup mahal dibandingkan rencana harga mobil pedesaan yang diprediksi di bawah Rp100 juta. Namun Airlangga berdalih pihaknya tidak berwenang menentukan batas harga jual. \"Kami hanya memuat harga yang diharapkan dan kisaran harga dalam aturan. Bukan menentukan harga,\" ujarnya. Wintor menggunakan mesin diesel berkekuatan 10 HP dan mampu mengangkut kelapa sawit dengan kapasitas 500 kg. Adapun konsumsi bahan bakar Wintor rata-rata 0,5 liter per jam. Ini menjadikan Wintor sebagai kendaraan angkut yang tangguh namun irit bahan bakar. Reiza mengklaim, perusahaan pengguna Wintor mampu menekan biaya hingga 60%. Dia memaparkan, dengan Wintor pengguna hanya mengeluarkan biaya rata-rata senilai Rp40 per kg tandan buah segar (TBS) kelapa sawit. Itu sudah termasuk investasi pembelian kendaraan, penggantian suku cadang, gaji operator dan pemanen untuk area seluas 20 hektare hingga 30 hektare dengan produksi 16 ton per unit per hari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170728/257/675994/menperin-sebut-wintor-termasuk-mobil-pedesaan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 21:06:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170729/447/675968/kendaraan-niaga-wintor-penetrasi-pasar-malaysia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-08 17:07:00", "title": "AUTO Ekspansi Usaha ke Vietnam", "content": " Bisnis.com, JAKARTA--PT Astra Otoparts Tbk., menargetkan pertumbuhan di atas 5% sejalan dengan pengembangan usahanya dengan mendirikan anak usaha di Vietnam yakni PT Astra Visteon Vietnam. Komposisi kepemilikan PT Astra Visteon Vietnam ini 100% dimiliki oleh PT Astra Visteon Indonesia. Sementara itu, PT Astra Visteon Indonesia 50% dari sahamnya dimiliki oleh PT Astra Otoparts Tbk. Terkait nilai investasi PT Astra Visteon Vietnam, perseroan tidak bisa mendisclose nominal investasi. Presiden Direktur Astra Otoparts Hamdani Dzulkarnaen Salim mengungkapkan anak usaha perseroan tersebut akan bergerak secara bertahap, yakni untuk tahap pertama akan melakukan line assembling dengan bagian-bagian yang masih disuplai dari Indonesia. \"Astra Visteon Vietnam akan diresmikan 26 Oktober mendatang dan perusahaan ini akan bekerja melalui beberapa tahapan. Tahapan yang pertama akan melakukan line assembling dengan part-part yang disuplai dari Indonesia. Setelah berjalan beberapa tahun dan meningkat maka kami akan mendirikan line produksi di sana,\" ujarnya, Selasa (8/8). Hamdani menjelaskan ekspansi ke Vietnam iini sejalan dengan strategi perseroan yang mulai merambah Original Equipment Manufacture (OEM) regional dengan wilayah pertama Vietnam dan Filipina. \"Kami melihat Vietnam sebagai salah satu pasar yang menjanjikan karena di sana, perekonomian sedang tumbuh. Kami sudah mendirikan dua perusahaan di sana dan harapannya akan diikuti oleh yang lain,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170808/192/679178/auto-ekspansi-usaha-ke-vietnam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-06 16:19:00", "title": "Pasarkan Oli di Indonesia, Liqui Moly Gandeng Astra Otoparts", "content": " Bisnis.com , JAKARTA - Perusahaan penguasa pasar oli di Jerman, Liqui Moly menggandeng Shop & Drive, salah satu lini bisnis PT Astra Otoparts Tbk. untuk memasarkan produk oli Molygen New Generation 5W-30. Presiden Direktur Liqui Moly Lars Weber mengatakan Indonesia merupakan negara yang memiliki potensi pasar sangat besar. Sedangkan Shop & Drive merupakan perusahaan distributor yang memiliki jangkauan cukup luas. \"Kami memilih mitra yang strategis, karena Astra memiliki jaringan yang sangat luas dan memiliki tingkat kepercayaan tinggi di konsumen,\" katanya di Jakarta, Rabu (6/9/2017). Liqui Moly bukanlah pemain baru yang bermain di pasar otomotif. Perusahaan tersebut telah menjadi sponsor sejumlah agenda balap internasional dan menguasai 35% pasar oli di Jerman dalam tujuh tahun terakhir. Direktur Marketing PT Astra Otoparts Tbk., Yusak Kristian menambahkan, hadirnya Liqui Moly akan melengkapi produk oli yang selama ini ada untuk memenuhi kebutuhan pelanggan. \"Kelebihan lain selain spesifikasi adalah eksistensi Liqui Moly di dunia internasional sebagai penyuplai oli resmi untuk MotoGP,\" ujarnya. Molygen 5W-30 ini dibanderol dengan harga Rp175.000 per liuter dan Rp695.000 untuk kemasan galon. Produk ini sudah hadir di outlet Shop & Drive di kawasan Jabodetabek, Medan, Surabaya, dan Batam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20170906/274/687452/pasarkan-oli-di-indonesia-liqui-moly-gandeng-astra-otoparts?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:06:29", "title": "Liqui Moly Bersinergi Dengan Shop & Drive Liqui Moly Bersinergi Dengan Shop & Drive", "content": " ", "link": "https://foto.bisnis.com/view/20170906/687594/liqui-moly-bersinergi-dengan-shop-drive?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-04 08:43:00", "title": "Astra Otoparts Optimis Pasar di Jateng Tumbuh 15%", "content": " Bisnis.com,  SEMARANG – PT Astra Otoparts Tbk. wilayah Semarang optimis pasar Jawa Tengah dapat tumbuh di atas 15%. Sales Operation Head Astra Otoparts (AUTO) Wilayah Semarang Sonny Widjaja mengatakan terjadi lonjakan permintaan yang signifikan dari mitra pengecer di wilayah ini. Hal itu karena terjadinya kesulitan barang murah yang biasanya masuk dari pelabuhan akibat pengetatan aturan impor oleh pemerintah. “Banyak produk murah yang tidak bisa masuk semudah dulu. Akibatnya pedagang mengupgrade kualitas sparepartnya,” kata Sonny, Selasa (3/10/2017). Dia mengatakan, sebagai perusahaan yang  comply  (menaati) akan aturan yang ada, maka AUTO tidak mengalami hambatan di pelabuhan ketika mendatangkan bahan baku. Akan tetapi tingginya permintaan disaat yang sama harus berhadapan dengan kenaikan harga bahan baku. “Bahan mentah mulai naik, sehingga harga barang terpaksa kami sesuaikam harga,” katanya. Saat ini produk yang mendominasi penjualan merupakan suku cadang sepeda motor. Produk ini mendominasi 80%  penjualan di Jawa Tengah. Sedangkan sisanya sebanyak 20% tersebar untuk penjualan suku cadang mobil, ban mobil hingga pemenuhan ketersediaan suku cadang bengkel-bengkel resmi Astra. “Untuk ban sumbangannya untuk pendapatan masih kecil, baru berkisar 2%-3%,” katanya. Dia mengatakan dengan meningkatnya kinerja ini maka pihaknya menargetkan dapat meraup laba Rp1 miliar percabang yang ada di Jawa Tengah. Sedangkan omset yang ditargerkan mencapai Rp8 miliar percabang setiap bulannya. “Saat ini kami sudah  over  5%, tapi karena peningkatan permintaannya tiba-tiba kami melakukan pengaturan pasokan sesuai kapasitas produksi maksimal kami,” katanya. Bambang Pranoto Purnomo, Direktur PT Matra Semar, perusahaan konsorsium yang menjadi pengelola BRT Trans Semarang mengatakan pemerintah perlu melindungi para pengusaha angkutan umum. Perlu langkah nyata keberpihakan kepada para pengusaha, sehingga memperoleh penghasilan yang layak dan melakukan investasi ulang kepada armadanya. “Sekarang dengan penumpang yang minim bagaimana mau investasi?,Untuk dibawa pulang saja sudah syukur,” katanya. Dia mengharapkan kenaikan harga sparepart diiringi dengan semakin sedikitnya penumpang angkutan umum perlu dicarikan jalan kelaurnya. Selain itu diharapkan ada perlindungan atas trayek yang diberikan kepada para pengusaha angkutan. Ia juga mengharapkan dilakukan integrasi antar moda angkutan massal dengan melibatkan operator eksisting hingga masyarakat memperoleh angkutan yang nyaman dan aman dari rumah sampai tempat tujuan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20171004/536/766495/astra-otoparts-optimis-pasar-di-jateng-tumbuh-15-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-07 20:05:00", "title": "Astra Otoparts (AUTO) Jajaki Bisnis Komponen Kendaraan Elektronik", "content": " Bisnis.com , JAKARTA - Emiten produsen komponen otomotif PT Astra Otoparts Tbk. Tengah menjajaki peluang produksi komponen khusus untuk kendaraan listrik, baik motor maupun mobil listrik. Meski permintaannya belum begitu besar, perseroan optmistis pasar  electronic vehicle  (EV) akan segera tumbuh. Saat ini, emiten dengan kode saham AUTO tersebut sedang melakukan komunikasi dengan pihak luar dan mengidentifikasi produk yang prospektif untuk diproduksi. Kendati demikian, manajemen Astra Otoparts belum dapat mengemukakan dengan negara mana penjajakan itu sedang berlangsung. President Director PT Astra Otoparts Tbk. Hamdhani Dzulkarnaen Salim mengungkapkan perseroan sudah melakukan penjajakan peluang kerja sama untuk produksi komponen EV sejak tahun lalu. Menurutnya, sampai detik ini belum diputuskan bentukan kerja sama antara AUTO dengan pihak lain tersebut. \"Bisa dengan mendirikan pabrik baru, bisa juga dengan  joint venture , bentukannya bisa macam-macam. Kalau percaya dengan pasar Indonesia, bisa saja mereka mau masuk untuk JV. Yang jelas, kami mempersiapkan diri walaupun permintaannya belum besar,\" ungkap Hamdhani di Jakarta, Rabu (7/2/2018). Hamdhani menjelaskan perkembangan teknologi di dunia otomotif juga menuntut Astra Otoparts menyesuaikan diri dengan permintaan pasar. Sejauh ini, Hamdhani menyampaikan belum ada kesepakatan resmi antara AUTO dengan induk usaha yang memproduksi kendaraan, untuk memasok komponen EV. Untuk dapat melakukan berbagai riset, Astra Otoparts juga telah mengalokasikan dana belanja modal (capex) pada tahun ini, khusus untuk pengembangan produk komponen kendaraan listrik. Meski demikian, nilainya masih tergolong kecil dengan besaran kurang dari 10% dari total capex perseroan tahun ini yang sekitar Rp2 triliun. \"Memang permintaannya [kendaraan listrik] belum besar tapi proses kami masuk kan takes time. Mulai tahun lalu kami mulai eksplorasi, investigasi, mencari calon partner, berdiskusi dengan calon partner,\" ungkap Hamdhani. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180207/192/735974/astra-otoparts-auto-jajaki-bisnis-komponen-kendaraan-elektronik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:06:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180227/441/743441/grup-astra-kinerja-dua-anak-usaha-moncer?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-27 11:24:00", "title": "Pendapatan Astra Agro (AALI) dan Astra Otoparts (AUTO) Kompak Tumbuh", "content": " Bisnis.com,  JAKARTA—Dua emiten yang masuk ke dalam Grup Astra, yakni PT Astra Agro Lestari Tbk., (AALI) dan PT Astra Otoparts Tbk. (AUTO), melaporkan pendapatan serta laba bersih pada 2017 mengalami peningkatan. Direksi AALI dalam laporan keuangannya di  Harian Bisnis Indonesia  meyampaikan, perusahaan memperoleh pendapatan bersih senilai Rp17,30 triliun pada 2017. Jumlah itu naik 22,52%  year on year  (yoy) dari Rp14,12 triliun pada tahun sebelumnya. Namun demikian, beban pokok pendapatan perseroan turut meningkat menjadi Rp13,16 triliun dari 2016 sebesar Rp10,44 triliun. Alhasil, laba bruto mencapai Rp4,14 triliun, naik dari sebelumnya Rp3,68 triliun. Laba sebelum pajak penghasilan pada 2017 ialah Rp2,94 triliun, naik dari sebelumnya Rp2,21 triliun. Akan tetapi, beban pajak penghasilan melonjak menjadi Rp824,88 miliar dari 2016 senilai Rp94,48 miliar. “Laba bersih atau laba yang dapat diatribusikan kepada pemilik perusahaan AALI mencapai Rp2,01 triliun. Nilai itu naik tipis 0,2% yoy dari 2016 sejumlah Rp2 triliun,” papar direksi. Jumlah kas dan setara kas pada awal tahun 2017 mencapai Rp531,58 miliar dan 2016 sebesar Rp294,44 miliar. Namun, pada akhir tahun lalu nilai kas merosot menjadi Rp262,29 miliar. Total aset perseroan pada tahun lalu mencapai Rp24,93 triliun, meningkat sedikit dari sebelumnya Rp24,23 triliun. Aset tidak lancar sebesar Rp20,69 triliun, naik dari 2016 sejumlah Rp20,17 triliun. Total liabilitas pada 2017 meningkat menjadi Rp6,40 triliun dari sebelumnya Rp6,63 triliun. Liabilitas jangka pendek menurun menuju Rp2,31 triliun dari 2016 sejumlah Rp3,94 triliun. Adapun, ekuitas AALI meningkat menjadi Rp18,54 triliun, naik dari 2016 senilai Rp17,59 triliun. Sementara itu, emiten produsen komponen otomotif PT Astra Otoparts Tbk. (AUTO) mengantongi pendapatan bersih sejumlah Rp13,55 triliun pada tahun lalu. Nilai itu meningkat 5,80% yoy dari Rp12,81 triliun pada 2016. Beban pokok pendapatan meningkat menuju Rp11,79 triliun dari sebelumnya Rp10,95 triliun. Laba bruto perusahaan pada 2017 pun menurun menjadi Rp1,76 triliun dari sebelumnya Rp1,85 triliun. Akan tetapi, pada 2017 AUTO memeroleh laba bersih senilai Rp551,41 miliar, naik 31,61% yoy dari sebelumnya Rp418,20 miliar. Laba per saham juga meningkat menjadi Rp114 dari 2016 sebesar Rp87. Nilai kas pada 2017 dan 2016 masing-masing senilai Rp914,63 miliar serta Rp948,28 miliar. Akhir tahun lalu, jumlah kas dan setara kas menurun menjadi Rp679,92 miliar. Total aset AUTO pada 2017 mencapai Rp14,76 triliun, naik dari sebelumnya Rp14,61 triliun. Tahun lalu, aset tidak lancar meningkat menjadi Rp9,53 triliun dari 2016 sebesar Rp9,71 triliun. Liabilitas perseroan menurun tipis menjadi Rp4 triliun pada 2017, dibandingkan Rp4,07 triliun pada tahun sebelumnya. Liabilitas jangka pendek juga berkurang menuju Rp3,04 triliun dari 2016 sejumlah Rp3,26 triliun. Adapun, ekuitas AUTO pada 2017 mencapai Rp10,76 triliun, naik dari tahun sebelumnya sebesar Rp10,54 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180227/192/743587/pendapatan-astra-agro-lestari-aali-dan-astra-otoparts-auto-kompak-tumbuh?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 21:06:33", "title": "Hasil Kinerja Astra Otoparts di 2017 Hasil Kinerja Astra Otoparts di 2017", "content": " ", "link": "https://foto.bisnis.com/view/20180413/784131/hasil-kinerja-astra-otoparts-di-2017?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-15 15:49:00", "title": "Astra Otoparts (AUTO) Bagikan Dividen Final Rp46 per Saham", "content": " Bisnis.com,  JAKARTA – Emiten komponen otomotif, PT Astra Otoparts Tbk. mengalokasikan dividen final untuk tahun buku 2017 sebesar Rp221,7 miliar atau sebesar Rp46 per saham. Alokasi tersebut merupakan 40% dari bersih perseroan tahun lalu. Dalam Rapat Umum Pemegang Saham (RUPS) yang dilaksanakan Astra Otoparts pada Jumat (13/4/2018), perseroan dan pemegang saham menyetujui laba bersih pada tahun lalu juga akan dicatat sebagai laba ditahan perseroan yang akan digunakan sebagai modal kerja dan investasi. Presiden Direektur Astra Otoparts Hamdhani Dzulkarnaen Salim menyampaikan penetapan dividen tersebut akan diperhitungkan dengan dividen interim yang telah dibayarkan pada 20 Oktober 2017 yang sebesar Rp62,65 miliar. “Sehingga sisanya sebesar Rp159,05 miliar akan dibayarkan perseroan pada 11 Mei 2018 kepada pemegang saham,” ungkap Hamdhani dalam konferensi pers di Jakarta, Jumat (13/4/2018). Adapun, anak usaha Grup Astra sektor komponen tersebut membukukan kenaikan laba bersih sebesar 31,85% menjadi Rp551,4 miliar pada 2017. Tahun ini, AUTO kian ekspansif dengan menjajaki peluang produk baru, yaitu komponen kendaraan elektronik. Pada tahun lalu, AUTO membukukan pendapatan bersih sebesar Rp13,5 triliun atau meningkat 5,8% dibandingkan tahun sebelumnya. Kenaikan pendapatan bersih tersebut disebabkan peningkatan penjualan produk sebesar 2,5% di pasar pabrikan otomotif (Original Equipment Manufacturer/OEM) untuk kendaraan roda empat dan roda dua, dan kenaikan sebesar 9,7% untuk suku cadang pengganti (Replacement Market/REM) di pasar domestik dan internasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180415/192/784375/astra-otoparts-auto-bagikan-dividen-final-rp46-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-15 19:05:00", "title": "Harga Bahan Baku Onderdil Naik, Ini Strategi Astra Otoparts (AUTO)", "content": " Bisnis.com,  JAKARTA – Kenaikan harga besi dan baja dunia akan meningkatkan biaya produksi yang harus dikeluarkan PT Astra Otoparts Tbk. Sepanjang tahun lalu, harga bahan baku perseroan meningkat pada kisaran 20%—40%. Presiden Direktur Astra Otoparts Hamdhani Dzulkarnaen Salim mengungkapkan selama Januari—Desember 2017, harga bahan baku baterai meningkat 24%, harga baja yang diserap perseroan meningkat 25%, dan harga bahan baku aluminium meningkat hingga 38%. “Sebagian dari bahan-bahan itu masih kami impor. Kalau pun dari lokal, kami ambil dari trading company di Indonesia yang membeli juga dari luar negeri. Kenaikan harga bahan baku ini jadi tantangan untuk bisnis kami tahun ini,” ungkap Hamdhani di Jakarta, Jumat (13/4/2018). Selain itu, Hamdhani mengatakan perseroan juga mewaspadai tren kenaikan harga minyak dunia yang menjadi faktor pengerek harga besi dan baja. Untuk dapat mengompensasi kenaikan harga tersebut, perseroan harus meningkatkan efisiensi secara maksimal. Hamdhani mengungkapkan perseroan membukukan kenaikan beban penjualan sebesar 1,5% pada 2017, yang disebabkan terutama oleh kenaikan harga bahan baku, kenaikan upah minimum pekerja, dan kenaikan biaya umum karyawan. “Namun kenaikan beban penjualan tersebut dapat kami imbangi dengan upaya efisiensi dan kontrol biaya di seluruh unit perusahaan.” ungkap Hamdhani. Head of Treasury and Investor Relations Department Astra Otoparts Baskoro Santoso mengungkapkan saat ini sebagian besar bahan baku perusahaan diimpor dari Nippon Steel di Jepang sehingga salah satu upaya untuk melakukan efisiensi adalah memperbesar porsi bahan baku yang dibeli dari dalam negeri. “Salah satu strategi kami adalah memperbesar porsi lokalisasi [bahan baku yang dibeli dari dalam negeri]. Nippon baru saja MoU untuk membangun pabrik dengan Krakatau Steel. Mungkin nanti kami beli dari situ. Kami harap Krakatu Steel bisa cepat provide,” ungkap Baskoro. Adapun, anak usaha Grup Astra sektor komponen tersebut membukukan kenaikan laba bersih sebesar 31,85% menjadi Rp551,4 miliar pada 2017. Pada tahun lalu, AUTO membukukan pendapatan bersih sebesar Rp13,5 triliun atau meningkat 5,8% dibandingkan tahun sebelumnya. Kenaikan pendapatan bersih tersebut disebabkan peningkatan penjualan produk sebesar 2,5% di pasar pabrikan otomotif (Original Equipment Manufacturer/OEM) untuk kendaraan roda empat dan roda dua, dan kenaikan sebesar 9,7% untuk suku cadang pengganti (Replacement Market/REM) di pasar domestik dan internasional. Hamdhani menyebut upaya efisiensi diyakini tetap dapat meningkatkan capaian topline dan bottomline perusahaan pada tahun ini. Sejauh ini, perusahaan memprediksi kinerja AUTO tetap akan tumbuh, dengan asumsi rupiah tidak akan jatuh terlalu dalam. Sementara itu, Baskoro menyebut pertumbuhan perusahaan selalu mengikuti tren pertumbuhan industri otomotif. Tahun ini Astra Otoparts mengalokasikan belanja modal konsolidasi di kisaran Rp500 miliar—Rp800 miliar yang berasal dari kas internal. “Kami gunakan capex untuk pengembangan produk-produk baru. Tantangan kami di level pabrik adalah untuk menghasilkan produk baru yang efisien. Selama ini dengan pertumbuhan pabrik yang relatif flat, kami belum akan buka pabrik baru,” ungkap Baskoro. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180415/192/784471/harga-bahan-baku-onderdil-naik-ini-strategi-astra-otoparts-auto?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:06:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180416/441/784500/belanja-modal-auto-anggarkan-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-16 08:49:00", "title": "AKSI EMITEN 16 APRIL: Emiten Tambang Kian Royal, AUTO Anggarkan Rp800 Miliar", "content": " Bisnis.com,  JAKARTA – Berita tentang prediksi pemberian dividen yang lebih tinggi oleh emiten pertambangan serta anggaran belanja modal PT Astra Otoparts Tbk. menjadi sorotan media nasional hari ini, Senin (16/4/2018). Berikut rincian topik utama di sejumlah media nasional: Emiten Tambang Kian Royal.  Sejumlah emiten pertambangan diperkirakan memberikan dividen yang lebih tinggi berdasarkan tahun buku 2017 seiring dengan peningkatan laba bersih dan arus kas perusahaan. (Bisnis Indonesia) Kolaborasi ADHI & ACST Incar Kontrak Rp4,7 Triliun . PT Adhi Karya (Persero) Tbk. (ADHI) dan PT Acset Indonusa Tbk. (ACST) berkolaborasi membidik tender proyek jalan tol dengan perkiraan nilai kontrak Rp4,7 Triliun. (Bisnis Indonesia) AUTO Anggarkan Rp800 Miliar.  PT Astra Otoparts Tbk. (AUTO) menganggarkan belanja modal atau  capital expenditure  senilai Rp800 miliar pada 2018. Presiden Direktur Astra Otoparts Hamdhani Dzulkarnaen Salim mengatakan bahwa upaya efisiensi diyakini tetap dapat meningkatkan capaian topline dan bottomline perusahaan pada tahun ini. (Bisnis Indonesia) Korporasi Siap Terbitkan Surat Utang Rp82,58 T.  PT Pemeringkat Efek Indonesia (Pefindo) meraih mandat untuk pemeringkatan surat utang korporasi senilai total Rp82,58 triliun sampai 12 April 2018. Kontributor utama potensi emisi surat utang tersebut adalah perusahaan di sektor kelistrikan dan pembiayaan. (Investor Daily) Strategi AUTO Setelah Bikin Kongsi.  Belum lama mengumumkan rencana mendirikan perusahaan patungan ( joint venture /JV), PT Astra Otorparts Tbk. sudah mencari peluang lain. Bagian dari Grup Astra tersebut menilai, pendirian perusahaan patungan sejalan dengan tren ekspansi perusahaan otomotif global. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180416/192/784599/aksi-emiten-16-april-emiten-tambang-kian-royal-auto-anggarkan-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:07:01", "title": "Pengumuman Pemenang Aspira SMK Sales Awards 2018 Pengumuman Pemenang Aspira SMK Sales Awards 2018", "content": " ", "link": "https://foto.bisnis.com/view/20180419/786319/pengumuman-pemenang-aspira-smk-sales-awards-2018-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:07:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180726/442/820821/komponen-otomotif-auto-terkerek-penjualan-oem?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:07:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180726/442/820820/komponen-otomotif-auto-terkerek-penjualan-oem?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-29 20:20:00", "title": "Astra Otoparts (AUTO) Bidik 370 Outlet Shop & Drive Sepanjang 2018", "content": " Bisnis.com , JAKARTA – Emiten produsen komponen otomotif milik Grup Astra, PT Astra Otoparts Tbk. menargetkan jumlah outlet Shop & Drive sepanjang tahun ini dapat mencapai 370 unit atau sama dengan tahun lalu. Berdasarkan dokumen yang dipublikasikan perusahaan, emiten dengan sandi AUTO tersebut memiliki 362  outlet  per akhir Juni 2018. Perseroan mendirikan  outlet-outlet  baru sekaligus menutup  outlet-outlet  yang diniali perlu dievaluasi aspek legalitasnya. Direktur Independen Astra Otoparts Yusak Kristian menyampaikan perseroan melakukan penilaian kelayakan pada belasan outlet perseroan. Langkah tersebut dilakukan untuk memastikan  outlet  dapat berdiri dalam jangka waktu yang lebih lama. “Sepanjang tahun ini kami sudah menutup 19 outlet karena kami melakukan compliance. Jumlahnya sampai akhir tahun ini akan kami kejar tetap di 370 outlet. Per hari ini, Shop & Drive berkontribusi sebesar 14% terhadap bisnis perdagangan Astra Otoparts,” jelas Yusak di Jakarta, Rabu (29/8/2018). Adapun, perseroan memiliki jaringan distribusi domestik berupa 52 diler utama dan 24 kantor penjualan yang melayani 12.000 toko suku cadang yang tersebar di seluruh Indonesia. Di pasar ekspor, pangsa pasar perseroan telah merambah ke 35 negara di kawasan Afrika, Amerika Serikat, Asia Oseania, Eropa, dan Timur Tengah. Outlet Shop & Drive merupakan salah satu channel penjualan perseroan. Segmen usaha perdagangan berkontribusi pada 46% dari total pendapatan bersih konsolidasian atau meningkat 7,4% dibandingkan periode sama tahn sebelumnya (yoy). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180829/192/833026/astra-otoparts-auto-bidik-370-outlet-shop-drive-sepanjang-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:07:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181122/442/862047/target-2018-auto-kerek-ekspor-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-26 15:43:00", "title": "Astra Otoparts (AUTO) Bentuk JV dengan Toyoda Gosei", "content": " Bisnis.com,  JAKARTA – Emiten produsen komponen kendaraan PT Astra Otoparts Tbk. menggandeng perusahaan yang bergerak di bidang serupa asal Jepang, Toyoda Gosei Co. Ltd. untuk membentuk usaha patungan ( joint venture /JV) yaitu PT Toyoda Gosei Indonesia. Berdasarkan keterbukaan informasi yang dipublikasikan perseroan, emiten dengan sandi AUTO tersebut dan Toyoda Gosei telah menandatangani akta pendirian perseroan terbatas pada Kamis pekan lalu, 22 November 2018. “Investasi perseroan pada pendirian Toyoda Gosei ndonesia ini adalah Rp64,32 miliar,” ungkap Direktur Astra Otoparts, Wanny Wijaya melalui keterbukaan, Senin (26/11). Nilai transaksi tersebut merupakan kurang dari 20% dari ekuitas emiten. Pendirian Toyoda Gosei Indonesia tidak menimbulkan dampak material terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha emiten. Tujuan dari pendirian usaha patungan tersebut yaitu untuk kepentingan perluasan usaha dan pemenuhan pelayanan kebutuhan produk komponen otomotif roda empat. Adapun, perusahaan tersebut akan berkedudukan di Karawang, Jawa Barat. Berdasarkan laporan keuangan perseroan, entitas anak Grup Astra tersebut membukukan pendapatan sebesar Rp11,5 triliun, meningkat 15,29% dibandingkan dengan periode sama tahun lalu (yoy) yang tercatat sebesar Rp9,97 triliun. Hingga kuartal III/2018, AUTO membukukan laba bersih sebesar Rp414,16 miliar, meningkat 11,8% secara yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181126/192/863243/astra-otoparts-auto-bentuk-jv-dengan-toyoda-gosei?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 21:07:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181127/442/863469/ekspansi-usaha-auto-toyoda-gosei-dirikan-jv?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-26 12:46:00", "title": "Kinerja 2018 : Laba Astra Otoparts (AUTO) Naik 10,8 Persen", "content": " Bisnis.com , JAKARTA — Emiten komponen otomotif, PT Astra Otoparts Tbk. membukukan kenaikan laba sebesar 10,8% pada 2018. Berdasarkan laporan keuangan tahunan 2018, emiten bersandi saham AUTO itu berhasil membukukan pendapatan sebesar Rp15,35 triliun pada 2018,  meningkat 13,36% dibandingkan dengan 2017 yakni Rp13,54 triliun. Sementara itu, beban AUTO tercatat Rp13,48 triliun, meningkat 14,43% dibandingkan dengan tahun sebelumnya sebesar Rp11,79 triliun. Adapun, AUTO masih dapat mengantongi laba yang diatribusikan kepada pemilik entitas induk sebesar Rp610,98 miliar atau meningkat sebesar 10,8% dibandingkan dengan 2017 yakni Rp551,40 miliar. Sementara itu, aset AUTO pada 2018 juga tercatat meningkat 7,58% menjadi Rp15,88 triliun dari 2017 yang senilai Rp14,76 triliun Berdasarkan catatan  Bisnis.com , Presiden Direktur PT Astra Otoparts Tbk. Hamdhani menyampaikan perseroan menetapkan target pertumbuhan pendapatan pada kisaran 8%—10% pada 2019. Salah satu tantangan yang akan memengaruhi kinerja perseroan yaitu harga bahan baku. “Bahan baku ini isu penting. Dengan tren  currency  saat ini yang menguat setelah tahun lalu sempat Rp15.000, ini akan bagus untuk kami,” ungkap Hamdhani. Hamdhani menyebut penguatan mata uang memang disinsentif bagi upaya perseroan mendongkrak penjualan ekspor. Namun, mengingat perseroan mengimpor material dalam mata uang dolar AS, maka penguatan rupiah akan positif bagi kinerja emiten komponen Grup Astra tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190226/192/893465/kinerja-2018-laba-astra-otoparts-auto-naik-108-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-11 14:45:00", "title": "Astra Otoparts (AUTO) Tebar Dividen Senilai Total Rp51 per Saham", "content": " Bisnis.com , JAKARTA — PT Astra Otoparts Tbk. menebar dividen atas laba bersih 2018 senilai Rp51 per saham.  Adapun, senilai Rp245,8 miliar atau 40% atas laba bersih 2018 Rp611 miliar, dibagikan sebagai dividen tunai yang akan diperhitungkan dengan dividen interim sebesar Rp72,2 miliar atau senilai Rp15 per saham yang telah dibayarkan pada 22 Oktober 2018. Dengan demikian, selisihnya, Rp173,5 miliar atau Rp36 per saham akan dibayarkan pada 9 Mei 2019 kepada pemegang saham emiten berkode AUTO itu yang tercatat dalam daftar pemegang saham perseroan pada 23 April 2019. Keputusan tersebut telah disetujui para pemegang saham dalam rapat umum pemegang saham tahunan (RUPST) yang digelar perseroan pada Kamis (11/4/2019), di Jakarta. Selain itu, dalam rapat tersebut, disetujui pengangkatan Presiden Komisaris Astra Otoparts yang baru yaitu Gidion Hasan menggantikan Djony Bunarto Tjondro. Terhitung sejak ditutupnya RUPST 2019 hingga penutupan RUPST 2021 jajaran komisaris dan direksi sebagai berikut: Gidion Hasan sebagai Presiden Komisaris Johannes Loman sebagai Wakil Presiden Komisaris Agus Tjahajana Wirakusumah sebagai Komisaris Independen Angku Utarya Tisnadisastra sebagai Komisaris Independen Bambang Trisulo sebagai Komisaris Independen Chiew Sin Cheok sebagai Komisaris Sudirman Maman Rusdi sebagai Komisaris Gunawan Geniusahardja sebagai Komisaris Jajaran Direksi Hamdhani Dzulkarnaen Salim sebagai Presiden Direktur Aurelius Kartika Hadi Tan sebagai Direktur Lay Agus sebagai Direktur Kusharijono sebagai Direktur Yusak Kristian Solaeman sebagai Direktur Agus Baskoro sebagai Direktur Wanny Wijaya sebagai Direktur Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190411/192/910618/astra-otoparts-auto-tebar-dividen-senilai-total-rp51-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-11 16:11:00", "title": "Astra Otoparts (AUTO) Siapkan Capex Rp800 Miliar", "content": " Bisnis.com , JAKARTA — Emiten produsen komponen otomotif, PT Astra Otoparts Tbk. menyiapkan anggaran belanja modal atau  capital expenditure  (capex) pada 2019 senilai Rp800 miliar. Direktur Keuangan Astra Otoparts Wanny Wijaya mengatakan bahwa perseroan menggunakan kas internal sebagai sumber pendapaan  capex  2019. “Jadi 2019 memang kami mempunyai beberapa rencana untuk kapasitas dan juga investasi,” ujarnya di Jakarta, Kamis (11/4/2019). Wenny mengungkapkan, anggaran tersebut lebih besar dibandingkan dengan tahun sebelumnya. Berdasarkan laporan keuangan perseroan pada 2018, jumlah arus kas yang digunakan untuk aktivitas investasi sejumlah Rp212,6 miliar. “Kami lebih memprioritaskan untuk menambah produk-produk baru, jadi perkiraan  capex s elama setahun paling tidak lebih tinggi dari tahun lalu,” jelasnya. Sementara itu, pada Agustus 2019, AUTO memiliki surat utang jangka menengah yang jatuh tempo dengan nominal Rp350 miliar. Wenny menjelaskan perseroan akan melakukan pelunasan atas utang tersebut dengan menggunakan kas internal Astra Otoparts Group. “Kalau kami [kas internal] kurang, kami ada  stand-by financing  dari beberapa bank, tapi kami prioritaskan kas internal dulu,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190411/192/910661/astra-otoparts-auto-siapkan-capex-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:07:15", "title": "Astra Otoparts Bagikan Dividen Astra Otoparts Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20190411/910766/astra-otoparts-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-11 17:42:00", "title": "Astra Otoparts (AUTO) Pacu Penjualan After Market", "content": " Bisnis.com , JAKARTA — Penjualan kendaraan baru yang diproyeksikan tumbuh moderat dibandingkan dengan tahun sebelumnya membuat PT Astra Otoparts Tbk. memacu penjualan komponen otomotif ke pasar  after market. Presiden Direktur Astra Otoparts Hamdhani Dzulkarnaen Salim mengatakan bahwa di tengah kondisi industri penjualan kendaraan baru yang melesu, pangsa pasar  after market  di dalam negeri dinilai lebih potensial. Pasalnya, hingga saat ini tercatat untuk kendaraan  after market  roda dua sebanyak 80 juta unit dan kendaraan roda empat sebanyak 20 juta unit. Untuk itu, perseroan lebih memfokuskan untuk membidik pangsa pasar tersebut untuk penjualan dalam negeri. “Kami terus meningkatkan jumlah ataupun jenis komponen ke masing-masing komponen,” jelasnya di Jakarta, Kamis (11/4/2019). Meskipun demikian, emiten berkode saham AUTO tersebut juga terus mengupayakan untuk memaksimalkan penjualan komponen otomotif terhadap pasar ekspor baik untuk original equipment manufactur (OEM) ataupun  after market. Pangsa ekspor juga menjadi salah satu alternatif perseroan untuk mempertebal pundi-pundi penjualan komponen otomotif. Penjualan ekspor memiliki porsi sekitar 8% dari total penjualan yang dilakukan AUTO. Berdasarkan laporan keuangan 2018, penjualan ekspor menyumbang pendapatan sebesar Rp1,4 triliun atas total pendapatan AUTO pada 2018 senilai Rp15,3 triliun. “Kami juga sudah mulai untuk melakukan ekspor ke beberapa OEM yang ada di kawasan Asean,” ujarnya. Di samping itu, melihat tren peralihan penggunaan kendaraan konvensional menuju kendaraan hibrida dan kendaraan elektrik, membuat anak usaha dari konglomerasi Astra International tersebut harus berinovasi. Hamdhani mengatakan bahwa pada tahun ini perseroan melakukan pengembangan untuk melihat arah kebutuhan komponen yang diperlukan untuk kendaraan hibrida dan kendaraan elektrik. Pengembangan tersebut, kata Hamdhani, di antaranya dapat dilakukan sendiri oleh perseroan. Namun, ada beberapa di antaranya yang tidak dapat dikerjakan sendiri oleh perseroan. Untuk itu, perseroan menggandeng mitra strategis dalam proyek pengembangan komponen untuk kendaraan hibrida dan kendaraan elektrik. “Sebagai produsen kami tidak mau dengan isu disruptive technology menjadi hilang dan tereliminasi, tentunya kami mempersiapkan ke arah sana,” katanya. Adapun, target yang ditetapkan AUTO pada 2019 ialah di atas pertumbuhan industri otomotif. Asosiasi Sepeda Motor Indonesia (AISI) memproyeksikan dan menargetkan penjualan sepeda motor pada 2019 moderat dibandingkan dengan tahun sebelumnya pada kisaran 6,3 juta unit. Sementara itu, Gerakan Industri Gabungan Kendaraan Bermotor (Gaikindo) menargetkan penjualan mobil pada 2019 mencapai 1,1 juta unit. Target tersebut tidak berubah dari tahun sebelumnya. “Walaupun kendaraan baru stagnan, kendaraan after market kan tetap ada dan meningkat,” pungkasnya Sementara itu, Direktur Keuangan Astra Otoparts Wanny Wijaya mengatakan bahwa pada tahun ini AUTO  menyiapkan anggaran belanja modal atau capital expenditure (capex) senilai Rp800 miliar. Wenny mengatakan bahwa untuk sumber pendanaan  capex  tersebut, perseroan lebih mengutamakan menggunakan kas internal Astra Otoparts Grup. “Jadi 2019 memang kami mempunyai beberapa rencana untuk kapasitas dan juga investasi,” ujarnya di Jakarta, Kamis (11/4/2019). Wenny mengungkapkan, anggaran tersebut lebih besar dibandingkan dengan tahun sebelumnya. Berdasarkan laporan keuangan perseroan pada 2018, jumlah arus kas yang digunakan untuk aktivitas investasi sejumlah Rp212,6 miliar. “Kami lebih memprioritaskan untuk menambah produk-produk baru, jadi perkiraan  capex  selama setahun paling tidak lebih tinggi dari tahun lalu,” jelasnya. Sementara itu, pada Agustus 2019, AUTO memiliki surat utang jangka menengah yang jatuh tempo dengan nominal Rp350 miliar. Wenny menjelaskan perseroan akan melakukan pelunasan atas utang tersebut dengan menggunakan kas internal Astra Otoparts Group. “Kalau kami [kas internal] kurang, kami ada  stand-by financing  dari beberapa bank, tapi kami prioritaskan kas internal dulu,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190411/192/910716/astra-otoparts-auto-pacu-penjualan-after-market?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:07:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190412/442/910889/emiten-komponen-otomotif-auto-pacu-purna-jual?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-15 16:46:00", "title": "KINERJA KUARTAL I/2019 : Laba Astra Otoparts (AUTO) Tumbuh 9 Persen", "content": " Bisnis.com,  JAKARTA — Emiten komponen otomotif, PT Astra Otoparts Tbk. membukukan pertumbuhan laba bersih 9,02 % pada kuartal pertama 2019. Berdasarkan laporan keuangan yang dipublikasikan Senin (15/4/2019), entitas anak PT Astra International Tbk. tersebut mencatatkan laba bersih yang dapat diatribusikan kepada pemilik entitas induk pada kuartal I/2019 Rp159,17 miliar, meningkat 9,02 % dari tahun sebelumnya Rp145,99 miliar. Sementara itu, emiten berkode saham AUTO tersebut mengantongi pendapatan Rp3,94 triliun, meningkat 2,7% dibandingkan dengan tahun sebelumnya Rp3,83 triliun. Adapun, beban pendapatan AUTO pada kuartal I/2019 Rp3,39 meningkat 1,9% dari sebelumnya Rp3,33 triliun. AUTO mencatatkan laba kotor senilai Rp544,93 miliar, berhasil tumbuh 8,1% dari 2018 yakni Rp503,84 miliar. Sementara itu, beban keuangan perseroan pada kuartal I/2019 meningkat 73,9% menjadi Rp22,91 miliar dari tahun sebelumnya Rp12,94 miliar. Dengan demikian, AUTO mencatatkan pertumbuhan EBITDA sebesar 15,7% menjadi Rp238,6 miliar dari Rp206,22 miliar pada kuartal I/2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190415/192/912057/kinerja-kuartal-i2019-laba-astra-otoparts-auto-tumbuh-9-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:07:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190808/442/1133852/strategi-emiten-auto-tekan-biaya-produksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:07:45", "title": "Penghargaan Marketeer of The Year 2019 Penghargaan Marketeer of The Year 2019", "content": " ", "link": "https://foto.bisnis.com/view/20191204/1177815/penghargaan-marketeer-of-the-year-2019?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-25 14:03:00", "title": "Sektor Otomotif Terdampak Covid-19, Kinerja Astra Otoparts (AUTO) Tertekan", "content": " Bisnis.com ,JAKARTA — Penurunan pendapatan dari segmen pasar  original equipment manufacturer  dan pasar suku cadang pengganti menekan kinerja keuangan PT  Astra  Otoparts Tbk. pada semester I/2020. Direktur Astra Otoparts Wanny Wijaya menjelaskan bahwa pandemi Covid-19 telah memberikan dampak negatif terhadap pasar otomotif. Hal itu khususnya pada periode kuartal II/2020. “Pada semester I/2020, perseroan membukukan rugi bersih sebesar Rp296 miliar dibandingkan dengan laba bersih sebesar Rp246 miliar pada periode yang sama tahun lalu,” ujarnya melalui siaran pers, Selasa (25/8/2020). Wanny menjelaskan bahwa kerugian terutama disebabkan oleh penurunan pendapatan dari segmen pasar  original equipment manufacturer  (OEM). Selain itu, pendapatan dari pasar suku cadang pengganti juga turun pada semester I/2020. Lebih lanjut, Wanny mengungkapkan segmen usaha manufaktur memberikan kontribusi sebesar 45 persen atau Rp2,53 triliun dari total pendapatan bersih perseroan. Lewat lini itu, AUTO memproduksi komponen dan rangkaian baik ke pasar pabrikan otomotif maupun pasar suku cadang pengganti untuk kendaraan roda dua, roda empat, serta komersial. “[Total penjualan usaha] Turun sebesar 36 persen dari tahun lalu disebabkan penurunan penjualan di industri otomotif karena pandemi Covid-19,” paparnya. Sementara itu, segmen usaha perdagangan juga turun 13 persen secara tahunan menjadi Rp3,12 triliun. Lini usaha dengan kontribusi sebesar 55 persen terhadap total pendapatan bersih semester I/2020 itu juga terdampak kondisi pandemi Covid-19. Di tengah kondisi itu, dia menyebut perseroan menempatkan fokus kepada pengendalian operasional dan investasi. Emiten berkode saham AUTO itu juga mengelola modal kerja dan likuiditas. “Per 30 Juni 2020, neraca perseroan tetap kuat dengan rasio utang terhadap ekuitas dapat terjaga sehat dan stabil,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200825/192/1282822/sektor-otomotif-terdampak-covid-19-kinerja-astra-otoparts-auto-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-03 17:16:00", "title": "Astra Otoparts Siap Pasok Suku Cadang Kendaraan Listrik", "content": " Bisnis.com,  JAKARTA – PT Astra Otoparts Tbk. siap menjejakkan kaki di era kendaraan listrik dengan memasok komponen suku cadang  fast moving  kendaraan listrik.  Chief Executive Marketing Astra Otoparts Rio Sanggau menuturkan bahwa perusahaan siap menyediakan segala macam komponen yang berhubungan dengan mobilitas pelanggan. “Kami sebagai penyedia jasa komponen kendaraan siap dengan era kendaraan listrik,” ujar Rio dalam diskusi daring bersama Forum Wartawan Otomotif, Rabu (2/9/2020). Dia menambahkan perusahaan telah melakukan analisa mengenai kebutuhan komponen suku cadang kendaraan listrik. Selain itu, Astra Otoparts juga meninjau kondisi serta permintaan pasar terhadap kendaraan ramah lingkungan tersebut. “Kami dari internal akan melihat perkembangan kendaraan ini seperti apa. Apabila permintaannya sudah terlihat, kami akan siapkan,” tuturnya. Menurutnya, sebagai penyedia komponen aftermarket, Astra Otoparts akan memasok produk  fast moving  untuk kendaraan bermotor. Hal ini berbeda dengan produsen peralatan asli atau  original equipment manufacturer  (OEM) yang wajib menyediakan suku cadang kendaraan. Di sisi lain, pemerintah kian menegaskan komitmennya untuk mewujudkan Indonesia sebagai salah satu pemain utama dalam produksi kendaraan listrik. Upaya itu akan diwujudkan dengan mendorong pengembangan teknologi baterai dalam negeri. Kepala Badan Penelitian dan Pengembangan Industri (BPPI) Kemenperin, Doddy Rahadi mengatakan keseriusan pemerintah dalam pengembangan kendaraan bermotor listrik berbasis baterai, ditunjukkan dengan ditandatanganinya Peraturan Presiden (Perpres) Nomor 55/2019 tentang Percepatan Pengembangan Kendaraan Bermotor Listrik (Mobil Listrik). Perpres tersebut menjadi landasan bagi pelaku industri otomotif di Indonesia untuk segera menyusun rancang bangun dalam pengembangan mobil listrik. “Pemerintah menargetkan pada tahun 2025 sekitar 25 persen atau 400 ribu unit kendaraan  Low Carbon Emission Vehicle  (LCEV) ada di pasar Indonesia,” ujar Doddy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20200903/46/1286931/astra-otoparts-siap-pasok-suku-cadang-kendaraan-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-03 21:58:00", "title": "Masa Normal Baru, Kanal Digital Astra Otoparts Sumbang 50 Persen Penjualan", "content": " Bisnis.com , JAKARTA — Kinerja penjualan daring  PT Astra Otoparts Tbk.  selama masa kenormalan baru berkontribusi hingga separuh dari total penjualan. Peningkatan ini tak terlepas dari upaya perusahaan yang secara masif mendorong penggunaan kanal digital. Chief Executive Marketing Astra Otoparts Rio Sanggau menuturkan saat Pembatasan Sosial Berskala Besar (PSBB) terkait  pandemi Covid-19  diterapkan, perusahaan berupaya untuk menggenjot aktivitas penjualan lewat kanal digital. “Situs Astra Otoparts tadinya hanya menyumbang 20 persen. Ketika pandemi, pembelian melalui situs melonjak hingga 50 persen,” ujarnya dalam diskusi daring bersama Forum Wartawan Otomotif, Rabu (2/9/2020). Rio menambahkan upaya menggenjot aktivitas digital bermula ketika hampir 50 persen toko Shop and Drive milik perusahaan terpaksa tutup akibat PSBB. Hal ini pun membawa kerugian besar bagi Astra Otoparts. “Kami menutup gerai hampir 50 persen dan sudah pasti  revenue  juga ikut melorot, karena toko harus tutup dan juga masyarakat harus tetap berada di dalam rumah,” tuturnya. Untuk bertahan di tengah tekanan, perusahaan memutar otak agar tidak tergilas oleh dampak pandemi. Mereka pun mengusung konsep layanan di rumah atau  home service . Rio menjelaskan konsumen yang menggunakan layanan home service dapat melakukan sejumlah perawatan, seperti mengganti kampas rem, aki, dan oli. “Karena digital pada masa PSBB itu sangat memegang peran penting. Karena toko tidak bisa beroperasi, maka dari itu kami fokuskan untuk ke digital,” ucapnya. Sepanjang semester I/2020, Astra Otoparts membukukan pendapatan Rp5,63 triliun atau turun 25,5 persen dari periode yang sama tahun sebelumnya, yang senilai Rp7,58 triliun. Perseroan juga harus rela mengalami rugi bersih Rp296 miliar, dari posisi laba Rp246 miliar pada semester I/2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20200903/275/1287064/masa-normal-baru-kanal-digital-astra-otoparts-sumbang-50-persen-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-21 10:04:00", "title": "Emiten Sparepart Otomotif Masuki Masa Pemulihan Pascapandemi", "content": " Bisnis.com , JAKARTA – Industri  otomotif  dalam negeri diprediksi masih diselimuti ketidakpastian. Emiten-emiten sparepart pun masih belum berani memasang target pada 2021. Corporate Secretary PT  Selamat Sempurna  Tbk. (SMSM) Lidiana Widjojo mengungkapkan mengingat kondisi ketidakpastian yang masih tinggi karena pandemi Covid-19 pihaknya belum dapat memperkirakan target penjualan dan pendapatan pada 2021. \"SMSM belum bisa memperkirakan target penjualan serta pendapatannya pada tahun 2021. Namun demikian, SMSM memperkirakan pencapaian mendekati kondisi 2019,\" ujarnya kepada  Bisnis , Rabu (20/1/2021). Dia pun enggan memperkirakan proyeksi pendapatannya mengingat faktor ketidakpastian akibat Covid-19 yang masih tinggi. Sementara itu, dalam kondisi saat ini, emiten bersandi SMSM akan lebih fokus memperdalam pada  existing market  yang sudah ada, mengingat sekitar 70 persen penjualan merupakan tujuan ekspor. Hingga kuartal III/2020,  SMSM  melaporkan penurunan penjualan bersih 17 persen secara tahunan menjadi Rp2,30 triliun pada kuartal III/2020.  Dari situ, laba bersih yang dibukukan perseroan terkoreksi 13 persen menjadi Rp353 miliar per 30 September 2020. Kendati demikian, data  Bloomberg  menunjukkan estimasi pendapatan pada 2020 mencapai Rp3,581 triliun dengan EBITDA sebesar Rp919,83 miliar dan laba bersih berkisar Rp506,92 miliar. Terpisah, emiten produsen dan distributor suku cadang kendaraan bermotor, PT Astra Otoparts Tbk. (AUTO), menerapkan sejumlah strategi untuk menghadapi tekanan kinerja akibat dampak pandemi Covid-19. President Director Astra Otoparts Hamdhani Dzulkarnaen Salim mengungkapkan kinerja pada 2020 mengalami penurunan signifikan terutama dari roda empat, sementara pada kendaraan roda dua terjadi penurunan lebih dari 40 persen. \"Di tahun 2020 memang roda empat drop signifikan dan roda dua drop lebih dari 40 persen. Buat kami 2020 sangat berat terutama karena kuartal II/2020 dan kuartal III/2020 yang sempat ada di dasar,\" ujarnya kepada  Bisnis . Kendati demikian, pada 2021 ini, tren berdasarkan perkiraan dari asosiasi, akan membaik walaupun butuh waktu 3 hingga 4 tahun untuk kembali ke posisi 2019. Bagi emiten berkode  AUTO  ini, pihaknya tetap berfokus pada bisnis after market. \"Walaupun sedikit mengalami penurunan tetapi tidak separah original equipment manufacturer (OEM). Kami punya 3 pilar di bisnis aftermarket, domestik, export dan direct retail yang akan kami leverage di tahun-tahun ini,\" terangnya. Dia juga belum berani memproyeksi pertumbuhan pendapatannya pada 2021 ini. Namun, yang jelas membutuhkan waktu beberapa tahun untuk kembali ke level 2019. Berdasarkan laporan keuangan tidak diaudit periode kuartal III/2020,  Astra Otoparts  membukukan pendapatan Rp8,63 triliun per 30 September 2020. Posisi itu turun 25,78 persen dibandingkan dengan Rp11,62 triliun periode yang sama tahun lalu. Pendapatan dari pihak ketiga lokal sebagai kontributor utama tercatat turun 15,93 persen secara tahunan pada kuartal III/2020. Jumlah yang dikantongi emiten bersandi AUTO itu menyusut dari Rp6,46 triliun menjadi Rp5,43 triliun per 30 September 2020. AUTO membukukan rugi yang diatribusikan kepada pemilik entitas induk Rp242,92 miliar pada kuartal III/2020. Realisasi itu berbanding terbalik dari laba Rp512,26 miliar periode kuartal III/2019. Berdasarkan data  Bloomberg,  estimasi pendapatan tahun penuh 2020  AUTO  sebesar Rp11,837 triliun dengan EBITDA sebesar Rp567,323 miliar dan rugi bersih sebesar Rp205,78 miliar. Adapun pergerakan harga saham AUTO pada perdagangan Kamis (21/1/2021) terpantau tidak berubah dari posisi penutupan sebelumnya yakni di level Rp1.125 per saham. Sementara saham SMSM terpantau menguat 0,4 persen ke level Rp1.240 per saham hingga pukul 10.01 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210121/192/1345814/emiten-sparepart-otomotif-masuki-masa-pemulihan-pascapandemi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:07:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210225/441/1360574/emiten-grup-astra-aali-moncer-acst-auto-lunglai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-25 06:10:00", "title": "Rekomendasi Saham Grup Astra ACST dan AUTO Setelah Rilis Kinerja Keuangan", "content": " Bisnis.com , JAKARTA - Kinerja dua anak usaha emiten Grup Astra cukup terdampak pandemi Covid-19. Pada 2021, proyeksi kinerjanya belum dapat pulih dengan cepat dari kondisi pandemi. Analis Senior CSA Research Institute Reza Priyambada mengungkapkan kinerja  PT Acset Indonusa Tbk. (ACST)  dan  PT Astra Otoparts Tbk. (AUTO)  pada 2021 masih akan menghadapi tantangan dari mobilitas masyarakat yang masih minim serta bergantung proyek BUMN karya. \"Masih jadi pertanyaan besar, kegiatan masyarakat dan perekonomian bisa rebound atau tidak. Kalau ACST mungkin masih bisa memperbaiki kinerjanya kalau proyek-proyek infrastruktur dan konstruksi bisa kembali berjalan kencang di tahun ini,\" ujarnya kepada  Bisnis , Rabu (24/2/2021). Dengan demikian, kinerjanya sangat bergantung pada jumlah proyek konstruksi yang ada mengalami peningkatan dan ACST bisa mendapatkan bagian dari proyek-proyek tersebut. Pasalnya, proyek pembangunan yang dikerjakan oleh mayoritas BUMN Karya saat ini masih memanfaatkan subkontraktor anak usaha. Ketika proyek konstruksi menjadi lebih banyak, emiten BUMN pun akan kewalahan dan meminta bantuan subkontraktor dari luar BUMN seperti ACST. \"Kalau seperti sekarang karena tak banyak proyek konstruksi BUMN memberikan subkontraktor ke anak usaha. Kalau banyak proyek yang dikerjakan mengalami peningkatan, akan kewalahan dan butuh pihak lain,  ACST  bisa peroleh porsi pengerjaan tersebut,\" katanya. Berdasarkan laporan keuangan per Desember 2020, emiten berkode saham ACST ini mengalami penurunan pendapatan jasa konstruksi sebesar 74,40 persen menjadi Rp844,43 miliar dibandingkan tahun sebelumnya Rp3,29 triliun. Begitu pula jasa konstruksi dari pihak berelasi juga turun 39,25 persen menjadi Rp212,66 miliar dari sebelumnya Rp350,06 miliar. Secara total, pendapatan ACST anjlok 69,48 persen menjadi Rp1,20 triliun dibandingkan tahun sebelumnya Rp3,94 triliun. Rugi tahun berjalan ACST pun membengkak pada tahun lalu hingga Rp1,34 triliun atau naik 18,39 persen dari tahun sebelumnya Rp1,13 triliun. Di sisi lain, emiten anak usaha Astra lainnya yakni  AUTO  pemulihan pada 2021 ini masih sedikit meragukan. Reza menilai ketika perekonomian 2021 telah pulih, masyarakat mungkin akan terbiasa dengan keseharian minim mobilitas. \"Karena masyarakat sudah terbiasa dengan melakukan kegiatan tidak lagi mobilitas tinggi, sepertinya membuat demand kendaraan belum tentu akan meningkat. Di sisi lain, jadwal penggantian suku cadang kendaraan yang ada mungkin belum akan meningkat signifikan juga,\" urainya. Reza menilai kebijakan relaksasi pajak pertambahan nilai barang mewah (PPnBM) terhadap mobil pun bisa jadi belum berdampak signifikan terhadap penjualan mobil dan daya beli masyarakat. Masyarakat terangnya, cenderung akan lebih menyimpan uang khawatir kondisi serupa pandemi Covid-19 bisa kembali terjadi dengan pemutusan hubungan kerja (PHK) yang kembali membayangi. \"Ibaratnya pandemi banyak perusahaan tutup,  lay off  karyawan, ekonomi  rebound,  orang yang sudah kena PHK punya kerja lain, pasti akan lebih memilih untuk memperbesar tabungannya, karena khawatir kena PHK lagi,\" katanya. Berdasarkan laporan keuangan per 31 Desember 2020, emiten bersandi AUTO ini mencatatkan laba bersih yang dapat diatribusikan kepada entitas induk sebesar Rp2,24 miliar turun 99,7 persen, jauh lebih rendah dari laba bersih pada 2019 yang tercatat sebesar Rp739,67 miliar. Anjloknya laba bersih ini terjadi akibat penurunan pendapatan perseroan pada 2020 yang menjadi Rp11,86 triliun turun 23,18 persen dari pendapatan pada 2019 yang sebesar Rp15,44 triliun. Dengan kondisi demikian, Reza merekomendasikan hold bagi kedua emiten anak usaha Astra tersebut. Dia merekomendasikan AUTO untuk  hold  hingga level Rp1.100, sementara ACST diprediksi akan lebih sulit dan merekomendasikan  hold  dengan  target price  di Rp430. Pada penutupan perdagangan Rabu (24/2/2021),  saham ACST  ditutup melemah 1,52 persen atau 6 poin ke level Rp388 dengan kapitalisasi pasar sebesar Rp2,49 triliun. Sementara itu,  saham AUTO  ditutup menguat 1,46 persen atau 15 poin ke level 1.040 dengan kapitalisasi pasar Rp5,01 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210225/189/1360655/rekomendasi-saham-grup-astra-acst-dan-auto-setelah-rilis-kinerja-keuangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-25 07:53:00", "title": "Kabar Emiten: Kinerja Grup Astra hingga MDKA Incar Rp1,5 triliun", "content": " Bisnis.com , JAKARTA – Kabar dari sejumlah emiten menjadi sorotan harian  Bisnis Indonesia  edisi hari ini, Kamis (25/2/2021), mulai dari ADHI raih proyek baru dengan nilai investasi Rp525 Miliar Kemudian kabar dari kinerja AALI moncer, ACST dan Auto yang lunglai. Tak ketinggalan MDKA incar Rp1,5 triliun dari obligasi. Berikut beberapa rincian isu-isu terkini seputar emiten di Indonesia: 1. ADHI Raih Proyek Baru Rp525 Miliar PT Adhi Karya (Persero) Tbk. (ADHI) memenangkan tender proyek preservasi jalan lintas non-tol di Riau dengan nilai investasi Rp525 miliar. Proyek preservasi Jalan Lintas Non Tol sebagai bagian dari Jalan Lintas Timur (Jalintim) itu merupakan yang kedua di Riau yang akan dibangun sepanjang 43 kilometer. 2. AALI Moncer, ACST dan Auto Lunglai Tiga emiten Grup Astra membukukan kinerja yang variatif sepanjang 2020. Laba bersih PT Astra Agro Lestari Tbk. melesat, sedangkan PT Astra Otoparts Tbk. dan PT Acset Indonusa Tbk. tertekan cukup dalam. 3. Penjualan Batu Bara, Volume UNTR Naik 9% PT United Tractors Tbk. (UNTR) melaporkan kinerja operasional 2020. Terjadi penurunan penjualan alat berat yang signifikan di tengah pandemi. Selama tahun lalu UNTR membukukan penjualan alat berat sebanyak 1.564 unit pada 2020, turun 46,5% dibandingkan dengan volume penjualan pada 2019 sebanyak 2.926 unit. 4.Suntikan Dana SMRA PT Summarecon Agung Tbk. untuk memacu marketing sales dan mempertebal struktur permodalan melalui aksi rights issue. Emiten berkode saham SMRA itu akan menerbitkan 3,60 miliar saham baru lewat aksi korporasi tersebut. Jumlah itu setara dengan 25% dari modal ditempatkan dan disetor penuh dalam perseroan. 5.MDKA Incar Rp1,5 Triliun PT Merdeka Copper Gold Tbk. (MDKA) itu bakal menerbitkan obligasi berkelanjutan II Merdeka Copper Gold Tahap I Tahun 2021 dengan jumlah pokok sebanyak- banyaknya Rp1,5 triliun. Obligasi tersebut termasuk ke dalam program penawaran umum berkelanjutan (PUB) II dengan target dana dihimpun mencapai Rp3 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210225/192/1360681/kabar-emiten-kinerja-grup-astra-hingga-mdka-incar-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-14 16:49:00", "title": "Dividen Astra Otoparts (AUTO) Rp 15,5 per Lembar, Ini Jadwalnya", "content": " Bisnis.com , JAKARTA - PT Astra Otoparts Tbk. (AUTO) membagi dividen Rp15,5 per lembar untuk distribusi 2021 berdasarkan kinerja keuangan 2020.  Dalam jadwal yang dibagikan PT Kustodian Sentral Efek  Indonesia (KSEI), Rabu (14/4/2021), cum dividen saham AUTO adalah 20 April 2021.  D engan kebijakan ini, PT Astra International Tbk. (ASII) yang menggenggam 3,85 miliar saham AUTO atau setara 80 persen, akan menerima dividen Rp 59,76 miliar. Sedangkan pemegang publik sebanyak 963 juta lembar akan meraup dividen Rp14,94 miliar. \"Setiap satu saham akan mendapatkan dividen tunai sebesar Rp15,5,\" kata Yulia Purnama Sari, Kanit. Pengelolaan Rekening Divisi Jasa Kustodian KSEI dalam pengumumannya. Jadwal Lengkap Dividen AUTO 2021: Tanggal Cum Dividen di Pasar Reguler & Pasar Negosiasi Saham AUTO : 20 April 2021 Tanggal Ex Dividen di Pasar Regular & Pasar Negosiasi Saham AUTO : 21 April 2021 Tanggal Cum Dividen di Pasar Tunai Saham AUTO : 22 April 2021 Tanggal Ex Dividen di Pasar Tunai Saham AUTO : 23 April 2021 Tanggal Pencatatan (Recording Date) Saham AUTO : 22 April 2021 Tanggal Pembayaran Dividen Tunai Saham AUTO: 11 Mei 2021 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210414/192/1381159/dividen-astra-otoparts-auto-rp-155-per-lembar-ini-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-05-18 17:17:00", "title": "Grup Astra AUTO dan UNTR Siap Dukung Vaksin Gotong Royong", "content": " Bisnis.com,  JAKARTA - Grup konglomerasi milik William Soeryadjaya, Astra Group, turut berpartisipasi dalam peluncuran program vaksinasi Gotong Royong. Melalui PT Astra Otoparts Tbk. (AUTO) dan PT United Tractors Tbk. (UNTR), grup Astra ikut serta dalam pelaksanaan penyuntikan perdana vaksinasi gotong royong kepada karyawan yang ditinjau langsung secara virtual oleh Presiden Republik Indonesia Joko Widodo pada Selasa (18/5/2021). “Grup Astra menjadi salah satu dari 18 perusahaan yang ikut berkolaborasi dengan Kamar Dagang dan Industri Indonesia (Kadin) dan pemerintah melalui Kementerian Badan Usaha Milik Negara (BUMN) pada vaksinasi Gotong Royong tahap awal ini,” tulis Corporate Secretary United Tractors Sara K. Loebis dalam keterangan resminya, Selasa (18/5/2021). Adapun, partisipasi Grup Astra dalam program Vaksinasi Gotong Royong sejalan dengan cita-cita Astra untuk sejahtera bersama bangsa dan tujuan ketiga Kehidupan Sehat dan Sejahtera pada pilar sosial Sustainable Development Goals. Di sisi lain, Kepala Kamar Dagang dan Industri Indonesia Rosan Roeslani mengatakan sudah ada 22.736 perusahaan dengan lebih dari 10 juta karyawan yang mendaftarkan diri untuk mengikuti program Vaksin Gotong Royong. Harapannya, program vaksinasi ini bisa berjalan dengan dengan cepat karena vaksin ini merupakan salah satu faktor dominan yang akan memberikan dampak positif untuk sektor kesehatan dan juga akan berdampak positif kepada pemulihan perekonomian. “Saya mengharapkan akan lebih banyak lagi perusahaan mendaftar, registrasi di kami, dan sudah saya bilang kalau boleh juga tidak hanya pegawainya saja yang dapat vaksin, tapi juga keluarganya,” imbuh Rosan. Vaksin gotong royong sudah diatur dalam peraturan Menteri Kesehatan Nomor 10 Tahun 2021. Vaksinasi gotong royong adalah program vaksinasi yang diberikan kepada karyawan atau karyawati atau keluarga dan individu yang pembiayaannya dibebankan kepada badan hukum atau badan usaha. Dengan demikian penerima vaksinasi gotong royong tetap tidak akan dipungut biaya alias sama dengan penerima vaksin program pemerintah yang tidak dikenakan biaya apa pun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210518/192/1395136/grup-astra-auto-dan-untr-siap-dukung-vaksin-gotong-royong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-03 09:13:00", "title": "Astra Otoparts (AUTO) Akan Tebar Dividen, Catat Jadwalnya", "content": " Bisnis.com , JAKARTA - Anak perusahaan produsen dan distributor komponen otomotif Astra,  PT Astra Otoparts Tbk. (AUTO)  akan membagikan dividen interim periode tahun buku 31 Desember 2021 sebesar Rp11 per saham. Pembagian dividen ini telah mendapatkan persetujuan dewan komisaris perseroan pada 30 September 2021. Corporate Secretary  Astra Otoparts  Wanny Wijaya mengatakan, dividen yang akan dibagi adalah sebesar Rp11 per saham. \"Cum dividen di pasar reguler dan negosiasi pada 11 Oktober 2021, dan ex dividen di pasar reguler dan negosiasi tanggal 12 Oktober 2021,\" kata Wanny dalam keterbukaan informasi, dikutip Minggu (3/10/2021). Sementara jadwal cum dividen di pasar tunai pada 13 Oktober 2021, lalu tanggal ex dividen di pasar tunai pada 14 Oktober 2021. Pembayaran dividen akan dilakukan pada 22 Oktober 2021. Hingga 30 Juni 2021, laba periode berjalan Astra Otoparts tercatat sebesar Rp273,12 miliar. Posisi ini berbalik dari rugi di periode yang sama tahun lalu sebesar Rp336,7 miliar. Emiten berkode saham AALI ini membukukan pendapatan bersih Rp7,15 triliun. Nilai itu naik 26,5 persen secara  year on year  (yoy) dari sebelumnya Rp5,65 triliun. Sementara itu, jumlah aset perseroan meningkat menjadi Rp16,08 triliun dari periode akhir tahun 2020 sebesar Rp15,18 triliun. Jumlah aset tidak lancar sebesar Rp10,021 triliun turun tipis dari Rp10,026 triliun, sementara aset lancar meningkat menjadi Rp6,06 triliun dari Rp5,15 triliun. Di sisi lain, total liabilitas perseroan meningkat menjadi Rp4,6 triliun dari Rp3,9 triliun pada akhir tahun lalu. Kenaikan terutama pada liabilitas jangka pendek yang menjadi Rp3,44 triliun dari Rp2,77 triliun, sementara liabilitas jangka panjang naik tipis menjadi Rp1,15 triliun dari Rp1,13 triliun pada 31 Desember 2020. Jumlah ekuitas  AUTO  juga meningkat tipis menjadi Rp11,47 triliun dari Rp11,27 triliun per akhir tahun lalu. Saldo kas dan setara kas pada akhir periode 30 Juni 2021 pun tercatat meningkat menjadi Rp1,7 triliun dibandingkan dengan Rp1,17 triliun pada periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211003/192/1449722/astra-otoparts-auto-akan-tebar-dividen-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 21:07:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211109/441/1463599/emiten-komponen-otomotif-auto-lirik-kendaraan-listrik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-24 17:48:00", "title": "Astra Otoparts (AUTO) Incar Penjualan Domestik dan Ekspor Naik", "content": " Bisnis.com , JAKARTA - Emiten suku cadang Astra, PT Astra Otoparts Tbk., (AUTO) menargetkan pertumbuhan kinerja pada tahun ini dengan menggenjot penjualan dalam negeri dan ekspor. President Director Astra Otoparts Hamdhani Dzulkarnaen Salim mengungkapkan perseroan terus menargetkan pertumbuhan kinerja pada tahun ini seiring dengan pemulihan ekonomi dalam negeri. \"Kami menargetkan tahun ini harus terus bertumbuh dibanding tahun lalu. Strategi kami tetap berusaha untuk tumbuh di pasar otomotif domestik maupun regional dan global,\" urainya kepada Bisnis, Kamis (24/2/2022). Berdasarkan laporan keuangan per 31 Desember 2021 yang dipublikasikan di Harian Bisnis Indonesia, Rabu (23/2/2022), Astra Otoparts mencatatkan pendapatan bersih mencapai Rp15,15 triliun naik 27,65 persen dibandingkan dengan realisasi 2020 sebesar Rp11,86 triliun. Pendapatan tersebut secara rinci merupakan hasil penjualan pihak ketiga lokal sebesar Rp8,81 triliun pada 2021 naik dari Rp7,42 triliun pada 2020. Di sisi lain, pendapatan dari ekspor naik menjadi Rp1,43 triliun pada 2021 dari Rp1,27 triliun pada 2020. Selain itu, perseroan juga mencatatkan pendapatan dari pihak berelasi sebesar Rp5,27 triliun pada 2021 dari Rp3,48 triliun pada 2020. Adapun, tahun ini juga perseroan tetap mempertahankan sejumlah program efisiensi sehingga dapat tetap menjaga peningkatan margin. \"[Peningkatan kinerja] dengan mempertahankan program-program efisiensi yang sudah dijalankan,\" imbuhnya. Pada 2021, beban pokok pendapatan juga turut meningkat menjadi Rp13,29 triliun pada 2021 dari Rp10,28 triliun 2020. Beban penjualan juga turut meningkat menjadi Rp805,03 miliar dari Rp725,46 miliar, sedangkan beban umum dan administrasi juga meningkat menjadi Rp906,54 miliar dari Rp720,91 miliar. Perseroan juga berhasil membalikan bagian atas laba bersih entitas asosiasi dan ventura bersama dari rugi Rp76,93 miliar menjadi laba bersih Rp538,93 miliar. Dengan demikian, laba yang dapat diatribusikan kepada pemilik entitas induk alias bottom line naik drastis 271,31 kali lipat menjadi Rp611,34 miliar pada 2021 dari laba Rp2,24 miliar pada 2020. Laba per saham dasar dan dilusian juga meningkat menjadi Rp127 per lembarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220224/192/1504467/astra-otoparts-auto-incar-penjualan-domestik-dan-ekspor-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:07:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220414/442/1522830/strategi-emiten-roti-auto-tebar-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-20 10:38:00", "title": "Gelar RUPST, Astra International (ASII) Angkat Dirut AUTO Jadi Direktur dan 2 Komisaris Baru", "content": " Bisnis.com , JAKARTA - Emiten konglomerasi Astra, PT  Astra International  Tbk. ( ASII ) menggelar RUPST pada Rabu, (20/4/2022), perseroan merampungkan pengangkatan seorang direktur dan dua komisaris baru. Head of Corporate Communication Astra International Boy Kelana Soebroto mengungkapkan penambahan direksi dan komisaris tersebut dilakukan pada mata acara ketiga dan disetujui oleh para pemegang saham. ASII mengangkat Hamdani Dzulkarnaen Salim sebagai Direktur perseroan yang baru. Hamdani merupakan Direktur Utama anak usaha Astra, PT Astra Otoparts Tbk. (AUTO). Sedangkan, Astra juga menambah dua komisaris baru dalam jajarannya, yakni John Raymond Witt dan Stephen Patrick Gore sebagai Komisaris. \"Pengangkatan ini terhitung sejak ditutupnya Rapat ini untuk masa jabatan sebagaimana yang ditentukan oleh Anggaran Dasar Perseroan,\" katanya dalam keterangan, Rabu (20/4/2022). Jajaran direksi efektif sejak ditutupnya Rapat sampai dengan Rapat Umum Pemegang Saham Tahunan 2023 Perseroan. Adapun, jabatan komisaris terhitung sejak ditutupnya rapat sampai dengan Rapat Umum Pemegang Saham Tahunan 2023 Perseroan, kecuali Bambang Permadi Soemantri Brodjonegoro sampai dengan Rapat Umum Pemegang Saham Tahunan 2024 Perseroan, dan John Raymond Witt serta Stephen Patrick Gore sampai dengan Rapat Umum Pemegang Saham Tahunan 2025 Perseroan. Astra juga memberikan wewenang kepada Dewan Komisaris Perseroan untuk menetapkan gaji dan tunjangan anggota Direksi Perseroan, dengan memperhatikan kebijakan Komite Nominasi dan Remunerasi Perseroan. \"RUPST juga menetapkan total honorarium untuk seluruh anggota Dewan Komisaris Perseroan maksimum sejumlah Rp1,85 miliar gross per bulan, mulai berlaku terhitung sejak 1 Mei 2022 hingga penutupan Rapat Umum Pemegang Saham Tahunan 2023,\" paparnya. RUPST juga memberikan wewenang kepada Presiden Komisaris menetapkan pembagian jumlah honorarium tersebut di antara para anggota Dewan Komisaris Perseroan, dengan memperhatikan pendapat dari Komite Nominasi dan Remunerasi Perseroan. Dengan demikian, susunan anggota Direksi dan Dewan Komisaris Perseroan berubah menjadi sebagai berikut: Direksi Perseroan: Presiden Direktur : Djony Bunarto Tjondro Direktur : Johannes Loman Direktur : Suparno Djasmin Direktur : Chiew Sin Cheok Direktur : Gidion Hasan Direktur : Henry Tanoto Direktur : Santosa Direktur : Gita Tiffani Boer Direktur : FXL Kesuma Direktur : Hamdani Dzulkarnaen Salim Dewan Komisaris Perseroan: Presiden Komisaris : Prijono Sugiarto Komisaris Independen : Sri Indrastuti Hadiputranto Komisaris Independen : Rahmat Waluyanto Komisaris Independen : Apinont Suchewaboripont Komisaris Independen : Bambang Permadi Soemantri Brodjonegoro Komisaris : Anthony John Liddell Nightingale Komisaris : Benjamin William Keswick Komisaris : John Raymond Witt Komisaris : Stephen Patrick Gore Komisaris : Benjamin Birks Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220420/192/1524850/gelar-rupst-astra-international-asii-angkat-dirut-auto-jadi-direktur-dan-2-komisaris-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-21 14:32:00", "title": "Dalam Tiga Bulan, Laba Bersih Dharma Polimetal (DRMA) Naik 122 Persen", "content": " Bisnis.com , JAKARTA - Emiten suku cadang otomotif sub kontraktor  Astra Otoparts  (AUTO), PT  Dharma Polimetal  Tbk. (DRMA) mencatatkan  kinerja  cemerlang sepanjang kuartal I/2022. Presiden Direktur Dharma Polimetal Irianto Santoso menjelaskan terus melanjutkan performa positif seiring masuknya permintaan produk-produk baru terutama peningkatan komponen untuk kendaraan roda 4 pada kuartal I/2022. \"Konsolidasi kuartal I/2022 dibandingkan dengan 2021, segi penjualan revenue naik 35,6 persen menjadi Rp916 miliar, Ebitda naik dari Rp107 miliar menjadi Rp187 miliar. Laba bersih meningkat 118,9 persen dari Rp53 miliar menjadi Rp117 miliar,\" jelasnya dalam konferensi pers, Kamis (21/4/2022). Lebih lanjut, perseroan bakal fokus mengikuti perkembangan industri otomotif yang mengarah pada kendaraan listrik atau electric vehicle (EV). Penting untuk dicatat bahwa kontribusi pendapatan dari segmen kendaraan roda 4 meningkat menjadi 27,58 persen dibandingkan kontribusi tahun sebelumnya sebesar 20,39 persen. DRMA berhasil membukukan penjualan bersih senilai Rp915,8 miliar sepanjang kuartal pertama tahun ini. Pencapaian tersebut tumbuh 35,6 persen dibandingkan periode yang sama tahun sebelumnya sebesar Rp675,6 miliar. Sepanjang Januari hingga Maret tahun ini, DRMA juga mencatat laba bersih tahun berjalan sebesar Rp116,9 miliar, melonjak 119 persen dibandingkan periode yang sama tahun lalu atau sebesar Rp53,4 miliar. Di samping itu, DRMA tercatat memiliki  laba bersih  yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp115,9 miliar, naik 122 persen dibandingkan periode yang sama tahun lalu yang sebesar Rp52,2 miliar. Berdasarkan laporan keuangan per 31 Desember 2021 yang telah diaudit, DRMA ini mencatatkan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp301,14 miliar naik 14,92 kali lipat dibandingkan dengan 2020 yang sebesar Rp18,9 miliar. Laba bersih yang melonjak berkali-kali lipat tersebut berasal dari penjualan bersih yang naik 55,44 persen menjadi Rp2,91 triliun pada 2021 dibandingkan dengan Rp1,87 triliun pada 2020. Beban pokok penjualan juga turut melonjak menjadi Rp2,46 triliun dari Rp1,65 triliun. Hal ini membuat laba bruto pada 2021 naik menjadi Rp452 miliar dari 2020 yang sebesar Rp220,98 miliar. Entitas grup Triputra ini berhasil mempertahankan beban penjualan dan pemasaran yang naik tipis menjadi Rp36,67 miliar dari Rp30,73 miliar, serta beban umum dan administrasi yang turun menjadi Rp140,65 miliar dari Rp141,49 miliar. Perseroan juga mencatatkan pendapatan operasi lain-lain yang meningkat menjadi Rp146,03 miliar pada 2021 dibandingkan dengan Rp25,82 miliar pada 2020. Hingga penutupan sesi I perdagangan hari ini, harga saham DRMA naik 4,03 persen atau 25 poin ke harga 645 dengan kapitalisasi pasar mencapai Rp3,04 triliun. Sepanjang tahun berjalan harga saham DRMA telah naik 26,47 persen atau 135 poin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220421/7/1525451/dalam-tiga-bulan-laba-bersih-dharma-polimetal-drma-naik-122-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:08:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220622/442/1546424/emiten-komponen-otomotif-auto-drma-incar-pasar-oem?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-14 16:31:00", "title": "Inflasi Naik, Bagaimana Penjualan Suku Cadang Grup Astra (AUTO)?", "content": " Bisnis.com , JAKARTA - Emiten suku cadang otomotif  Astra , PT Astra Otoparts Tbk. (AUTO) tetap optimistis dapat bertahan menghadapi tekanan  inflasi  dan nilai tukar rupiah yang melemah akibat suku bunga The Fed yang naik. Direktur  Astra Otoparts  Wanny Wijaya menjelaskan sebagai industri penunjang otomotif perseroan mengacu pada target penjualan dari asosiasi, sehingga selama target tersebut belum direvisi, perseroan optimistis tetap dapat memenuhi targetnya hingga akhir tahun. \"Tentunya kami mengacu kepada target penjualan dari asosiasi. Tentunya jika target penjualan dari asosiasi berubah, kami pun sebagai industri penunjang otomotif akan mengikuti,\" terangnya kepada Bisnis, Kamis (14/7/2022). Menurutnya, kenaikan suku bunga The Fed karena inflasi yang terus menerus di Amerika Serikat (AS), sampai saat ini melihat Bank Indonesia masih dapat mempertahankan suku bunga di Indonesia, karena inflasi di Indonesia belum setinggi AS. Di sisi lain, emiten berkode  AUTO  ini menilai pemerintah Indonesia juga pasti akan menjaga sektor-sektor lainnya dengan memberikan berbagai intervensi sehingga daya beli masyarakat tidak tertekan akibat inflasi. Jika kenaikan suku bunga berlanjut, kondisi tersebut bisa saja akan lebih berdampak ke bisnis otomotif khususnya pabrikan lalu bergeser kepada AUTO di lini bisnis pabrikan suku cadang. \"Alasannya, karena masyarakat yang membeli kendaraan secara kredit mungkin akan menahan pembelian kendaraan apabila suku bunga di Indonesia dinaikkan. Maka jika hal tersebut terjadi, kami optimistis AUTO mampu bertahan,\" jelasnya. Di sisi lain, AUTO juga menyiasati kesulitan rantai pasok kebutuhan bahan baku saat ini. Apalagi belum pulihnya rantai pasok dunia dan China yang sempat  lockdown . \"Untuk kebutuhan material produksi, kami telah lama menerapkan proses multisource sehingga hal ini tidak menjadi isu bagi proses produksi yang kami lakukan,\" tambahnya. AUTO juga tentu melakukan pencarian material produksi dari lokal sekaligus untuk menambah nilai Tingkat Komponen Dalam Negeri pada produk yang diproduksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220714/192/1555034/inflasi-naik-bagaimana-penjualan-suku-cadang-grup-astra-auto?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-28 10:35:00", "title": "Astra Otoparts (AUTO) Catatkan Kinerja Ciamik di Semester I/2022", "content": " Bisnis.com , JAKARTA - Emiten suku cadang grup Astra yakni PT Astra Otoparts Tbk. (AUTO) berhasil mencatat kenaikan pendapatan sepanjang semester I/2022. Sementara itu, laba bersih perseroan juga naik lebih dari setengahnya. Berdasarkan laporan keuangan per 30 Juni 2022 yang dipublikasikan di  Harian Bisnis Indonesia , Kamis (28/7/2022), emiten bersandi AUTO ini mencetak pendapatan Rp8,58 triliun naik 19,99 persen dibandingkan dengan Rp7,15 triliun pada periode yang sama tahun lalu. Catatan tersebut, didukung oleh penjualan lokal sebesar Rp5,2 triliun yang naik 21,79 persen dari Rp4,27 triliun. Sementara itu, penjualan ekspor juga meningkat 6,87 persen menjadi Rp746,73 miliar. Adapun, penjualan kepada pihak berelasi setelah dikurangi diskon turut meningkat menjadi Rp2,83 triliun dari Rp2,38 triliun. Direktur Astra Otoparts Wanny Wijaya menyampaikan kinerja ciamik perseroan pada semester I/2022 dibuktikan dengan pendapatan yang naik hingga 20 persen. \"Pendapatan dan laba bersih perseroan naik dibandingkan dengan semester 1/2021, hal ini disebabkan dengan adanya peningkatan performa dari  original equipment for manufacture  (OEM) dan  replacement market  (REM). Pendapatan perseroan juga naik sebesar 20 persen seiring dengan kenaikan permintaan akan produk dan layanan yang dihasilkan oleh perseroan,\" jelasnya kepada  Bisnis , Kamis (28/7/2022). Lebih lanjut, pendapatan tersebut membuat laba bersih AUTO meningkat signifikan menjadi Rp432,49 miliar naik 61,79 persen dibandingkan dengan periode semester I/2021 sebesar Rp267,06 miliar. Jika dirunut, seiring kenaikan pendapatan bersih, beban pokok pendapatan juga turut meningkat menjadi Rp7,45 triliun dari Rp6,26 triliun. Hal ini membuat laba bruto perseroan meningkat menjadi Rp1,12 triliun dari Rp890,49 miliar. Selanjutnya, beban penjualan dan beban umum administrasi juga turut meningkat masing-masing menjadi Rp436,86 miliar dan Rp492,64 miliar. Kendati demikian, AUTO mencatatkan bagian atas laba bersih entitas asosiasi dan ventura bersama sebesar Rp292,67 miliar dari Rp237,47 miliar pada paruh pertama tahun lalu. Dengan begitu, laba sebelum pajak penghasilan juga meningkat dari Rp346,98 miliar menjadi Rp516,17 miliar pada paruh pertama tahun ini. Adapun, jumlah aset AUTO juga meningkat dari Rp16,94 triliun pada 31 Desember 2021 menjadi Rp17,56 triliun pada 30 Juni 2022. Kenaikan aset terutama pada pos aset lancar karena kenaikan persediaan menjadi Rp2,78 triliun dari Rp2,35 triliun, serta kenaikan piutang pihak ketiga menjadi Rp1,45 triliun dari Rp1,2 triliun. Di sisi lain, total liabilitas AUTO meningkat menjadi Rp5,48 triliun pada paruh pertama tahun ini dari posisi Rp5,1 triliun pada akhir tahun lalu. Peningkatan terutama karena jumlah liabilitas jangka pendek yang meningkat menjadi Rp4,68 triliun dari Rp4,32 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220728/192/1560235/astra-otoparts-auto-catatkan-kinerja-ciamik-di-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-15 15:35:00", "title": "Astra Otoparts (AUTO) Jadi Emiten Terbaik Sektor Komponen di Bisnis Indonesia Awards 2022", "content": " Bisnis.com , JAKARTA - Perusahaan suku cadang grup Astra,  PT Astra Otoparts Tbk. (AUTO)  meraih penghargaan dalam ajang  Bisnis Indonesia Award (BIA) 2022 . Emiten berkode saham AUTO ini menjadi emiten terbaik di kategori sektor otomotif dan komponen otomotif. AUTOtercatat masuk nominasi bersama dengan PT Selamat Sempurna Tbk. (SMSM), PT Indospring Tbk. (INDS), PT Indo Kordsa Tbk. (BRAM), dan PT Garuda Metalindo Tbk. (BOLT). Adapun, hingga semester I/2022, AUTO mencetak pendapatan Rp8,58 triliun naik 19,99 persen dibandingkan dengan Rp7,15 triliun pada periode yang sama tahun lalu. Catatan tersebut, didukung oleh penjualan lokal sebesar Rp5,2 triliun yang naik 21,79 persen dari Rp4,27 triliun. Sementara penjualan ekspor juga meningkat 6,87 persen menjadi Rp746,73 miliar. Sementara itu, penjualan kepada pihak berelasi setelah dikurangi diskon turut meningkat menjadi Rp2,83 triliun dari Rp2,38 triliun. Lebih lanjut, pendapatan tersebut membuat laba bersih AUTO meningkat signifikan menjadi Rp432,49 miliar naik 61,79 persen dibandingkan dengan periode Semester I/2021 sebesar Rp267,06 miliar. Bisnis Indonesia Award  (BIA) merupakan bentuk penghargaan dari  Bisnis Indonesia Group  terhadap para pelaku bisnis di Indonesia, terutama korporasi yang tercatat di Bursa Efek Indonesia dan perusahaan finansial yang memiliki kinerja cemerlang. Bisnis Indonesia Award  dalam pelaksanaannya selalu mengangkat tema terkini yang relevan dengan perkembangan ekonomi dan dunia usaha di Tanah Air. Adapun, pada tahun ini  Bisnis Indonesia Award  mengusung tema “Bangkit pada Tahun Perubahan”. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220815/192/1566974/astra-otoparts-auto-jadi-emiten-terbaik-sektor-komponen-di-bisnis-indonesia-awards-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-31 12:23:00", "title": "Emiten Suku Cadang Astra (AUTO) Cetak Laba Bersih Melejit 86 Persen", "content": " Bisnis.com , JAKARTA - Emiten suku cadang grup  Astra , PT  Astra Otoparts  Tbk. ( AUTO ) mencatatkan pertumbuhan pendapatan dan laba bersih per 30 September 2022. Laba bersihnya melejit 86 persen. Berdasarkan laporan keuangan per kuartal III/2022 yang belum diaudit, emiten bersandi AUTO ini mencatatkan pertumbuhan pendapatan 22,23 persen menjadi Rp13,49 triliun dari Rp11,04 triliun. Lebih lanjut, beban pokok pendapatan AUTO turut terdongkrak menjadi Rp11,57 triliun dari Rp9,65 triliun. Hal ini membuat laba bruto AUTO naik 38,01 persen menjadi Rp1,91 triliun per 9 bulan 2022. Selanjutnya, beban-beban AUTO juga turut terdongkrak seiring peningkatan aktivitas penjualan, begitu pula bagian atas laba bersih entitas asosiasi dan ventura bersamanya. Hal ini membuat catatan laba sebelum pajak penghasilan bertahan di atas Rp1 triliun menjadi sebesar Rp1,05 triliun tumbuh 83,1 persen. Dengan begitu, laba yang diatribusikan kepada pemilik entitas induk melesat 86,32 persen dari Rp446,44 miliar pada kuartal III/2021 menjadi Rp831,69 miliar pada 9 bulan tahun ini. Sementara itu, AUTO juga mencatatkan pertumbuhan aset dari Rp16,94 triliun pada akhir tahun lalu menjadi Rp18,44 triliun pada September 2022 ini. Pertumbuhan terutama karena naiknya kas dan setara kas, piutang usaha, serta persediaan perseroan. Di sisi lain, jumlah liabilitas juga turut meningkat dari Rp5,1 triliun menjadi Rp5,9 triliun. Hal ini seiring pertumbuhan utang usaha, liabilitas akrual dan provisi, serta peningkatan liabilitas imbalan kerja. Adapun, posisi ekuitas tumbuh dari Rp11,84 triliun menjadi Rp12,54 triliun pada kuartal III/2022 ini. AUTO Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:AUTO\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_518a7\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221031/192/1593144/emiten-suku-cadang-astra-auto-cetak-laba-bersih-melejit-86-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:08:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221103/447/1594316/krisis-cip-auto-amankan-pasokan-semikonduktor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:08:25", "title": "Sebanyak 39 UMKM Bengkel menjadi Bagian Kolaborasi YDBA dan PT Astra Otoparts Tbk Dalam Penyediaan Sparepart UMKM Bengkel Sebanyak 39 UMKM Bengkel menjadi Bagian Kolaborasi YDBA dan PT Astra Otoparts Tbk Dalam Penyediaan Sparepart UMKM Bengkel", "content": " Bisnis.com,  JAKARTA - Dalam rangka mendukung pertumbuhan UMKM di tanah air, Astra melalui grup bisnis maupun yayasannya berkomitmen untuk terus berkolaborasi mengantarkan UMKM naik kelas, mandiri dan berkelanjutan. Kolaborasi dilakukan Astra bukan hanya dengan stakeholder eksternal, tetapi juga sesama Grup Astra, seperti yang dilakukan oleh Yayasan Dharma Bhakti Astra (YDBA) bersama PT Astra Otoparts Tbk (PT AOP). Sejak tahun 2021, YDBA bersama PT AOP berkomitmen untuk berkolaborasi mendukung pertumbuhan bisnis UMKM bengkel roda-4 binaan YDBA melalui program penyediaan sparepart bengkel dengan keunggulan original dan berkualitas. Selain mempermudah UMKM dalam penyediaan sparepart dalam bisnisnya, kolaborasi ini juga diharapkan dapat menciptakan kepercayaan customer terhadap pelayanan yang diberikan oleh UMKM tersebut. Sejak berkolaborasi hingga Juni 2023 sebanyak 39 UMKM Bengkel yang berada di wilayah Jabodetabek, Yogyakarta, Banyumas maupun Jawa Timur terlibat dalam kolaborasi ini. Dalam kolaborasi tersebut, tercatat nilai transaksi lebih dari 3 Milyar. Bengkel Arum Sari, Salah satu UMKM Bengkel YDBA di Banyumas merupakan salah satu UMKM yang ikut serta dalam kolaborasi ini. Arum Sari merupakan UMKM bengkel binaan YDBA dengan nilai transaksi tertinggi keempat dari 39 UMKM yang menjadi bagian kolaborasi tersebut. Pada akhir pekan lalu, Bengkel yang digawangi oleh Fuad Sirojuddin Yahya ini berkesempatan mendapatkan kunjungan dari YDBA yang diwakili oleh Ketua Pengurus YDBA, Sigit P. Kumala dan Sekretaris Pengurus YDBA, Ema Poedjiwati Prasetio serta PT AOP yang diwakili oleh Region Operation Head PT AOP, Joni Indra Rukmana. Dalam kunjungannya, Sigit bersyukur kolaborasi sesama keluarga Astra ini dapat membantu UMKM dalam operasional bisnisnya. Ke depan, Sigit berharap kolaborasi YDBA dan PT AOP ini dapat membantu UMKM dalam menjual produk yang berkualitas dan bergaransi. Sehingga dampak positif dari kolaborasi ini semakin dirasakan oleh UMKM. Sedangkan, Joni berharap kolaborasi ini dapat membantu UMKM mendapatkan kemudahaan berusaha, produk berkualitas Astra dan Priority Delivery dengan mengakses bisnis.astraotoshop.com. Sehingga Kolaborasi ini diharapkan dapat meningkatkan daya saing UMKM dan berkontribusi positif pada pertumbuhan ekonomi di area Banyumas. ", "link": "https://foto.bisnis.com/view/20230726/1681837/sebanyak-39-umkm-bengkel-menjadi-bagian-kolaborasi-ydba-dan-pt-astra-otoparts-tbk-dalam-penyediaan-sparepart-umkm-bengkel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-06 21:35:00", "title": "Astra Otoparts (AUTO) Tangkap Peluang Bisnis Komponen Kendaraan Listrik", "content": " Bisnis.com,  JAKARTA — PT  Astra Otoparts  Tbk. (AUTO) mencatatkan kinerja  positif  terdorong oleh keberhasilan perusahaan dalam menangkap peluang bisnis dari kendaraan listrik sehingga berdampak positif bagi Direktur Astra Otoparts Wanny Wijaya mengatakan berkembangknya porsi dan jumlah kendaraan listrik di Indonesia akan membuat permintaan komponen kendaraan listrik kian meningkat dan memberikan kontribusi bagi bisnis. Terlebih lagi pemerintah telah mengeluarkan sejumlah kebijakan dan insentif untuk meningkatkan populasi dari kendaraan listrik. Astra Otoparts juga menyambut positif langkah dari pemerintah untuk menggenjot kendaraan listrik dan memiliki potensi bisnis bagi perseroan. Selain itu, Astra Otoparts juga membuka peluang mengembangkan produk untuk dapat memasok Original Equipment Manufacturer (OEM) bagi kendaraan listrik baik roda dua maupun roda empat. “Kami juga senantiasa melakukan pengembangan produk untuk dapat menyuplai OEM roda dua dan roda empat kendaraan listrik yang diproduksi secara lokal di Indonesia,” ujar Wanny kepada Bisnis, Rabu (6/9/2023). Lebih lanjut, dia pun mengatakan Astra Otoparts juga telah memproduksi komponen untuk  mobil  dan  motor listrik  guna mendukung lokalisasi dan tercapainya TKDN (Tingkat Komponen Dalam Negeri) EV dalam negeri melalui komponen umum yang mirip dengan kendaraan ICE. Perusahaan juga memproduksi komponen untuk kendaraan listrik, baik yang termasuk general parts yang similar dengan kendaraan ICE maupun specific parts khusus untuk kendaraan listrik, antara lain part untuk transmisi dan cooling system 4W. Di luar komponen, Astra Otoparts juga telah memproduksi jaringan pengisian daya listrik untuk roda empat berupa Astra Otopower. Produk ini hadir dengan tiga tipe mesin pengisian seperti wall mount charging hingga mesin pengisian ultra-fast charging yang menggunakan tiga konektor. Fasilitas pengisian daya kendaraan listrik tersebut menggunakan mesin yang dikembangkan dan diproduksi oleh Astra Otoparts dengan merk Altro. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20230906/275/1692327/astra-otoparts-auto-tangkap-peluang-bisnis-komponen-kendaraan-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-03 20:21:00", "title": "Grup Astra (AUTO) Optimistis Permintaan Komponen Otomotif Sesuai Target", "content": " Bisnis.com , JAKARTA — Entitas usaha PT  Astra International  Tbk. (ASII), yakni PT  Astra Otoparts  Tbk. (AUTO) optimistis dapat memenuhi pasokan untuk kendaraan dan meningkatkan kinerja perseroan pada 2023. Direktur Astra Otoparts Wanny Wijaya mengatakan kinerja perseroan sampai kuartal III/2023 masih sejalan sesuai dengan target yang ditetapkan untuk 2023. Adapun Astra Otoparts menetapkan target minimal sama dengan pertumbuhan ekonomi industri. “Kami berharap penjualan kendaraan hingga akhir tahun ini, baik roda empat maupun roda dua, dapat bertumbuh lebih baik dari tahun lalu,” ujar Wanny kepada Bisnis, Selasa (3/10/2023). Lebih lanjut, dia mengatakan Astra Otoparts sebagai perusahaan yang bergerak di industri komponen selalu siap untuk memenuhi permintaan dari ATPM (Agen Tunggal Pemegang Merek). Selain itu, suplai material untuk pemenuhan target sampai akhir tahun ini sudah sesuai. Mengacu pada laman peningkatan penggunaan produk dalam negeri (P3DN), Astra Otoparts memiliki kapasitas produksi  suku cadang  dan aksesori kendaraan bermotor roda empat atau lebih sekitar 9,26 juta (9.263.000) unit. Sementara untuk komponen dan perlengkapan sepeda motor roda dua dan tiga, Astra Otoparts memiliki kapasitas produksi hingga 42,68 juta (42.684.500) unit. “Mengenai target tentunya kami optimis bertumbuh lebih baik dari tahun lalu, baik untuk bisnis manufaktur dan trading, di dalam dan luar negeri,” katanya. Wanny sebelumnya mengatakan berkembangknya populasi kendaraan listrik di Indonesia akan membuat permintaan komponen kendaraan listrik kian meningkat dan memberikan kontribusi bagi bisnis. Astra Otoparts juga memproduksi komponen untuk kendaraan listrik, baik yang termasuk general parts yang similar dengan kendaraan ICE maupun specific parts khusus untuk kendaraan listrik, antara lain part untuk transmisi dan cooling system 4W. Di sisi lain, Astra Otoparts juga membuka peluang mengembangkan produk untuk dapat memasok Original Equipment Manufacturer (OEM) bagi kendaraan listrik baik roda dua maupun roda empat. “Kami juga senantiasa melakukan pengembangan produk untuk dapat menyuplai OEM roda dua dan roda empat kendaraan listrik yang diproduksi secara lokal di Indonesia,” ujar Wanny kepada Bisnis, Rabu (6/9/2023). Di luar komponen, anak usaha ASII itu juga telah memproduksi jaringan pengisian daya listrik untuk roda empat berupa Astra Otopower. Produk ini hadir dengan tiga tipe mesin pengisian seperti wall mount charging hingga mesin pengisian ultra-fast charging yang menggunakan tiga konektor. Fasilitas pengisian daya kendaraan listrik tersebut menggunakan mesin yang dikembangkan dan diproduksi oleh Astra Otoparts dengan merk Altro. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231003/192/1700692/grup-astra-auto-optimistis-permintaan-komponen-otomotif-sesuai-target?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:08:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231005/442/1701390/aksi-korporasi-auto-vici-tebar-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-26 06:01:00", "title": "Emiten Grup Astra (AUTO) dan TP Rachmat (DRMA) Kebut Penjualan Ekspor", "content": "", "link": "https://market.bisnis.com/read/20231026/192/1707979/emiten-grup-astra-auto-dan-tp-rachmat-drma-kebut-penjualan-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-31 12:45:00", "title": "Astra Otoparts (AUTO) Raup Laba Rp1,31 Triliun Kuartal III/2023, Naik 57%", "content": " Bisnis.com , JAKARTA — Emiten komponen otomotif Grup Astra, PT A stra Otoparts  Tbk. (AUTO) menorehkan kinerja gemilang hingga 30 September 2023 dengan mencatatkan kenaikan laba bersih dan pendapatan. Berdasarkan  laporan keuangan  di laman resmi BEI, laba yang diatribusikan kepada pemilik entitas induk AUTO tembus Rp1,31 triliun, atau naik 57,71% secara year-on-year (yoy) dibandingkan per kuartal III/2022 sebesar Rp831,69 miliar. Melesatnya laba bersih AUTO didorong meningkatnya pendapatan 4,36% yoy menjadi Rp14,08 triliun, dibandingkan periode sama 2022 sebesar Rp13,49 triliun. Secara rinci berdasarkan segmen, pendapatan AUTO ditopang dari segmen manufaktur  komponen otomotif  sebesar Rp8,68 triliun, diikuti segmen perdagangan atau trading yang berkontribusi Rp6,42 triliun. Pendapatan itu dikurangi biaya eliminasi sebesar Rp1,02 triliun. Adapun, pendapatan ekspor AUTO tercatat turun 4,59% yoy menjadi Rp1,13 triliun hingga 30 September 2023, dibanding periode sama 2022 sebesar Rp1,19 triliun. Direktur Astra Otoparts Wanny Wijaya mengatakan pihaknya akan terus memaksimalkan berbagai peluang ekspor di tengah kondisi global yang penuh tantangan. Salah satu upaya yang dilakukan AUTO yakni merambah negara-negara tujuan ekspor baru. \"Kami senantiasa melakukan ekspansi ke negara-negara baru dan meningkatkan portofolio ekspor kami, baik dari segi jumlah maupun jenis produk yang kami ekspor,\" ujar Direktur AUTO, Wanny Wijaya kepada Bisnis, dikutip Selasa, (31/10/2023). Sebagai informasi, kegiatan distribusi  ekspor  AUTO meliputi beberapa negara termasuk di Asia, Timur Tengah, Amerika, Eropa dan Afrika. Adapun, AUTO memproduksi berbagai suku cadang untuk kendaraan bermotor roda dua dan roda empat, termasuk untuk kendaran listrik seperti part untuk transmisi dan cooling system. Seiring meningkatnya pendapatan, beban pokok AUTO tercatat naik 2,01% yoy menjadi Rp11,81 triliun, dibandingkan periode sama 2022 sebesar Rp11,57 triliun. Alhasil, laba bruto perseroan melompat 18,55% yoy menjadi Rp2,27 triliun, dibandingkan periode sama tahun sebelumnya sebesar Rp1,91 triliun. Sementara itu, kas dan setara kas AUTO pada akhir periode tercatat sebesar Rp3,3 triliun, atau naik 64,85% dibandingkan periode 9 bulan 2022 sebesar Rp2 triliun. Berdasarkan neraca, total aset AUTO tercatat sebesar Rp19,78 triliun hingga 30 September 2023, atau naik dibandingkan posisi akhir Desember 2022 sebesar Rp18,52 triliun. Liabilitas perseroan naik menjadi Rp5,81 triliun dibandingkan akhir 2022 sebesar Rp5,46 triliun. Sedangkan ekuitas naik menjadi Rp13,97 triliun, dibandingkan posisi Desember 2022 sebesar Rp13,05 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231031/192/1709632/astra-otoparts-auto-raup-laba-rp131-triliun-kuartal-iii2023-naik-57?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-05 19:51:00", "title": "Realisasi Capex Grup Astra AUTO dan UNTR Melesat Kuartal III/2023", "content": " Bisnis.com,  JAKARTA — Realisasi belanja modal atau  capital expenditure  ( capex ) dari dua emiten Grup Astra, yakni PT Astra Otoparts Tbk. ( AUTO ) dan PT United Tractors Tbk. ( UNTR ) masing-masing meningkat hingga kuartal III/2023. Direktur Astra Otoparts Wanny Wijaya mengatakan bahwa selama Januari—September 2023, AUTO telah menyerap belanja modal sebesar Rp386 miliar. Realisasi ini tumbuh 94% jika dibandingkan dengan periode yang sama tahun lalu. \"Serapan belanja modal sampai akhir tahun ini mayoritas digunakan untuk meningkatkan kapabilitas dan  maintenance  rutin manufaktur kami, sehingga produktivitasnya selalu meningkat,\" ujarnya kepada  Bisnis , Minggu (5/11/2023). Hingga kuartal III/2023,  AUTO  tercatat mencetak laba yang diatribusikan kepada pemilik entitas induk sebesar Rp1,31 triliun, atau naik 57,71% secara  year-on-year  (YoY) dibandingkan kuartal III/2022 sebesar Rp831,69 miliar. Melesatnya laba bersih anggota grup  Astra  itu didorong meningkatnya pendapatan 4,36% YoY menjadi Rp14,08 triliun, dibandingkan periode sama 2022 sebesar Rp13,49 triliun. Berdasarkan segmen, pendapatan AUTO ditopang dari segmen manufaktur komponen otomotif sebesar Rp8,68 triliun, diikuti segmen perdagangan atau  trading  yang berkontribusi Rp6,42 triliun. Pendapatan itu dikurangi biaya eliminasi sebesar Rp1,02 triliun. Adapun, pendapatan ekspor AUTO tercatat turun 4,59% YoY menjadi Rp1,13 triliun hingga 30 September 2023, dibanding periode sama 2022 sebesar Rp1,19 triliun. Wanny Wijaya mengatakan AUTO akan terus memaksimalkan berbagai peluang ekspor di tengah kondisi global yang penuh tantangan. Salah satu upaya yang dilakukan AUTO yakni merambah negara-negara tujuan ekspor baru. Sementara itu,  United Tractors  telah menyerap belanja modal sebesar Rp13,8 triliun sampai dengan kuartal III/2023. Realisasi ini lebih tinggi dari periode tahun lalu yakni Rp5,3 triliun. Corporate Secretary UNTR Sara Lubis mengatakan bahwa mayoritas  capex  digunakan untuk pembelanjaan alat berat guna menunjang lini bisnis kontraktor pertambangan. Adapun di sisa tahun ini, atau pada kuartal IV/2023, perseroan memfokuskan realisasi belanja modal untuk memenuhi pengadaan alat berat. Sepanjang tahun 2023, UNTR menganggarkan  capex  sebesar US$1,2 miliar atau sekitar Rp18,06 triliun. \"Sisa  capex  di tahun ini masih untuk pemenuhan pengadaan alat berat, serta penyelesaian pembangunan dan perbaikan fasilitas-fasilitas penunjang di lini bisnis lainnya, seperti  workshop ,  warehouse , dan lain-lain,\" ujar Sara. Menyitir laporan keuangan hingga akhir September lalu, UNTR mencetak pendapatan bersih sebesar Rp97,59 triliun. Pendapatan bersih ini meningkat 6,63% dibandingkan periode yang sama tahun lalu sebesar Rp91,53 triliun. Setelah diakumulasikan dengan pendapatan dan beban lain, UNTR meraih laba periode berjalan yang diatribusikan ke pemilik entitas induk Rp15,3 triliun, turun 3% YoY. Penurunan ini diakibatkan kenaikan biaya keuangan dan kerugian nilai tukar mata uang asing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231105/192/1711286/realisasi-capex-grup-astra-auto-dan-untr-melesat-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-13 08:26:00", "title": "Deru Saham Astra Otoparts (AUTO) Meraung-Raung", "content": " Bisnis.com , JAKARTA - Deru mesin pertumbuhan emiten komponen otomotif Grup Astra, PT Astra Otoparts Tbk. (AUTO) semakin kencang, seiring dengan capaian kinerja moncer perseroan sepanjang tahun 2023. Direktur Astra Otoparts Wanny Wijaya mengatakan perseroan tengah merancang berbagai strategi untuk mendorong kinerja pada tahun ini, di antaranya melakukan digitalisasi, otomatisasi, diversifikasi bisnis baik di industri otomotif maupun non-otomotif hingga merambah komponen kendaraan listrik (electric vehicle/EV). Adapun, AUTO juga mendapatkan angin segar sejalan dengan pemerintah yang kembali mengguyur insentif mobil listrik dengan menerbitkan Peraturan Menteri Keuangan (PMK) No. 8/2024 tentang Pajak Pertambahan Nilai (PPN) mobil listrik yang ditanggung pemerintah atau PPN DTP tahun anggaran 2024. Insentif tersebut berpotensi meningkatkan tren penetrasi kendaraan listrik, serta menarik minat pabrikan otomotif global untuk melakukan ekspansi pabrik di Tanah Air untuk memenuhi tingkat komponen dalam negeri (TKDN) yang ditetapkan oleh pemerintah. \"Terlebih apabila pabrikan berkomitmen meningkatkan TKDN kendaraan listrik dalam negeri untuk mendapatkan insentif, yang tentunya akan mendorong kuantitas dan jenis komponen kendaraan listrik yang diproduksi,\" jelas Wanny kepada Bisnis, dikutip Rabu, (13/3/2024). AUTO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AUTO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710293122486\" }); Guna memuluskan strategi tersebut, AUTO menyiapkan anggaran belanja modal (capex/capital expenditure) sekitar Rp500 miliar pada tahun ini yang diprioritaskan untuk persiapan model kendaraan baru, perawatan mesin, serta implementasi digitalisasi dan otomatisasi di segala aspek. Dia mengatakan, seluruh anggaran capex AUTO bersumber dari kas internal perseroan. Adapun, kas dan setara kas akhir tahun AUTO tercatat sebesar Rp2,74 triliun atau mengalami kenaikan 32,27% year-on-year (YoY) dibandingkan tahun 2022 sebesar Rp2,07 triliun. Ditinjau kinerja keuangannya, AUTO membukukan laba bersih yang diatribusikan kepada pemilik entitas induk tembus Rp1,84 triliun hingga 31 Desember 2023, atau naik 38,88% secara year-on-year (YoY) dibandingkan laba bersih 2022 sebesar Rp1,32 triliun. Meroketnya laba bersih AUTO didorong meningkatnya pendapatan 0,37% YoY menjadi Rp18,64 triliun, dibandingkan periode sama 2022 sebesar Rp18,57 triliun. Secara terperinci berdasarkan segmen, pendapatan AUTO ditopang dari segmen manufaktur komponen otomotif sebesar Rp10,54 triliun, diikuti segmen perdagangan atau trading yang berkontribusi Rp8,10 triliun. Pendapatan itu sudah dikurangi biaya eliminasi sebesar Rp1,41 triliun. Kendati demikian, pendapatan dari pihak ketiga lokal AUTO turun menjadi Rp10,35 triliun dibandingkan 2022 sebesar Rp10,42 triliun. Penjualan ekspor pun turun menjadi Rp1,50 triliun pada 2023 dibanding periode tahun sebelumnya sebesar Rp1,58 triliun. Wanny menjelaskan, penurunan ekspor tersebut terutama disebabkan oleh kondisi geopolitik di negara tujuan yang tidak memungkinkan untuk dilakukan ekspor. Komposisi ekspor komponen otomotif AUTO mendominasi di wilayah Asia, sedangkan sisanya di wilayah Timur Tengah, Afrika, Amerika Selatan, dan Eropa. \"Untuk komposisi ekspor kami saat ini 50% ke benua Asia dan sisanya non-Asia. Pada 2023, AUTO melakukan perluasan ekspor ke Kamboja dan Singapura dengan berbagai produk yang AUTO miliki,\" katanya. Sejalan capaian kinerja moncer tersebut, Wanny mengatakan AUTO juga bersiap membagikan dividen tahun buku 2023 kepada pemegang sahamnya berdasarkan keputusan Rapat Umum Pemegang Saham (RUPS) yang rencananya digelar pada April 2024. Secara historis, dividend payout ratio AUTO di kisaran 40% dari laba bersih. Adapun, terkait target kinerja perseroan tahun ini juga sejalan dengan target asosiasi baik Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo) maupun AISI (Asosiasi Industri Sepeda Motor Indonesia) yang menjadi tolok ukur bagi prospek bisnis manufaktur AUTO. Prospek Saham AUTO Capaian kinerja impresif AUTO pada 2023 mendapatkan pandangan optimistis dari konsesus analis terkait harga saham perseroan. Berdasarkan konsensus data Bloomberg Terminal per Rabu (13/3), sebanyak 9 analis atau 100% merekomendasikan beli saham AUTO. Target harga saham AUTO selama 12 bulan ke depan berada di level Rp3.480 dengan harga terakhir di level Rp2.340 per saham. Sementara itu, peluang return atau imbal hasil saham AUTO sebesar 48,7%. Equity Research Analyst Kiwoom Sekuritas Indonesia Miftahul Khaer mengatakan, strategi bisnis AUTO untuk mengejar kenaikan pendapatan di tahun 2024 masih cukup menarik, salah satunya yaitu memperkuat bisnis di segmen otomotif konvensional sembari mempercepat ekspansi dalam ekosistem kendaraan listrik. Menurutnya langkah awal yang dilakukan AUTO yakni dengan menambah jaringan fasilitas pengisian daya baterai EV Astra Otopower dengan memanfaatkan sinergi Grup Astra. AUTO telah meluncurkan Astra Otopower sejak 2022 lalu menggunakan mesin produksi sendiri dengan merek ALTRO. \"Selain fokus pada pengembangan bisnis EV, AUTO tetap memperkuat bisnis Original Equipment Manufacturer (OEM) dan pasar after-market atau Replacement Market (REM) pada tahun ini,\" ujar Miftahul kepada Bisnis, Rabu (28/2). Alhasil, Kiwoom Sekuritas Indonesia menyematkan rekomendasi investment buy untuk saham AUTO dengan target harga saham berkisar hingga Rp2.900. Research Analyst MNC Sekuritas Rudy Setiawan menambahkan, di segmen manufaktur, kinerja AUTO akan terdampak target penjualan sepeda motor dari AISI yang mencapai 6,2 juta-6,5 juta unit pada 2024. Salah satu katalisnya yakni kemungkinan penurunan suku bunga Bank Indonesia (BI) tahun ini, serta antisipasi pertumbuhan tenaga kerja. \"AUTO sebagai entitas dari Astra International [ASII] yang menguasai lebih dari 70% pangsa pasar sepeda motor harusnya mendapatkan keuntungan dari target pertumbuhan tersebut,\" ujar Rudy dalam riset dikutip Rabu (28/2). Lebih lanjut Rudy mengatakan saat ini semakin banyak skuter listrik yang baru diluncurkan, seperti Honda Stylo yang bersaing di kategori motor di atas 150cc. Hal itu menurutnya akan memperkuat pijakan kompetitif AUTO di kancah sepeda motor dibandingkan dengan Filano dan Fazzio dari Yamaha. Di sisi lain, Gaikindo menegaskan ekspektasi mereka terhadap penjualan mobil di 2024 sekitar 1 juta unit. Namun, kata Rudy, hal ini tidak akan mempengaruhi AUTO secara langsung, karena pertumbuhan penjualan sebagian besar akan diisi oleh compeletely built up (CBU), sedangkan AUTO hanya fokus pada produksi completely knock down (CKD). Menurutnya, di segmen perdagangan, AUTO berencana membuka 5-10 gerai baru Astra Otoservice dengan belanja modal sebesar Rp500 miliar pada 2024. Tak hanya itu, AUTO juga berkonsentrasi untuk memperluas kehadiran pasar ekspornya di kawasan Asia. Oleh sebab itu, Rudy juga menyematkan pandangan optimistis untuk saham AUTO. \"Kami mempertahankan rekomendasi buy untuk AUTO dengan target harga lebih tinggi Rp3.500, yang mengimplikasikan Price Earning [PE] 5,6 kali dan Price to Book Value [PBV] 0,7x pada 2024,\" pungkas Rudy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240313/192/1748765/deru-saham-astra-otoparts-auto-meraung-raung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-02 12:05:00", "title": "Ini Strategi Astra Otoparts (AUTO) Raup Cuan dari Mudik Lebaran", "content": "", "link": "https://ekonomi.bisnis.com/read/20240402/9/1754677/ini-strategi-astra-otoparts-auto-raup-cuan-dari-mudik-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-05-06 16:46:00", "title": "Saham ASII & AUTO Tertekan Suku Bunga Tinggi, Ada Peluang Rebound?", "content": " Bisnis.com , JAKARTA - Saham emiten di sektor otomotif seperti PT Astra International Tbk. (ASII) dan PT Astra Otoparts Tbk. (AUTO) tertekan suku bunga tinggi yang menyebabkan lemahnya daya beli masyarakat. Pasalnya, Bank Indonesia (BI) secara tak terduga mengerek suku bunga acuan ke level 6,25% pada Rapat Dewan Gubernur (RDG) BI April 2024. Research Analyst Mirae Asset Sekuritas Christopher Rusli mengatakan, saat ini daya beli masyarakat sedang tertekan karena kenaikan suku bunga yang menyedot uang beredar di masyarakat serta memicu kenaikan harga. Dia menjelaskan, turunnya daya beli tersebut tecermin dari angka penjualan mobil baru yang turun lebih dari 23% menjadi sekitar 215.000 unit kendaraan pada kuartal I/2024 dari periode yang sama tahun sebelumnya sekitar 282.000 unit. ASII Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ASII\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714988322601\" }); Kendati demikian, menurutnya industri otomotif sedang kurang kondusif saat ini sekalipun prospeknya diperkirakan dapat membaik pada kuartal IV/2024 atau di pengujung tahun, seiring dengan potensi perbaikan daya beli masyarakat dan prediksi penurunan suku bunga acuan Bank Indonesia (BI). “Kami berharap ada pemulihan di akhir tahun seiring potensi turunnya suku bunga acuan,” ujar Christopher Rusli pada Media Day Mirae Asset Sekuritas, Senin (6/5/2024). Menurutnya, dengan asumsi suku bunga The Fed di AS akan turun pada September dan akan disusul oleh penurunan suku bunga acuan BI rate dua kali pada kuartal IV/2024 selama nilai tukar rupiah stabil, dia optimistis daya beli masyarakat dan juga penjualan kendaraan akan membaik pada akhir tahun. Meskipun bisa membaik pada kuartal IV/2024, tetapi Christopher memprediksi kinerja sepanjang 2024 tidak akan sebaik tahun lalu, salah satunya dari sisi penjualan mobil baru sepanjang tahun ini yang diprediksi 900.000 unit, atau di bawah prediksi pasar 1,1 juta unit. Christopher pun menyoroti saham potensial di sektor otomotif yakni PT Astra International Tbk. (ASII) dan PT Astra Otoparts Tbk. (AUTO), terutama menjelang pembagian dividen tahun buku 2023. Diberitakan sebelumnya, ASII akan membayarkan dividen kepada pemegang sahamnya sebesar Rp421 per saham atau Rp17,04 triliun pada 30 Mei 2024. Sementara itu AUTO akan membayarkan dividen sebesar Rp132 per saham atau Rp636,2 miliar pada 22 Mei 2024. \"Meskipun ASII dan AUTO mau membagikan dividen, namun investor tampak masih wait and see untuk membeli sahamnya, sebab mereka belum confident jika melihat penjualan mobil yang masih lemah saat ini,\" pungkasnya. Saham ASII turun 2,39% atau 125 poin ke level Rp5.100 pada perdagangan Senin (6/5/2024), dan secara year-to-date (ytd) melemah 9,73%. Di lain sisi, saham AUTO juga melemah 0,96% ke level Rp2.060 pada hari ini, dan secara ytd ambles 12,71%. Alhasil, Christopher pun belum menyematkan rekomendasi untuk saham ASII dan AUTO. AUTO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AUTO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714988410596\" }); --- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240506/7/1763312/saham-asii-auto-tertekan-suku-bunga-tinggi-ada-peluang-rebound?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-29 11:44:00", "title": "Astra Otoparts (AUTO) Cetak Laba Rp1,01 Triliun Semester I/2024", "content": " Bisnis.com , JAKARTA - Emiten komponen otomotif Grup Astra, PT Astra Otoparts Tbk. (AUTO) menorehkan kenaikan laba bersih sepanjang semester I/2024, kendati pendapatan mengalami penurunan tipis. Berdasarkan laporan keuangan di laman Bursa Efek Indonesia (BEI) laba bersih AUTO melejit 26,48% secara year-on-year (YoY) menjadi Rp1,01 triliun, dibandingkan periode 6 bulan pertama 2023 sebesar Rp801,55 miliar. Di lain sisi, pendapatan AUTO turun tipis 2% menjadi Rp9,19 triliun, dibandingkan periode sama 2023 sebesar Rp9,38 triliun. Secara terperinci berdasarkan segmen, pendapatan AUTO ditopang dari manufaktur komponen otomotif sebesar Rp5,25 triliun, diikuti segmen perdagangan sebesar Rp4,66 triliun. Pendapatan itu dikurangi biaya eliminasi sebesar Rp731,06 miliar. Adapun, penjualan pihak ketiga lokal AUTO naik menjadi Rp5,59 triliun, sedangkan penjualan ekspor juga naik menjadi Rp819,01 miliar dibandingkan semester I/2023 sebesar Rp530,8 miliar. Sejalan dengan turunnya pendapatan, beban pokok AUTO juga turun 1,76% menjadi Rp7,76 triliun, dibandingkan periode sama tahun sebelumnya sebesar Rp7,9 triliun. Alhasil, laba bruto perseroan juga turun 3,27% menjadi Rp1,43 triliun dibandingkan semmester I/2023 sebesar Rp1,48 triliun. Meskipun demikian, laba sebelum pajak penghasilan AUTO naik menjadi Rp1,2 triliun, sedangkan beban pajak penghasilan AUTO turun menjadi Rp137,17 miliar. Adapun, kas dan setara kas pada akhir periode AUTO tercatat sebesar Rp3,12 triliun atau naik 20,13% YoY dibandingkan 6 bulan pertama 2023 sebeesar Rp2,6 triliun. Berdasarkan neraca, total aset AUTO tercatat sebesar Rp20,42 triliun pada 30 Juni 2024, dibandingkan posisi akhir Desember 2023 sebesar Rp19,61 triliun. Liabilitas perseroan tercatat sebesar Rp5,58 triliun, dibandingkan posisi akhir 2023 sebesar Rp5,07 triliun. Sementara itu ekuitas AUTO tercatat sebesar Rp14,84 triliun atau naik dari posisi Desember 2023 sebesar Rp14,53 triliun. Harga saham AUTO pada Senin (29/7/2024) pukul 10.50 WIB menguat 4,29% ke posisi Rp2.190 per saham. Sementara itu, secara year-to-date (YtD) saham AUTO turun 7,20%. ---- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240729/192/1786238/astra-otoparts-auto-cetak-laba-rp101-triliun-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-18 15:05:00", "title": "Astra Otoparts (AUTO) Pacu Diversifikasi ke Komponen Alat Kesehatan dan Alat Berat", "content": " Bisnis.com , JAKARTA -- PT Astra Otoparts Tbk. (AUTO) telah menjalankan strategi diversifikasi bisnis seperti dengan masuk ke pasar komponen alat kesehatan hingga kereta api. Strategi dijalankan AUTO di tengah lesunya penjualan otomotif domestik pada 2024. Direktur Astra Otoparts Sophie Handili mengatakan diversifikasi menjadi strategi penting bagi AUTO. Perseroan kemudian mulai menjajaki pembuatan komponen non-otomotif, seperti komponen alat kesehatan lewat merek GRIN. Hingga Juni 2024, AUTO telah meluncurkan 24 produk alat kesehatan, di mana lima produk rilis pada tahun ini. Produk-produk yang diluncurkan AUTO lewat GRIN antara lain  digital coloumn scale, baby incubator, blood pressure monitor lite, electrocardiography,  hingga  infant warmer. \"Selain diversifikasi alat kesehatan, kami juga diversifikasi produk non-otomotif seperti  heavy equipment  hingga kereta api untuk kelangsungan bisnis jangka panjang,\" ujar Sophie dalam acara Media Day Astra 2024 pada Rabu (18/9/2024). AUTO sendiri telah mencatatkan kinerja laba bersih yang melejit 26,48% secara tahunan ( year on year /YoY) menjadi Rp1,01 triliun pada semester I/2024. Namun, pendapatan AUTO turun tipis 2% YoY menjadi Rp9,19 triliun. Baca Juga : Astra Otoparts (AUTO) Bidik Pasar Ekspor Asia dan Afrika Adapun, penjualan otomotif di Indonesia masih mengalami pelemahan. Sepanjang Agustus 2024, penjualan mobil nasional mencapai 76.304 unit, turun 14,19% YoY. Di segmen  low cost green car  (LCGC), penjualannya secara nasional mencapai 15.693 unit, turun 15,38% YoY. Selain itu, AUTO pun berupaya mendorong penjualan ekspor pada semester II/2024, di tengah lesunya pasar otomotif domestik. Terpisah, Sophie menjelaskan pasar ekspor otomotif di AUTO mengalami kenaikan. Menilik laporan keuangan semester I/2024, penjualan ekspor komponen Astra Otoparts mengalami kenaikan 54,29% YoY menjadi Rp819,01 miliar. Sejauh ini, kegiatan distribusi komponen otomotif perseroan meliputi dalam dan luar negeri, termasuk Asia, Timur Tengah, Amerika, Eropa dan Afrika. Ke depan, tidak menutup kemungkinan perseroan akan menambah negara tujuan ekspor baru. \"Kami juga terus mencari peluang pada negara tujuan ekspor baru untuk meningkatkan penjualan di masa depan,\" ujar Sophie pada beberapa waktu lalu. AUTO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AUTO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1726645647201\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240918/192/1800406/astra-otoparts-auto-pacu-diversifikasi-ke-komponen-alat-kesehatan-dan-alat-berat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-23 12:15:00", "title": "Siasat Astra Otoparts (AUTO) Manfaatkan Momentum Suku Bunga Rendah", "content": " Bisnis.com , JAKARTA — Momentum penurunan suku bunga acuan dinilai mampu mendongkrak kinerja penjualan otomotif domestik. Emiten komponen otomotif PT  Astra Otoparts  Tbk. (AUTO) pun berharap tuah penurunan suku bunga acuan akan mengerek kinerja bisnis. Era  suku bunga  rendah memang telah dimulai sejak pekan lalu. Berdasarkan Rapat Dewan Gubernur ( RDG ) periode 17—18 September 2024, Bank Indonesia (BI) memutuskan untuk menurunkan suku bunga acuan 25 basis poin menjadi 6%. Hal itu menjadi penurunan suku bunga pertama sejak Agustus 2022. Selain itu, bank sentral Amerika Serikat (AS),  The Fed  menurunkan suku bunga acuannya 50 basis poin ke level 4,75%-5,0%. Direktur Astra Otoparts Sophie Handili mengatakan era suku bunga rendah diharapkan dapat memberikan angin segar untuk pertumbuhan ekonomi ke depan. \"Khususnya pertumbuhan daya beli masyarakat untuk sektor otomotif yang tentunya juga beriringan dengan tumbuhnya bisnis kami,\" katanya kepada Bisnis pada Senin (23/9/2024). Adapun, strategi mendongkrak kinerja bisnis hingga akhir tahun pun disiapkan AUTO. Perseroan misalnya terus mendorong ekspor dari bisnis manufaktur maupun perdagangan agar terus bertumbuh sampai akhir tahun ini. Menilik laporan keuangan semester I/2024, penjualan ekspor komponen Astra Otoparts memang mengalami kenaikan 54,29% secara tahunan (year on year/yoy) menjadi Rp819,01 miliar. Sejauh ini, kegiatan distribusi komponen  otomotif  perseroan meliputi dalam dan luar negeri, termasuk Asia, Timur Tengah, Amerika, Eropa dan Afrika. Ke depan, tidak menutup kemungkinan perseroan akan menambah negara tujuan ekspor baru. \"Selain itu, dari sisi bisnis trading, kami akan menambah jumlah gerai retail untuk memperkuat jaringan distibusi bisnis perdagangan kami,\" ujar Sophi. Adapun, hingga semester I/2024, total pendapatan AUTO turun tipis 2% yoy menjadi Rp9,19 triliun. Namun, AUTO telah mencatatkan kinerja laba bersih yang melejit 26,48% yoy menjadi Rp1,01 triliun pada semester I/2024. Seiring dengan kinerja  AUTO , penjualan otomotif di Indonesia memang masih mengalami pelemahan. Sepanjang Agustus 2024, penjualan mobil nasional mencapai 76.304 unit, turun 14,19% yoy. Sementara, Senior Market Chartist Mirae Asset Sekuritas Nafan Aji Gusta mengatakan penurunan suku bunga acuan akan memberikan katalis positif bagi industri otomotif. \"Penurunan suku bunga acuan memberikan  benefit reducing borrowing cost  dan meningkatkan permintaan kredit serta mendorong penjualan produk otomotif,\" ujar Nafan kepada Bisnis pada pekan lalu (18/9/2024). __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240923/192/1801544/siasat-astra-otoparts-auto-manfaatkan-momentum-suku-bunga-rendah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-29 20:40:00", "title": "Astra Otoparts (AUTO) Cetak Laba Rp1,52 Triliun Kuartal III/2024, Tumbuh 16,51%", "content": " Bisnis.com , JAKARTA — Emiten komponen otomotif Grup Astra, PT  Astra Otoparts  Tbk. (AUTO) telah meraup laba bersih yang diatribusikan kepada entitas induk sebesar Rp1,52 triliun per kuartal III/2024, naik 16,51% secara tahunan ( year on year /yoy) dibandingkan periode yang sama tahun sebelumnya Rp1,31 triliun. Berdasarkan  laporan keuangan , AUTO telah mencatatkan pendapatan bersih yang naik tipis 0,58% yoy menjadi Rp14,16 triliun dalam sembilan bulan tahun ini. Dilihat dari segmen usahanya, pendapatan AUTO ditopang oleh bisnis manufaktur  komponen otomotif  sebesar Rp8,23 triliun. Kemudian, segmen perdagangan menyumbang pendapatan Rp7,07 triliun. Adapun, penjualan pihak ketiga lokal dari Astra Otoparts naik 6,05% yoy menjadi Rp8,58 triliun per kuartal III/2024. Lalu, penjualan ekspor naik 7,12% yoy menjadi Rp1,22 triliun. AUTO telah mencatatkan beban pokok pendapatan sebesar Rp11,93 triliun per kuartal III/2024, naik tipis 0,99% yoy. Sementara itu, laba bruto AUTO sebenarnya susut 1,57% yoy menjadi Rp2,23 triliun per kuartal III/2024, dibandingkan periode yang sama tahun sebelumnya Rp2,72 triliun. Akan tetapi, setelah pengurangan beban penjualan, beban umum dan administrasi, serta beban lainnya, kemudian ditambah bagian atas laba bersih entitas asosiasi dan ventura bersama hingga penghasilan keuangan, maka laba sebelum pajak penghasilan AUTO naik 10,79% yoy menjadi Rp1,84 triliun. Sementara itu, beban pajak penghasilan susut 6,19% yoy menjadi Rp216,77 miliar per kuartal III/2024. Alhasil, laba bersih AUTO pun mampu naik 16,51% yoy. AUTO telah mencatatkan aset sebesar Rp21,1 triliun pada periode yang berakhir 30 September 2024, naik dibandingkan sepanjang tahun lalu Rp19,61 triliun. Lalu, liabilitas AUTO juga naik menjadi Rp5,71 triliun per kuartal III/2024, dibandingkan Rp5,07 triliun sepanjang 2023. Ekuitas AUTO juga naik menjadi Rp15,39 triliun per kuartal III/2024, dibandingkan Rp14,53 triliun sepanjang 2023. Adapun, AUTO membukukan kas dan setara kas pada akhir periode sebesar Rp3,72 triliun per kuartal III/2024, naik dibandingkan periode yang sama tahun sebelumnya Rp3,3 triliun. Seiring dengan pertumbuhan laba, pada perdagangan hari ini, Selasa (29/10/2024), harga saham AUTO naik 1,18% ke level Rp2.580 per lembar. Harga saham AUTO juga naik 7,95% dalam sepekan perdagangan dan naik 14,16% dalam sebulan perdagangan. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241029/192/1811675/astra-otoparts-auto-cetak-laba-rp152-triliun-kuartal-iii2024-tumbuh-1651?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]