[
{"datex": "2024-11-09 04:32:35", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 04:33:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191011/441/1157884/emiten-alat-berat-inta-prediksi-penjualan-terpangkas-50?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:33:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191228/445/1185095/pemangkasan-rugi-bersih-inta-maksimalkan-diversifikasi-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-14 17:16:00", "title": "10 Saham Paling Buntung Perdagangan 14 April, INTA Turun 6,98 Persen", "content": " Bisnis.com,  JAKARTA – Saham PT Intraco Penta Tbk. mencatat penurunan harga terdalam pada perdagangan hari ini, Selasa (14/4/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi INTA tersebut memimpin daftar saham terlemah (top losers) dengan ditutup melemah 6,98 persen ke level Rp320 per lembar saham. Pelemahan saham perusahaan penyedia solusi peralatan berat tersebut disusul oleh sejumlah saham yang ditutup turun juga nyaris 7 persen (lihat tabel). Di sisi lain, pergerakan Indeks Harga Saham Gabungan (IHSG) berhasil ditutup di level 4.706,49 dengan kenaikan tajam 1,79 persen atau 82,60 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (13/4/2020), IHSG berakhir di zona merah yakni level 4.623,89 dengan koreksi 0,54 persen atau 25,18 poin. Indeks mulai bangkit dari koreksinya pada awal perdagangan Selasa (14/4) dengan menguat 0,57 persen atau 26,33 poin ke level 4.650,23. Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 4.624,20-4.706,49. Sebanyak 9 dari 10 sektor dalam IHSG menetap di wilayah positif, dipimpin industri dasar (+4,8 persen), infrastruktur (+2,34 persen), dan manufaktur (+2,29 persen). Satu-satunya sektor yang berakhir negatif adalah properti (-0,12 persen). Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Barito Pacific Tbk. (BRPT) yang masing-masing naik 4,7 persen dan 8,8 persen menjadi pendorong utamanya. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) INTA 344 320 -6,98 ( 24  poin) IDPR 173 161 -6,94 (12 poin) BTPS 2.740 2.550 -6,9 3 ( 190  poin) MTSM 202 188 -6, 93 ( 14  poin) APLI 130 121 -6, 92 ( 9  poin) PJAA 580 540 -6,90 ( 40  poin) HRME 348 324 -6,90 ( 24  poin) GLOB 350 326 -6,86 ( 24  poin) PSGO 117 109 -6,8 4 ( 8  poin) KRAH 322 300 -6, 83 ( 22  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200414/7/1226966/10-saham-paling-buntung-perdagangan-14-april-inta-turun-698-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:33:02", "title": "PT Intraco Penta Tbk. (INTA) Pada Kuartal III/2020 Bukukan Penjualan Alat Berat Senilai Rp169,2 Miliar PT Intraco Penta Tbk. (INTA) Pada Kuartal III/2020 Bukukan Penjualan Alat Berat Senilai Rp169,2 Miliar", "content": " Bisnis.com , JAKARTA - PT Intraco Penta Tbk. (INTA) yang merupakan emiten penyedia alat berat, alat konstruksi & pendukung, jasa pembiayaan, fabrikasi & infrastruktur, serta pembangkit listrik, berencana memperkuat lini usaha alat berat dengan menambah merek alat berat asal China, LiuGong dimana tren alat berat dan konstruksi dari China terus meningkat selama beberapa tahun terakhir. Sementara itu untuk kinerja penjualan alat berat tercatat sebesar Rp169,2 miliar, sementara penjualan suku cadang sebesar Rp205,5 miliar. Jasa perbaikan alat berat menyumbang pendapatan sebesar Rp111,0 miliar, sedangkan jasa penyewaan alat berat tercatat membukukan pendapatan sebesar Rp66,9 miliar. Sementara itu, lini usaha fabrikasi & infrastruktur mencatatkan penjualan sebesar Rp10,8 miliar, dan lini usaha lainnya menyumbang pendapatan sebesar Rp620 juta. Penjualan suku cadang tercatat meningkat sebesar 38,4 persen di Kuartal III-2020 dibandingkan dengan Kuartal II-2020. ", "link": "https://foto.bisnis.com/view/20201223/1334853/pt-intraco-penta-tbk-inta-pada-kuartal-iii2020-bukukan-penjualan-alat-berat-senilai-rp1692-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-12-24 05:47:00", "title": "Intraco Tambah Prinsipal LiuGong, Berikut Update Kinerja Perseroan", "content": " Bisnis.com,  JAKARTA — Penyedia alat berat, PT Intraco Penta Tbk. memperkuat lini usaha alat berat dengan menambah LiuGong, prinsipal alat berat asal China yang mengembangkan produk dan teknologi yang sesuai dengan kondisi geografi Indonesia yang ekstrem dan kompleks. Direktur PT Intraco Penta Tbk. Eddy Rodianto mengatakan pasar alat berat di Indonesia mengalami penurunan yang signifikan dikarenakan fluktuasi harga komoditas batubara dan pandemi Covid-19, tentunya ini juga berdampak terhadap kinerja lini usaha alat berat perseroan. Tiga pemain besar industri alat berat mengalami penurunan penjualan sepanjang tahun ini, hal itu kemudian menjadi momentum bagi produsen alat berat asal China untuk merebut pangsa pasar. \"LiuGong mampu bersaing di pasar alat berat Indonesia dengan meraup market share sebesar 4 persen pada 2020 sehingga diharapkan menjadi sinyal baik bagi kinerja lini usaha alat berat perseron,\" katanya dalam paparan publik virtual, Rabu (23/12/2020). Eddy mengemukakan melalui nota kesepahaman anak perusahaan Intraco yaitu PT Intraco Penta Prima Servis (IPPS) dengan PT LiuGong Machinery Indonesia (LMI), pihaknya diberi wewenang untuk memasarkan, menjual serta mendistribusikan produk unit alat berat serta suku cadang merek LiuGong dan Dressta. Sebelumnya perseroan telah mengakhiri perjanjian dealer dan distributor dengan Volvo Construction Equipment Singapore (Pte.) Ltd. dan PT Volvo Indonesia. IPPS juga berhasil mendapatkan Surat Penunjukkan (Letter of Appointment) dari Blumaq, S.A. untuk menjadi distributor resmi produk suku cadang Blumaq di Indonesia. Blumaq merupakan produsen suku cadang alternatif untuk alat berat ternama seperti Caterpillar, Volvo, dan Komatsu. Pada 2019, Intraco Penta juga mulai melakukan diversifikasi ke pasar kendaraan niaga dengan merek Tata Motors melalui anak usaha PT Intraco Penta Wahana yaitu PT Pratama Wana Motor. Alhasil melalui cucu usahanya, perseroan berhasil membangun beberapa dealer 3S ( sales, sparepart, & service ) Tata Motors di beberapa wilayah Indonesia, salah satunya di Balikpapan yang merupakan kota terdekat dengan calon ibu kota baru Indonesia. Sementara itu, perseroan hingga Kuartal III/2020 berhasil membukukan pendapatan sebesar Rp569,6 miliar dan laba kotor sebesar Rp67,5 miliar. Lini usaha alat berat, alat konstruksi dan pendukung INTA menjadi kontributor terbesar terhadap pendapatan INTA, dengan rincian penjualan alat berat sebesar Rp169,2 miliar, sementara penjualan suku cadang sebesar Rp205,5 miliar. Jasa perbaikan alat berat menyumbang pendapatan Rp111,0 miliar, sedangkan jasa penyewaan alat berat tercatat membukukan pendapatan Rp66,9 miliar. Sementara itu, lini usaha fabrikasi & infrastruktur mencatatkan penjualan Rp10,8 miliar, dan lini usaha lainnya menyumbang pendapatan Rp620 juta. Penjualan suku cadang tercatat meningkat 38,4 persen di Kuartal III-2020 dibandingkan dengan Kuartal II-2020. “Penjualan suku cadang alat berat masih menunjukkan indikasi ketahanan di tengah kondisi menurunnya pasar alat berat di Indonesia. Diversifikasi segmen konsumen di luar sektor pertambangan yang dilakukan INTA sejak tahun lalu juga menuai hasil positif. Hingga Kuartal/III 2020, penjualan alat berat ke sektor infrastruktur tercatat sebesar 43 persen,\" ujar Eddy. Selanjutnya, pertambangan berkontribusi sebesar 37 persen, industri umum sebesar 4 persen, transportasi, perkebunan, dan pertanian masing-masing sebesar 1 persen, serta ke sektor lainnya sebesar 13 persen. \"Dengan memacu  core business  kami, yaitu alat berat, kami optimistis dapat mencatatkan kinerja yang lebih positif,” katanya. Adapun, lini usaha fabrikasi dan infrastruktur perseroan juga memupuk optimisme dalam menyongsong 2021. Proyek infrastruktur sudah mulai bangkit sejak paruh kedua 2020 yang ditandai dengan dimulainya beberapa proyek baru. Anak usaha perseroan, PT Columbia Chrome Indonesia tahun ini dipercaya dalam fabrikasi moulding dan sistem hidrolik untuk mendukung Proyek Tol Solo-Yogya-NYIA. Melihat peluang proyek infrastruktur yang kembali terpacu, perseroan optimis lini usaha fabrikasi & infrastruktur dapat mengerek kinerja Perseroan ke arah yang lebih positif. Sementara untuk lini usaha Pembangkit Listrik, INTA melalui anak usaha tidak langsung yaitu PT Tenaga Listrik Bengkulu telah berhasil mencapai  commercial operation date  (COD) pada tanggal 27 Juli 2020 setelah melewati beberapa tahapan  testing. Dengan terbitnya sertifikat COD, maka Pembangkit Listrik Tenaga Uap (PLTU) berkapasitas 2x100 MW ini, yang juga merupakan PLTU berbahan bakar batu bara pertama di Bengkulu sudah bisa melakukan penjualan listrik kepada PT PLN (Persero), dan diharapkan dapat beroperasi secara handal selama 25 tahun ke depan. Perseroan berkomitmen untuk selalu menjalin hubungan yang baik dengan semua stakeholder termasuk kontraktor, lender, dan juga dukungan dari Pemerintah Indonesia khususnya Pemerintah Provinsi Bengkulu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201224/257/1334933/intraco-tambah-prinsipal-liugong-berikut-update-kinerja-perseroan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-07 21:07:00", "title": "Tambang Nikel Menggeliat, Intraco Penta (INTA) Incar Kenaikan Penjualan 10 Persen", "content": " Bisnis.com , JAKARTA - Emiten alat berat  PT Intraco Penta Tbk . memproyeksi penjualan alat berat sepanjang 2021 mengalami pertumbuhan setelah sepanjang tahun lalu tertekan akibat dampak pandemi Covid-19. Direktur Intraco Penta Eddy Rodianto mengatakan penjualan alat berat tahun ini bisa mencapai 10 persen. Target tersebut disebut cukup konservatif dan sangat realistis bila berkaca pada kinerja tahun lalu yang tertekan.  Dia menambahkan, peningkatan penjualan bakal didorong oleh oleh tren hilirisasi di sektor pertambangan. Salah satu komoditas pertambangan yang menggeliat tahun ini adalah nikel. Menurut Eddy, investasi sektor hilir itu akan meningkatkan permintaan atas bijih nikel sehingga alat berat perseroan yang digunakan di hulu berpotensi mendapatkan permintaan yang lebih tinggi. “Perseroan cukup optimistis dengan sektor nikel, walaupun pemakaian alat berat sektor itu tidak seintensif seperti sektor batu bara. Namun, itu telah menjadi satu tanda baik bahwa nikel akan terus mendukung industri alat berat,” jelas Eddy dalam keterangan kepada Bursa, dikutip Kamis (7/1/2021). Di sisi lain, emiten bersandi saham INTA itu juga optimistis aliansi baru perseroan dengan LiuGong dari China akan mendukung kinerja perseroan, kendati perseroan kehilangan dealership dengan Volvo. Sepanjang 2020, perseroan melalui entitas usahanya PT Intraco Penta Prima Servis telah mendapatkan kontrak baru dengan Yendha Bara Pratama dan Bintang Alam Rezeki. Selain itu, melalui anak usaha lainnya PT Terra Factor Indonesia juga berhasil mendapatkan pelanggan baru J Resources dan Maharaja Masogi. Adapun  melalui cucu usahanya PT Pratama Wana Motor berhasil memperoleh kontrak dari Borneo Prima. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210107/192/1340158/tambang-nikel-menggeliat-intraco-penta-inta-incar-kenaikan-penjualan-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 04:33:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210630/445/1411566/penyehatan-perusahaan-ibfn-cari-mitra-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-30 17:15:00", "title": "Lapkeu 2020 Kena Opini Disclaimer, Begini Penjelasan Intraco Penta (INTA)", "content": " Bisnis.com , JAKARTA - Emiten distributor alat berat  PT Intraco Penta Tbk. (INTA)  terkena opini disclaimer dalam laporan keuangan 2020. Hal ini karena perseroan tertekan utang anak usaha yakni PT Intan Baruprana Finance Tbk. (IBFN). Head of Finance  Intraco Penta  Daniel Kusniadi mengungkapkan total liabilitas perseroan per 2020 lebih tinggi dari total aset perseroan. Hal ini karena pandemi Covid-19 membuat aset perseroan tergerus. Pada laporan keuangan 2020, total aset perseroan senilai Rp2,88 triliun turun dibandingkan dengan 2019 yang sebesar Rp4,05 triliun. Sementara, total liabilitas senilai Rp4,13 triliun turun tipis dari 2019 sebesar Rp4,29 triliun. Perseroan pun mendapatkan opini disclaimer pada laporan keuangan 2020. Daniel menyebut opini ini muncul karena dua hal. \" Pertama , dampak pandemi berlanjut yang mengganggu jalannya dunia usaha khususnya di industri alat berat dan pembiayaan,\" jelasnya dalam paparan publik insidentil, Rabu (30/6/2021). Kedua,  beberapa utang perbankan induk usaha yakni INTA dan entitas anak terutama PT Intan Baruprana Finance Tbk. (IBFN) yang telah jatuh tempo. INTA dan entitas anak mengalami defisiensi modal akibat kerugian bersih pada 2020 dengan rugi bersih Rp1,02 triliun dan defisiensi modal RP1,25 triliun. Penyebab utama kondisi ini adalah kerugian yang disumbangkan IBFN sejak beberapa tahun terakhir dan  INTA  sebagai induk usaha terus berupaya mencari jalan keluar yang saling menguntungkan di tengah pemulihan ekonomi nasional. IBFN pun telah melanggar sejumlah rasio yang menjadi ketentuan Otoritas Jasa Keuangan (OJK) yakni rasio permodalan dengan ketentuan OJK minimal 10 persen, sementara per 2020 rasio permodalan IBFN minus 25,23 persen. Selain itu, pelanggaran rasio MSMD minimal 50 persen, sementara pada 2020 rasio IBFN minus 43,39 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210630/192/1412000/lapkeu-2020-kena-opini-disclaimer-begini-penjelasan-intraco-penta-inta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-06-30 18:45:00", "title": "Adu Kuat INTA & UNTR di Tengah Pesta Komoditas", "content": "", "link": "https://market.bisnis.com/read/20210630/192/1412063/adu-kuat-inta-untr-di-tengah-pesta-komoditas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-25 14:24:00", "title": "Halex Halim, Pendiri Intraco Penta Meninggal Dunia", "content": " Bisnis.com , JAKARTA - Pendiri emiten alat berat  PT Intraco Penta Tbk. (INTA),  Halex Halim, meninggal dunia pada Sabtu 23 Oktober 2021. Sekretaris Perusahaan Intraco Penta Astri Duhita Sari dalam suratnya ke Bursa Efek Indonesia dan Otoritas Jasa Keuangan, menyampaikan bahwa komisaris utama emiten bersandi INTA itu, Halex Halim, meninggal dunia. \"Telah meninggal dunia Bapak Halex Halim selaku Komisaris Utama Perseroan pada Sabtu, 23 Oktober 2021,\" paparnya dalam keterbukaan informasi, Senin (25/10/2021). Mengutip laman  Wall Street Journal , Halex Halim adalah pengusaha Indonesia yang mendirikan  PT Intraco Penta Tbk  dan telah memimpin 5 perusahaan berbeda. Saat ini beliau menjabat sebagai Komisaris Utama PT General Agromesin Lestari, Komisaris Utama PT Intraco Penta Tbk dan Direktur Utama PT Shallumindo Investama. Halex Halim juga berada di jajaran direksi PT Inta Trading. Sebelumnya, Halim menjabat sebagai Presiden Komisaris PT Columbia Chrome Indonesia dan Presiden Komisaris PT Intan Baruprana Finance Tbk. (IBFN). Kini, bisnis Grup Intraco dijalankan oleh Petrus Halim, yang menjabat sebagai Direktur Utama INTA, dan Komisaris Utama IBFN. Sementara itu, emiten distributor alat berat INTA tengah mencari investor baru untuk membantu mengembalikan kinerja anak usahanya di bidang pembiayaan IBFN. Emiten bersandi INTA ini tengah berkutat dengan masalah utang yang melilit perseroan maupun anak usahanya. Pada laporan keuangan 2020 INTA, total aset perseroan senilai Rp2,88 triliun turun dibandingkan dengan 2019 yang sebesar Rp4,05 triliun. Sementara, total liabilitas senilai Rp4,13 triliun turun tipis dari 2019 sebesar Rp4,29 triliun. Direktur Keuangan Intan Baruprana Finance A. Reyza menuturkan saat ini total nilai utang perseroan mendekati Rp1 triliun. \"Utang IBFN secara total nilainya mendekati Rp1 triliun komposisi kreditur beberapa bank BUMN baik konvensional dan syariah, dan 1 lembaga keuangan di luar negeri,\" jelasnya dalam paparan publik, Rabu (30/6/2021). Direktur Utama Intraco Penta Petrus Halim menuturkan perseroan fokus menyelesaikan perkara ini dengan restrukturisasi utang dan memperbaiki kondisi keuangan. \"INTA membantu mengupayakan agar IBFN mendapatkan investor baru dan memonitor pemenuhan kesepakatan homologasi IBFN,\" jelasnya. Selain itu, perseroan juga melakukan diskusi intensif dengan kreditur untuk pengajuan restrukturisasi, mengajukan relaksasi rasio permodalan dan MSMD kepada OJK, serta berupaya mencari investor baru bagi anak usahanya tersebut. \"Tentunya  INTA  dalam diskusi dengan calon investor ada persetujuan kerahasiaan tidak bisa membuka nama-namanya, tetapi bisa disampaikan kami selalu menyambut investor berminat di sektor alat berat,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211025/192/1457930/halex-halim-pendiri-intraco-penta-meninggal-dunia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-17 18:08:00", "title": "Intan Baruprana (IBFN) Masih Fokus Berburu Investor Strategis Baru Tahun Depan", "content": " Bisnis.com , JAKARTA -- Perusahaan pembiayaan  PT Intan Baruprana Finance Tbk. (IBFN)  berupaya untuk mengundang  investor  strategis baru untuk menanamkan modalnya di perseroan. Hal ini menjadi strategi perseroan pada 2022 guna memenuhi rasio-rasio terkait permodalan yang saat ini masih di bawah ketentuan regulator. Direktur Utama IBFN, Carolina Dina Rusdiana mengungkapkan, upaya tersebut akan dilakukan, baik melalui aksi korporasi Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau  private placement  maupun dengan Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue. \"Dana yang diperoleh dari investor akan digunakan untuk memberikan fasilitas pembiayaan baru kepada calon debitur yang bekerja pada sektor-sektor industri potensial, seperti yang disebutkan tadi [tambang, infrastruktur, perkebunan, kurir atau logisitik],\" ujar Dina dalam  public expose , Jumat (17/12/2021). Direktur IBFN, Alexander Reyza menambahkan bahwa dalam mencari investor baru yang akan masuk menjadi pemegang saham perseroan tentunya tidak akan terlepas dari kepentingan pemegang saham utama, yakni PT Intraco Penta Tbk. \"Dalam mencari investor sebagai partner baru, tentunya harus ada keselerasan kepentingan dengan pemegang saham utama mengingat akan terjadi perubahan komposisi IBFN apabila investor baru itu bergabung,\" imbuhnya. Sampai dengan kuartal III/2021,  IBFN  masih mencatatkan ekuitas negatif sebesar Rp398,68 miliar. Alexander menuturkan bahwa menurunnya ekuitas perseroan tersebut akibat dari akumulasi kerugian yang dialami perseroan sepanjang 2021. Per 30 September 2021, perseroan membukukan rugi bersih tahun berjalan sebesar Rp76,37 miliar. Meski demikian, posisi rugi ini membaik dibandingkan rugi yang dicatatkan perseroan sepanjang 2020, yakni sebesar Rp598,09 miliar. \"Perseroan belum mendapatkan pendanaan baru untuk modal kerja sehingga tidak dapat memberikan pembiayaan baru kepada calon debitur,\" tutur Alexander. Selain itu, Alexander menyebutkan, rasio permodalan perseroan masih dalam kondisi negatif, yakni sebesar -154 persen. Demikian pula, rasio modal sendiri-modal disetor (MSMD) yang tercatat sebesar -56,15 persen dan  gearing ratio  sebesar -2,52 kali. Pada tahun ini pun perseroan mendapatkan surat peringatan ketiga dari Otoritas Jasa Keuangan (OJK) terkait belum terpenuhinya nilai minimal atas rasio-rasio permodalan tersebut. \"Maka sepanjang 2021, perseroan fokus untuk melakukan upaya pemenuhan rasio-rasio permodalan tersebut dan upayannya adalah dengan mencoba mencari investor baru untuk perbaikan struktur permodalan perseroan,\" kata Alexander. Sementara itu, dengan penerapan standar akuntansi PSAK 71 di akhir 2020 dan 2021 ini, perseroan berhasil memperbaiki rasio  non-performing financing  (NPF) atau kredit macet di bawah 5 persen sesuai ketentuan OJK. Per September 2021, NPF nett perseroan tercatat di level 4,10 persen. Dari sisi total aset, perseroan mencatatkan penurunan 10,5 persen dari Rp876,4 miliar per Desember 2020 menjadi Rp784,3 miliar per September 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211217/89/1478926/intan-baruprana-ibfn-masih-fokus-berburu-investor-strategis-baru-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-04 11:54:00", "title": "INTA Ambil Alih Piutang Anak Usaha", "content": " Bisnis.com,  JAKARTA—Emiten perdagangan alat berat PT Intraco Penta Tbk. mengambil alih piutang usaha atau hak tagihan dari PT Intraco Pentra Prima Servis (IPPS) atas tagihan penjualan alat berat dan suku cadang kepada PT Intan Baruprana Finance Tbk. (IBFN). Adapun, baik IPPS maupun IBFN dua-duanya merupakan anak perusahaan perseroan dengan porsi kepemilikan masing-masing 99,99% dan 72%. Berdasarkan keterbukaan infromasi perseroan, Rabu (4/10/2017), jumlah tagihan dan bunganya yang diambil alih tersebut yakni senilai Rp178,82 miliar dan US$12,71 juta. Perjanjian ini telah ditandatangani pada Jumat, 29 September 2017. Emiten dengan kode saham INTA ini mengungkapkan bahwa IBFA sebagai debitur menyatakan persetujuannya bahwa utang usaha tersebut dan hak tagihnya dialihkan kepada perseroan. Sementara itu, IPPS sebagai kreditur lama menjamin perseroan sebagai kreditur baru, bahwa baik sekarang maupun di kemudian hari, tidak akan mendapat tuntutan, klaim, gugatan atau sengketa dari siapapun juga yang menyatakan mempunyai hak tagih terlebih dahulu. Manajemen perseroan mengungkapkan bahwa dengan perjanjian pengalihan hak dan tanggungan tersebut, segala keuntungan dan kerugian atau beban yang mungkin timbul atas piutang tersebut menjadi hak dan tanggungan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171004/192/695694/inta-ambil-alih-piutang-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-23 08:41:00", "title": "AKSI EMITEN 23 OKTOBER: MDRN Beri Opsi Baru, Batubara Bahan Bakar Bisnis INTA", "content": " Bisnis.com , JAKARTA – Berita tentang kontribusi tambahan aset yang didapatkan PT Modern Internasional Tbk. serta dampak kenaikan harga batubara terhadap bisnis PT Intraco Penta Tbk. menjadi topik beberapa media nasional hari ini, Senin (23/10/2017). Berikut rincian topik utama di sejumlah media nasional: MDRN Beri Opsi Baru . PT Modern Internasional Tbk. mendapatkan kontribusi tambahan aset dari PT Nusantara Agri Sejati untuk memfasilitasi restrukturisasi perseroan dalam rangka memenuhi kewajiban pascapenutupan gerai gerai 7-Eleven milik perseroan. (Bisnis Indonesia) TRAM Bidik 4 Juta Ton . Seusai menggandeng kontraktor tambang asal Australia CIMIC Group, PT Trada Alam Mineral Tbk. menargetkan produksi batu bara dari anak usahanya, PT Gunung Bara Utama (GBU), dapat menembus 4 juta ton pada tahun depan. (Bisnis Indonesia) PTBA Bidik PLTS 100 MW.  Korporasi tambang milik negara, PT Bukit Asam (Persero) Tbk., menargetkan dapat membangun pembangkit listrik tenaga surya (PLTS) berkapasitas 100 Megawatt di lahan bekas tambang batu bara di Ombilin, Sumatera Barat. (Bisnis Indonesia) BEI Cermati Transfer 43%  Saham Nusantara Infrastructure. PT Bursa Efek Indonesia (BEI) mencermati transaksi pengalihan 43% saham PT Nusantara Infrastructure Tbk. (META) dari Eagle Infrastructure Fund Ltd. (EI) dan PT Hijau Makmur Sejahtera (HMS) kepada PT Matahari Kapital Indonesia (MKI). (Investor Daily) Batubara Bahan Bakar Bisnis INTA.  Kenaikan harga batubara menjadi kabar baik bagi PT Intraco Penta Tbk. Sebab penjualan alat berat berupa  articulated dump trucks  (ADT) hingga September 2017 mencapai dua kali lipat ketimbang total penjualan ADT sepanjang tahun lalu. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171023/192/701973/aksi-emiten-23-oktober-mdrn-beri-opsi-baru-batubara-bahan-bakar-bisnis-inta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-01 19:40:00", "title": "Penjualan Tumbuh 48%, Rugi INTA Malah Membengkak Hampir 600%", "content": " Bisnis.com , JAKARTA—Membaiknya iklim bisnis pertambangan pada tahun ini mendorong kinerja keuangan emiten alat berat PT Intraco Penta Tbk pada sembilan bulan tahun ini yang tumbuh sebesar 48%. Berdasarkan laporan keuangan perseroan, jumlah pendapatan usaha perseroan pada sembilan bulan tahun ini mencapai Rp1,53 triliun, sementara pada periode yang sama tahun lalu Rp1,03 triliun. Kontributor tersebesar terhadap pendapatan perseroan masih berasal dari segmen penjualat atat berat dan suku cadang, yakni Rp1,22 triliun atau 79,6 % dari total pendapatan. Pertumbuhan segmen ini juga tertinggi, yakni mencapai 74% yoy. Sementara itu, segmen jasa yang meliputi jasa perbaikan, persewaan dan pertambahan menyumbang Rp294 miliar atau 19% dari total pendapatan. Segmen ini tumbuh 60% yoy. Di sisi lain, segmen pembiayaan menyumbang beban Rp51 miliar, berbalik dari tahun lalu yang masih menyumbang pendapatan Rp101 miliar. Segmen manufaktur meningkat dari Rp42 miliar menjadi Rp62 miliar, sementara segmen lain-lain relatif stagnan di kisaran antara Rp7 miliar hingga Rp8 miliar. Tingginya peningkatan pendapatan usaha perseroan sayangnya harus diimbangi dengan peningkatan beban pokok pendapatan yang lebih tinggi. Beban pokok pendapatan perseroan tercatat senilai Rp1,40 triliun, meningkat 61% dibandingkan periode sembilan bulan tahun lalu Rp865 miliar. Peningkatan beban terutama pada beban bahan baku. Alhasil, laba kotor perseroan justru turun dibandingkan tahun lalu. Pada sembilan bulan tahun ini, laba kotor perseroan tercatat Rp133 miliar, turun 21% dibandingkan dengan periode yang sama tahun lalu Rp169 miliar. Kinerja pendapatan perseroan ini pun masih belum mampu mengimbangi beban-beban lainnya yang ditanggung perseroan sepanjang tahun ini yang justru meningkat dibandingkan tahun lalu. Keuntungan kurs tahun lalu Rp96 miliar pun tahun ini berbalik  menjadi beban Rp4 miliar. Pendapatan bunga dan denda turun dari Rp30 miliar menjadi Rp12 miliar. Sementara itu, beban penjualan, beban umum dan administrasi, beban keuangan semua meningkat. Perseroan masih membukukan rugi bersih pada tahun ini dengan nilai yang lebih tinggi dibandingkan tahun lalu. Rugi bersih perseroan yang dapat diatribusikan pada pemilik entitas induk perseroan mencapai Rp156 miliar, meroket 578% dibandingkan dengan rugi bersih pada periode yang sama tahun lalu yang hanya Rp23 miliar. Ekuitas perseroan masih tercatat meningkat dari Rp5,19 triliun akhir tahun lalu menjadi Rp5,31 triliun, sementara liabilitas meningkat dari Rp4,69 triliun menjadi Rp4,79 triliun pada periode yang sama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171101/192/705214/penjualan-tumbuh-48-rugi-inta-malah-membengkak-hampir-600?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-05-22 19:28:00", "title": "INTRACO PENTA Targetkan Pendapatan Naik 25%", "content": " BISNIS.COM, JAKARTA—Distributor alat berat, PT Intraco Penta Tbk (INTA) menargetkan pendapatan tahun ini naik 25% menjadi sekitar Rp3,2 triliun dari pendapatan tahun lalu Rp2,59 triliun. Seperti dikutip dari keterangan resmi, Rabu (22/5/2013), perseroan optimistis mencapai target itu meski kondisi sektor perkebunan dan pertambangan batu bara masih tidak menentu sejak semester I/2012 hingga awal 2013. Direktur Utama Intraco Penta Petrus Halim mengatakan optimisme INTA ini tecermin dari diperkuatnya kantor cabang utama untuk cabang Banjarmasin pada Rabu (22/5). Perseroan meresmikan kantor barunya tersebut yang kini berada di gedung baru yang luas dan megah di wilayah Banjar, Kalimantan Selatan. Petrus mengatakan dengan konsisten menerapkan strategi penyedia solusi total sejak 5 tahun lalu, perseroan bisa memberikan nilai tambah bagi para pelanggan melalui beragam anak usaha INTA Group yang bergerak di bidang pembiayaan, sewa alat berat, manufaktur, kontraktor tambang, dan pertambangan. Direktur Keuangan Intraco Penta Fred L. Manibog menambahkan perseroan memitigasi penurunan di segmen tambang batu bara dengan melakukan diversifikasi penjualan ke industri tambang lain seperti nikel, bauksit, emas, serta ke sektor agribisnis dan infrastruktur. “Selain itu, kami juga melakukan optimalisasi biaya. Hasilnya, laba kotor per 31 Maret 2013 tercatat sebesar Rp181,17 miliar, naik 17,43% atau hampir Rp27 miliar dari laba kotor kuartal I/2012 sebesar Rp154,28 miliar,” ujar Fred, Rabu (22/5/2013). Direktur Penjualan Intraco Penta Willy Rumondor menambahkan bagi INTA, kota Banjarmasin adalah kota yang penting dari sejarah pertumbuhan INTA. Pasalnya, di sanalah perseroan pertama kali membuka cabang yakni pada 1981, yang pada ketika itu hanya memiliki dua orang karyawan. “Tapi sekarang kantor cabang Banjarmasin telah menjadi kantor perusahaan terbesar di wilayah Kalimantan dengan lebih dari 80 orang karyawan,” ujarnya.  (mfm) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130522/192/140560/intraco-penta-targetkan-pendapatan-naik-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-16 18:25:00", "title": "Phillip Capital Group Akuisisi 9,71% Saham IBF", "content": " Bisnis.com,  JAKARTA —  Private equity  yang berbasis di Singapura, Phillip Capital Group resmi mengakuisisi 9,71% saham PT Intan Baruprana Finance (IBF), anak usaha PT Intraco Penta Tbk (INTA). Masuknya Phillip Capital Group sebagai pemegang saham IBF yang baru, diwujudkan dalam acara penandatanganan yang dilakukan hari ini, Jumat (16/8/2013) di Jakarta. Sayangnya, angka investasi setara 9,71% saham itu belum bisa disebutkan. Direktur Phillip Capital Management (S) Ltd Bradley Chew mengatakan proses kerja sama ini memakan waktu 2,5 tahun. Menurutnya,  deal  yang terjadi ini bukan semata soal uang investasinya, tapi soal investasi pada sumber daya manusianya. Meski pertumbuhan industri alat berat di Indonesia saat ini sedang melemah, namun menurut Bradley, manajemen IBF berhasil meyakinkan Phillip Capital Group bahwa perseroan akan melakukan diversifikasi usaha. “Sebagai investor jangka panjang, dengan investasi ini kami harap dapat membawa IBF  to the next level ,” ujarnya dalam konferensi pers usai penandatanganan, Jumat (16/8/2013). Phillip Capital Group merupakan lembaga keuangan Asia sejak 1975. Kini, mereka memiliki aset kelolaan yang mencapai lebih dari US$22 miliar dengan modal lebih dari US$1 miliar. Direktur Utama Intraco Penta Petrus Halim mengatakan perseroan tidak menjual saham IBF kepada Phillip Capital Group, tapi IBF-nya yang menerbitkan saham baru ( rights issue ). Menurutnya, masuknya Phillip Capital Group memberikan semacam ‘cap kualitas’ pada IBF. Adapun sebelumnya, pemegang saham IBF terdiri dari Intraco Penta 88,29% dan PT Inta Trading 11,71%. Setelah Phillip Capital Group (melalui Phillip Asia Pacific Opportunity Fund Ltd) masuk sebesar 9,71%, kepemilikan saham Intraco Penta menjadi hanya 79,72% dan PT Inta Trading menjadi 10,57%. Direktur Utama Intan Baruprana Finance Fred L. Manibog menambahkan dana investasi dari Phillip Capital Group akan digunakan untuk ekspansi dan diversifikasi selain pembiayaan alat-alat berat di sektor tambang, tapi juga ke migas, agribisnis, infrastruktur, dan logistik. IBF berdiri sejak 1991 dan baru diakuisisi oleh INTA pada 2003. IBF merupakan perusahaan pembiayaan yang berkonsentrasi ke alat-alat berat dan mesin-mesin industri khusus untuk dunia usaha. IBF tidak hanya memberikan pembiayaan pada merek-merek alat berat yang didistribusikan oleh INTA saja, tapi juga yang di luar INTA (segala merek). Direktur Intan Baruprana Finance Samuel Kendra mengatakan selama enam bulan pertama 2013, laba bersih IBF sudah mencapai Rp22,35 miliar atau sudah 64% dari target tahun ini sebesar Rp35,2 miliar. Tahun lalu, realisasi laba bersih sebesar Rp25 miliar. Sementara, total pembiayaan yang sudah disalurkan hingga semester I/2013 sudah mencapai Rp2,1 triliun atau sudah 95% dari target tahun ini sebesar Rp2,2 triliun. Tahun lalu, pembiayaan yang disalurkan sebesar Rp1,7 triliun. IBF terus berkembang dan kini, total aset IBF per semester I/2013 sudah mencapai Rp2,2 triliun atau sudah 90% dari target tahun ini sebesar Rp2,47 triliun. Tahun lalu, total aset sebesar Rp1,79 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130816/192/157117/phillip-capital-group-akuisisi-971-saham-anak-usaha-intraco-penta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-05 02:24:00", "title": "Intan Baruprana targets IDR1 trillion leasing", "content": " JAKARTA: PT Intan Baruprana Finance relies on captive market of its parent company, PT Intraco Penta Tbk, to reach the heavy equipment leasing target of IDR1 trillion this year.The strategy will be taken considering big opportunity in tapping captive market of its parent company. Moreover, the company last year succeeded in surpassing the business target of IDR450 billion.Director of Intan Baruprana Finance Ibrahim Atje said that with the IDR1 trillion target is not impossible to reach since the parent company gives big support with its existing market.Thus, the strategy will help the company in getting new financing (booking) for heavy equipment leasing.Our target of IDR1 trillion in leasing is actually not impossible to reach. Last year was a great year for us. The trend was up and even in January we started well, he said yesterday.According to him, Intraco Penta's leasing target for heavy equipment this year is above IDR2.2 trillion.Intan Barupranas financing, as he continued, may cover 50% of the total target of its parent company.Our market in Intraco is around 30% to 50, so IDR1 trillion booking target, we will rely on the captive market in addition to careful selection on consumers, he said.At the same time, Head Department of Sales Intan Baruprana Finance Kurniawan Saktiaji added that the company also leads the market with indent system, which enables the consumers or buyers to order goods first.The system helps the company in analyzing the customers' profiles.Demands are quite high and costumers or buyers are indent, so we can observe the quality of the customers to reduce the potential bad credits. Once the goods arrive, we will not need another consumer analysis since it is done earlier, he explained.Ibrahim revealed that this year, leasing for heavy equipment will be focused on the companies operating in mining, such as coal, oil and gas, construction, wood, and agriculture. (T04/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110105/186/15468/intan-baruprana-targets-idr1-trillion-leasing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-18 02:41:00", "title": "Intraco Penta plans a US$500 million rights issue", "content": " JAKARTA: PT Intraco Penta Tbk, a distributor of heavy equipment for mining, construction, plans to raise US$500 million through a rights issue to buy coal mining, Investor Daily reported citing President Director Petrus Halim.The company will build the infrastructure in coal mining area. Currently, the company serves to be the mining contractor through its subsidiary PT Karya Lestari Sumber Alam.Intraco Penta is eyeing 66% revenue jump to IDR3 trillion this year from IDR1.8 trillion in 2010. Meanwhile net income is projected to increase 87% to IDR155 billion to IDR83 billion. (NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110518/186/29968/intraco-penta-plans-a-us$500-million-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-05-19 12:28:00", "title": "Intraco Penta uji tuntas 1 tambang batu bara", "content": " JAKARTA: PT Intraco Penta Tbk tengah melakukan uji tuntas untuk mengakuisisi satu tambang batu bara berkapasitas di atas 100 juta ton di Kalimantan Timur. Direktur Keuangan Intraco Penta Fred L. Manibog mengungkapkan proses uji tuntas (due diligence) tersebut ditargetkan rampung pada bulan depan atau paling lambat pada awal Juli. \"Soal akuisisi, kami nggak mungkin memilih perusahaan yang nggak ada core bussines dengan kami. Kalau pendapatan kami 80% dari tambang batu bara, ya akuisisi kami nggak jauh dari situ,\" katanya kepada pers di sela-sela acara Investor Day, hari ini. Fred enggan menyebutkan identitas perusahaan tambang yang sedang diuji tuntas tersebut. Namun, dia mengungkapkan lokasi tambang batu bara yang diincar harus strategis dan memiliki kapasitas produksi minimal 100 juta ton. \"Yang jelas punya lokal. IUP [ijin usaha penambangan] belum didapat karena masih due diligance,\" jelasnya. Menurut dia, akuisisi akan didanai dari kombinasi antara obligasi, pinjaman bank, dengan rights issue. \"Berapa besarnya belum bisa disebutkan karena itu tergantung sertifikasi. Yang jelas 75%-nya berasal dari rights issue,\" ujarnya. (luz) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110519/190/29691/intraco-penta-uji-tuntas-1-tambang-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-30 12:22:00", "title": "Stock split Intraco Penta bulan depan", "content": " JAKARTA: PT Intraco Penta Tbk akan melakukan pemecahan nilai nominal saham (stock split) perseroan pada awal bulan depan, dengan rasio 1:5 atau menjadi Rp50 dari sebelumnya Rp250.Presiden Direktur Intraco Penta Petrus Halim mengatakan keputusan tersebut diambil perseroan untuk meningkatkan likuiditas saham perseroan yang ditransaksikan dengan kode INTA tersebut.\"Dengan adanya stock split, kami berharap akan dapat meningkatkan likuiditas saham INTA di pasar modal, sehingga menambah investor base pemegang saham publik INTA,\" ujarnya seperti dikutip dalam siaran pers hari ini.Petrus menambahkan hingga akhir Mei 2011, emiten alat berat itu mencatatkan penignkatan penjualan yang signifikan. Peningkatan kinerja tersebut, tuturnya, ditunjukkan oleh posisi penjualan alat berat yang telah mencapai hampir 70% total target tahun ini.\"Peningkatan penjualan signifikan tersebut didukung oleh lonjakan dari sisi penjualan alat berat, order on hand alat berat selama periode Januari-Mei 2011 mencapai lebih dari 897 unit atau hampir 70% dari total target penjualan 2011 yaitu 1.293 unit,\" paparnya.Petrus menambahkan dengan kondisi pasar dan industri yang mendukung, pihaknya optimistis pendapatan perseroan pada tahun ini akan melampaui target sebesar Rp3 triliun, dengan laba bersih mencapai Rp156 miliar.Selain menjadi agen alat berat buatan Eropa seperti Volvo, Bobcat, dan SDLG, baru-baru ini perseroan juga mulai menggandeng produk truk dari Cina, Sinotruk. Direktur Penjualan Intraco Penta Willy Rumondor mengatakan melalui produk tersebut, perseroan menawarkan solusi dalam industri transportasi dan logistik yang dapat pula digunakan untuk mendukung industri lain seperti pertambangan dan agrobisnis. \"Selain merek-merek premium yang selama ini kami pasarkan, kami juga akan mendorong penjualan Sinotruk. Hal ini dimaksudkan untuk terus mendorong pertumbuhan INTA melalui penjualan alat berat,\" ungkapnya. (yes) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110530/186/35471/stock-split-intraco-penta-bulan-depan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-05-31 00:20:00", "title": "Intraco Penta to undertake 1:5 stock split", "content": " JAKARTA: One of Indonesias heavy equipment distributor, PT Intraco Penta Tbk, plans to hold a 1:5 stock split in June, dividing nominal stock to IDR50 from IDR250 a share.The stock split aims to raise the company's stock liquidity, said Intraco President Director Petrus Halim.We expect the corporate action may enlarge the number of our shareholders, he said yesterday.Intraco recorded a significant sales growth by end of May, Petrus added. The equipment sales have reached 70% of the target this year.The sales increase is primarily propelled by a significant rise of the equipment as order on hand of heavy equipment in January-May 2011 was 897 units or 70% of 2011s sale target of 1,293 units, he said.With the conducive market and industry, Intraco is optimistic that this years revenue shall exceed the target of IDR3 trillion along with IDR156 billion net income.Besides serving as distributor of European made heavy equipment such as Volvo, Bobcat and SDLG, Intraco recently partnered Sinotruk, Chinese truck producer.The company basically offers solution in transportation and logistics industry that can also support other industries such as mining and agribusiness, said Intraco Sales Director Penta Willy Rumondor.Besides offering our premium brands, we will also bolster the sale of Sinotruk merely to keep fostering Intracos growth through the sale of heavy equipment, he said.Prior to this, Intraco Finance Director Penta Fred L. Manibog once said that the company has secured 713 units of order on hand as per 1Q/2011 or 70% of 2011s total target. Several orders will be delivered before the end of first semester of 2011.Fred said that Intraco sets 63% revenue growth, higher than 2010s at 55%.We raise this years revenue growth after considering the companys performance in 2010 and in the first three months of 2011, he said.During yesterdays trading, the INTA-coded stock was closed at IDR3,875 or climbed by 50 points compared to the previous day. The stock movement significantly rose compared to its level on 3 January 2011 at IDR2,575. (t02/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110531/186/36871/intraco-penta-to-undertake-1-5-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-15 02:27:00", "title": "Intraco to issue IDR200 billion MTN", "content": " JAKARTA: PT Intraco Penta Tbk will issue IDR200 billion-IDR220 billion medium term notes in the end of the month or in early August.The proceed will be used to expand the business of its subsidiaries, primarily PT Intan Baruprana Finance, said Intraco Penta Finance Director Fred L Manibog. This subsidiary focuses on financing.Yes, we do have a plan to issue MTN with 203 years maturities. We have appointed around two local securities company to serve as arranger, he told Bisnis yesterday.Intraco Penta, controlled by Petrus Halim and Halex Halim is a distributor of heavy equipments with several brands including Volvo, Ingersoll-Rand, Bobcat and Mahindra.Prior to this, Fred disclosed the plan to issue IDR500 billion bond this year.Initially, the company expected such bonds issuance to realize on June. Yet, it is somehow delayed due to unstable global market.Fred added that the issuance of MTN is taken due to its easier and faster procedures.Most likely we will not hold bond issuance this year, probably next year. We prefer to issue MTN after carefully observing interest rate that begins to rise and potentially burdens the company supposes we issue bond, he said.One of Bisniss source added that possibly Intraco will be assisted by PT Henan Putihrai during the MTN issuance.We cannot disclose the name now. One thing for sure, the MTN issuance will be assisted by other company, said Fred responding the questions on Henan Putihrai.Analyst at PT Nusantara Capital Securities I Made Adi Saputra perceived such MTN issuance as proper measure as the European debt crisis and fluctuated interest rate make bond issuance somehow riskier.After observing MTNs tenors and the companys fundamental condition, I project the interest rate to be at the range of 9% and 10.25%, he said.Intraco had IDR451.87 billion debt in the first quarter of 2011, consisting of IDR257.94 billion short term debt and IDR451.87 billion long term debt.With IDR471.74 billion equities, debt to equity ratio reaches 0.95 times or relatively low.Regarding heavy equipment sale, Intraco recorded 1,055 units of sales in the first semester of 2011, consisting 755 units that had been sold and 300 ordered units. (18)(t02/msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110715/186/41373/intraco-to-issue-idr200-billion-mtn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-22 00:58:00", "title": "Intraco Penta issues IDR220 billion MTN", "content": " JAKARTA: PT Intraco Penta Tbk scheduled the issuance of two series of medium term notes (MTN), valuing IDR220 billion, today and early next week.Based on an official statement from PT Kustodian Sentral Efek Indonesia yesterday, the to-be-released MTNs are rupiah-denominated conventional MTN, valuing IDR205 billion and rupiah-denominated Sharia MTN, amounting IDR15 billion.These MTNs employ fixed three-monthly rates. The conventional MTN named MTN Intraco Pentra 2011 is going to be issued today and maturing on July 22, 2013.While the Sharia MTN, named MTN Syariah Ijaroh Intraco Penta 2011, will be issued next Monday and mature on July 25, 2014.Intraco Penta, controlled by Petrus Halim and Halex Halim, is a heavy equipment distributor of several brands, including Volvo, Ingersoll-Rand, Bob-cat and Mahindra.Intraco Penta Finance Director Fred L. Manibog previously said that the proceeds will be used to fund business expansion of its subsidiary, primarily PT Intan Baruprana Finance. Intan Baruprana focuses on financing sector.However, Fred declined to unveil the offered interest rate and arranger of such corporate action. I can not disclose it now as I have not yet reported it to Capital Market and Financial Institution Watchdog (Bapepam-LK), he said.Initially, the company planned for teh issuance of IDR500 billion bonds to finance such expansion. Yet, the plan was then delayed on unstable global market condition and preferred MTN issuance.Intracos decision to issue MTN is an accurate move as bonds issuance is rather riskier following current European debt crisis and fluctuating interest rate, said Bond Analyst at BNI Securities, Ariawan. (T02/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110722/186/42690/intraco-penta-issues-idr220-billion-mtn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-29 11:20:00", "title": "Intraco Penta 1H profit jumps 96.5% on higher equipment sales", "content": " The heavy equipment solution provider, PT Intraco Penta Tbk (INTA), reported a 96.5% increase in net profit for the first 6 months of this year as a result of robust growth in heavy equipment sales.The company posted Rp61.3 billion in net profit in 1H 2011 from Rp31.2 billion in 1H 2010. \"Based on the business sector, a steep rise in net profit was mainly generated by the revenue from mining sector [74%], while the rest was from various sectors,\" said President Director Petrus Halim at Intraco Penta, in a press statement today. The robust growth of the mining sector has brought a boost in sales of heavy equipment, driving Intraco's operating profit. Intraco heavy equipment sales for Volvo, Bobcat, SDLG, Mahindra, and Ingersoll Rand brand, reached 737 units or 120% increase from 335 units. Total sales in June coupled with orders on hand reached 1,175 units or over 90% of the 2011 target of 1,293 units. That number has even exceeded the total sales in 2010 amounted to 835 units. \"Growth in sales of heavy equipment INTA has managed to increase operating income to Rp1.36 trillion from Rp868.8 billion, an increase of approximately 56.1%,\" he said. INTAs revenue is based on the contribution of subsidiaries respectively PT Intan Baruprana Finance of 3%, PT Terra Factor Indonesia (consolidated with PT Karya Lestari) of 8%, and PT Columbia Chrome Indonesia of 3%. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110729/186/42414/intraco-penta-1h-profit-jumps-96-dot-5-percent-on-higher-equipment-sales?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-08-24 19:52:00", "title": "Intraco Penta raih pendanaan L/C US$170 juta", "content": " JAKARTA: Perusahaan alat berat, PT Intraco Penta Tbk, telah meraih komitmen pendanaan letter of credit  (L/C) senilai US$170 juta untuk mendukung ekspansi bisnisnya.Direktur Keuangan Intraco Penta Fred L. Manibog mengungkapkan pendanaan tersebut melampaui prediksi semula sebesar US$150 juta.\"Pendanaan L/C tersebut sebagian besar kami peroleh dari Bank Mandiri. Bulan lalu kami menyepakati pendanaan L/C senilai US$90 juta dari Bank Mandiri sehingga skema pendanaan ini sudah terpenuhi,\" ujarnya kepada Bisnis, sore ini.Intraco berniat merubah bisnis intinya dari penjualan alat berat ke pertambangan setelah masuk ke sektor hulu dengan mengakuisisi perusahaan tambang batu bara. Saat ini, Intraco Penta masih menyiapkan rencana akuisisi perusahaan tambang batu bara.Fred menuturkan perseroan akan menggelar penawaran saham terbatas dan pencarian dana dari perbankan untuk mendanai akuisisi perusahaan tambang.\"Skemanya sebanyak 20% hingga 25% berasal dari pinjaman bank, sedangkan sisanya berasal dari penawaran saham terbatas. Mengenai jumlah dana yang akan dicari tentunya tergantung dengan nilai akuisisi perusahaan tambang batu bara.\"Perseroan pada 22 Juli 2011 baru menerbitkan obligasi jangka menengah (medium term notes/MTN) senilai Rp220 miliar.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110824/190/44983/intraco-penta-raih-pendanaan-l-slash-c-us$170-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-24 11:35:00", "title": "INTA siap bayar bunga MTN", "content": " JAKARTA: PT Intraco Penta Tbk berencana membayarkan bunga surat utang jangka menengah (medium term notes/MTN) 2011 pada akhir bulan depan. Berdasarkan keterangan resmi PT Kustodian Sentral Efek Indonesia (KSEI), hari ini, pembayaran bunga MTN yang dirilis pada Juli lalu itu merupakan yang pertama kalinya. Tanggal penentuan pemegang rekening yang berhak menerima pembayaran bunga obligasi (recording date) ditetapkan pada 18 Oktober 2011. Sementara tanggal pembayaran bunga obligasi adalah 24 Oktober 2011. Tingkat suku bunga yang diberikan untuk MTN ini adalah 12% dengan frekuensi pembayaran per tigabulan. Obligasi ini akan jatuh tempo pada 22 Juli 2013. KSEI akan melaksanakan pembayaran bunga MTN ini melalui C-BEST dengan menggunakan modul INT (interest payment). MTN senilai Rp205 miliar itu dirilis pada 22 Juli berbarengan dengan penerbitan MTN syariah perseroan senilai Rp15 miliar. Intraco Penta, perusahaan yang dikendalikan oleh pengusaha Petrus Halim dan Halex Halim, adalah distributor alat berat dengan beberapa merek a.l. Volvo, Ingersoll-Rand, Bobcat, dan Mahindra. Direktur Keuangan Intraco Penta Fred L. Manibog sebelumnya mengatakan dana hasil emisi MTN akan digunakan untuk ekspansi bisnis anak usaha perseroan, terutama PT Intan Baruprana Finance yang bergerak di bidang pembiayaan.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110924/192/47557/inta-siap-bayar-bunga-mtn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-25 16:57:00", "title": "Intraco Penta raih order US$25,3 juta", "content": " JAKARTA: PT Intraco Penta Tbk, distributor alat berat, meraih nilai order on hand untuk alat berat dan pembiayaan mencapai US$25,3 juta selama Mining Expo yang digelar di Jakarta pada 21 September-23 September lalu.Presiden Direktur Intraco Penta Petrus Halim menjelaskan nilai tersebut terdiri dari US$20,5 juta untuk 62 unit alat berat dan US$4,8 juta untuk pembiayaan 28 unit alat berat.\"Hingga akhir Agustus 2011, INTA [Intraco Penta] telah mencatatkan penjualan alat berat hingga 985 unit atau telah mencapai 76% dari target 2011 sebanyak 1.293 unit,\" ujarnya seperti dikutip dalam siaran pers perseroan hari ini.Dalam ajang Mining Expo tersebut, anak perusahaan perseroan yang bergerak dibidang pembiayaan, PT Intan Baruprana Finance (IBF) juga meraih kerjasama pinjaman berupa executing facility senilai Rp75 miliar dengan BNI Syariah.Presiden Direktur IBF Fred L. Manibog menuturkan seluruh fasilitas pinjaman tersebut akan digunakan perseroan untuk mendanai ekspansi pembiayaan alat berat, baik yang diageni oleh Intraco Penta, maupun yang tidak.\"Hingga akhir Agustus 2011, kami telah mencatat total pembiayaan alat berat baik secara konvensional maupun syariah senilai Rp630 miliar atau mencapai 63% dari target 2011 sebesar Rp1 triliun,\" paparnya.Fred menerangkan dari jumlah tersebut, pembiayaan berbasis syariah mendominasi dengan porsi 70%, sedangkan sisanya 30% konvensional. Porsi syariah, menurut dia meningkat dibanding posisi per Agustus 2010 yang mencapai 60% dari total pembiayaan.Untuk mendukung pertumbuhan pembiayaan alat berat, dia menuturkan IBF juga berencana untuk melakukan penawaran saham perdana (initial public offering/ IPO) pada awal 2013, ketika aset perusahaan mencapai Rp2 triliun.\"Saat ini aset kami sudah melewati Rp1 triliun, sekitar Rp1,1 triliun,\" ujarnya beberapa waktu lalu.Intraco Penta menargetkan penjualan unit alat berat pada tahun ini sebanyak 1.293 unit dan pendapatan sebesar Rp2,99 triliun atau meningkat 95% dibandingkan pendapatan pada tahun lalu Rp1,53 triliun.Pada 22 Juli 2011, perseroan baru menerbitkan obligasi jangka menengah (medium term notes/MTN) senilai Rp220 miliar guna menopang pendanaan perseroan dan anak usaha seperti PT Intan Baruprana Finance.\"Kami semakin optimistis bahwa pencapaian INTA Grup hingga akhir tahun ini, termasuk IBF menjadi landasan yang kuat untuk terus tumbuh berkembang di tahun 2012 mendatang dimana kami masih menantikan finalisasi akuisisi tambang batubara yang akan segera menjadi bagian dari Total Solusi kami,\" ucapnya.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110925/192/47628/intraco-penta-raih-order-us$25-3-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 04:33:35", "title": "Petrus Halim : Saya tidak suka 'yes man'", "content": "", "link": "https://teknologi.bisnis.com/read/20110928/266/47978/petrus-halim-saya-tidak-suka-yes-man?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2011-10-30 13:34:00", "title": "Laba bersih Intraco naik 50,6%", "content": " JAKARTA: PT Intraco Penta Tbk, distributor alat berat, selama sembilan bulan pertama tahun ini membukukan laba bersih Rp68,1 miliar atau naik 50,6% dibandingkan periode yang sama tahun lalu Rp45,8 miliar.Dirut Intraco Petrus Halim mengungkapkan kenaikan laba bersih tersebut terutama didorong peningkatan pendapatan perseroan 50,6% menjadi Rp2,07 triliun dari semula Rp1,4 triliun.\"Sebagian besar pendapatan dikontribusikan oleh angka penjualan alat berat yang mencapai Rp1,7 triliun, naik 50,3% dari periode yang sama tahun lalu Rp1,1 triliun,\" paparnya seperti dikutip dari siaran pers hari ini.Petrus mengatakan angka penjualan yang meningkat cukup signifikan hingga September tahun ini tidak lepas dari pesatnya pertumbuhan sektor pertambangan yang banyak memerlukan alat berat.Menurut dia, selama periode sembilan bulan pertama tahun ini, perseroan mencatat penjualan alat berat 1.163 unit atau naik 97,8% dari total penjualan alat berat pada periode yang sama tahun lalu sebesar 588 unit.\"Bahkan total penjualan hingga September ditambah dengan order on hand sebesar 175 unit telah mencapai 1.338 unit atau melampaui target 2011 sebesar 1.293 unit. Angka tersebut juga sudah lebih besar dari total penjualan 2010 sebesar 835 unit,\" lanjutnya.Petrus menambahkan jika dilihat dari sektor usaha, kenaikan signifikan pendapatan terutama didorong pendapatan dari sektor pertambangan yang berkontribusi 73% dan disusul sektor lainnya. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111030/192/51616/laba-bersih-intraco-naik-50-6-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-19 14:09:00", "title": "Intraco Penta buat dua anak usaha baru", "content": " JAKARTA: Emiten alat berat PT Intraco Penta Tbk mendirikan dua anak usaha baru yaitu PT Intraco Penta Wahana dan PT Inta Resources dengan suntikan modal Rp495 juta dan Rp4,99 miliar. Hal tersebut disampaikan manajemen emiten berkode saham INTA itu dalam keterbukaan informasi yang dipublikasikan di surat kabar hari ini, 19 Januari 2012.Intraco Penta Wahana didirikan sejak 3 Oktober tahun lalu dan Inta Resorces berdiri pada 7 November 2011.Pendirian kedua perusahaan dilakukan bersama dengan Koperasi Karyawan Intraco Penta (Kopkarinta), yang sekaligus menjadi pemegang saham minoritas di anak usaha barunya itu.Kemungkinan besar, pendirian anak usaha itu terkait dengan niat kelompok usaha yang dirintis Halex Halim itu untuk melebarkan sayapnya ke sektor pertambangan.Dalam keterbukaan informasi yang sama, perusahaan juga mengatakan telah mengubah nama salah satu anak usahanya yang bernama PT Intraco Prima Servis menjadi PT Intraco Penta Prima Servis.Data otoritas bursa mencatat selain ketiga perusahaan itu, Intraco Penta juga memiliki lima anak usaha lain yaitu PT Inta Trading, PT Intan Baruprana Finance, PT Terra Factor Indonesia, PT Columbia Chrome Indonesia, dan PT Karya Lestari Sumber Alam.Harga saham emiten yang dipimpin Petrus Halim itu naik 20 poin atau 2,63% ke Rp780 dan membentuk kapitalisasi pasarnya Rp1,68 triliun.Posisi itu juga membentuk rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) 37,84 kali. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120119/192/60593/intraco-penta-buat-dua-anak-usaha-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-07 20:04:00", "title": "INTRACO PENTA: Sinotruk ditargetkan terjual 650 unit", "content": " JAKARTA: PT Intraco Penta Tbk melalui anak usahanya PT Intraco Penta Wahana menargetkan penjualan produk Sinotruk asal China mencapai 650 unit tahun ini guna memperkuat posisi di pasar alat berat di Indonesia. Direktur Utama Intraco Penta Wahana sekaligus Direktur Pemasaran Intraco Penta Jimmy Halim mengatakan perseroan mulai mengoperasikan anak usaha tersebut bersamaan dengan kerja sama Sinotruk, produsen truk asal China.Dalam penandatanganan kerja sama yang dilakukan pada 7 Februari 2012 di Jakarta ini, perseoran akan memasarkan produk truk di antaranya jenis HOWO dengan varian 6x4 dan 8x4, 371 dan 290 HP dan HOVA Mine Tipper 6x4, 420 HP.“Melihat besarnya kebutuhan pasar saat ini kami yakin tahun ini penjualan produk bisa mencapai 650 unit. Kami optimistis target ini dapat tercapai, setelah melihat tahun lalu INTA Group cukup baik,” katanya dalam siaran pers di Jakarta, hari ini Selasa 7 Februari 2012.Tahun lalu, total penjualan alat berat INTA Group naik 89,22% menjadi 1.580 unit dari 2010 835 unit. Sinotruk yang sudah bekerja sama dengan INTA Group sejak tahun lalu, merupakan merek dari China National Heavy Truck Company. Ini merupakan produsen heavy duty truck kelas dunia untuk pasar pertambangan, konstuksi, infrastruktur, perkebunan, kehutanan, dan militer.Basis pelayanan Intraco Penta Wahana, kata Jimmy, tersebar di Sumatra, Jawa, Kalimantan, dan Sulawesi dalam bentuk produk dan purna jual. Selain Sinotruk, brand lain adalah Ingersoll Rand dan Bobcat (Amerika Serikat) serta Mahindra (India).Intraco Penta, induk INTA Group atau Grup Intraco Penta, masuk ke bisnis pertambangan dengan mendirikan dua anak usaha yakni Intraco Penta Wahana dan PT Inta Resources dengan suntikan modal Rp495 juta dan Rp4,99 miliar.Harga saham Intraco Penta berkode INTA ini stagnan pada level Rp780 per saham dari perdagangan hari sebelumnya dan membentuk kapitalisasi pasarnya Rp1,68 triliun. Posisi itu juga membentuk rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) 37,84 kali. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120207/186/63042/intraco-penta-sinotruk-ditargetkan-terjual-650-unit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-02-12 11:27:00", "title": "KINERJA INTRACO: Ditopang lini bisnis alat berat", "content": " JAKARTA: PT Intraco Penta Tbk, perusahaan solusi alat berat yang dipimpin oleh Petrus Halim, optimistis mampu mencapai target kinerja selama 2011, didorong oleh lini bisnis penjualan alat berat perseroan.Meskipun masih enggan mengungkapkan realisasi pendapatan selama tahun lalu, Direktur Keuangan Intraco Penta Fred L. Manibog mengatakan pihaknya yakin target pendapatan mampu terpenuhi.Intraco Penta menargetkan pendapatan 2011 mencapai Rp2,9 triliun atau tumbuh sekitar 63% dibandingkan pendapatan pada tahun sebelumnya, yakni Rp1,83 triliun.Selama sembilan bulan pertama tahun lalu, perseroan telah membukukan pendapatan sebesar Rp2,07 triliun atau naik 50,6% dibandingkan periode yang sama tahun sebelumnya Rp1,4 triliun. Laba bersih perseroan juga tumbuh 50,6% menjadi Rp68,1 miliar dari Rp45,8 miliar.“Saya belum bisa komentar banyak mengenai kinerja tahun lalu, tetapi bisa saya katakan bahwa kami mampu mencapai target yang telah kami tetapkan sebelumnya,” tutur Fred.Selama tahun lalu, perseroan mencatat penjualan alat berat sebanyak 1.580 unit atau naik 89,22% dari penjualan 2010 sebesar 835 unit. Menurut Fred, maraknya industri pertambangan telah mendorong penjualan alat berat perseroan selama 2011.Pada tahun ini, dia perkirakan penjualan alat berat mampu mencapai 2000 unit atau naik sekitar 26,58%. Dari jumlah tersebut, produk truk asal China, Sinotruk, ditargetkan mampu menyumbang sekitar 650 unit.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120212/192/63683/kinerja-intraco-ditopang-lini-bisnis-alat-berat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-30 09:42:00", "title": "LAPORAN KEUANGAN: Laba bersih Intraco tumbuh 42%", "content": " JAKARTA: Distributor alat berat  PT Intraco Penta Tbk  (INTA) membukukan laba bersih Rp120,21 miliar pada 2011 atau naik 42,2% dibandingkan tahun sebelumnya Rp 84,53 miliar. Sejalan dengan itu, laba bersih per lembar saham emiten di bidang distribusi alat berat ini naik jadi Rp62 dari sebelumnya Rp42. Pendapatan usaha perseroan yang dipimpin  Petrus Halim  itu tahun lalu meningkat 63,6% jadi Rp3 triliun dari sebelumnya Rp1,83 triliun pada 2010. Adapun, kewajiban perusahaan juga naik menjadi Rp3,2 triliun per 31 Desember 2011 dari periode sebelumnya Rp 1,2 triliun. Dalam laporan keuangan 2011 yang telah diaudit, aset Intraco sejumlah Rp3,73 triliun dibandingkan tahun sebelumnya Rp 1,63 triliun. Sekadar informasi, INTA berencana membangun pabrik perakitan truk senilai US$100 juta, dengan brand Sinotruk yang adalah bagian dari merek China National Heavy Truck Company. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120330/192/70664/laporan-keuangan-laba-bersih-intraco-tumbuh-42-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-09-23 13:31:00", "title": "INTRACO PENTA: Tawarkan IPO Intan Baruprana", "content": " JAKARTA: PT Intraco Penta Tbk berencana menawarkan saham perdana ( initial public offering /IPO) anak usahanya, PT Intan Baruprana Finance jika asetnya telah mencapai Rp4 triliun—Rp5 triliun. Direktur Keuangan Intraco Penta Fred Lopez Manibog mengatakan saat ini jumlah aset anak usaha yang bergerak di sektor pembiayaan itu tercatat Rp1,6 triliun, naik 45,45% dari posisi tahun lalu Rp1,1 triliun. Sebelumnya diberitakan, perusahaan yang bergerak di bisnis alat berat itu berharap dapat melepas saham anak usahanya ke publik pada tahun depan. Ketika ditanyakan kembali hal tersebut, dia mengatakan tetap membuka peluang untuk merealisasikan rencananya jika kondisi pasar mendukung. “Kami tunggu nilai aset IBF setidaknya sampai Rp4 triliun—Rp5 triliun dulu. Tetapi jika kondisi pasar sedang baik, kami bisa juga IPO. Kami tetap melihat peluang yang ada di tahun depan. Jadi kami tunggu kondisi market atau nilai aset IBF,” ujarnya, Selasa (18/9). Dia mengatakan saat ini masih belum ada pembicaraan berapa besar saham yang akan dilepas ke publik serta target perolehan dana. “Kami belum ada pembahasan mendetil, hanya memang ada rencana kesana. Kalau menjadi perusahaan publik kan banyak  benefit- nya, salah satunya mudah dalam mencari pendanaan. Hanya saja untuk saat ini kebutuhan dana masih dapat dipenuhi dari yang lain,” jelasnya. Pada perdagangan akhir pekan lalu, harga saham INTA ditutup stagnan pada level Rp640 dan menjadikannya berkapitalisasi pasar sebesar Rp1,38 triliun. (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120923/190/96982/intraco-penta-tawarkan-ipo-intan-baruprana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-23 19:56:00", "title": "ALAT BERAT: Intraco Penta Bidik Pendapatan Naik 15%", "content": " JAKARTA: PT Intraco Penta Tbk menargetkan pendapatan usaha tumbuh 15%-20% pada tahun ini,  dengan menggenjot porsi penjualan alat berat di luar sektor tambang. Direktur Keuangan Intraco Penta Fred Lopez Manibog mengatakan akan melakukan diversifikasi usaha melalui produk alat beratnya ke sektor di luar tambang seperti perkebunan maupun infrastruktur. \"Kami akan membidik penjualan alat-alat berat ke industri perkebunan, transportasi hingga infrastruktur,\" ujarnya, Rabu (23/1). Dia menjelaskan rencana tersebut dilakukan seiring dengan belum membaiknya kinerja industri tambang pada saat ini. Menurutnya, penjualan alat berat ke industri tambang memiliki porsi sekitar 80% terhadap total penjualan pada tahun lalu. \"Pada tahun ini, harapannya porsi penjualan alat berat ke sektor agri lebih besar dari 10%, mungkin sektor tambang akan turun dibawah 70%,\" tuturnya. Sementara itu, emiten berkode INTA ini juga memproyeksikan penjualan unit alat berat perseroan, tumbuh 15%-20% dari perkiraan penjualan tahun lalu sebesar 1.200 unit. Adapun, pendapatan perseroan masih didominasi oleh penjualan alat berat sekitar 70%.(bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130123/192/132883/alat-berat-intraco-penta-bidik-pendapatan-naik-15-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-05-08 15:37:00", "title": "INTRACO PENTA Jajaki Produsen Alat Berat Lainnya", "content": " BISNIS.COM, JAKARTA—Distributor alat berat, PT Intraco Penta Tbk (INTA) terus menjajaki kerja sama dengan beberapa produsen alat berat lainnya untuk membawa masuk merek-merek baru ke Indonesia, di luar Volvo dan Sinotruk. Direktur Intraco Penta Willy Rumondor mengatakan menggandeng produsen alat berat baru tidak semudah yang dibayangkan, meski INTA sudah bergerak di bidang ini selama 43 tahun. “Sudah ada beberapa yang dijajaki, INTA tidak berhenti mencari merek-merek alat berat baru. Kami juga terus aktif mengikuti pameran-pameran alat berat. Tapi kan alat berat itu juga mesti lihat teknologinya dulu, dan cocok apa ngga dengan kondisi di Indonesia?,” ujarnya di sela-sela acara konferensi pers usai menggelar RUPS Tahunan, Rabu (8/5). Seperti diketahui, distributor alat berat lain seperti PT Kobexindo Tractors Tbk (KOBX), baru-baru ini telah menggandeng perusahaan asal Polandia, Dressta Co. Ltd untuk menambah produk-produk alat berat baru. Kobexindo telah ditunjuk menjadi eksklusif distributor Dressta di Indonesia untuk penjualan buldozer beserta suku cadang pendukung dan layanan purna jual. Sedangkan pesaing lainnya, yakni PT United Tractors Tbk (UNTR) sudah sukses meluncurkan produk Komatsu Hydraulic Excavator PC200-8 New Generation, yang diklaim mampu menghemat bahan bakar hingga 16% dibandingkan dengan PC200-8 generasi sebelumnya. Bahkan, United Tractors akan meluncurkan dua produk alat berat baru pada semester II/2013, yaitu Komatsu HM400 dan Komatsu PC550. Namun bagi Intraco Penta, penjajakan untuk membawa merek alat berat baru ke Indonesia, belum bisa dipastikan terjadi tahun ini. Imam Liyanto, Head of Investor Relations dan Corporate Finance Intraco Penta menambahkan perseroan melakukan seleksi yang cukup ketat sebelum membuat sebuah keputusan kerja sama dengan perusahaan alat berat. “Kami juga harus berhati-hati karena semuanya menyangkut performa INTA secara keseluruhan,” ujarnya. Imam mengatakan saat ini perseroan sudah memegang lima merek alat berat, termasuk Volvo dan Sinotruk. Adapun per kuartal I/2013, perseroan sudah membelanjakan Rp70 miliar dari total  capex  tahun ini Rp190 miliar untuk menambah alat-alat berat baru yang disewakan (merek eksisting). Pendapatan perseroan per kuartal I/2013 sebesar Rp780,5 miliar, turun 13,3% dari periode yang sama tahun sebelumnya Rp900,8 miliar. Total volume penjualan alat berat selama tiga bulan pertama tahun ini hanya 368 unit, turun 11,3% dari 415 unit. Dari penjualan tersebut, 76% masih dari penjualan alat berat merek Volvo dan 5% dari merek Sinotruk. Dalam hasil RUPS kali ini, perseroan memutuskan tidak membagikan dividen dari laba bersih tahun lalu sebesar Rp12,43 miliar. Laba tersebut akan digunakan untuk memperkuat struktur permodalan dan modal kerja perseroan. Selain itu, dalam hasil RUPS juga tidak ada perubahan susunan direksi dan komisaris. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130508/192/13018/intraco-penta-jajaki-produsen-alat-berat-lainnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-08 17:28:00", "title": "INTRACO PENTA Optimistis Kinerja Keuangan Pulih Kuartal II & III", "content": " BISNIS.COM, JAKARTA—Distributor alat berat, PT Intraco Penta Tbk (INTA) optimistis kinerja pada kuartal II dan III tahun ini akan membaik, meski pada kuartal I terjadi penurunan dari sisi penjualan. Presiden Direktur Intraco Penta Petrus Halim mengatakan berdasarkan pengalaman selama ini, selalu terjadi siklus bulan-bulan tertentu dalam pembelian alat berat. “Ada siklusnya, siklus pembelian tertinggi itu pada kuartal II dan III. Kenapa? Karena itu lagi musim kering, jadi produksi lancar sehingga mereka [klien] butuh alat berat lebih banyak. Di bulan-bulan itu mereka rencanakan belanja modalnya,” ujarnya di sela-sela acara konferensi pers usai menggelar RUPS Tahunan hari ini, Rabu (8/5/2013). Untuk diketahui, pendapatan perseroan per kuartal I/2013 sebesar Rp780,5 miliar, turun 13,3% dari periode yang sama tahun sebelumnya Rp900,8 miliar. Total volume penjualan alat berat selama tiga bulan pertama tahun ini juga hanya 368 unit, turun 11,3% dari 415 unit. Namun menurutnya, bukan berarti kinerja ini langsung dikali empat untuk mengetahui prospek kinerja tahunannya. “Jadi kinerja kuartal I bukan indikator, hasilnya memang sudah masuk rencana kami. Kami tetap berharap tutup tahun nanti penjualan naik 15—20%,” ujarnya. Petrus mengatakan perseroan memiliki kiat-kiat sendiri untuk mencapai target pertumbuhan 15—20% itu. Pertama, perseroan akan intensif melakukan pemasaran di bidang-bidang yang selama ini kontribusinya terhadap pendapatan masih kecil, yakni di infrastruktur, agribisnis, dan transportasi. Seperti diketahui, selama ini penetrasi pasar lebih banyak ke sektor pertambangan. “Kiat kedua adalah dengan memberikan  total solution provider . Hasilnya, meski penjualan turun namun laba bersih kuartal I/2013 naik [dari Rp36,37 miliar jadi Rp41,39 miliar],” ujar Petrus. Petrus mengatakan salah satu solusi yang diberikan perseroan kepada para kliennya adalah klien bisa membeli alat berat yang sudah lama mereka sewa, saat harga komoditas sudah membaik dan saat kondisi keuangan klien juga sedang baik. “Saat kondisi sedang tidak menentu seperti sekarang ini, mereka [klien] cenderung mengambil kebijakan yang lebih aman, yaitu menyewa alat berat dulu. Tapi saat harga komoditas naik, dia bisa menebusnya dengan cara membeli alat berat tersebut,” ujarnya. Direktur Intraco Penta Willy Rumondor menambahkan dalam menghadapi tantangan turunnya harga batu bara, perseroan berhasil memitigasi penurunan di sektor pertambangan batu bara, dengan melakukan diversifikasi ke industri tambang lain seperti nikel, emas, dan bauksit. Imam Liyanto, Head of Investor Relations dan Corporate Finance Intraco Penta menambahkan meski pada kuartal I/2013 pendapatan turun, tapi terjadi peningkatan dari sisi EBITDA dan laba sebelum pajak. EBITDA (laba sebelum bunga, pajak, depresiasi, dan amortisasi) selama kuartal I/2013 menjadi Rp140,7 miliar, meningkat 22,6% dari Rp114,8 miliar. Sedangkan, laba sebelum pajak sebesar Rp61,9 miliar, naik 21% dari Rp51,3 miliar. Kenaikan ini berhasil terjadi didukung oleh efisiensi yang dilakukan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130508/192/13031/intraco-penta-optimistis-kinerja-keuangan-pulih-kuartal-ii-iii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-20 20:04:00", "title": "Intraco Penta Rambah Pasar Transportasi dan Logistik", "content": " Bisnis.com,  JAKARTA –PT Intraco Penta Tbk. (INTA), emiten perdagangan alat berat, tengah melirik pasar lain di luar sektor tambang. Perseroan sedang memperkuat penjualan alat berat di sektor infrastruktur, transportasi, dan logistik untuk mengimbangi penurunan penjualan alat berat di sektor tambang. Direktur Intraco Penta Jimmy Halim mengatakan perseroan bakal meningkatkan pendapatan dari penjualan alat berat sektor infrastuktur, transportasi, dan logistik pada tahun depan sebesar 20%-30%. Sejak masuk ke dua sektor tersebut pada awal 2012, perseroan masih menambah produk dan memaksimalkan pertumbuhan penjualan hingga saat ini. Prediksi Jimmy, kontribusi penjualan alat berat sektor pertambangan turun dari 90% menjadi 60% pada tahun ini. Menurutnya, masuknya perseroan ke sektor infrastruktur, transportasi, dan logistik merupakan strategi yang tepat di tengah maraknya pembangunan jalan dan fasilitas publik lainnya. Strategi ini pun tepat dilancarkan saat pasar batubara tengah merosot. \"Masuknya kami ke sektor infrastruktur dan logistik bukan kagetan untuk mendiversifikasi. Ini  prudent management , sudah kami pikirkan sejak tahun lalu. Saat itu harga tambang meningkat, tapi kami prediksi akan melemah kemudian,” katanya kepada  Bisnis , Jumat (20/9). Perseroan bisa jadi bakal mencatatakan penurunan pendapatan pada semester II tahun ini. Sebab, melemahnya pasar batu bara bisa menekan pos penjualan yang berkontribusi besar terhadap pendapatan perseroan. Semester I/2013, pos penjualan menyumbang 83,33% total pendapatan sebesar Rp1,44 triliun. Pendapatan perseroan pada paruh pertama tahun ini merosot 12,73% dari periode sama tahun lalu sebesar Rp1,65 triliun. Laba bersih semester I/2013 turut mengendur hingga 31,45% menjadi Rp22,84 miliiar dari semester I tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130920/192/164312/intraco-penta-rambah-pasar-transportasi-dan-logistik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-22 11:36:00", "title": "Sinotruk Kepincut Transportasi & Infrastruktur di Jawa", "content": " Bisnis.com,  JAKARTA—PT Intraco Penta Wahana (IPW), diler resmi truk Sinotruk, mengubah strategi bisnisnya di industri kendaraan alat berat Indonesia. Awalnya anak usaha PT Intranco Penta Tbk. ini fokus memenuhi kebutuhan truk pertambangan, kini membidik lebih banyak konsumen di sektor infrastruktur dan logistik.  Sales and Marketing Director IPW Didi Susanto mengungkapkan ini dipengaruhi kelesuan industri pertambanga serta maraknya proyek-proyek pembangunan infrastruktur yang akan memudahkan jalur logistik barang. Perseroan mengarahkan penetrasi bisnis ke depan pada sektor logistik dan infrastruktur di Pulau Jawa.  \"Tahun lalu fokus kami masih di pertambangan. Tahun ini kami masuk ke on road seperti transportasi dan konstruksi karena ini relatif stabil dengan pertumbuhan ekonomi. Ke depan kami ingin konsumen on road lebih besar daripada pertmbangan,\" katanya kepada  Bisnis  di sela peluncuran Sinotruk terbaru di Indonesia International Motor Show (IIMS), Jakarta,  Sabtu (21/8/2013) Selama 2012, 80% konsumen Sinotruk adalah pelaku usaha pertambangan yang umumnya berlokadi di Kalimantan, Sumatra, dan Sulawesi. Produk yang paling banyak terserap adalah truk medium di bawah 24 ton. Menyikapi potensi pasar di sektor transportasi/logistik dan infrastruktur IPW merilis truk kargo terbaru Sinotruk Cab & Chassis 6x2 XP berkekuatan 266 tenaga kuda. Kendaraan ini diklaim sebagai yang terpanjang di kelasnya mencapai 9,32 meter.  \"Penjualan kendaraan logistik pada 2014 kami harap bisa mencapai 100.000-an unit. Segmen ini terus berkembang seiring pembangunan infrastruktur seperti jembatan selat sunda,\"  tutur Didi.  IPW berharap kontribusi penjualan selama IIMS 19 - 29 September 2013 mencapai 10%-20% terhadap keseluruhan bisnis Sinotruk pada tahun ini di Indonesia. Sampai penghujung 2013, IPW menargetkan penjualan Sinotruk 400 unit, sudah terealisasi sekitar 300 unit selama Januari-Agustus.  Total kapasitas produksi Sinotruk di China sekitar 250.000 unit per tahun. Pasokan untuk permintaan di sana sekitar 60% dari keseluruhan produksi sisanya diekspor termasuk ke Indonesia. Presiden Direktur PT Intranco Penta Wahana Jimmy Halim mengaku penguasaan pasar Sinotruk di Indonesia masih terlalu kecil. Pada tahun-tahun mendatang diharapkan persentasenya terus tumbuh.  \"Kami masih sangat minoritas dibanding kompetitor mungkin produk kami belum lengkap. Tapi kami pasti akan bertumbuh berharap market share 2015 bisa sekitar 3% hingga 5%,\" ujarnya.  IPW menggeluti bisnis alat berat di Tanah Air terhitung sejak Februari 2012. Saat ini, perseroan telah memiliki 22 cabang jaringan purnajual resmi di 13 provinsi se-Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20130922/46/164491/sinotruk-kepincut-transportasi-infrastruktur-di-jawa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-28 15:13:00", "title": "Intan Baruprana Finance Terbitkan Surat Utang Rp300 Miliar", "content": " Bisnis.com , JAKARTA—PT Intan Baruprana Finance (IBF), anak usaha PT Intraco Penta Tbk. (INTA) menerbitkan surat utang jangka menengah atau  medium term notes  (MTN) ke-I sebesar Rp300 miliar yang akan digunakan untuk ekspansi usaha. Direktur IBF Samuel Kendra mengatakan ini adalah pertama kalinya IBF menerbitkan MTN. MTN ini bertenor 3 tahun dengan kupon yang diklaim kompetitif, tanpa dirinci berapa besarnya. Bertindak sebagai  arranger  adalah BNI Securities. “Ke depannya IBF akan lebih mengembangkan banyak sumber dana, tidak hanya bank  loan , tapi seperti ini, sekarang kami masuk ke MTN. Mungkin ke depannya ada obligasi, sukuk, atau yang lainnya,” ujar Samuel di acara penandatanganan MTN di Jakarta, Selasa (28/1/2014). IBF adalah perusahaan pembiayaan alat berat (multi merek), transportasi, dan mesin-mesin lainnya untuk memberikan solusi pembiayaan bagi para pelanggan di Indonesia. Hartono Jap, Wakil Direktur Utama IBF mengatakan tahun ini IBF membutuhkan total dana untuk ekspansi sebesar Rp1,5 triliun. Menurutnya, memang MTN Rp300 miliar ini  overall  tetap tidak cukup untuk memenuhi biaya ekspansi tersebut. Namun, selama ini sudah ada 17—18 bank yang mendukung IBF dan sudah ada 2—3 bank lagi yang siap bekerja sama. Adapun total aset IBF per 31 Desember 2013 sebesar Rp2,3 triliun dan total pembiayaan yang disalurkan telah mencapai Rp2,2 triliun. Sekitar 56% dari total pembiayaan itu merupakan pembiayaan berbasis syariah. Fred L. Manibog, Direktur Utama IBF mengatakan IBF tidak hanya membiayai alat berat yang digunakan di sektor pertambangan saja, tapi sudah diversifikasi ke sektor lain yakni infrastruktur, logistik, transportasi, dan migas. Sementara itu, Direktur BNI Securities Daniel Nainggolan mengatakan IBF sebelumnya sudah menjadi nasabah Bank BNI Tbk. (BBNI). Daniel mengatakan salah satu keunggulan MTN ini adalah pembayarannya dilakukan secara penuh pada saat tanggal jatuh tempo ( bullet payment ). “ Market  sekarang sedang bergejolak, rupiah sempat menyentuh Rp12.300 [per dolar AS], tapi kami melihat fundamental IBF sangat kuat. Makanya kami berhasil  placing  MTN Rp300 miliar untuk IBF,” jelas Daniel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140128/192/199800/intan-baruprana-finance-terbitkan-surat-utang-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-02 17:53:00", "title": "Intraco Penta Bangun INTA Institute", "content": " Bisnis.com , JAKARTA— Memanfaatkan momentum hari pendidikan dan hari buruh internasional, PT. Intraco Penta Tbk. (INTA Group)  mendirikan dan mengembangkan institusi pendidikan “INTA Institute”. Petrus Salim selaku Presiden Direktur PT. INTA mengatakan bahwa INTA Institute akan menjadi investasi dalam penguatan sumber daya manusia. Jumlah investasi untuk mendirikan institusi ini senilai US$ 2,5 juta yang diperoleh dari belanja modal tahun ini. “ini masa sulit, tapi inilah komitmen kongkrit kami untuk terus menguatkan perusahaan serta bangsa” ungkapnya (2/5/2014). Perusahaan yang menjual seluruh produknya di dalam negeri ini akan terus mengembangkan sekolah teknisi ini. “kedepannya tidak hanya untuk memperkuat SDM kami, akan tetapi mencetak teknisi unggul” tambahnya. INTA Institute yang dibangun diatas lahan 8.000 meter persegi ini, akan dilengkapi oleh berbagai fasilitas termasuk asrama yang mampu menampung 150 orang. Kapasitas pelatihan 16.000 jam pelatihan/tahun dan didukung oleh 50 instruktur terbaik. Head of Investor Relation PT INTA, Imam Liyanto mengatakan berdirinya institusi ini juga menjadi salah satu bentuk investasi berupa jasa. “ke depan kekuatan teknisi kami akan terlihat dan memberikan pelayanan yang maksimal pada konsumen” ungkapnya (2/5/2014) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140502/257/224153/intraco-penta-bangun-inta-institute?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-02 19:16:00", "title": "Penjualan Intraco (INTA) Pada Kuartal I/2014 Turun", "content": " Bisnis.com,  JAKARTA — Omzet PT. Intraco Penta, Tbk. (INTA Group) kuartal I/2014 mengalami penurunan drastis dibanding kuartal I/2013. Pendapatan sektor penjualan alat berat dan suku cadang kuartal I/2013 mencapai Rp674,43 miliar, sedangkan tahun ini hanya menyentuh Rp272,11 milliar. Head of Investor Relation PT INTA, Imam Liyanto mengatakan penjualan yang masih stagnan mengikuti kondisi pertambangan Indonesia masih akan belangsung dalam beberapa waktu ke depan. “Masih lesu, sepertinya yang lain juga demikian” ungkapnya Jumat (2/5/2014). Ia juga mengatakan sejauh beberapa komoditas tambang, seperti batu bara belum menunjukan kenaikan harga, penjualan masih akan lambat. Untuk itu pihaknya mengaku sedang menggenjot sektor penjualan alat dibidang konstruksi dan perkebunan. Di tengah belum pulihnya industri tambang yang menopang bisnis alat berat, pihaknya tetap menatap positif mengenai penjualan  2014. Beberapa produk unggulan seperti Volvo Articulated Haulers  dan Sino Truck diharap mampu mendongkrak penjualan. Berkaca pada portofolio 2013, penjualan alat berat sektor tambang menyumbang 60% pemasukan dari jumlah penjualan alat dan suku cadang yang totalnya Rp2,04 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140502/257/224157/penjualan-intraco-inta-pada-kuartal-i2014-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-16 14:15:00", "title": "INTRACO PENTA: Anak Usaha INTA Dapat Suntikan Dana Rp273 Miliar", "content": " Bisnis.com , JAKARTA—Anak usaha PT Intraco Penta Tbk. (INTA), PT Intan Baruprana Finance (IBF) mendapatkan pembiayaan total sebesar Rp273 miliar yang berasal dari dua bank syariah. Rincian pembiayaan itu adalah sebesar Rp208 miliar berasal dari PT Bank BNI Syariah dan sebesar Rp65 miliar berasal dari PT Bank Maybank Syariah Indonesia. Seperti dikutip dari keterbukaan informasi, Jumat (16/5/2014), dua perjanjian pembiayaan terkait hal itu telah ditandatangani pada 12 Mei 2014. PT Intan Baruprana Finance (IBF) adalah perusahaan pembiayaan yang dimiliki 90,29% oleh PT Intraco Penta Tbk. (INTA). Pada awal tahun tepatnya pada 28 Januari 2014, IBF juga telah menerbitkan surat utang jangka menengah atau  medium term notes  (MTN) senilai Rp300 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140516/192/228259/intraco-penta-anak-usaha-inta-dapat-suntikan-dana-rp273-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-28 06:35:00", "title": "INTA Raih Kredit US$10 Juta dari Bank ICB Bumiputera", "content": " Bisnis.com , JAKARTA— PT Intan Baruprana Finance, anak usaha PT Intraco Penta Tbk. (INTA) mendapatkan kredit sebesar US$10 juta dari PT Bank ICB Bumiputera Tbk. (BABP). Seperti dikutip dari pengumuman yang dirilis, Jumat (27/6/2014), PT Intan Baruprana Finance telah menandatangani perjanjian pinjaman atau kredit tersebut pada 25 Juni lalu. Perjanjian itu tertuang dalam akta perjanjian kredit No.51 tanggal 25 Juni 2014 yang dibuat di hadapan Ati Mulyati, SH Mkn, notaris di Jakarta. Untuk diketahui, PT Intraco Penta Tbk. (INTA) adalah perusahaan alat berat. Perseroan memiliki anak usaha PT Intan Baruprana Finance, yang bergerak di bidang pembiayaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140628/192/239211/inta-raih-kredit-us10-juta-dari-bank-icb-bumiputera?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-03-11 14:10:00", "title": "Intraco Penta (INTA) Segera Tuntaskan Dana Proyek PLTU Senilai Rp3,5 Triliun", "content": " Bisnis.com , JAKARTA - Emiten alat berat PT Intraco Penta Tbk. (INTA) segera menuntaskan pendanaan untuk pembangunan megaproyek pembangkit listrik berkapasitas 200 Megawatt dengan investasi Rp3,5 triliun. Direktur dan Sekretaris Perusahaan PT Intraco Penta Tbk. Imam Liyanto, mengatakan perseroan bersama Sinohydro Hong Kong (Holding) Limited., sebagai anak usaha Grup Power Construction Corporation of China (PCCC), yang tergabung dalam konsorsium Sinohydro-Intraco Penta dan PLN telah menandatangani perjanjian PPA pada 25 November 2015. Pembangkit listrik yang akan dibangun berkapasitas 2x100 MW di Desa Teluk Sepang, Kecamatan Kampung Melayu, Provinsi Bengkulu, dengan skema IPP dengan PT Tenaga Listrik Bengkulu sebagai anak usaha joint venture perseroan dengan Sinohydro. \"PT Tenaga Listrik Bengkulu diberikan waktu 12 bulan untuk mencari sumber pendanaan ( financial close ) dan 36 bulan untuk menyelesaikan tahapan pekerjaan konstruksi pembangkit listrik,\" katanya dalam keterbukaan emiten berkode saham INTA di PT Bursa Efek Indonesia belum lama ini. Struktur pendanaan proyek tersebut bakal berasal dari pinjaman perbankan ( senior debt ) senilai US$270 juta setara dengan Rp3,5 triliun. Sebagian besar  senior debt  tersebut berasal dari bank atau lembaga institusi keuangan China, dengan tidak menutup kemungkinan juga berasal dari bank atau lembaga keuangan lokal. Sejumlah emiten tambang merangsek masuk ke bisnis kelistrikan dengan membidik megaproyek 35.000 Megawatt yang dicanangkan pemerintah dengan nilai investasi triliunan rupiah. Berdasarkan catatan  Bisnis.com , tidak kurang dari sepuluh emiten tambang merangsek proyek  power plant . Masing-masing emiten bahkan ada yang telah meyiapkan dana hingga miliaran dolar Amerika Serikat untuk pembangunan proyek selama lima tahun itu. Pemerintah Indonesia pada 4 Mei 2015 lalu berambisi untuk membangun pengadaan listrik sebesar 35.000 MW demi kebutuhan dalam 5 tahun mendatang. Dari program tersebut, sebesar 10.000 MW atau 35 proyek bakal dikerjakan oleh PT Perusahaan Listrik Negara (Persero), dan 25.000 MW atau 74 proyek digarap oleh perusahaan swasta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160311/192/527125/intraco-penta-inta-segera-tuntaskan-dana-proyek-pltu-senilai-rp35-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-18 20:09:00", "title": "Bangun PLTU: INTA Targetkan Raih Pinjaman Bank Kuartal IV/2016", "content": " Bisnis.com , BENGKULU -- PT Intraco Penta Tbk. (INTA) masih menjajaki pinjaman dengan perbankan lokal untuk mendanai pembangunan PLTU di Bengkulu yang bernilai investasi US$360 juta. Direktur Utama PT Intraco Penta Tbk. Petrus Halim menargetkan dana dari perbankan dapat diraih pada kuartal IV/2016. Setelah itu, groundbreaking dan konstruksi pembangkit listrik tenaga uap (PLTU) di Bengkulu dimulai pada awal 2017. \"Kami targetkan PLTU tersebut mulai beroperasi pada Februari 2020,\" kata Petrus usai penandatanganan nota kesepahaman antara PT Tenaga Listrik Bengkulu dan Pelindo II di Kantor Gubernur Bengkulu, Senin, (18/4/2016). PLTU 2x100 megawatt (MW) tersebut menelan dana investasi sebesar US$360 juta. Sebanyak 75% atau US$270 juta dana investasi berasal dari pinjaman bank asing dan bank lokal, sedangkan sisanya dari ekuitas. PLTU yang berlokasi di lahan milik PT Pelabuhan Indonesia (Persero) II itu berada di Pelabuhan Pulau Baai, Bengkulu. Dia dibangun dan dioperasikan oleh PT Tenaga Listrik Bengkulu (TLB). Dalam perusahaan patungan TLB, Intraco Penta lewat anak usahanya yakni PT Inti Daya Perkasa memiliki 30% saham, sedangkan Sinohydro Hong Kong (Holding) Limited, anak usaha Power Construction Corporation of China, menggenggam 70% saham. Direktur Keuangan PT Intraco Penta Tbk. Imam Liyanto mengatakan saat ini perseroan masih menjajaki pinjaman dengan perbankan lokal. \"Kami targetkan pada kuartal IV tahun ini dana sudah kami dapatkan. Beberapa bank lokal sudah menunjukkan itikad untuk memberikan pinjaman,\" ujar Imam. Pada Senin, (18/4/2016), TLB menandatangani nota kesepahaman bersama (MoU) dengan PT Pelabuhan Indonesia II (Persero) atau IPC untuk memulai kerjasama dalam pembangunan dan pengoperasian pembangkit listrik serta fasilitas pendukung lainnya di Pelabuhan Pulau Baai, Bengkulu. Kerjasama dengan IPC mencakup pemanfaatan lahan untuk membangun PLTU dan fasilitas penunjang lainnya, kerjasama pengawasan pembangunan dan pengoperasian fasilitas pelabuhan bongkar muat batubara, serta kerjasama pelaksanaan pekerjaan bongkar muat batubara untuk memasok PLTU. \"Kami berharap dampak ekonomi dari PLTU ini berlanjut ke sektor ekonomi lain di Bengkulu. Ini bagian dari visi INTA dalam mengembangkan ekonomi masyarakat lokal di Indonesia,\" tutur Petrus yang juga menjabat komisaris utama PT Tenaga Listrik Bengkulu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160418/192/539177/bangun-pltu-inta-targetkan-raih-pinjaman-bank-kuartal-iv2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-01 21:08:00", "title": "KINERJA INTA: Dulu Rugi, Intraco Penta Kini Laba", "content": " Bisnis.com , JAKARTA - Emiten alat berat PT Intraco Penta Tbk. (INTA) kini dapat tersenyum lantaran telah meraup laba bersih Rp61,11 miliar per kuartal I/2016 dari periode yang sama tahun lalu rugi Rp51,76 miliar. Laporan keuangan perseroan yang dirilis Rabu (1/6/2016), menyebutkan penjualan emiten bersandi saham INTA itu melesat 124% menjadi Rp365,77 miliar dari sebelumnya Rp162,82 miliar. Total pendapatan usaha perseroan melonjak 67,07% year-on-year menjadi Rp485,18 miliar dari Rp290,9 miliar. Beban pokok pendapatan tercatat meningkat 51,3% menjadi Rp397,72 miliar dari Rp196,69 miliar. Sehingga, laba kotor yang diraup INTA per kuartal I/2016 mencapai Rp87,45 miliar, terkoreksi 7,25% dari sebelumnya Rp94,29 miliar. Keuntungan selisih kurs pada tahun ini memberikan kontribusi positif senilai Rp59,59 miliar. Padahal, perseroan menderita rugi kurs Rp55,66 miliar pada tahun lalu. Akibatnya, perseroan mampu membukukan laba sebelum pajak senilai Rp62,93 miliar dari tahun lalu yang rugi Rp55,97 miliar. Laba tahun berjalan mencapai Rp59,13 miliar dari rugi tahun lalu Rp50,39 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160601/192/553640/kinerja-inta-dulu-rugi-intraco-penta-kini-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-04 12:32:00", "title": "Anak Usaha INTA Raup Pinjaman US$270 Juta", "content": " Bisnis.com , JAKARTA -- PT Tenaga Listrik Bengkulu (TLB), anak usaha emiten alat berat PT Intraco Penta Tbk. meraih pinjaman senilai US$270 juta dari dua bank asal Tiongkok. Ruddy Solang, Corporate Secretary Intraco, mengatakan pinjaman tersebut akan digunakan untuk pembangunan pembangkit listrik tenaga uap (PLTU) berkapasitas 2x100 megawaat di Bengkulu. Perjanjian pinjaman telah diteken pada 27 Oktober 2016 lalu antara TLB dengan Export Import Bank of China dan Industrial & Commercial Bank of China. \"Total investasi untuk proyek pembangkit listrik ini seluruhnya berjumlah US$360 juta,\" ujar Rudy dalam keterangan tertulis, Jumat (4/11/20160). Untuk diketahui, perusahaan bersandi INTA itu  memiliki 30% saham TLB sedangkan sisanya dimiliki Power Construction Corporation of China. PLTU Bengkulu akan menggunakan batu bara sebagai bahan baku pembangkit. TLB telah meneken perjanjian jual beli listrik dengan PT Perusahaan Listrik Negara (Persero) untuk jangka waktu 25 tahun. Proyek PLTU Bengkulu ini juga jadi bagian dari program kelistrikan 35.000 megawatt yang dicanangkan pemerintah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161104/192/599126/anak-usaha-inta-raup-pinjaman-us270-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-11-10 03:34:00", "title": "Harga Batu Bara Meroket, Intraco Penta (INTA) Yakin Kinerja Melejit", "content": " Bisnis.com , JAKARTA--Emiten alat berat PT Intraco Penta Tbk. (INTA) optimistis kinerja perseroan pada 2017 bakal melejit seiring penguatan harga batu bara. Direktur Keuangan PT Intraco Penta Tbk. (INTA) Fred L. Manibog, menuturkan lonjakan harga batu bara menjadi harapan tersendiri bagi perseroan pada 2017. \"Pasti hal yang baik buat kami. Itu harapan yang baik buat performance tahun depan,\" tuturnya melalui pesan singkat kepada Bisnis.com, Selasa (8/11/2016). Direktur Utama Intraco Penta Petrus Halim belum lama ini menuturkan perseroan akan lebih gesit menggarap bisnis yang terkait dengan infrastruktur. Hal itu dilakukan menyusul tren pelemahan harga komoditas. Emiten bersandi saham INTA membidik kontribusi bisnis infrastruktur lebih dari 50% dalam lima tahun ke depan. \"Kami harapkan dalam lima tahun ke depan bisnis kami lebih dari infrastruktur,\" kata dia. Per Juni 2016, kontribusi pendapatan dari penjualan alat berat mencapai 65,88% sedangkan dari jasa sewa dan perbaikan alat berat emnapai 16,64%. Total pendapatan Intraco dalam enam bulan 2016 sebesar Rp724,54 miliar. Tengok saja, harga batu bara acuan November 2016 yang dirilis Kementerian Energi dan Sumber Daya Mineral mencapai US$84,89 per ton. HBA itu melompat US$15,82 sebesar 22,9% dari bulan sebelumnya US$69,07 per ton. Bahkan, lonjakan itu menjadi kenaikan bulanan tertinggi, memecahkan rekor lompatan pada Februari 2011 sebesar US$14,65 per ton. HBA terakhir telah melesat 59,57% sepanjang tahun berjalan. Tahun depan, harga batu bara diprediksi tetap memanas seiring dengan langkah China yang melanjutkan pemangkasan produksi. Diproyeksi, rerata harga batu bara pada 2017 mencapai US$65-US$70 per ton dari tahun ini US$58-US$59 per ton. Pada penutupan perdagangan Senin (7/11/2016), harga batu bara kontrak Desember 2016 di bursa ICE Rotterdam meningkat 1,84% atau 1,6 poin menjadi US$88,5 per ton. Angka ini menunjukkan kenaikan harga sepanjang tahun berjalan mencapai 107,2%. Dari bursa yang sama, harga batu bara kontrak Januari 2017 melesat ke level tertinggi dalam setahun terakhir. Batu bara terus reli dan ditutup menguat 1,31% ke level US$77,60 per ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161110/192/600991/harga-batu-bara-meroket-intraco-penta-inta-yakin-kinerja-melejit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-07 12:37:00", "title": "Intraco Penta (INTA) Bidik Pendapatan 2017 Naik 20%", "content": " Bisnis.com , JAKARTA - Emiten alat berat PT Intraco Penta Tbk. (INTA) membidik pertumbuhan pendapatan pada tahun depan sebesar 20% seiring rebound harga batu bara. Petrus Halim, Direktur Utama Intraco Penta, mengatakan perseroan membidik target pertumbuhan pendapatan 20% pada 2017 dengan  contract on hand  senilai Rp1,23 triliun. \"Kontrak itu lebih besar dari pendapatan sampai kuartal ketiga tahun ini,\" katanya dalam paparan publik, Rabu  (7/12/2016). Hingga kuartal III/2016, kontribusi jasa fabrikasi penunjang infrastruktur melonjak delapan kali lipat menjadi Rp42 miliar. Sedangkan, kontribusi alat berat konstruksi naik 17% menjadi Rp698 miliar. Emiten berkode saham INTA tersebut hingga akhir tahun membidik target pendapatan Rp1,4 triliun hingga Rp1,5 triliun. Hingga September, perseroan telah mengantongi pendapatan Rp1 triliun, lebih rendah sedikit dari sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161207/192/609918/intraco-penta-inta-bidik-pendapatan-2017-naik-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-08 01:56:00", "title": "Intraco Penta (INTA) Proyeksi Pendapatan Listrik Rp32,72 Triliun", "content": " Bisnis.com , JAKARTA—Emiten alat berat PT Intraco Penta Tbk. (INTA) memproyeksikan pendapatan dari pembangkit listrik tenaga uap (PLTU) Bengkulu dapat mencapai US$2,46 miliar setara Rp32,72 triliun. Direktur Utama Intraco Penta Petrus Halim mengatakan perseroan tengah mengincar tender pembangunan proyek pembangkit listrik tenaga uap (PLTU). Saat ini, perseroan telah memulai konstruksi PLTU di Bengkulu berkapasitas 2x100 MW. \"Kami akan ikut tender PLTU lagi, kami hanya ikut tender yang kemungkinan besar akan menang. Potensi menang tender kami mencapai 100%,\"  katanya dalam paparan publik, Rabu (7/12/2016). Emiten bersandi saham INTA tersebut bakal meninjau lokasi pembangunan proyek PLTU. Perseroan ingin mengendalikan manajemen perusahaan patungan PLTU tersebut, meskipun hanya akan menjadi pemilik saham minoritas. \"Tapi berikutnya harus di atas 50%.\" Tidak hanya membangun, Intraco Penta juga bakal menggelar aksi anorganik melalui akuisisi untuk memperbesar kepemilikan saham di dalam PLTU. Rencananya, kepemilikan saham di dalam PLTU Bengkulu akan ditingkatkan secara bertahap hingga 49%. Sektor kelistrikan, kata dia, ditargetkan akan memberikan kontribusi terhadap total pendapatan sebagai pendapatan berulang ( reccuring income)  setelah beroperasi pada 2020. Nantinya,  recurring income  bakal meningkat bertahap hingga 50%. Pendapatan dari PLTU Bengkulu diproyeksikan mencapai US$2,46 miliar setara Rp32,72 triliun dalam waktu 25 tahun. Untuk PLTU itu, perseroan telah mengantongi pinjaman dari International and Commercial Bank of China Limited (ICBC) dan Export and Import Bank of China senilai US$270 juta. Adapun, INTA membidik pendapatan dapat naik menjadi Rp1,4 triliun-Rp1,5 triliun di akhir tahun ini. Kontribusi penjualan alat berat sektor pertambangan ditargetkan meningkat tajam seiring dengan lonjakan harga batu bara. Khusus penjualan alat berat, manajemen INTA membidik dapat meningkat 20%  year-on-year  dari 400-450 unit sepanjang tahun ini. Perseroan membidik pertumbuhan pendapatan 20% pada 2017 dengan  contract on hand  senilai Rp1,23 triliun. Direktur Keuangan INTA Fred L. Manibog menambahkan kontribusi jasa fabrikasi penunjang infrastruktur melonjak delapan kali lipat menjadi Rp42 miliar hingga kuartal III/2016. Sedangkan, kontribusi alat berat konstruksi naik 17% menjadi Rp698 miliar. INTA hingga akhir tahun membidik target pendapatan Rp1,4 triliun hingga Rp1,5 triliun. Hingga September, perseroan telah mengantongi pendapatan Rp1 triliun, lebih rendah sedikit dari sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161208/192/610201/intraco-penta-inta-proyeksi-pendapatan-listrik-rp3272-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-15 23:18:00", "title": "Rights Issue, Intraco Penta (INTA) Akan Terbitkan 1,16 Miliar Saham Baru", "content": " Bisnis.com,  JAKARTA- PT Intraco Penta Tbk. atau INTA berencana melaksanakan Hak Memesan efek Terlebih Dahulu (HMETD)/ Rights Issue . Dikutip dari keterbukaan informasi Bursa Efek Indonesia (BEI), Rabu (15/3/2017), perusahaan berencana mengumpulkan dana untuk melakukan aksi korporasi.  Rencana tersebut terlebih dulu harus mendapat persetujuan dalam Rapat Umum Pemegang Saham (RUPS) yang dilangsungkan pada 20 April. INTA akan menerbitkan sebanyak 1,16 miliar lembar saham baru dengan nominal Rp50. Tak hanya itu, INTA juga akan menerbitkan Waran seri I. Perusahaan jasa alat berat ini akan memanfaatkan dana HMETD untuk melakukan akuisisi PT Petra Unggul Sejatara sebanyak 30%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170315/192/637415/rights-issue-intraco-penta-inta-akan-terbitkan-116-miliar-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-16 19:39:00", "title": "Intraco Penta Tekan Kerugian", "content": " Bisnis.com , JAKARTA- PT Intraco Penta Tbk. atau INTA berhasil menggenjot kinerja pendapatan pada tahun lalu, meskipun hasil akhir perusahaan masih merugi. Berdasarkan laporan keuangan yang dirilis Kamis (16/3/2017),  jumlah pendapatan bersih perusahaan selama 2016 mencapai Rp1,5 triliun. Kinerja itu tumbuh 14% dibandingkan Rp1,32 triliun pada 2015. Di sisi lain, kenaikan pendapatan diikuti dengan membengkaknya beban pokok yang harus ditanggung. Hasilnya, laba kotor perusahaan tercatata Rp214,84 miliar, merosot 30% dibandingkan Rp304,99 miliar selama 2015. Dengan catatan itu, rugi sebelum pajak perusahaan ikut terkerek dari Rp284,21 miliar pada 2015, menjadi Rp338,52 miliar. Akan tetapi, rugi bersih perusahaan terpangkas setelah adanya manfaat pajak, sehingga kerugian hanya sebesar Rp245,74 miliar, lebih rendah 22% dibandingkan Rp315,46 miliar pada 2015. INTA mempunyai operasi utama meliputi bidang perdagangan dan penyewaan alat-alat berat dan suku cadang, serta memberikan jasa pelayanan yang berkenaan dengan perakitan dan perbengkelan.  Jumlah karyawan Perusahaan dan entitas anak (Grup) adalah 1.270 dan 1.272 karyawan masing-masing pada 31 Desember 2016 dan 2015. Perusahaan tergabung dalam kelompok usaha Intraco Penta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170316/192/637708/intraco-penta-tekan-kerugian?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-20 19:50:00", "title": "Akuisisi Petra Unggul Sejahtera, Intraco Penta (INTA) Resmi Masuk Bisnis PLTU", "content": " Bisnis.com , JAKARTA -  PT Intraco Penta Tbk. (INTA) akhirnya resmi memiliki pembangkit listrik tenaga uap batu bara usai mengakuisisi 30% saham PT Petra Unggul Sejahtera dengan nilai Rp337,5 miliar. Pada rapat umum pemegang saham luar biasa (RUPSLB) yang dislenggarakan pada 20 April 2017, pemegang saham setuju untuk melaksanakan transaksi pembelian saham PT Petra Unggul Sejahtera (pemilik PT TJK Power) yang salah satunya melalui mekanisme r ight issue,  maka seluruh proses transaksi telah berhasil dituntaskan di bulan Juni ini. Petrus Halim, CEO INTA Group mengatakan perseroan senang sekali karena  milestone  penting dalam perjalanan INTA untuk memperkuat portofolio usaha di bidang ketenagalistrikan bertambah dengan PLTU di Batam yang telah beroperasi dan akan menghasilkan tambahan pendapatan lain-lain bagi INTA pada tahun ini. “Jadi selain PLTU 2x115MW yang sedang dibangun di Bengkulu, bulan Juni ini kami sudah memiliki dua portofolio kelistrikan selain bisnis lain INTA yang sudah berjalan baik di bidang alat berat/konstruksi, jasa pertambangan, fabrikasi  engineering  infrastruktur serta jasa pembiayaan,” katanya dalam keterangan resminya, Selasa (20/6/2017) malam. Dia menambahkan dengan tuntasnya  right issue  ini, perseroan turut bangga bahwa kepercayaan pemegang saham dan investor terbukti sangat tinggi dimana  right issue  tersebut  oversubscribed  sekitar 2,1 kali sehingga kini kapitalisasi pasar INTA juga telah meningkat tajam”. “Kami sangat berterima kasih atas dukungan semua pihak termasuk dari para pelanggan, mitra usaha, pemegang saham serta instansi-instansi terkait dari pemerintah lokal hingga pusat, semoga niat kami untuk menjadi perusahaan yang membangun ekonomi setempat bisa terus membuahkan hasil positif bagi kebaikan dan manfaat bersama,” ujarnya. Adapun, saham PT Petra Unggul Sejahtera (PUS) yang diakuisisi INTA adalah sebesar 30% dengan nilai sekitar Rp337,5 miliar. PUS adalah pemegang saham PT TJK Power yang merupakan perusahaan penyedia tenaga listrik swasta berbahan bakar batubara berkapasitas 2x65MW di Batam. TJK Power telah dan akan memasok listrik bagi PLN Batam selama 30 tahun sejak beroperasi secara komersial pada 2012. Sementara, saham TJK sebesar 10% juga dimiliki oleh PLN Batam selaku  off-taker  (pembeli) energi listrik yang dihasilkan PLTU TJK Batam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170620/192/664734/akuisisi-petra-unggul-sejahtera-intraco-penta-inta-resmi-masuk-bisnis-pltu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-12 17:54:00", "title": "INTA Incar Kontribusi Recurring Income Capai 50%", "content": " Bisnis.com,  BALIKPAPAN - Emiten penjual alat berat PT Intraco Penta Tbk. menargetkan kontribusi pendapatan berulang terhadap total pendapatan tahunan perseroan dapat mencapai 50%. Fred L. Manibog, Direktur Keuangan Intraco Penta mengatakan target tersebut ditetapkan seiring masuknya perseroan ke bisnis pembangkit listrik belakangan ini. Perseroan mulai merambah bisnis ini sejak 2015 lalu dengan meraih PAPA dari PLN untuk membangun PLTU 2x100 MW di Bengkulu senilai US$360 juta, atau sekitar Rp4,7 triliun dengan kurs Rp13.000 per US$. Groundbreaking proyek tersebut sudah dilakukan tahun lalu dan kini masih melanjutkan konstruksi. Targetnya, proyek ini rampung dan beroperasi komersial pada Februari 2020. Di sisi lain, emiten dengan kode saham INTA ini pun pada Juni tahun ini telah menuntaskan akuisisi 30% saham PT Petra Unggul Sejahtera, pemilik 90% saham PT TJK Power yang mengoperasikan PLTU di Batam berkapasitas 2x55 MW. Pembangkit ini sudah beroperasi sejak 2012 dengan tingkat kesiapan pembangkit (AF) mencapai rata-rata di atas 90%. Jadi, perseroan sedikitnya akan memiliki dua PLTU hingga 2020, yang mana masing-masingnya masih bisa ditingkatkan kapasitasnya sebab masih ada kecukupan lahan. Perseroan juga masih mengincar sejumlah tender pengadaan pembangkit listrik lainnya, tetapi sejauh ini masih dirahasiakan. Fred mengatakan, masuknya perseroan ke bisnis pembangkit listrik membantu perseroan untuk menjaga kestabilan bisnis perseroan di masa mendatang. Pasalnya, selama ini bisnis perseroan yang utamanya adalah penjualan alat berat sangat sensitif terhadap kondisi pasar komoditas tambang global, khususnya batu bara. \"Dengan adanya pembangkit ini, kami bisa dapat penghasilan tetap selama 25 tahun dari kontrak penjualan listrik pada PLN, sejauh kami bisa menjaga performa pembangkit kami. Bisnis pembangkit ini related dengan semua bisnis kami yang lain. Jadi, 50% kontribusi recurring income itu mencakup semua lini yang terdongkrak karena adanya listrik ini,\" katanya dalam acara public exposenya maraton di Balikpapan, Selasa (12/9/2017). Saat ini, INTA menangani sejumlah lini usaha selain penjualan alat berat (construction equipment), yakni engineering & infrastructure, mining services, power generator, dan financing services. Dengan adanya pembangkit ini, kami bisa dapat penghasilan tetap selama 25 tahun dari kontrak penjualan listrik pada PLN, Fred mengatakan, selama ini kontribusi pendapatan berulang perseroan terhadap total penjualan baru sekitar 15%. Target 50% merupakan target jangka panjang yang diharapkan bisa dicapai setidaknya mulai 2020. Pendapatan INTA pun cenderung fluktuatif tergantung kondisi bisnis pertambangan. Pasalnya, sekitar 80% hingga 90% pendapatan perseroan dikontribusikan oleh penjualan alat berat, yang mana kebanyakan untuk pertambangan batu bara. Sejak 2011, pendapat perseroan berada dalam tren menurun hingga puncaknya 2015, yakni dari Rp3 triliun menjadi Rp1,32 triliun. Namun, membaiknya harga batu bara mulai membangkitkan kembali bisnis perseroan mulai tahun lalu. Top line tahun lalu sudah meningkat menjadi Rp1,5 triliun dan tahun ini ditargetkan mencapai Rp1,8 triliun. Sepanjang semester pertama tahun ini, pendapatan INTA sudah meningkat 39% yoy menjadi Rp1 triliun, dari Rp724 miliar pada semester pertama tahun lalu. Namun, catatan laba bersih perseroan turun hingga 78% lantaran keuntungan kurs tahun lalu sangat tinggi mencapai Rp74,6 miliar, sementara tahun ini hanya Rp15,8 miliar. Fred mengatakan, masuknya perseroan ke bisnis pembangkit listrik tujuannya selain untuk mendongkrak kinerja, juga untuk menciptakan legacy melalui perwujudan visi \"Perusahaan yang Membangun Ekonomi Setempat\". \"Dengan kita menghadirkan listrik di satu daerah, kita membuka peluang investasi dan pertumbuhan ekonomi daerah itu,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170912/192/689217/inta-incar-kontribusi-recurring-income-capai-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-12 21:24:00", "title": "Intraco Penta Minta Perbankan Buka Penyaluran Kredit Pertambangan", "content": " Bisnis.com , BALIKPAPAN--PT Intraco Penta Tbk menanti perbankan membuka keran kredit untuk pengusaha sektor pertambangan, saat ini penyaluran kredit pada sektor tersebut dinilai masih sangat selektif. Finance Director PT Intraco Penta Fred L. Manibog berpendapat penyaluran kredit yang lancar bagi pengusaha pertambangan mampu mendongkrak pertumbuhan kinerja sektor unggulan Kaltim tersebut. Perseroan yang memiliki entitas anak perusahaan di bidang penjualan alat berat ini telah membuktikan bahwa kinerja sektor pertambangan mulai membaik meskipun tak signifikan. Tercatat, sepanjang semester I/2017, pendapatan usaha 72% ditopang oleh penjualan alat berat pada sektor pertambangan dan konstruksi, didorong oleh menggeliatnya kinerja pada kedua sektor tersebut. \"Perbankan memang sudah mulai membuka kembali keran pembiayaan untuk sektor pertambangan, tapi masih cenderung sangat selektif dan menganalisa secara mendalam,\" jelas Fred, Selasa (12/9/2017). Padahal, momentun perbaikan harga batu bara bisa dimanfaatkan oleh pengusaha untuk meningkatkan bisnisnya, dengan demikian sektor pertambangan akan tumbuh positif. Namun, pelaku usaha perbankan masih menilai kenaikan harga batu bara masih bersifat temporer, dan masih dipengaruhi oleh kondisi permintaan pasar luar negeri. \"Kalau calon pembeli alat berat sih banyak, tapi sebagian ada yang kesulitan pendanaan. Jadi saya berharap sekali agar perbankan mau membuka penyaluran kredit lebih leluasa, biar peluang ini tidak hilang,\" tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20170912/408/689348/intraco-penta-minta-perbankan-buka-penyaluran-kredit-pertambangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:35:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170913/441/689221/pendapatan-berulang-inta-incar-porsi-50?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-09-13 09:08:00", "title": "AKSI EMITEN 13 SEPTEMBER: Grup Rajawali Bakal Agresif di Infrastruktur, Intraco Penta Incar Kontribusi Recurring Incomes 50%", "content": " Bisnis.com , JAKARTA – Berita tentang rencana agresif Grup Rajawali di sektor infrastruktur serta target kontribusi  recurring incomes  PT Intraco Penta Tbk. menjadi topik beberapa media nasional hari ini, Rabu (13/9/2017). Berikut rincian topik utama di sejumlah media nasional: Grup Rajawali Bakal Agresif di Infrastruktur.  Grup Rajawali siap untuk menggunakan dana senilai Rp8,55 triliun dari hasil divestasi kepemilikan saham baru-baru ini untuk berinvestasi kembali di sektor infrastruktur. Satrio Tjai, Managing Director PT Rajawali Corpora, mengungkapkan bahwa Grup Rajawali sangat tertarik untuk berinvestasi di sektor infrastruktur. (Bisnis Indonesia) INTA Incar Porsi 50%.  Emiten penjual alat berat PT Intraco Penta Tbk. menargetkan kontribusi pendapatan berulang terhadap total pendapatan tahunan perseroan dapat mencapai 50%. Fred L. Manibog, Direktur Keuangan Intraco Penta, mengatakan bahwa target tersebut ditetapkan seiring masuknya perseroan ke bisnis pembangkit listrik belakangan ini. (Bisnis Indonesia) IKBI Tambah Belanja Modal US$2 Juta.  PT Sumi Indo Kabel Tbk. menambah alokasi belanja modal sebesar US$2 juta hingga akhir tahun ini untuk meningkatkan kapasitas produksi. Direktur Sumi Indo Kabel Sulim Herman Limbono mengungkapkan, perseroan akan melakukan pembaharuan kapasitas produksi kabel menjadi 300 ton per tahun dari sebelumnya sekitar 200 ton per tahun. (Bisnis Indonesia) APLN Memupuk Bisnis Trade Center.  Tinggal sejengkal lagi, PT Agung Podomoro Land Tbk. menyelesaikan proyek  trade center  atau pusat perdagangan Harco Glodok di Jakarta Barat. Mereka menargetkan pembangunan proyek itu akan rampung pada akhir tahun 2017. (Kontan) Intraco Penta Incar Kontribusi Recurring Incomes 50%.  PT Intraco Penta Tbk. (INTA) menargetkan kontribusi pendapatan berulang ( recurring incomes ) sebesar 50% terhadap total pendapatan dalam jangka panjang, dibandingkan saat ini berkisar 15-20%. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170913/192/689437/aksi-emiten-13-september-grup-rajawali-bakal-agresif-di-infrastruktur-intraco-penta-incar-kontribusi-recurring-incomes-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:35:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170914/442/689710/alat-berat-inta-incar-penjualan-meningkat-60?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-01 18:20:00", "title": "Agustus, Penjualan Alat Berat INTA Tumbuh 86%", "content": " Bisnis.com , JAKARTA — PT Intraco Penta Tbk. mencatat peningkatan penjualan di lini usaha alat berat sebesar Rp696 miliar pada Januari hingga Agustus 2017, atau meningkat 86% dibandingkan dengan periode yang sama tahun lalu senilai Rp375 miliar. Emiten yang bergerak di bidang alat berat, jasa pertambangan, pembangkit listrik, fabrikasi infrastruktur dan pembiayaan ini merasakan manisnya kenaikan harga komoditas dalam setahun terakhir. Emiten dengan kode saham INTA ini mencatat peningkatan penjualan dari segi unit yang terjual mencapai 57% secara tahunan, atau dari 235 unit per Agustus tahun lalu menjadi 368 unit per Agustus tahun ini. Berdasarkan sektornya, porsi pertambangan batu bara masih mendominasi yaitu sebanyak 62%, sementara sektor pertambangan non-batubara sebesar 16%, infrastruktur 10%, lalu industri umum, kehutanan, argo dan lainnya mencapai total 12%. George Setiadi, Direktur PT Intraco Penta Prima Servis (IPPS), anak usaha INTA yang memegang penjualan alat berat merek Volvo dan SDLG, mengatakan bahwa peningkatan penjualan ini selain karena membaiknya industri pertambangan, juga karena reputasi perusahaan. Pengalaman perseroan yang cukup panjang di bidang alat berat membuat perseroan dapat dengan cepat mengambil peluang yang muncul ketika industri membaik setelah stagnan beberapa tahun terakhir. “Apalagi untuk alat berat Volvo CE yang dipasarkan IPPS seperti jenis  Articulated Dump Truck  sangat dibutuhkan saat tambang kembali mulai beroperasi atau untuk meningkatkan produksi hasil tambang, khususnya di wilayah penjualan kami di pulau Kalimantan, Sulawesi dan kepulauan Maluku,” katanya melalui siaran pers, Minggu (1/10/2017). Bulan September, Volvo CE juga telah mengeluarkan beberapa seri baru yang mana salah satunya adalah Volvo A60H Articulated yang memiliki kapasitas angkut beban lebih besar, tetapi tetap efisien dari sisi bahan bakar. Hal ini tentu akan menambah amunisi IPPS dalam melayani sektor pertambangan di masa mendatang. Ferdinand Dion, Investor Relations Strategist INTA, mengatakan bahwa kendati perseroan mencatatkan peningkatan penjualan tahun ini, INTA Group belum mengubah target pertumbuhan pendapatan hingga akhir 2017 yang ditargetkan sebesar 20% yoy. Adapun, pendapatan perseroan pada 2016 mencapai Rp1,51 triliun, sehingga tahun ini target pendapatan perseroan sedikitnya mencapai Rp1,81 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171001/192/694696/agustus-penjualan-alat-berat-inta-tumbuh-86?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-11-05 20:10:00", "title": "Penjualan Alat Berat INTA Tumbuh Hampir 100%", "content": " Bisnis.com,  JAKARTA—Penjualan alat berat PT Intraco Penta Tbk. hingga sembilan bulan tahun ini bertumbuh hampir dua kali lipat dibandingkan periode yang sama tahun lalu, kendati secara konsolidasi pertumbuhan penjualan perseroan lebih terbatas. Ferdinand D., Investor Relation Intraco Penta, mengatakan bahwa perseroan berhasil merealisasikan penjualan alat berat hingga September tahun ini sebanyak 452 unit. Jumlah itu meningkat 61% dibandingkan realisasi periode yang sama tahun lalu sebanyak 280 unit. Sepanjang bulan September saja, penjualan alat berat perseroan mencapai 84 unit. Padahal, pada bulan September tahun lalu, penjualan perseroan hanya 45 unit. Namun, bila dihitung berdasarkan nilai jualnya, peningkatan penjualan emiten dengan kode saham INTA ini mencapai 98%, yakni dari Rp489 miliar pada sembilan bulan 2016 menjadi Rp970 miliar pada periode yang sama tahun ini. “Kinerja penjualan alat berat tahun ini meningkat luar biasa dibandingkan tahun lalu, khususnya untuk merek Volvo. Tetapi karena ini dikonsolidsikan dengan penjualan alat berat kami merek lain hasilnya jadi lebih terbatas,” ungkapnya pada Bisnis pekan lalu. Bila saja hanya mengandalkan unit usaha penjualan alat berat, kinerja INTA tahun ini tentu akan sangat cemerlang, seiring membaiknya bisnis komoditas tambang, khususnya batu bara. Namun, perseroan mengalami beban yang cukup besar di bisnis pembiayaan alat berat yang ditangani oleh PT Intan Baruprana Finance Tbk. (IBFN) terdampak pelemahan bisnis tambang beberapa tahun belakangan. Berdasarkan laporan keuangan perseroan untuk periode sembilan bulan 2017, pendapatan perseroan mencapai Rp1,53 triliun, melonjak 48% dibandingkan periode yang sama tahun lalu Rp1,03 triliun. Namun, rugi bersih perseroan justru membengkak 578% dari Rp23 miliar menjadi Rp156 miliar. Dion mengatakan, rugi tersebut semata disebabkan karena kinerja lini bisnis pembiayaan, sebab seluruh bisnis lainnya yang dijalankan perseroan mencatatkan peningkatan kinerja pada tahun ini. Bahkan, anak usaha perseroan yang menangani penjualan alat berat Volvo, yakni PT Intraco Penta Prima Servis membukukan peningkatan pendapatan hampir 100%. Divisi pembiayaan menyumbang pendapatan usaha rugi Rp51 miliar, padahal periode yang sama tahun lalu masih menyumbang pendapatan Rp102,4 miliar. Beban-beban pokok dan usaha yang ditanggung oleh unit usaha pembiayaan ini pun menggerus kinerja keuangan perseroan secara konsolidasi. Saat ini, IBFN tengah dalam proses PKPU sejak 13 Oktober 2017 lalu. Perseroan tengah melakukan pembicaraan dengan para kreditur untuk menetapkan rencana pembayaran utang yang menguntungkan untuk semua pihak. Perseroan mengajukan proposal perdamaian yang mencakup penjelasan soal potensi perusahaan, kondisi keuangan dan skema pembayaran yang ditawarkan. Dion mengatakan, perseroan memiliki kemampuan dan itikat baik untuk melunasi kewajibannya sebab IBFN sudah memiliki pangsa pasar yang jelas dari pelanggan alat berat INTA yang kini tengah dalam fase peningkatan permintaan. IBFN memiliki kepentingan untuk tetap melunasi utangnya agar keberlanjutan usahanya terjamin untuk mendukung bisnis induk usaha. Atas dasar itu, dirinya berharap kreditur akan menerima proposal perdamaian perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171105/192/706241/penjualan-alat-berat-inta-tumbuh-hampir-100?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-27 15:26:00", "title": "Kreditur Minta IBFN Kerja Maksimal dalam Restrukturisasi Utang", "content": " Bisnis.com , JAKARTA — Kreditur PT Intan Baruprana Finance Tbk. berharap debiturnya dapat memaksimalkan waktu perpanjangan reskrukturisasi utang selama 60 hari. Kuasa hukum salah satu kreditur dari PT Intraco Penta Tbk Leonard Arpan Aritonang meminta debitur mempersiapkan proposal perdamaian sebaik-baiknya. Dengan begitu, kreditur langsung bisa memutuskan untuk mengambil sikap tanpa perlu perpanjangan lagi untuk ke depannya. “Perpanjangan 60 hari ini semoga dimaksimalkan sebaik-baiknya,” katanya, Senin (27/11/2017). Salah satu pengurus PKPU Januardo Sihombing berujar debitur memiliki 52 kreditur dengan total tagihan sementara Rp1,73 triliun. Rinciannya, 10 kreditur separatis dan 42 kreditur konkuren. Dia menguraikan tagihan 10 kreditur separatis tembus Rp1,33 triliun. Para kreditur separatis memegang jaminan fidusia berupa aset dan Medium Term Notes (MTN). Pemegang tagihan terbesar dari kreditur separatis yaitu PT Bank Negara Indonesia (Persero) Tbk sebesar Rp492 miliar. Disusul selanjutnya PT Bank Muamalat Indonesia Tbk Rp271 miliar dan PT Indonesia Eximbank Rp145 miliar. Sementara itu, tagihan konkuren Rp400 miliar. Adapun pemegang tagihan terbesar yakni PT Intraco Penta Tbk senilai Rp354 miliar. PT Intraco Penta Tbk adalah pemegang saham mayoritas dari IBFN dengan porsi kepemilikan saham sekitar 62,8%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20171127/16/713032/kreditur-minta-ibfn-kerja-maksimal-dalam-restrukturisasi-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-06 21:42:00", "title": "INTA Tambah Modal Rp39,5 Miliar ke Anak Usaha", "content": " Bisnis.com, JAKARTA – PT Intraco Penta Tbk. (INTA) menyuntik anak usahanya yakni PT Columbia Chrome Indonesia sebesar Rp39,5 miliar. Injeksi modal itu merupakan konversi utang anak usaha ke perseroan. Corporate Secretary Intraco Penta Stepanus Ardhanova mengungkapkan pada 30 November, perseroan dan PT Columbia Chrome Indonesia (CCI) telah menandatangani perjanjian konversi utang sebesar Rp39,5 miliar menjadi 790.000 lembar saham baru dalam CCI. Dia menambahkan pelaksanaan konversi utang menjadi menjadi saham pada CCI telah efektif setelah mendapatkan persetujuan pemegang saham dalam rapat umum pemegang saham (RUPS) yang diselenggarakan pada 30 November 2017 oleh CCI. Menurutnya, alasan dan pertimbangan dilakukannya transaksi afiliasi tersebut karena perseroan sebagai induk usaha melihat peluang yang cukup besar untuk pertumbuhan dan perkembangan usaha di bidang manufaktur logam, fabrikasi dan komponen-komponen pendukung alat berat yang dilakukan CCI. “Untuk dapat menangkap dan mendukung peluang pertumbuhan tersebut secara maksimal, perseroan dengan pertimbangan yang matang memutuskan untuk memberikan penambahan modal disetor sebesar Rp39,5 miliar pada CCI yang merupakan hasil konversi utang CCI terhadap piutang perseroan,” katanya dalam keterbukaan informasi, Rabu (6/12/2017). Stepanus menambahkan transaksi tersebut juga merupakan salah satu bentuk komitmen penuh perseroan sebagai induk usaha dalam mendukung perkembangan anak usahanya yang pada akhirnya dapat memberikan tambahan kontribusi ke pertumbuhan perseroan. Di sisi lain, penjualan alat berat perseroan hingga sembilan bulan tahun ini bertumbuh hampir dua kali lipat dibandingkan periode yang sama tahun lalu, kendati secara konsolidasi pertumbuhan penjualan perseroan lebih terbatas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171206/192/715967/inta-tambah-modal-rp395-miliar-ke-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-17 21:41:00", "title": "Intraco Penta (INTA) Incar Pertumbuhan Penjualan 40%", "content": " Bisnis.com,  JAKARTA–PT Intraco Penta Tbk. (INTA) menargetkan penjualan alat berat pada 2018 tumbuh 40% menjadi sekitar 808 unit. Investor Relations Strategist PT Intraco Penta Tbk. (INTA) Ferdinand D. menyampaikan, pada kuartal I/2018 perusahaan meralisasikan penjualan alat berat sejumlah 251 unit, naik 106% yoy dari kuartal I/2017 sebanyak 122 unit. Adapun, nilai penjualan mencapai Rp551,47 miliar, tumbuh 114% yoy dari sebelumnya Rp257,96 miliar. \"Sampai akhir 2018, kami targetkan penjualan alat berat tumbuh 40%,\" ujarnya saat dihubungi, Rabu (16/5/2018). Tahun lalu, INTA merealisasikan penjualan alat berat sejumlah 629 unit. Mengacu kepada target 2018, artinya perusahaan membidik pemasaran sebanyak 880 unit. Menurutnya, sejak 2017 sektor pertambangan cukup bergairah sehingga permintaan alat berat meningkat. Diperkriakan tren memanasnya harga batu bara masih memberikan angin segar bagi industri alat berat dalam 2 tahun ke depan. Sektor tambang berkontribusi 69% terhadap total penjualan perseroan pada kuartal I/2018. Selanjutnya, industri umum 13%, infrastruktur 8%, transportasi 8%, dan lain-lain 8%. Di samping itu, sambung Ferdinand, pada 2018 PT Intraco Penta Prima Servis (IPPS) mendapat jenis alat baru dari Volvo CE, seperti Rigid Dump Truck. IPPS adalah anak perusahaan INTA untuk lini usaha alat berat merk Volvo dan SDLG di wilayah Kalimantan, Sulawesi, dan Maluku. Per Maret 2018, nilai penjualan alat berat merk Volvo dan SDLG mencapai 94%. Dari sisi jumlah unit, kedua merk berkontribusi 59%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180517/192/796652/intraco-penta-inta-incar-pertumbuhan-penjualan-40?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-05-17 22:47:00", "title": "Intraco (INTA) Bidik Penjualan Tumbuh 40%", "content": " Bisnis.com , JAKARTA--PT Intraco Penta Tbk. (INTA) menargetkan penjualan alat berat pada 2018 tumbuh 40% menjadi sekitar 808 unit. Investor Relations Strategist PT Intraco Penta Tbk. (INTA) Ferdinand D. menyampaikan, pada kuartal I/2018 perusahaan meralisasikan penjualan alat berat sejumlah 251 unit, naik 106% yoy dari kuartal I/2017 sebanyak 122 unit. Adapun, nilai penjualan mencapai Rp551,47 miliar, tumbuh 114% yoy dari sebelumnya Rp257,96 miliar. \"Sampai akhir 2018, kami targetkan penjualan alat berat tumbuh 40%,\" ujarnya saat dihubungi  Bisnis.com , Rabu (16/5/2018). Tahun lalu, INTA merealisasikan penjualan alat berat sejumlah 629 unit. Mengacu kepada target 2018, artinya perusahaan membidik pemasaran sebanyak 880 unit. Menurutnya, sejak 2017 sektor pertambangan cukup bergairah, sehingga permintaan alat berat meningkat. Diperkriakan tren memanasnya harga batu bara masih memberikan angin segar bagi industri alat berat dalam 2 tahun ke depan. Sektor tambang berkontribusi 69% terhadap total penjualan perseroan pada kuartal I/2018. Selanjutnya, industri umum 13%, infrastruktur 8%, transportasi 8%, dan lain-lain 8%. Di samping itu, sambung Ferdinand, pada 2018 PT Intraco Penta Prima Servis (IPPS) mendapat jenis alat baru dari Volvo CE, seperti Rigid Dump Truck. IPPS adalah anak perusahaan INTA untuk lini usaha alat berat merk Volvo dan SDLG di wilayah Kalimantan, Sulawesi, dan Maluku. Per Maret 2018, nilai penjualan alat berat merk Volvo dan SDLG mencapai 94%. Dari sisi jumlah unit, kedua merk berkontribusi 59%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180517/192/796570/intraco-inta-bidik-penjualan-tumbuh-40?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-05-21 07:57:00", "title": "AKSI EMITEN 21 APRIL: INTA Bidik Pertumbuhan 25%, BLTZ Genjot Kinerja Kuartal II/2018", "content": " Bisnis.com , JAKARTA – Berita mengenai PT Intraco Penta Tbk yang membidik pertumbuhan 25% dan PT Graha Layar Prima Tbk yang menggenjot kinerja kuartal II/2018 menjadi sorotan media nasional hari ini, Senin (21/5/2018). Berikut ringkasan topik utama di sejumlah media nasional: INTA Bidik Pertumbuhan 25%.  Emiten perdagangan alat berat PT Intraco Penta Tbk. (INTA) membidik kenaikan pendapatan sekitar 25% pada 2018 menjadi Rp2,58 triliun seiring dengan pertumbuhan permintaan sektor pertambangan dan infrastruktur. (Bisnis Indonesia) BLTZ Genjot Kinerja Kuartal II/2018.  Emiten jaringan bioskop PT Graha Layar Prima Tbk. yakin kinerja perusahaan pada kuartal II/2018 semkin baik setelah pada kuartal I/2018 membukukan kerugian nyaris dua kali lipat. (Bisnis Indonesia) IPO, Sriwahana Siap Lepas 22% Saham.  Perusahaan kertas PT Sriwahana Adityakarta Tbk. membidik dana Rp75 miliar dalam aksi penawaran umum perdana (initial public offering/IPO) pada 8 Juni 2018 melalui pelepasan 22% saham. (Bisnis Indonesia) 2018, Austindo Nusantara Tetap Ekspansif.  PT Austindo Nusantara Jaya tbk (ANJT) akan terus melanjutkan ekspansi hingga akhir tahun. Di antaranya melanjutkan pembangunan parik kelapa sawit ( crude palm oil /CPO), pembangunan mesin pembeku ( frozen line ) edamame atau kedelai, penanaman kembali ( replanting ) kebun, dan pembangunan infrastruktur kebun. (Investor Daily) Rilis MTN US$25 Juta, Sritex Tawarkan Kupon 5,8%.  PT Sri Rejeki Isman Tbk (SRIL), atau Sritex menerbikan surat utang jangka menengan ( medium term notes/ MTN) senilai US$25 juta. Adapun kupon MTN tersebut sebesar 5,8% per tahun. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180521/7/797459/aksi-emiten-21-april-inta-bidik-pertumbuhan-25-bltz-genjot-kinerja-kuartal-ii2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-21 16:20:00", "title": "Emiten Alat Berat Intraco Penta (INTA) Bidik Pendapatan Rp2,58 Triliun", "content": " Bisnis.com,  JAKARTA—Emiten perdagangan alat berat PT Intraco Penta Tbk. (INTA) membidik kenaikan pendapatan sekitar 25% pada 2018 menjadi Rp2,58 triliun seiring dengan pertumbuhan permintaan sektor pertambangan dan infrastruktur. Direktur Keuangan Intraco Penta Fred Lopez Manibog menyampaikan, INTA memiliki tiga lini bisnis utama, yakni alat berat, pembuatan komponen infrastruktur, dan pembakit listrik. Segmen alat berat mendominasi pendapatan lebih dari 70%, komponen infrastruktur menyumbang 10%-15%, dan sisanya pendapatan lain. Selama ini, segmen alat berat didorong oleh industri pertambangan batu bara. Dengan prospek bisnis batu bara yang masih cerah, INTA setidaknya bisa membukukan kenaikan pendapatan 25% pada 2018. \"Pendapatan pada 2018 sangat optimistis karena harga batu bara cemerlang. Target konservatif setidaknya pendapatan minimal [tumbuh] 25%,\" ujarnya setelah Rapat Umum Pemegang Saham Luar Biasa (RUPSLB), Jumat (18/5/2018). Pada 2017, INTA membukukan pendapatan 2,07 triliun, naik 37,32%  year-on-year  (yoy). Sesuai estimasi pertumbuhan 25% pada 2018, perusahaan membidik pendapatan Rp2,58 triliun. Selain harga komoditas, faktor lain yang mendorong kinerja INTA pada 2018 ialah masih maraknya pembangunan infrastruktur. Hal ini meningkatkan pendapatan dari penjualan alat konstruksi dan anak usaha perseroan yang bergerak di bidang komponen infrastruktur, yakni PT Columbia Chrome Indonesia (CCI). Fred optmistis pada 2018 INTA juga dapat membalikkan pembukuan kerugian menjadi laba bersih. Pasalnya, anak usaha perusahaan, yakni PT Inta Baruprana Finance Tbk. (IBFN) akan menyelesaikan proses restrukturisasi. \"Kalau proyeksi kami terjadi, kami optimistis ada  turn around  tahun ini. IBFN mungkin masih rugi, tetapi nilainya mengecil,\" ujarnya. Pada tahun ini, perusahaan menganggarkan belanja modal Rp100 miliar, terutama untuk pembelian alat dan pembuatan cetakan komponen infrastruktur. Sumber pendanaan berasal dari kas internal. Direktur Utama Intaco Penta Petrus Halim mengatakan, dalam RUPSLB ada dua keputusan yang diambil. Pertama, menyetujui konversi piutang menjadi saham IBFN senilai Rp354 miliar. Kedua, menyetujui posisi INTA sebagai corporate gurantee atau penjamin bagi anak usaha. \"Jadi kami mengonversi piutang sebesar Rp354 miliar menjadi penyertaan modal untuk memperkuat permodalan IBFN. Untuk corporate guarantee ini dalam rangka bisnis rutin, karena terkadang diminta oleh kreditur untuk menjadi penjamin bagi anak usaha,\" paparnya. Mengenai jumlah saham yang akan dikonversi dari utang, sambung Petrus, manajemen menunggu putusan dari Otoritas Jasa Keuangan (OJK). Selain itu, IBFN juga harus mendapat persetujuan melalui RUPSLB. Dia menambahkan, di lini bisnis kelistrikan, pengembangan pembangkit berkapasitas 2x100 MW di Bengkulu sudah mencapai 30%. Diharapkan fasilitas ini dapat beroperasi penuh pada awal 2020. Sebelumnya pada Juni 2017, INTA telah menuntaskan akuisisi 30% saham PT Petra Unggul Sejahtera (PUS), pemilik 90% saham PT TJK Power yang mengoperasikan PLTU di Batam berkapasitas 2x55 MW. Pembangkit ini sudah beroperasi sejak 2012. \"Jadi dari bisnis PLTU, pada 2018 kami akan membukukan pendapatan setahun penuh, dibandingkan 2017 yang hanya pertengahan tahun,\" tuturnya. Investor Relations Strategist Intraco Penta Ferdinand D. menambahkan, pembukuan rugi bersih INTA per Maret 2018 disebabkan kerugian anak usaha di sektor pembiayaan dalam dua tahun terakhir. Bila restrukturisasi utang IBFN rampung, diharapkan kinerja INTA secara konsolidasi berbalik positif pada tahun ini. Pada kuartal I/2018 perusahaan meralisasikan penjualan alat berat sejumlah 251 unit, naik 106% yoy dari kuartal I/2017 sebanyak 122 unit. Adapun, nilai penjualan mencapai Rp551,47 miliar, tumbuh 114% yoy dari sebelumnya Rp257,96 miliar. \"Sampai akhir 2018, kami targetkan penjualan alat berat tumbuh 40%,\" ujarnya. Tahun lalu, INTA merealisasikan penjualan alat berat sejumlah 629 unit. Mengacu kepada target 2018, artinya perusahaan membidik pemasaran sebanyak 880 unit. Sektor tambang berkontribusi 69% terhadap total penjualan perseroan pada kuartal I/2018. Selanjutnya, industri umum 13%, infrastruktur 8%, transportasi 8%, dan lain-lain 8%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180521/192/797669/emiten-alat-berat-intraco-penta-inta-bidik-pendapatan-rp258-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-17 16:46:00", "title": "Intraco Penta (INTA) Kantongi Penjualan Rp1,12 Triliun", "content": " Bisnis.com,  JAKARTA — Emiten perdagangan alat berat PT Intraco Penta Tbk. (INTA) membukukan penjualan alat berat sejumlah Rp1,12 triliun pada semester I/2018. Investor Relations Strategist Intraco Penta Ferdinand D. menyampaikan, pada periode Januari—Juni 2018 perusahaan merealisasikan penjualan alat berat sejumlah 499 unit, tumbuh 81,45%  year-on-year  (yoy) dari sebelumnya 275 unit. Dari sisi nilai, penjualan alat berat pada semester I/2018 mencapai Rp1,12 triliun, melonjak 86,28% yoy dari paruh pertama 2017 senlai Rp570,6 miliar. Pasar di sektor tambang berkontribusi 60%-an, dilanjutkan segmen infrastruktur. “Faktor tambang dimana harga batu bara dan komoditas energi lainnya memanas, kemudian mineral emas, nikel, dan logam lainnya juga bagus mendorong permintaan alat berat,” tuturnya saat dihubungi, Senin (16/7/2018). Dua merk andalan di sektor tambang ialah Volvo dan SDLG. Adapun, di sektor infrastruktur merk unggulan perusahaan ialah Doosan. Ferdinand memprediksi sektor tambang masih akan bullish ke depannya. Oleh karena itu, penjualan alat berat perseroan setidaknya dapat naik 40% yoy menjadi 808 unit sampai akhir 2018. Pada 2017 INTA memasarkan alat berat sebanyak 629 unit. Dia menambahkan, secara konsolidasi pendapatan INTA diperkirakan tumbuh 30% yoy pada 2018 menjadi Rp2,68 triliun dari sebelumnya Rp2,07 triliun. Segmen alat berat diperkirakan mendominasi pendapatan tersebut. Per Maret 2018, pendapatan perusahaan mencapai Rp758,58 miliar, meningkat 54,70% yoy dari sebelumnya Rp490,35 miliar. Tiga segmen yang berkontribusi paling besar ialah alat berat sejumlah 86,74% atau Rp657,98 miliar, bisnis jasa 14,36% atau Rp108,96 miliar, dan manufaktur 2,96% atau Rp22,47 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180717/192/817475/intraco-penta-inta-kantongi-penjualan-rp112-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-08-22 01:03:00", "title": "Kalimass Jaya Utama Dinyatakan Pailit", "content": " Bisnis.com , JAKARTA - Pengadilan Negeri (PN) Niaga Surabaya menerima atau mengabulkan permohonan pailit yang diajukan oleh PT Intan Baruprana Finance Tbk. dan PT Intraco Penta Prima Servis terhadap CV Kalimass Jaya Utama dan Direktur Utamanya Amran. Putusan itu berlangsung Selasa (21/8/2018) siang tadi. Kuasa hukum kedua belah pihak menyampaikan keputusan tersebut kepada Bisnis melalui saluran telepon. Kuasa hukum Intan Baruprana Finance atau IBFN dan Intraco Penta Prima Servis Vychung Chongson menyampaikan, Majelis Hakim PN Niaga Surabaya dalam putusannya mengadili yaitu menerima permohonan pailit yang diajukan pihaknya kepada perusahaan tambang batubara tersebut. \"Hakim menyatakan kedua termohon terbukti memiliki utang dan sudah jatuh tempo. Setelah keputusan ini, pihak kurator akan mengumumkan ke media massa setelah menerima putusan dari pengadilan,\" kata Vychung, Selasa (21/8/2018). Sementara itu, Surya Batubara kuasa hukum dari termohon Kalimass Jaya Utama dan Direktur Utamanya mengaku kecewa terhadap putusan tersebut dan akan menyatakan kasasi sebagai langkah hukum atas keberatan dari putusan Majelis Hakim yang mengabulkan pailit pemohon. \"Saya sedang menunggu salinan putusan dari pengadilan dan minggu depan [Senin] langsung mengajukan kasasi dan menyerahkan memori kasasi,\" kata Surya. Sebelumnya, pengajuan pailit oleh dua anak usaha PT Intraco Penta Tbk. (INTA) itu bermula dari perjanjian sewa menyewa alat berat kepada Kalimass Jaya Utama. Di dalam perjalanan waktu, perusahaan itu tidak mampu menyelesaikan utangnya kepada IBFN senilai Rp32,61 miliar dan Intraco Penta Prima Servis sebesar US$321.712 dan Rp237,89 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180822/16/830312/kalimass-jaya-utama-dinyatakan-pailit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 04:35:41", "title": "Catatan Kinerja Intraco Penta Catatan Kinerja Intraco Penta", "content": " ", "link": "https://foto.bisnis.com/view/20180925/841924/catatan-kinerja-intraco-penta-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-25 20:09:00", "title": "IPPS Siapkan Investasi Rp400 Miliar Untuk Ekspansi Usaha", "content": " Bisnis.com,  BALIKPAPAN—PT Intraco Penta Prima Servis, anak usaha PT Intraco Penta Tbk., menyiapkan investasi senilai Rp400 miliar guna melakukan ekspansi usaha. Deputy Managing Director – CST Division PT Intraco Penta Prima Servis  (IPPS) Erwien Kurniawan mengatakan investasi tersebut disiapkan untuk pembangunan lima kantor cabang dalam rangka ekspansi usaha. Nantinya, kantor cabang yang akan dibangun tersebut akan menyasar sektor lain selain pertambangan yang selama ini mendominasi penjualan alat berat perseroan. “Rencananya dibangun di Pulau Jawa dan Sumatra. Karena di sana, enggak mungkin menyasar pertambangan karena di sana banyak infrastruktur dan perkebunan,” ujarnya usai Paparan Publik pasa Investor Summit 2018, Selasa (25/9). Dia memaparkan untuk membangun satu kantor cabang di Pulau Jawa atau Sumatra memerlukan anggaran sekitar Rp80 miliar. Anggaran tersebut digunakan untuk membangun kantor (Rp5 miliar – Rp7 miliar), menyediakan  sparepart  dan inventori lainnya (Rp70 miliar) serta penyediaan kendaraan operasional (Rp5 miliar – Rp10 miliar). Erwien mengatakan anggaran investasi itu akan menggunakan kas perseroan serta pinjaman dari perbankan. Dia menyebutkan upaya penajajakan pinjaman dari perbankan sedang dilakukan agar rencana ekspansi tersebut dapat berjalan sesuai dengan rencana. IPPS, lanjut Erwien, merupakan anak usaha Intraco Penta yang memiliki pertumbuhan  revenue  yang baik. Dia menyebutkan revenue pada 2015 tercatat senilai Rp800 miliar dan naik menjadi Rp1,1 triliun pada 2016. “Tahun ini hingga Agustus tercatat sudah mencapai Rp1,9 triliun. Kami optimis dapat Rp1,2 triliun lagi untuk dapat merealisasikan target senilai Rp3,1 triliun,” katanya. DIVERSIFIKASI PRODUK General Manager Sales IPPS Novandy Lantang mengatakan strategi untuk memenuhi kebutuhan pelanggan tidak hanya dengan mengandalkan merek Volvo CE dan SDLG saja tetapi juga dari Dressta. Selama ini, IPPS memegang keagenan merek Volvo CE dan SDLG untuk Kalimantan, Sulawesi, dan Maluku. “Sejak Februari 2018, IPPS telah ditunjuk oleh Dressta, untuk memasarkan produk mereka ke seluruh Indonesia. Hingga Kuartal III/2018 ini kami telah mendapatkan order lebih dari 10 unit,” katanya. Selain itu, IPPS juga mulai menjual dua tipe  rigid dump truck  per Juni 2018, yaitu R60 dan R100 yang mendapatkan respons positif dari pasar untuk melengkapi produk  articulated dump truck ,” katanya. Mengenai kebijakan B20 yang diterbitkan pemerintah, perseroan pun juga sudah menyiapkan strategi penawaran paket agar pelanggan tidak beralih dari perseroan. “Untuk yang mesin besar sudah dapat memenuhi regulasi [B20]. Kalau yang mesinnya kecil perlu penggantian filter saja tetapi sudah kami masukkan perhitungan biayanya sehingga pelanggan dapat mengestimasi nilainya tidak berbeda jauh,” kata Erwien. Sementara itu, Direktur Independen PT Intraco Penta Tbk. Moh. Effendi Ibnoe mengatakan meskipun pertumbuhan penjualan alat berat di IPPS sangat tinggi, secara kesatuan anak usaha dalam grup tetap solid. “Misalnya anak usaha di bidang kelistrikan yang memiliki saham PLTU berkapasitas 2 x 55 MW di Batam saat ini juga sudah mencapai progress konstruksi sekitar 45% dalam membangun PLTU 2 x 100 MW di Bengkulu,” katanya. Dia menambahkan anak usaha di bidang fabrikasi juga mendapatkan pemesanan dari BUMN yang bergerak di sektor infrastruktur serta Pertamina. Selain itu, diraihnya kesepakatan perdamaian dari para kreditur anak usaha perseroan di bidang pembiayaan yaitu PT Intan Baruprana Finance pada  April 2018. “Saat ini IBFN sedang melakukan proses  right issue  dalam rangka memperkuat permodalan dari investor baru,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180925/192/842228/ipps-siapkan-investasi-rp400-miliar-untuk-ekspansi-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-19 06:20:00", "title": "BISNIS ALAT BERAT: Intraco Penta (INTA) Capai 89,36% Target Penjualan 2018", "content": " Bisnis.com,  JAKARTA—Dalam 9 bulan pertama 2018, PT Intraco Penta Tbk. (INTA) membukukan penjualan alat berat sejumlah 722 unit, atau 89,36% dari target pemasaran setahun penuh sebanyak 808 unit.  Investor Relations Strategist Intraco Penta Ferdinand D. menyampaikan, pada periode Januari—September 2018 perusahaan merealisasikan penjualan alat berat sejumlah 722 unit, tumbuh 59,73%  year on year  (yoy) dari sebelumnya 452 unit. Pencapaian penjualan itu mencakup 89,36% dari target setahun penuh sebanyak 808 unit. “Untuk sementara target penjualan sampai akhir tahun belum kami ubah,” tuturnya saat dihubungi  Bisnis.com , Jumat (16/11/2018). Dari sisi nilai, penjualan alat berat per September 2018 mencapai Rp1,54 triliun, melonjak 58,08% yoy dari 9 bulan pertama 2017 senilai Rp974,2 miliar. Pasar di sektor tambang batu bara, emas, nikel, dan bauksit berkontribusi 65%, sedangkan sekto agrikultur, infrastruktur, serta industri lainnya menyumbang 35%. Per September 2018 pendapatan INTA secara keseluruhan mencapai Rp2,24 triliun, naik 46,67% yoy dari sebelumnya Rp1,53 triliun. Namun, rugi bersih perusahaan membengkak menjadi Rp232,32 miliar dari posisi per September 2017 sebesar Rp155,79 miliar. Menurutnya, peningkatan harga komoditas menjadi faktor utama yang mendorong permintaan alat berat. Pada kuartal IV/2018, diperkirakan tren penjualan alat berat masih menunjukkan tren meningkat, tetapi tidak setinggi sebelumnya.  “Untuk kuartal IV/2018 kami masih melihat penjualan alat berat masih menunjukan peningkatan meskipun tidak setinggi periode 2015—pertengahan 2018. Saat itu dari kondisi harga komoditas global yang rendah berangsur meningkat, sehingga permintaan alat berat sangat tinggi,” paparnya. Ferdinand menyampaikan, secara konsolidasi pendapatan INTA diperkirakan tumbuh 30% yoy pada 2018 menjadi Rp2,68 triliun dari sebelumnya Rp2,07 triliun. Segmen alat berat diperkirakan mendominasi kontribusi terhadap total pendapatan. Dari sisi INTA sebagai grup, selain faktor penjualan alat berat yang cukup baik pada 2018, manajemen tentunya optimistis dengan pulihnya prospek kinerja anak usaha PT Intan Baruprana Finance Tbk. (IBFN). Perusahaan pembiayaan itu baru saja mendapat investor baru, yakni PT Northcliff Indonesia melalui skema right issue pada Oktober 2018.  Per September 2018, pendapatan IBFN –Rp44,26 miliar, membengkak dari sebelumnya –Rp34,32 miliar. Namun, rugi bersih tahun berjalan berkurang menjadi –Rp78,39 miliar dari per September 2017 sebesar –Rp144,1 miliar. Ferdinand menyampaikan, secara konsolisasi kondisi keuangan INTA akan membaik pada 2019. Dengan demikian, IBFN dapat menyalurkan kembali pembiayaan untuk penjualan alat berat. “Kami berharap secara konsolidasi kondisi keuangan INTA tahun depan akan terus membaik. Kami berharap IBFN juga akan mulai mendapat pendanaan lagi agar bisa menyalurkan pembiayaan ke sektor produktif khususnya untuk membantu meningkatkan penjualan alat berat di grup usaha INTA maupun di luar INTA,” paparnya. Dia menambahkan, faktor risiko kurs yang fluktuatif masih akan memengaruhi kinerja perseroan pada kuartal IV/2018. Namun, kondisi ekonomi dan politik diperkirakan masih akan kondusif, sehingga INTA optimistis terhadap keberlanjutan bisnis alat berat, pembiayaan, kelistrikan, dan penunjang infrastruktur lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181119/192/861153/bisnis-alat-berat-intraco-penta-inta-capai-8936-target-penjualan-2018?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-12-05 06:01:00", "title": "10 Bulan, Penjualan INTA Naik 53%", "content": " Bisnis.com , JAKARTA— PT Intraco Penta Tbk. (INTA) membukukan pertumbuhan penjualan alat berat sebesar 53% year on year (yoy) dalam 10 bulan pertama 2018. Investor Relations Strategist INTA Ferdinand D. menyampaikan, per Oktober 2018 perusahaan memasarkan alat berat sejumlah 770 unit, naik 53% yoy dari sebelumnya 503 unit. Nilai penjualan tumbuh 58% yoy menuju Rp1,62 triliun dari posisi 10 bulan 2017 sejumlah Rp1,03 triliun. Menurutnya, proyeksi alat berat pada 2019 diperkirakan tidak akan meningkat signifikan dibandingkan 2018. Pasalnya, harga batubara dan minyak belum menunjukan penguatan seperti tahun sebelumnya, bahkan beberapa bulan terakhir cenderung menurun.  “Namun harga tersebut masih bisa berfluktuasi tergantung kondisi global maupun lokal,” tuturnya kepada Bisnis, Selasa (4/12). Ferdinand menuturkan, permintaan alat berat dari sektor tambang non batubara berpeluang lebih stabil seiring dengan kebutuhan bahan baku mineral untuk smelter dan ekspor. Proyek-proyek infrastruktur pemerintah pun masih berjalan dimana masih membutuhkan alat berat. Pada 2019, INTA melalui anak usahanya PT Intraco Penta Prima Servis (IPPS) menargetkan penjualan alat berat tumbuh stabil sekitar 20%. Adapun, pada 2018 perseroan membidik peningkatan penjualan hingga 40% atau mencapai 808 unit. IPPS yang mengandalkan merek Volvo CE dan SDLG juga mengembangkan layanan purna jual dan servis untuk meningkatkan pendapatan. Perseroan juga meluncurkan tipe baru Rigid Dump Truck (RDT) dan Doozer merek Dressta, sehingga diharapkan dapat mendorong penjualan pada tahun depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181205/192/866401/10-bulan-penjualan-inta-naik-53?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-01-08 17:07:00", "title": "Penjualan Alat Berat Intraco Penta (INTA) Sepanjang 2018 Lampaui Target", "content": " Bisnis.com , JAKARTA – Emiten distribusi alat berat PT Intraco Penta Tbk. membukukan penjualan alat berat mencapai 841 unit selama Januari—November 2018. Capaian tersebut lebih tinggi dari target penjualan yang ditetapkan perseroan pada awal tahun lalu yaitu sebesar 808 unit. Investor Relations Strategist Intraco Penta Ferdinand D. menyampaikan hingga akhir November 2018, penjualan 841 unit alat berat tersebut telah menyumbangkan pendapatan pada perseroan mencapai Rp1,73 triliun. “Sektor pertambangan masih menjadi penyumbang dominan terhadap penjualan kami sepanjang Januari—November tahun lalu yaitu mencapai 65% dari total penjualan. Dari 65% tersebut, sebesar 45%-nya disumbangkn oleh sektor batu bara. Selebihnya untuk alat pertambangan lainnya,” ungkap Ferdinand di Jakarta, Selasa (8/1). Ferdinand menyampaikan, emiten dengan sandi INTA tersebut masih menghitung berapa besar realisasi penjualan hingga akhir 2018. Sejak 2017, perseroan membukukan kenaikan penjualan dengan hanya menjual 629 unit pada 2017. Adapun, INTA menargetkan kenaikan penjualan alat berat sebesar 40% pada tahun lalu atau mencapai 808 unit. Dengan harga batu bara yang dalam tren memanas, perseroan optimistis penjualan alat berat akan terus moncer. Terkait dengan belanja modal, perseroan menyebut realisasi  capex  pada 2018 senilai Rp25 miliar. Namun, perseroan masih merampungkan audit realisasi hingga akhir tahun. Berdasarkan laporan keuangan perseroan, INTA membukukan pendapatan usaha sebesar Rp2,24 triliun, meningkat 46,69% dibandingkan dengan periode sama tahun lalu yang sebesar Rp1,53 triliun. Pada periode tersebut, perseroan membukukan rugi bersih Rp232,32 miliar, karena masih terbebani restrukturisasi anak usaha INTA yaitu PT Intan Baruprana Finance Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190108/192/876518/penjualan-alat-berat-intraco-penta-inta-sepanjang-2018-lampaui-target?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-01-08 19:57:00", "title": "Intraco Penta (INTA) Bidik Penjualan Alat Berat Tahun Ini Naik 25%", "content": " Bisnis.com,  JAKARTA – Emiten distribusi alat berat PT Intraco Penta Tbk. membidik penjualan alat berat dapat meningkat 25% dari tahun lalu. Pergerakan harga komodits global diyakini masih positif untuk menunjang bisnis perseroan pada tahun ini. Jika mengacu pada angka penjualan alat berat selama Januari—November 2018, penjualan emiten dengan sandi INTA tersebut akan menyentuh nyaris 1.100 unit pada tahun ini. Perseroan masih merampungkan perhitungan angka penjualan setahun penuh selama 2018. Investor Relations Strategist Intraco Penta Ferdinand D. menyampaikan perseroan akan menggenjot penjualan dari merek-merek andalan seperti Volvo CE, SDLG, Bobcat, dan Dressta yang permintaannya potensial di 2019. “Hingga saat ini sebagian besar penjualan alat berat perseroan masih disumbangkan oleh alat berat merek Volvo CE karena memiliki keunggulan tersendiri dibandingkan dengan pesaing, terutama dengan harganya yang kompetitif,” ungkap Ferdinand di Jakarta, Selasa (8/1/2019). Ferdinand menyampaikan dengan target unit penjualan sebesar 25% dari tahun lalu tersebut, perseroan memprediksi dapat mengejar pertumbuhan pendapatan sebesar 20% pada 2019 dibandingkan dengan tahun lalu. Berdasarkan laporan keuangan perseroan, INTA membukukan pendapatan usaha sebesar Rp2,24 triliun, meningkat 46,69% dibandingkan dengan periode sama tahun lalu yang sebesar Rp1,53 triliun. Pada periode tersebut, perseroan membukukan rugi bersih Rp232,32 miliar, membengkak 49,11% secara yoy. Di tahun ini, perseroan pun masih mengandalkan pendapatan dari sektor pertambangan batu bara dan pertambangan komoditas lain, serta industri dasar, infrastruktur, migas, transportasi, dan permintaan dari sektor pertanian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190108/192/876635/intraco-penta-inta-bidik-penjualan-alat-berat-tahun-ini-naik-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:35:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190109/441/876719/emiten-alat-berat-inta-incar-penjualan-tembus-1-000-unit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-13 20:44:00", "title": "Intraco Penta (INTA) Perbesar Porsi Penjualan Lini Noncoal", "content": " Bisnis.com,  JAKARTA – Emiten alat berat PT Intraco Penta Tbk. menggeser penjualan produk perseroan dari sektor pertambangan batu bara ke sektor lainnya, guna menangkal risiko pelemahan harga emas hitam. Investor Relations Strategist Intraco Penta Ferdinand D. menyampaikan bahwa harga batu bara terus mengalami fluktuasi. Pergeseran penjualan alat berat ke sektor lain merupkan strategi perseroan untuk menekan risiko saat harga batu bara lesu. “Perseroan terus memantau pergerakan harga komoditas, termasuk batu bara. Kami menyiapkan upaya untuk menghadapi fluktuasi harga seperti diversifikasi penjualan alat berat kami,” ungkap Ferdinand di Jakarta pekan lalu. Berdasarkan catatan perseroan, emiten dengan sandi INTA tersebut membukukan penjualan alat berat sebesar 841 unit selama Januari—November 2018. Sebesar 45% di antaranya dipasarkan pada pertambangan batu bara. Porsi tersebut menurun dibandingkan dengan penjualan ke sektor serupa pada November 2017 yang tercatat sebesar 61%. Menurut Ferdinand, perseroan terus menjajaki sektor-sektor lain untuk dapat menyerap penjualan alat berat. Dari hasil pergeseran penjualan tersebut, perseroan mendistribusikan lebih banyak ke sektor manufaktur, migas, dan transportasi. Berdasarkan laporan keuangan perseroan, INTA membukukan pendapatan usaha sebesar Rp2,24 triliun, meningkat 46,69% dibandingkan dengan periode sama tahun lalu yang sebesar Rp1,53 triliun. Pada periode tersebut, perseroan membukukan rugi bersih Rp232,32 miliar, membengkak 49,11% secara yoy. Pada tahun ini, Intraco Penta menargetkan dapat meningkatkan penjualan alat berat sebesar 25% dari tahun lalu. Perseroan optimistis target tersebut dapat tercapai di tengah pergerakan harga komoditas global yang lebih stabil dibandingkan 2018. Jika mengacu pada angka penjualan alat berat selama Januari—November 2018,  penjualan emiten dengan sandi INTA tersebut akan menyentuh nyaris 1.100 unit pada tahun ini. Perseroan masih merampungkan perhitungan angka penjualan setahun penuh selama 2018. Ferdinand menyampaikan dengan target unit penjualan sebesar 25% dari tahun lalu tersebut, perseroan memprediksi dapat mengejar pertumbuhan pendapatan sebesar 20% pada 2019 dibandingkan tahun lalu. Pada 2018, Ferdinand menyampaikan perseroan telah mendistribusikan hingga 841 unit alat berat per November. Capaian tersebut lebih tinggi dari target penjualan yang ditetapkan perseroan pada awal tahun lalu yaitu sebesar 808 unit. “Sektor pertambangan masih menjadi penyumbang dominan terhadap penjualan kami sepanjang Januari—November tahun lalu yaitu mencapai 65% dari total penjualan. Dari 65% tersebut, sebesar 45%-nya disumbangkn oleh sektor batu bara. Selebihnya untuk alat pertambangan lainnya,” ungkap Ferdinand. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190113/192/878136/intraco-penta-inta-perbesar-porsi-penjualan-lini-noncoal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 04:35:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190114/442/878164/rencana-penjualan-inta-perbesar-porsi-lini-di-luar-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-26 08:05:00", "title": "KINERJA 2018 : Penjualan Alat Berat (Intraco Penta) INTA Lampaui Target", "content": " Bisnis.com , JAKARTA – Emiten distribusi alat berat PT Intraco Penta Tbk. membukukan penjualan alat berat sebanyak 930 unit sepanjang 2018. Capaian tersebut lebih tinggi hingga 15% dari target penjualan yang ditetapkan perseroan pada awal tahun lalu yaitu sebesar 808 unit. Investor Relations Strategist Intraco Penta  Ferdinand D. menyampaikan hingga akhir Desember 2018, penjualan 841 unit alat berat tersebut telah menyumbangkan pendapatan pada perseroan mencapai Rp1,86 triliun. “Sektor pertambangan masih menjadi penyumbang dominan terhadap penjualan kami sepanjang tahun lalu yaitu mencapai 65% dari total penjualan. Dari 65% tersebut, sebesar 45%-nya disumbangkan oleh sektor batu bara. Selebihnya untuk alat pertambangan lainnya,” ungkap Ferdinand di Jakarta, Senin (25/2/2019). Sebagai catatan, pada 2017 perseroan berhasil menjual hingga 628 unit alat berat dengan sumbangan pendapatan sebesar Rp1,28 triliun. Adapun, INTA menargetkan kenaikan penjualan alat berat sebesar 40% pada tahun lalu atau mencapai 808 unit. Dengan harga batu bara yang dalam tren memanas, perseroan optimistis penjualan alat berat akan terus moncer. Terkait belanja modal, perseroan menyebut realisasi  capex  pada 2018 yakni sekitar Rp25 miliar. Namun, perseroan masih merampungkan audit realisasi hingga akhir tahun. Berdasarkan laporan keuangan perseroan, INTA membukukan pendapatan usaha sebesar Rp2,24 triliun, meningkat 46,69% dibandingkan periode sama tahun lalu yang sebesar Rp1,53 triliun. Pada periode tersebut, perseroan membukukan rugi bersih Rp232,32 miliar, karena masih terbebani restrukturisasi anak usaha INTA yaitu PT Intan Baruprana Finance Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190226/192/893323/kinerja-2018-penjualan-alat-berat-intraco-penta-inta-lampaui-target?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-08 11:35:00", "title": "Genjot Penjualan, Intraco Penta (INTA) Bidik Sektor Infrastruktur", "content": " Bisnis.com,  JAKARTA — PT Intraco Penta Tbk. memacu penjualan ke sektor infrastruktur sebagai strategi untuk meningkatkan kinerja tahun ini sejalan dengan turunnya kontribusi sektor pertambangan. Investor Relations Strategist Intraco Penta Ferdinand D. menuturkan pihaknya tidak berharap tahun ini akan ada pertumbuhan penjualan sebaik periode 2018. Kondisi itu disebabkan oleh rata-rata penurunan harga komoditas, khususnya batu bara. Pada 2018, Ferdinand menyebut sektor tambang batu bara menjadi kontributor terbesar pertumbuhan penjualan alat berat perseroan. Akan tetapi, emiten berkode saham INTA itu terus mendorong penjualan ke sektor lain seperti infrastruktur dan general industri. Sebagai gambaran, dia memaparkan kontribusi penjualan alat berat dari sektor tambang sebesar 41 persen untuk periode Januari 2019—April 2019. Menurutnya, jumlah itu lebih rendah dari kontribusi 67 persen pada periode yang sama tahun lalu. “Sektor lainnya yang mengalami peningkatan penjualan berasal dari sektor infrastruktur yang mencapai 39 persen pada periode Januari 2019—April 2019, naik jauh dibandingkan dengan tahun sebelumnya yang sebesar 8,5 persen,” paparnya kepada  Bisnis.com,  akhir pekan lalu. Ferdinand mengklaim kontribusi penjualan dari sektor infrastruktur merupakan strategi perseroan mencari pasar baru. Hal itu di tengah penjualan dari sektor tambang yang diproyeksikan turun pada 2019. Berdasarkan laporan keuangan kuartal I/2019, INTA membukukan pendatan Rp575,04 miliar. Posisi itu turun 24,19 persen dari Rp758,58 miliar periode yang sama tahun lalu. Dari situ, perseroan mengantongi rugi bersih tahun berjalan yang dapat diatribusikan kepada entitas induk Rp17,35 miliar per akhir Maret 2019. Posisi itu lebih rendah dari kerugian Rp36,38 miliar pada kuartal I/2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190708/192/1121282/genjot-penjualan-intraco-penta-inta-bidik-sektor-infrastruktur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-07 09:35:00", "title": "Penjualan Alat Berat Lesu, Intraco Penta (INTA) Diversifikasi Portofolio Bisnis", "content": " Bisnis.com,  JAKARTA - PT Intraco Penta Tbk. mendiverifikasi portofolio bisnis untuk memitigasi risiko turunnya penjualan alat berat yang selama ini mendominasi pendapatan perseroan. Investor Relations Strategist PT Intraco Penta Tbk. Ferdinand D. mengungkapkan perseroan melengkapi portofolio bisnis untuk memitigasi tertekannya penjualan alat berat. Lini bisnis yang digarap emiten berkode saham INTA itu khususnya yang menjamin pendapatan berulang atau  recurring income. “Salah satunya dengan masuk ke lini usaha kelistrikan sejak 2015 dengan membentuk anak usaha di bidang kelistrikan bernama PT Inta Daya Perkasa,” ujarnya kepada  Bisnis.com,  Selasa (6/8/2019). Lewat entitas itu, INTA saat ini memiliki dua portofolio pembangkit listrik berbahan bakar batu bara. Satu fasilitas di Pulau Batam berkapasitas 2x55 megawatt (MW) telah beroperasi penuh sejak 2012 dan PLTU 2x100 MW di Bengkulu akan diuji coba awal 2020. Selain itu, perseroan juga memiliki anak usaha di bidang pembiayaan yaitu PT Intan Baruprana Finance Tbk. Pihaknya mengklaim lini usaha itu sedang tumbuh setelah proses restrukturisasi. “Dengan melengkapi portofolio bisnis tersebut, perseroan berharap adanya jaminan keberlangsungan bisnis di masa yang akan datang,” jelasnya. Pada semester I/2019, INTA mengantongi pendapatan Rp1,09 triliun, turn 28,57% secara tahunan dari Rp1,53 triliun pada Januari-Juni 2019. Pendapatan usaha itu salah satunya bersumber dari penjualan alat berat yang nilainya mencapai Rp607,93 miliar pada 6 bulan pertama tahun ini. Raihan penjualan alat berat INTA melorot 42,72% dari Rp1,12 triliun pada semester I/2019. Selain penjualan alat berat, pundi-pundi pendapatan INTA juga berasal dari penjualan suku cadang Rp216,66 miliar, pendapatan jasa Rp212,23 miliar, pembiayaan Rp30,39 miliar, manufaktur Rp28,7 miliar, dan lain-lain Rp2,33 miliar. Di sisi lain, rugi bersih Intraco Penta membengkak 52,32% dari Rp52,52 miliar pada semester I/2018 menjadi Rp110,15 miliar pada semester I/2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190807/192/1133443/penjualan-alat-berat-lesu-intraco-penta-inta-diversifikasi-portofolio-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 04:35:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190930/442/1153462/sektor-alat-berat-emiten-membidik-potensi-di-ibu-kota-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-28 17:19:00", "title": "Upaya Intraco Penta (INTA) Restrukturisasi Utang Rp2,3 Triliun", "content": " Bisnis.com , JAKARTA – Emiten alat berat  PT Intraco Penta Tbk. (INTA)  berupaya melakukan restrukturisasi utang. Diharapkan bisa selesai pada kuartal I atau kuartal II tahun depan. Head of Finance  Intraco Penta  Daniel Kusniadi mengatakan, untuk utang INTA nilainya kurang lebih sekitar Rp2,3 triliun. Skema penyelesaiannya antara lain ada aset yang ingin dioptimalkan untuk penyelesaian restrukturisasi, seperti aset  non-core  sementara sambil menyicil sisa utang sesuai kurun waktu yang disepakati. “Harapannya penyeleasaiannya pada kuartal I atau II/2022. Komunikasi masih berjalan dengan baik dengan debitur, dengan Bank Mandiri,” jelasnya dalam paparan publik, Selasa (28/12/2021). Terkait pendanaan, INTA juga aktif mencari investor strategis, terutama untuk pengembangan anak-anak usaha. Perusahaan terbuka bagi investor baik domestik maupun pihak luar negeri. “Prospek ke depan cukup bagus, terutama karena program pemerintah yang terus membangun infrastruktur dan konstruksi. Selain itu, beberapa bulan terakhir sektor komoditas tambang menunjukkan pertumbuhan yang luar biasa. Semua itu berarti penjualan alat berat akan terus terdongkrak. Permintaan alat berat, suku cadang, dan jasa-jasa pendukung akan terus meningkat,” jelasnya. Sementara itu, untuk target pendapatan dan anggaran belanja modal tahun depan, INTA masih dalam proses finalisasi, “Kita melihat pertumbuhan yang bisa membaik di tahun depan. Terutama melihat progres vaksinasi yang luar biasa, walaupun Juli kemarin paparan Covid-19 cukup parah, tapi membaik setelah PPKM Darurat. Kami berhati-hati untuk menyusun RKAB. Target kami bisa bertumbuh positif 5 persen-15 persen,” tambahnya. Sektor yang diutamakan tetap di bisnis ini alat berat, karena  INTA  melihat peluang yang sangat baik di komoditas nikel dan komoditas yang lain. “Kami lakukan diversifikasi usaha di luar sektor tambang, seperti di perkebunan, kehutanan, pertanian, konstruksi dan lain-lain. Karena kami yakin dengan diversifikasi kami bisa melewati berbagai dinamika yang terjadi di market Indonesia,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211228/192/1482681/upaya-intraco-penta-inta-restrukturisasi-utang-rp23-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-29 06:29:00", "title": "Intraco Penta (INTA) Masih Catat Rugi hingga Kuartal III/2021, Ini Strategi Selanjutnya", "content": " Bisnis.com , JAKARTA – Emiten alat berat PT  Intraco Penta  Tbk. (INTA) menyatakan masih membukukan rugi sampai dengan kuartal III/2021. Ke depan, perseroan optimistis bisa mencatat kinerja lebih baik di sektor alat berat. Daniel Kusniadi Head of Finance PT Intraco Penta Tbk. (INTA) mengatakan posisi keuangan perusahaan selama lima tahun terakhir menurun, salah satunya karena pandemi Covid-19 yang masih melanda. Kemudian, dari sisi laporan laba rugi juga menurun. Pendapatan usaha sampai dengan kuartal III/2021 turun menjadi Rp443,8 miliar dari periode yang sama tahun sebelumnya mencapai Rp596,9 mliar. Sedangkan laba kotor turun dari Rp67,5 miliar pada kuartal III tahun lalu menjadi Rp59,2 miliar pada tahun ini. “Namun, margin kotor kami naik dari 12 persen jadi 13 persen, ini sebagai bukti bahwa konsolidasi bisnis berhasil dijalankan dan akan bertumbuh lebih baik ke depannya,” jelasnya dalam paparan publik, Selasa (28/12/2021). Selanjutnya, INTA mencatat total aset Rp2,7 T, total liabilitas Rp4,19 triliun, dan total ekuitas masih minus Rp1,46 triliun. INTA juga masih mencatat rugi bersih komprehensif sampai kuartal III/2021 sebesar Rp217,6 miliar. “Walaupun masih rugi, INTA telah berhasil memprkecil angka kerugian dari setahun penuh 2020 mencapai rugi sekitar Rp1 triliun. Diharapkan hingga akhir tahun ini bisa berkineja lebih baik dan bisa menekan kerugian,” imbuhnya. Direktur INTA Eddy Rodianto mengatakan tahun ini bekerja sama dengan Liu Gong INTA bisa bertumbuh dengan sangat baik. “Jadi kami yakin alat berat masih jadi core bisnis kami dan bisa bertumbuh dengan baik di tahun depan. Kami juga akan melakukan reorganisasi dan efisiensi di INTA Group sehingga tahun depan bisa semakin baik,” jelasnya. Mengenai RKAB, terkait rencana belanja modal dan target penjualan 2022, INTA menyebut masih dalam proses finalisasi. Namun, perseroan mengharapkan bisa bertumbuh 5-15 persen dari capaian tahun ini. “Tahun 2022 kemungkinan kita akan rejuve program atau peremajaan alat, alat yang sudah berumur akan kita sewakan. Sumber dana kita akan melakukan penjualan inventori sebagai program clearance dan dari bisnis yang diharapkan dengan situasi Covid-19 yang terus membaik. Kemudian, kami mengharapkan bantuan dari segi finansial lembaga institusi keuangan untuk support INTA untuk menambah modal,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211229/192/1482829/intraco-penta-inta-masih-catat-rugi-hingga-kuartal-iii2021-ini-strategi-selanjutnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-23 19:09:00", "title": "Prospek Alat Berat Cerah, Intraco Penta (INTA) Bidik Pertumbuhan Dua Digit", "content": " Bisnis.com, JAKARTA — Distributor  alat berat  PT Intraco Penta Tbk. ( INTA ) membidik pertumbuhan penjualan 5 persen hingga 15 persen pada 2022. Sekretaris Perusahaan Intraco Astri Duhita Sari mengatakan sepanjang tahun lalu perseroan membukukan total penjualan senilai Rp262 miliar atau sebanyak 376 unit. \"Pada 2022 ini kami menargetkan untuk dapat menjual lebih dari 400 unit,\" kata Astri kepada Bisnis, Minggu (23/1/2022). Penjualan alat berat merek LiuGong menjadi salah satu penopang kinerja penjualan pada tahun lalu dengan capaian Rp100,1 miliar sampai dengan November 2021. Angka itu mengalami peningkatan mencapai 559 persen dibandingkan dengan periode yang sama 2020. Astri melanjutkan proyeksi pertumbuhan tersebut sejalan dengan strategi perseroan dalam mengembangkan diversifikasi usaha pada tahun ini. Kendati peluang di sektor pertambangan khususnya nikel dan komoditas lainnya masih terbuka, Intraco juga berupaya merambah sektor utama lainnya seperti perkebunan, kehutanan, pertanian, dan konstruksi. Permintaan alat berat dari sektor pertambangan hingga saat ini diakui masih memberikan kontribusi yang positif. Adanya kenaikan harga komoditas dan konstruksi juga ikut mendorong penjualan alat berat Intraco. \"Kami yakin dengan diversifikasi ini kami dapat melewati pandemi Covid-19 dengan baik,\" ujarnya. Adapun, LiuGong merupakan prinsipal baru asal China yang meneken kontrak dengan Intraco pada akhir 2020. Melalui nota kesepahaman anak perusahaan INTA, PT Intraco Penta Prima Servis (IPPS) dengan PT LiuGong Machinery Indonesia, perseroan diberikan kewenangan untuk memasarkan dan mendistribusikan alat berat serta suku cadang dengan merek LiuGong dan Dressta. Sebelumnya, Intraco telah mengakhiri perjanjian distribusi dengan Volvo Construction Equipment Singapore (Pte.) Tld. dan PT Volvo Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220123/257/1492350/prospek-alat-berat-cerah-intraco-penta-inta-bidik-pertumbuhan-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-06-06 13:29:00", "title": "Dua Hal Ini Bikin BEI Suspensi Saham Intraco Penta (INTA)", "content": " Bisnis.com , JAKARTA –  Bursa Efek Indonesia  melakukan  suspensi  atas saham PT Intraco Penta Tbk. (INTA) mulai 3 Juni 2022. BEI  menegaskan bahwa terdapat dua hal yang membuat operator pasar modal itu menghentikan saham perseroan. Pertama, surat PT Intraco Penta Tbk. perihal penyampaian laporan keuangan tahunan (koreksi). Kedua, Surat Perseroan No. INTA/008/ACCT-LKT/22 tanggal 3 Juni 2022 perihal penyampaian laporan keuangan tahunan. Pasalnya, laporan keuangan auditan perseroan untuk tahun yang berakhir pada 31 Desember 2020 dan 31 Desember 2021 memperoleh opini tidak memberikan pendapat. Maka itu, Bursa Efek Indonesia (Bursa) memutuskan untuk melakukan penghentian sementara perdagangan Efek PT  Intraco Penta  Tbk (INTA) di Seluruh Pasar sejak sesi II perdagangan hari Jumat, 3 Juni 2022 hingga pengumuman lebih lanjut. Bursa meminta kepada pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh Perseroan. Sebelumnya, Sekretaris Perusahaan Intraco Astri Duhita Sari mengatakan sepanjang tahun lalu perseroan membukukan total penjualan senilai Rp262 miliar atau sebanyak 376 unit. \"Pada 2022 ini kami menargetkan untuk dapat menjual lebih dari 400 unit,\" kata Astri kepada Bisnis, Minggu (23/1/2022). Penjualan alat berat merek LiuGong menjadi salah satu penopang kinerja penjualan pada tahun lalu dengan capaian Rp100,1 miliar sampai dengan November 2021. Angka itu mengalami peningkatan mencapai 559 persen dibandingkan dengan periode yang sama 2020. Astri melanjutkan proyeksi pertumbuhan tersebut sejalan dengan strategi perseroan dalam mengembangkan diversifikasi usaha pada tahun ini. Kendati peluang di sektor pertambangan khususnya nikel dan komoditas lainnya masih terbuka, Intraco juga berupaya merambah sektor utama lainnya seperti perkebunan, kehutanan, pertanian, dan konstruksi. Permintaan alat berat dari sektor pertambangan hingga saat ini diakui masih memberikan kontribusi yang positif. Adanya kenaikan harga komoditas dan konstruksi juga ikut mendorong penjualan alat berat Intraco. \"Kami yakin dengan diversifikasi ini kami dapat melewati pandemi Covid-19 dengan baik,\" ujarnya. Adapun, LiuGong merupakan prinsipal baru asal China yang meneken kontrak dengan Intraco pada akhir 2020. Melalui nota kesepahaman anak perusahaan INTA, PT Intraco Penta Prima Servis (IPPS) dengan PT LiuGong Machinery Indonesia, perseroan diberikan kewenangan untuk memasarkan dan mendistribusikan alat berat serta suku cadang dengan merek LiuGong dan Dressta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220606/7/1540315/dua-hal-ini-bikin-bei-suspensi-saham-intraco-penta-inta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:36:00", "title": "PT Intraco Penta Tbk. Pastikan Perkuat Lini Usaha PT Intraco Penta Tbk. Pastikan Perkuat Lini Usaha", "content": " Bisnis.com,  JAKARTA - PT Intraco Penta Tbk. penyedia alat berat, alat konstruksi & pendukung, fabrikasi & infrastruktur, dan pembangkit listrik memastikan akan terus memperkuat kinerja entitas usaha guna meningkatkan pertumbuhan Perseroan ke depan. Direktur Utama PT Intraco Penta Tbk., Petrus Halim mengatakan pada tahun 2022, program kerja Perseroan meliputi restrukturisasi pinjaman bank, penetrasi pasar alat berat dengan produk LiuGong Machinery, serta fokus  terhadap bisnis kelistrikan Perseroan yang sudah ada saat ini. Untuk itu sejumlah strategi akan dilakukan pada tahun ini guna mengoptimalkan kinerja Perseroan. Salah satunya mengoptimalkan usaha perdagangan alat berat dan mendorong penjualan suku cadang dengan jaringan distribusi yang tersebar di berbagai wilayah Indonesia, “Selain itu, Perseroan akan melanjutkan upaya diversifikasi bisnis utama ke sektor industri lainnya selain sektor industri pertambangan. Perseroan juga akan mengajukan restrukturisasi kepada kreditur Perseroan guna menjaga arus kas Perseroan, melakukan efisiensi biaya operasional dan re-organisasi, hingga membentuk tim khusus dalam upaya untuk percepatan penagihan terhadap piutang yang sudah jatuh tempo,” katanya, Jumat (19/8/2022). Petrus mengemukakan secara umum, tahun 2022 yang ditandai dengan perbaikan kondisi pandemi menjadi endemi akan memberikan dampak positif terhadap pertumbuhan ekonomi Indonesia. Selain itu, berdasarkan pengalaman tahun 2021, Perseroan cukup yakin bahwa pemulihan yang dilakukan pemerintah akan menciptakan iklim usaha yang kondusif. ", "link": "https://foto.bisnis.com/view/20220811/1568640/pt-intraco-penta-tbk-pastikan-perkuat-lini-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:36:00", "title": "PT Intraco Penta Tbk (INTA) Raih Restrukturisasi Hutang Dari Bank Mandiri PT Intraco Penta Tbk (INTA) Raih Restrukturisasi Hutang Dari Bank Mandiri", "content": " Bisnis.com , JAKARTA - PT Intraco Penta Tbk (INTA) melakukan panandatangan kesepakatan restrukturisasi penyelesaian pinjaman/fasilitas kredit Perseroan dan anak perusahaan Perseroan terhadap Bank Mandiri. Selain menandatangani restrukturisasi kepada Bank Mandiri, emiten penyedia alat berat/alat konstruksi dan pendukung, PT Intraco Penta juga berhasil mendapat fasilitas baru berupa letter of credit (L/C) untuk PT Intraco Penta Wahana (IPW). ", "link": "https://foto.bisnis.com/view/20221026/1594852/pt-intraco-penta-tbk-inta-raih-restrukturisasi-hutang-dari-bank-mandiri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-06 21:34:00", "title": "RUPSLB Intraco Penta (INTA) Angkat Direksi Baru, Cek Profilnya", "content": " Bisnis.com , JAKARTA - PT Intraco Penta Tbk (INTA), emiten penyedia alat berat, alat konstruksi dan pendukung, hingga pembangkit listrik menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Jumat (6/1/2023). INTA mengangkat satu direksi baru. Direktur Utama INTA Petrus Halim mengatakan melalui RUPSLB tersebut perseroan resmi mengangkat Willianto Febriansa yang semula menjabat sebagai Chief Financial Officer untuk INTA Group menjadi Direktur INTA, terhitung sejak tanggal ditutupnya RUPSLB. Willianto akan melanjutkan masa jabatan Eddy Rodianto yang mengajukan surat pengunduran diri sejak Oktober 2022 lalu. Melalui susunan Direksi yang baru ini, Petrus optimistis akan menjalani tahun kinerja 2023 dengan lebih baik. “Kami bersyukur dan optimistis atas diangkatnya Willianto Febriansa selaku Direktur, dan tentunya berharap beliau akan memberikan kontribusi terbaiknya untuk perseroan.Tak lupa kami juga ucapkan terimakasih kepada Bapak Eddy Rodianto atas kontribusi dan pemikirannya selama menjabat sebagai Direktur perseroan,” katanya melalui siaran pers, Jumat (6/1/2023). Sekilas mengenai profil Willianto, memulai karirnya di PT Intraco Penta Tbk pada tahun 1995 sampai tahun 2004 dengan posisi terakhir sebagai Corporate Audit Manager. Dilanjutkan pada tahun 2004 –2011, dipercaya untuk membantu PT Terra Factor Indonesia, anak usaha dari PT Intraco Penta Tbk sebagai Business Controller. Kemudian mulai tahun 2011 sampai dengan saat ini Willianto juga dipercaya untuk menjadi Direktur PT Inta Resources. Dia dipercaya pula untuk menjabat sebagai Direktur PT Inta Daya Perkasa (sejak tahun 2015) dan PT Tenaga Listrik Bengkulu (sejak tahun 2020) sampai dengan saat ini. Selain itu, pada PT TJK Power, Willianto menjabat sebagai anggota Dewan Komisaris sejak tahun 2018 hingga saat ini. Di PT Intraco Penta Tbk selaku induk usaha, sejak April 2022, dia menjadi Group Chief Financial Officer. Petrus menambahkan secara kinerja perseroan, sepanjang tahun 2022, INTA berhasil melakukan restrukturisasi pinjaman dalam rangka penyelesaian pinjaman/ fasilitas kredit perseroan dan anak usahanya, yaitu PT Intraco Penta Wahana (IPW), PT Intraco Penta Prima Servis (IPPS) dan PT Columbia Chrome Indonesia(CCI) terhadap Bank Mandiri. Berikut susunan Komisaris dan Direksi INTA terkini DEWAN KOMISARIS Komisaris Utama : Ibu Leny Halim Komisaris Independen :Bapak Jugi Prajogio DIREKSI Direktur Utama : Bapak Petrus Halim Direktur : Bapak Willianto Febriansa Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230106/192/1615823/rupslb-intraco-penta-inta-angkat-direksi-baru-cek-profilnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-22 14:51:00", "title": "Intraco (INTA) dan LiuGong Resmikan Fasilitas Komponen Alat Berat", "content": " Bisnis.com , JAKARTA - Emiten distributor  alat berat , PT  Intraco Penta  Tbk (INTA) bersama LiuGong meresmikan fasilitas Component Rebuild Center (CRC) untuk meningkatkan bisnis dan layanan purna jual. Petrus Halim, Direktur Utama INTA, menyampaikan pada Selasa (21/2/2023) INTA meresmikan fasilitas CRC khusus untuk produk LiuGong asal China, sekaligus yang pertama di Indonesia. Fasilitas CRC ini dapat semakin meningkatkan produktivitas pelanggan loyal INTA dengan meminimalisir waktu henti mesin karena komponen rusak. \"Kami dipercaya oleh LiuGong untuk menjadi satu-satunya fasilitator CRC di Indonesia. Tempat CRC ini juga dapat mendukung operasi alat berat, khususnya merek LiuGong yang berasal dari China,\" jelasnya dalam siaran pers, Rabu (22/2/2023). Petrus Halim menambahkan pihaknya membuka kemungkinan untuk merek alat berat lain dapat menggunakan fasilitas CRC yang dipasarkan oleh INTA Group. Kerja sama dengan LioGong juga semakin meningkatkan kinerja bisnis INTA dan memperkenalkan produk-produk LiuGong. LiuGong merupakan salah satu produsen alat berat dari China mulai dari excavator, backhoe, hingga dozers. Mereka mulai mendirikan perusahaan sendiri di Indonesia pada 2020. Vice President Guangxi Liugong Machinery Ltd. Luo Guobing menambahkan perusahaan mempercayai INTA untuk pengembangan fasilitas CRC untuk semakin meningkatkan layanan purna jual atau  after sales service  bagi pelanggan INTA yang belanja produk Liugong. \"Alat berat yang mengalami turun mesin, bisa langsung ditangani dengan penggantian komponen secara cepat sekaligus dengan harga yang lebih ekonomis,” jelasnya. LiuGong merupakan salah satu merek unggulan yang dipasarkan INTA. Penjualan untuk produk LiuGong sendiri menunjukkan tren tumbuh 104 persen pada 2022. Pertumbuhan positif ini tentunya sebagai bukti akan kepercayaan dan kepuasan pelanggan, khususnya di wilayah Kalimantan.  Manajemen INTA optimis kinerja pada 2023 bertumbuh 8 persen lebih tinggi dari tahun 2022. Kondisi ini dikarenakan tren industri alat berat diprediksi meningkat, terutama untuk komoditas batu bara dan nikel. Oleh karena itu, Grup INTA akan memacu kinerja bisnis khususnya pada merek-merek unggulannya seperti LiuGong, Sinotruk, Bobcat, Tata, dan Doosan. Kelima merek tersebut diharapkan dapat mendukung pertumbuhan bisnis INTA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230222/192/1630679/intraco-inta-dan-liugong-resmikan-fasilitas-komponen-alat-berat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-24 13:53:00", "title": "INTA Pacu Penjualan Alat Berat di Balikpapan", "content": " Bisnis.com , JAKARTA - Emiten alat berat PT  Intraco Penta  Tbk. (INTA) berupaya memacu penjualan pada awal 2023, terutama di wilayah Balikpapan, Kalimantan Timur. Petrus Halim, Direktur Utama INTA, menyampaikan INTA menggelar One Day Sales dengan konsep lelang tertutup yang melibatkan 50 perusahaan pertambangan dan konstruksi. Perusahaan mitra tersebut telah lama menjadi pelanggan loyal INTA.  \"Sebelum kegiatan dilaksanakan, 2 minggu yang lalu para customer diundang untuk melihat langsung serta melakukan uji coba unit yang INTA tawarkan di lelang nanti,\" jelasnya dalam keterangan resmi, Kamis (23/2/2023). INTA memamerkan dan menawarkan 50 unit produk dari merek alat berat seperti Volvo, Komatsu, Hamm, Hino, Mahindra, Doosan. One Day Sales ini bertujuan untuk menjalin relasi dengan para customer loyal INTA serta memberikan produk pilihan ex-rental asset INTA kepada pelanggan. One Day Sales merupakan bagian dari rangkaian kegiatan INTA di Balikpapan setelah sebelumnya INTA melakukan peresmian fasilias Component Rebuild Center (CRC) produk LiuGong asal China. Fasilitas CRC bertujuan menunjang layanan purna jual alat berat. Sebelumnya, Intraco Penta menargetkan penjualan seluruh  alat berat , termasuk sparepart, mencapai Rp1,5 triliun pada 2023. Group Chief Financial Officer Intraco Penta Willianto Febriansa mengatakan pihaknya cukup optimistis terhadap tren penjualan alat berat di tahun 2023, di tengah tingginya harga komoditas. \"Untuk tahun depan, kami cukup optimistis terhadap tren penjualan tahun depan di 2023, di tengah tingginya harga komoditas terutama batu bara dan nikel,\" kata Willianto dalam paparan publik, dikutip Minggu (18/12/2022). Dia berharap top line INTA pada 2023 dapat mencapai Rp1,5 triliun. Menurutnya, target tersebut meningkat dibandingkan target tahun 2022 yang sebesar Rp657 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230224/192/1631442/inta-pacu-penjualan-alat-berat-di-balikpapan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-09-13 16:51:00", "title": "Pacu Penjualan Alat Berat, Intraco (INTA) Incar Rp1,2 Triliun", "content": " Bisnis.com , JAKARTA - Emiten alat berat PT Intraco Penta Tbk. (INTA) mengejar target pendapatan Rp1,2 triliun sampai akhir 2023 di tengah fluktuasi harga komoditas. Per Juni 2023, INTA membukukan pendapatan usaha Rp416,69 miliar, naik 24,62 persen dari Rp334,35 miliar pada semester I/2022. Penjualan alat berat mendominasi pendapatan INTA pada semester I/2023 sebesar Rp364,54 miliar, kemudian segmen jasa Rp50,08 miliar dan manufaktur Rp2,06 juta, Willianto Febriansa, Chief Finance Officer INTA, mengatakan di tengah gejolak perekonomian tahun ini mulai dari penurunan harga komoditas hingga perubahan regulasi pemerintah yang menjaga neraca perdagangan, perseroan masih optimistis mencatatkan kinerja yang lebih baik lagi dari tahun lalu. \"Per semester I/2023 kami sudah tumbuh sekitar 25 persen, tetapi dengan melihat kondisi market target kami tahun ini sebesar Rp1,2 triliun mungkin akan sedikit mengalami penyesuaian,\" ujarnya dalam acara Mining Expo 2023, mengutip siaran pers. Hadir di Mining Expo 2023, INTA memperkenalkan salah satu produk unggulannya Techking Tire Solutions yakni Ban dengan tipe 14.00R25, 29.5R25 dan 27.00R49 untuk kebutuhan ban alat berat pertambangan. Diselenggarakan di JIEXPO Kemayoran pada 13-16 September 2023, Mining Expo 2023 ini menjadi momentum bagi INTA untuk memperkenalkan produknya untuk membantu menunjang kinerja dan produktivitas bisnis konsumen loyal INTA di sektor pertambangan. Selain itu, dengan pengalaman lebih dari 53 tahun di industri pertambangan, INTA mampu memberikan layanan purna jual Ban Techking dengan excellent. “Ini momentum yang pas dan bagus bagi INTA untuk mengenalkan produk unggulan terbaik kami. Techking Tire Solutions tidak perlu diragukan lagi keunggulannya, dan di pameran ini kami ingin mempromosikan produk ini yang pastinya dapat menjawab kebutuhan industri terkait”, ujarnya. INTA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INTA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); INTA optimis Techking Tire Solution dapat semakin mewarnai pasar ban jumbo dan tentunya diprediksi dapat membantu meningkatkan pertumbuhan bisnis INTA group. Kondisi ini diperkuat dengan animo masyarakat yang cukup besar untuk expo tahun ini sehingga INTA yakin dapat menggait lebih banyak konsumen. Director Techking Tires Indonesia Fritz Wang mengatakan dengan kondisi yang sulit mendatangkan produk di Indonesia saat ini karena perubahan regulasi pemerintah tetapi pihaknya bersama INTA Group akan terus memberikan dukungan penuh pada seluruh pelanggan di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230913/192/1694558/pacu-penjualan-alat-berat-intraco-inta-incar-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:36:04", "title": "PT Intraco Penta Tbk. Perkenalkan Produk Unggulanya Techking Tire Solutions PT Intraco Penta Tbk. Perkenalkan Produk Unggulanya Techking Tire Solutions", "content": " Bisnis.com,  JAKARTA - PT Intraco Penta Tbk. (INTA) memperkenalkan salah satu produk unggulannya Techking Tire Solutions yakni ban dengan tipe 14.00R25, 29.5R25 dan 27.00R49 untuk kebutuhan ban alat berat pertambangan. Perusahaan juga menyampaikan per semester I/2023 sudah tumbuh sekitar 25%, dengan melihat kondisi market target tahun ini sebesar Rp1,2 triliun. Kendati sejumlah gejolak perekonomian tahun ini mulai dari penurunan harga komoditas hingga perubahan regulasi pemerintah yang tengah menjaga neraca perdagangan, perseroan masih optimis akan mencatatkan kinerja yang lebih baik lagi dari tahun lalu. ", "link": "https://foto.bisnis.com/view/20230913/1694574/pt-intraco-penta-tbk-perkenalkan-produk-unggulanya-techking-tire-solutions?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-29 08:54:00", "title": "Intraco Penta (INTA) Catat Pemesanan Alat Berat Rp1,2 Triliun", "content": " Bisnis.com , JAKARTA - PT  Intraco Penta  Tbk. (INTA) mencatat pemesanan  alat berat  per Januari 2024 sudah mencapai Rp1,2 triliun. Perseroan pun optimistis kinerja tahun ini dapat bertumbuh. Chief Finance Officer INTA Willianto Febriansa mengatakan selama ini perseroan memiliki dua  channel  pembiayaan penjualan yakni melalui lembaga pembiayaan dan cicilan langsung ke pelanggan. Sayangnya, cicilan langsung tentu tidak memiliki tenor panjang hanya sampai 12 bulan, sedangkan  customer  membutuhkan pembiayaan yang panjang, seperti 24 bulan atau 36 bulan tenornya. INTA meyakini pelanggan akan membutuhkan dukungan dari perusahaan pembiayaan. Oleh karena itu, INTA berinisiatif meningkatkan porsi pembiayaan melalui lembaga dimasa yang akan datang. “Saat ini saja kami sudah mencatat ada rencana pembelian alat berat sekitar Rp1,2 triliun per Januari 2024 dari  capex  para  customer , hal itu tentu membutuhkan dukungan perusahaan pembiayaan di mana peran INTA di sini memberikan kualitas servis sehingga perusahaan pembiayaan lebih percaya diri dalam menyalurkan pembiayaannya,” ujar Willianto dalam  Financing Gathering INTA  di Jakarta, Rabu (28/2/2024), mengutip keterangan resminya. Saat ini INTA Group memiliki mitra perusahaan pembiayaan sekitar 30 lembaga dan perseroan masih akan membuka kesempatan bagi lembaga lain yang ingin turut menyalurkan dananya kepada pelanggan INTA. Secara keseluruhan Willianto Febriansa mengatakan, tahun ini INTA memiliki target pertumbuhan pendapatan sekitar Rp1,3 triliun atau naik 20% dari pendapatan tahun lalu yang sebesar Rp1,1 triliun. Menurut Willianto Febriansa tahun ini perseroan melihat prospek industri yang lebih baik pasca penurunan pasar industri alat berat sebesar 25% tahun lalu. “Kami melihat tahun ini akan lebih baik apalagi pemilu sudah selesai sehingga memberikan kepastian bagi dunia usaha,\" imbuhnya. Adapun, PT Intraco Penta Tbk (INTA) menggelar kegiatan Financing Gathering dengan mengundang berbagai institusi keuangan baik bank maupun perusahaan  leasing . Kegiatan ini digelar untuk menjalin komunikasi dan kerja sama dengan institusi keuangan terkait potensi dan peluang pembiayaan untuk kredit investasi dan modal kerja untuk konsumen loyal INTA. INTA menargetkan kegiatan ini akan memberikan solusi dan berdampak positif bagi pertumbuhan bisnis semua pihak baik INTA, institusi keuangan, dan konsumen loyal INTA. Willianto Febriansa mengatakan INTA memiliki komitmen untuk meningkatkan kerjasama dan kolaborasi dengan institusi keuangan baik perusahaan  leasing , bank dan lembaga keuangan lainnya untuk mendukung penjualan alat berat dan  spareparts  INTA. “ Customer  kami sudah melakukan perencanaan pembelian barang modal ( capex ) termasuk pengadaan alat berat untuk alat produksi mereka.  Capex  ini umumnya bernilai cukup besar sehingga customer membutuhkan dukungan pembiayaan baik dari leasing, bank maupun lembaga lainnya. Kami ingin meningkatkan kerja sama dengan lembaga keuangan yang berpotensi memberikan pembiayaan kepada customer kami, baik dalam bentuk modal kerja maupun kredit investasi,” katanya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240229/192/1745148/intraco-penta-inta-catat-pemesanan-alat-berat-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-29 11:55:00", "title": "INTA Incar Peningkatan Penjualan Alat Berat", "content": " Bisnis.com , JAKARTA - Emiten alat berat, PT  Intraco Penta  Tbk. (INTA) optimistis mencatatkan pertumbuhan kinerja seiring dengan tingginya permintaan alat berat. Direktur Utama INTA Petrus Halim menyampaikan dalam menghadapi tantangan proyeksi perekonomian Indonesia, manajemen memperkirakan prospek industri  alat berat  masih akan menunjukkan tren positif di tahun 2024. \"Perseroan memandang permintaan alat berat masih akan tetap tinggi. Oleh karena itu, pada 2024 INTA akan berfokus dalam meningkatkan sinergi, pertumbuhan bisnis, implementasi tata Kelola perusahaan dan penguatan kesiapan organisasi untuk mencapai target kinerja keuangan dan operasional yang telah dicanangkan,\" ujarnya dalam siaran pers, Jumat (28/6/2024). Salah satu sektor industri yang dianggap potensial menyerap alat berat ialah industri semen. Menurut Petrus, harga semen yang cenderung rendah membuat perusahaan semen cenderung focus dengan efisiensi dan efektifitas biaya produksi. Hal ini bisa menjadi peluang bagi pabrikan dan distributor alat berat untuk dapat memberikan solusi tersebut. INTA yang sudah berkerja sama dengan LiuGong memiliki produk unggulan  Electric Vehicle  (EV) yang lebih ehmat. \"Selain itu,  big Wheel Loader  (WL) oleh LiuGong, memberikan peluang bagi perseroan masuk ke segmen alat produksi utama sektor industri semen ini,\" imbuhnya. Dari aspek keuangan, INTA pada 2023 mampu membukukan pendapatan sebesar Rp1,08 triliun, meningkat 63,58% dibandingkan tahun sebelumnya Rp661,31 miliar. Peningkatan pendapatan ini mampu meningkatkan kinerja laba (rugi) dengan mencatatkan penurunan rugi komperhensif tahun berjalan sebesar Rp64,36 miliar, yang lebih baik jika dibandingan dengan tahun 2022 sebesar Rp177,53 miliar. Sementara itu, jumlah aset dicatatkan meningkat sebesar 13,18% menjadi Rp2,47 triliun dari Rp2,19 triliun pada tahun 2022. Dengan pencapaian tersebut, INTA memiliki potensi yang sangat besar untuk terus berkembang pada masa mendatang. INTA menggelar rapat umum pemegang saha tahunan (RUPST) 2023 pada Jumat (28/6/2024). RUPS menyepakati 7 agenda. 1. Meratifikasi dan mengesahkan tindakan Direksi dan Dewan Komisaris sejak tanggal 1 Januari 2024 sampai dengan tanggal diselenggarakannya Rapat, menjadi tindakan dan tanggung jawab Perseroan; 2. Pengangkatan kembali Direksi dan Dewan Komisaris untuk periode 5 tahun sampai dengan penutupan Rapat Umum Pemegang Saham untuk tahun buku yang berakhir pada tanggal 31 Desember 2028 yang diselenggarakan pada tahun 2029; 3. Persetujuan Laporan Tahunan Perseroan untuk tahun buku 2023, termasuk di dalamnya Laporan Kegiatan Perseroan, Laporan Pengawasan Dewan Komisaris, serta Pengesahan Laporan Keuangan Perseroan yang berakhir pada tanggal 31 Desember 2023; 4. Penunjukan Kantor Akuntan Publik untuk mengaudit Laporan Keuangan Perseroan untuk tahun buku 2024; 5. Penetapan Gaji dan Tunjangan Lainnya bagi Direksi dan Dewan Komisaris Perseroan untuk tahun buku 2024; 6. Persetujuan kepada Direksi Perseroan untuk melakukan Novasi hutang anak usaha, yaitu PT Intraco Penta Prima Servis (IPPS) di PT Inta Trading (IT); 7. Persetujuan kepada Direksi Perseroan untuk melakukan konversi piutang kepada anak usaha IPPS menjadi penambahan penyertaan modal pada anak usaha IPPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240629/192/1778005/inta-incar-peningkatan-penjualan-alat-berat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-12 07:30:00", "title": "Intraco Penta (INTA) Catat Kenaikan Signifikan Penjualan Suku Cadang Alat Berat", "content": " Bisnis.com , JAKARTA – Emiten alat berat, PT  Intraco Penta  Tbk. (INTA) mengalami penurunan penjualan alat berat sebesar 6% pada semester I/2024 seiring dengan turunnya harga komoditas. Di sisi lain, penjualan suku cadang melesat. Chief Finance Officer INTA Willianto Febriansa menuturkan penurunan pasar alat berat wajar terjadi karena fluktuatif dan sangat bergantung terhadap harga komoditas. Selama ini, mayoritas pasar perseroan di sektor alat berat masih didominasi dari Kalimantan, Sulawesi, hingga Sumatra dengan komoditas penunjang yakni batu bara, nikel, hingga emas. Meskipun pasar  alat berat  perseroan tengah melemah, tetapi secara total penjualan masih tumbuh positif 13%  ditunjang oleh pertumbuhan signifikan dari penjualan suku cadang seperti ban dan jasa  perbaikan alat. \"Per Juni 2024, penjualan alat berat mengalami penurunan sebesar 6% jika dibandingkan dengan periode Juni 2023 walaupun secara total INTA masih tumbuh positif 13% selama Juni 2024, yang ditunjang oleh pertumbuhan signifikan dari penjualan  spareparts  dan jasa perbaikan alat,” ujarnya melalui keterangan resmi, Rabu (11/9/2024). Hingga kini, paparnya, pertumbuhan penjualan suku cadang mencapai 114% per Juni 2024 dibandingkan dengan periode yang sama tahun lalu. Secara khusus, penjualan ban mampu memberikan kontribusi sebesar 25%-30% terhadap penjualan perseroan. Hal ini dikarenakan di tengah perlambatan harga komoditas, perusahaan tambang tetap melakukan belanja suku cadang untuk mesin-mesin lama milik mereka. “Mayoritas perusahaan akan setop belanja alat baru tapi mereka tetap akan belanja sparepart mesin-mesin lama mereka,” imbuhnya. Perseroan juga berencana membesarkan sektor suku cadang dengan kembali menggandeng mitra lama Techking Tires hingga akhir tahun ini. Hal ini dilakukan untuk menjamin penggunaan ban yang lebih aman, efisien, dan optimal bagi penggunanya. Baca Juga : Merosot, United Tractors (UNTR) Jual 2.515 Unit Alat Berat hingga Juli 2024 Direktur Techking Tires Indonesia Fritz Wang sebagai mitra lama juga optimistis meski perekonomian global yang  masih menghadapi perlambatan pertumbuhan tetapi catatan kinerja yang ada masih dapat dimaksimalkan hingga penghujung tahun nanti. Sebagai pembanding, pada kuartal I/2024 penjualan alat berat INTA juga telah mengalami penurunan dari periode sama tahun sebelumnya sebesar 2%. Pada kuartal I/2024, realisasi penjualan alat berat INTA mencapai Rp167,16 miliar atau turun dari kuartal I/2023 yang mencapai Rp171,15 miliar. Sementara itu, segmen penjualan suku cadang menjadi salah satu penopang utama dengan kontribusi kuartal I/2024 sebesar Rp101,92 miliar atau tumbuh signifikan hingga 102%  year on year  (YoY) dari raihan kuartal I/2023 sebesar Rp50,36 miliar. Adapun, dari segmen jasa,  sub segmen perbaikan dan pemeliharaan jadi kontributor utama untuk periode kuartal I/2024 dengan besaran Rp12,31 miliar atau tumbuh 227% YoY dari periode sama tahun sebelumnya sebesar Rp3,76 miliar. Dengan berbagai capaian yang ada, raihan pendapatan usaha INTA pada kuartal I/2024 mencapai Rp283,39 miliar atau tumbuh 13% YoY dari periode sama pada tahun sebelumnya sebesar Rp251,58 miliar. Tercatat INTA masih mengincar pertumbuhan pendapatan usaha sebesar 20% pada 2024. Berkaca pada hasil kinerja tahun lalu, maka pendapatan usaha INTA pada tahun ini diproyeksikan sebesar Rp1,3 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240912/192/1798996/intraco-penta-inta-catat-kenaikan-signifikan-penjualan-suku-cadang-alat-berat?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]