[
{"datex": "2024-11-09 13:20:05", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-09 13:20:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190520/442/924532/target-pendapatan-tgra-incar-pertumbuhan-45?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-20 06:45:00", "title": "Terregra Asia (TGRA) Incar Kenaikan Pendapatan Usaha 45 Persen di 2019 ", "content": " Bisnis.com , JAKARTA - Emiten yang bergerak di bidang Energi Baru Terbarukan (EBT), PT Terregra Asia Energy Tbk. mengincar pendapatan usaha dapat meningkat 45% secara tahunan pada 2019, seiring dengan salah satu proyek Pembangkit Listrik Tenaga Surya (PLTS) di Australia yang mulai beroperasi pada Juli 2019.  Wakil Direktur Utama Terregra Asia Energy Lasman Citra mengatakan, perseroan mengincar pendapatan usaha sebesar Rp66 miliar dan laba bersih sebesar Rp2,5 miliar pada 2019. Target pendapatan usaha pada tahun ini meningkat 45% dibandingkan dengan realisasi tahun sebelumnya sebesar Rp45,59 miliar.  Emiten dengan kode saham TGRA ini mengincar kenaikan pendapatan 45% seiring dengan salah satu proyek solar mobilong 5 megawatt mulai beroperasi pada Juli 2019. Total ada 4 proyek PLTS di Australia dan berkapasitas 25 megawatt yang ditangani oleh entitas anak, Terregra Renewable Pty Ltd, dengan kepemilikan 100%.  Lasman menjelaskan, operasional salah satu proyek solar itu pada Juli nanti bakal memberikan kontribusi 25% terhadap pendapatan perseroan. Sedangkan, 3 proyek solar lainnya telah memasuki tahap akuisisi lahan dan desain teknik, yang diperkirakan dapat beroperasi pada 2020 Adapun, target pertumbuhan 20% lainnya berasal dari bisnis  exsisting . Pada 2018, pendapatan usaha banyak berasal dari penjualan barang sebesar 99,85%, sedangkan sisanya berasal dari sewa peralatan panel surya kepada pihak ketiga. Pada tahun lalu, bisnis EBT belum memberikan kontribusi terhadap pendapatan.  \"Ke depan, EBT akan menopang  revenue ,\" katanya, baru-baru ini. Pada tahun ini, TGRA mengalokasikan belanja modal sebesar Rp500 miliar. Hingga pertengahan Mei 2019, perseroan telah merealisasikan belanja modal sebesar Rp70 miliar.  Alokasi belanja modal di antaranya untuk proyek pembangkit listrik tenaga air (PLTA) sebesar Rp375 miliar dan PLTS di Australia sebesar Rp81 miliar. Saat ini pipeline proyek PLTA yang dikantongi perseroan sebesar 500 megawatt dan PLTS sebesar 100 megawatt.  Belanja modal bakal bersumber dari kas internal dan penerbitan surat utang. Perseroan saat ini tengah menjajaki penerbitan utang sebesar Rp500 miliar yang diperkirakan pada kuartal III/2019.  \" Rights issue  juga sedang kami jajaki saat ini,\" katanya.  Lebih lanjut, hasil rapat umum pemegang saham tahunan (RUPST) yang digelar pada Jumat (17/5/2019), menetapkan perseroan tidak membagi dividen kepada pemegang saham  untuk tahun buku 2018. Laba bersih sebesar Rp45,59 miliar ditetapkan sebagai laba ditahan untuk modal kerja.  Hingga 31 Maret 2019, perseroan membukukan pendapatan usaha sebesar Rp5,91 miliar atau turun 11,79 secara tahunan. Perseroan mencatat rugi Rp203,70 juta pada kuartal I/2019, berbalik dari periode yang sama tahun sebelumnya yang mencetak laba Rp408,73 juta.  Direktur Terregra Asia Energy Kho Sawilek mengatakan, pendapatan pada kuartal I memang lebih kecil dibandingkan dengan kuartal lainnya. Namun, perseroan optimistis kinerja kuartal berikutnya bakal  in line  dengan target.  Pada perdagangan Jumat (17/5/2019), saham TGRA menguat 1,25% ke level Rp810, atau naik 10 poin. Secara year to date, saham emiten yang listing di BEI pada 16 Mei 2017 itu telah menguat 1,25%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190520/192/924597/terregra-asia-tgra-incar-kenaikan-pendapatan-usaha-45-persen-di-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-13 19:05:00", "title": "Ini 10 Saham Paling Buntung pada Perdagangan 13 November", "content": " Bisnis.com , JAKARTA – Saham PT Terregra Asia Energy Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Rabu (13/11/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi TGRA tersebut memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 24,88 persen di level Rp314 per lembar saham. Menempel pelemahan TGRA adalah saham PT Dafam Property Indonesia Tbk. (DFAM) yang anjlok 24,84 persen dan berakhir di level Rp466 per lembar saham (lihat tabel). Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,62 persen atau 38,49 poin di level 6.142,5 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (12/11), IHSG mampu mengakhiri pergerakannya di level 6.180,99 dengan kenaikan 0,52 persen atau 32,25 poin. Indeks mulai tergelincir dari penguatannya dengan dibuka terkoreksi 0,05 persen atau 3,33 poin di posisi 6.177,66 pada Rabu (13/11) pagi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.132,25 – 6.183,83. Delapan dari sembilan sektor berakhir di zona merah, dipimpin tambang (-1,86 persen) dan pertanian (-0,84 persen). Satu-satunya sektor yang menetap di wilayah positif adalah aneka industri dengan kenaikan tipis 0,07 persen. Dari 660 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 153 saham menguat, 242 saham melemah, dan 265 saham stagnan. Saham PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Unilever Indonesia Tbk. (UNVR) yang masing-masing turun 2,14 persen dan 2,03 persen menjadi penekan utama pergerakan IHSG pada akhir perdagangan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) TGRA 418 314 -24,88 (104 poin) DFAM 620 466 -24,84 (154 poin) OMRE 1350 1015 -24,81 (335 poin) BMSR 246 185 -24,80 (61 poin) NICK 298 230 -22,82 (68 poin) FORZ 384 298 -22,40 (86 poin) BOSS 230 179 -22,17 (51 poin) SKYB 106 83 -21,70 (23 poin) ALKA 500 402 -19,60 (98 poin) JIHD 650 525 -19,23 (125 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191113/7/1170084/ini-10-saham-paling-buntung-pada-perdagangan-13-november?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-18 07:22:00", "title": "10 Saham Top Losers Sepanjang 11-15 November 2019, TGRA Paling Anjlok", "content": " Bisnis.com , JAKARTA – Saham PT Terregra Asia Energy Tbk. membukukan penurunan harga terdalam ( top losers ) sepanjang perdagangan 11-15 November 2019. Berdasarkan data Bursa Efek Indonesia yang dikutip Bisnis.com, Senin (15/11/2019), harga saham dengan sandi TGRA ini anjlok 61,11 persen sepanjang pekan tersebut menjadi Rp280 per lembar saham. Mengekor penurunan TGRA pada pekan 11-15 November adalah saham PT Forza Land Indonesia Tbk. (FORZ) dan saham PT Dewata Freightinternational Tbk. (DEAL) yang masing-masing anjlok 60,3 persen dan 58,61 persen. Sementara itu, Indeks Harga Saham Gabungan (IHSG) melemah 0,8 persen ke level 6.128,34 pada penutupan perdagangan Jumat (15/11/2019) dibandingkan dengan level penutupan perdagangan pekan sebelumnya. Volume perdagangan saham sepanjang 4-8 November 2019 mencapai 48,1 miliar lembar saham dengan nilai perdagangan sebesar Rp32,43 triliun. Perolehan nilai tersebut lebih rendah dibandingkan dengan periode pekan sebelumnya (4-8 November 2019) yang mencapai Rp42,46 triliun dengan volume perdagangan sebanyak 63,35 miliar lembar. Adapun nilai kapitalisasi pasar sepanjang periode 11-15 November mencatatkan penurunan sekitar 0,79 persen menjadi Rp7.048,58 triliun dari Rp7.105,02 triliun pada penutupan pekan sebelumnya. Tujuh dari 9 sektor pada indeks sektoral membukukan kinerja negatif sepanjang pekan lalu, dipimpin sektor tambang (-3,02 persen) dan perdagangan (-2,62 persen). Di sisi lain, sektor industri dasar dan aneka industri menguat masing-masing 0,53 persen dan 0,03 persen. Berikut adalah perincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 11-15 November 2019: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) PT Terregra Asia Energy Tbk. 280 720 -61,11 PT Forza Land Indonesia Tbk. 268 675 -60,30 PT Dewata Freightinternational Tbk. 865 2.090 -58,61 PT Dafam Property Indonesia Tbk. 398 835 -52,34 PT Itama Ranoraya Tbk. 450 810 -44,44 PT Indonesia Prima Property Tbk 1.030 1.675 -38,51 PT Renuka Coalindo Tbk. 372 575 -35,30 PT Envy Technologies Indonesia Tbk. 2.070 2.990 -30,77 PT Sentral Mitra Informatika Tbk. 492 700 -29,71 PT Trinitan Metals and Minerals Tbk. 850 1.160 -26,72 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191118/7/1171328/10-saham-top-losers-sepanjang-11-15-november-2019-tgra-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 13:20:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191123/445/1173536/penyelesaian-proyek-2020-tgra-anggarkan-capex-rp660-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-09 19:10:00", "title": "10 Saham Paling Buntung Perdagangan 9 Desember, TGRA Teranjlok", "content": " Bisnis.com,  JAKARTA – Saham PT Terregra Asia Energy Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Senin (9/12/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi TGRA tersebut memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 25 persen di level Rp120 per lembar saham. Mengekor pelemahan TGRA adalah saham PT Mas Murni Indonesia Tbk. (MAMI) yang anjlok 24,80 persen dan berakhir di level Rp185 per lembar saham (lihat tabel). Di sisi lain, berdasarkan data Bloomberg, Indeks Harga Saham Gabungan (IHSG) berhasil memperpanjang relinya dan berakhir di zona hijau pada perdagangan hari ketiga berturut-turut. Berdasarkan data Bloomberg, pergerakan IHSG ditutup naik 0,11 persen atau 6,92 poin di level 6.193,79 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (6/12), IHSG mampu mengakhiri pergerakannya di level 6.186,87 dengan kenaikan 0,56 persen atau 34,75 poin, penguatan hari kedua sejak perdagangan Kamis (5/12). Penguatan indeks bahkan terpantau sempat menembus level 6.200 pada Senin (9/12) setelah dibuka dengan kenaikan 0,12 persen atau 7,21 poin di posisi 6.194,08. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.180,84 – 6.210,78. Enam dari sembilan sektor berakhir di zona hijau, dipimpin properti (+1,60 persen) dan pertanian (+0,61 persen). Tiga sektor lainnya berakhir di zona merah, dipimpin infrastruktur (-1 persen). Dari 667 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 206 saham menguat, 185 saham melemah, dan 276 saham stagnan. Saham PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT HM Sampoerna Tbk. (HMSP) yang masing-masing naik 1,05 persen dan 0,96 persen menjadi penopang utama kenaikan IHSG pada akhir perdagangan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) TGRA 160 120 -25,00 (40 poin) MAMI 246 185 -24,80 (61 poin) DEAL 210 158 -24,76 (52 poin) BIPP 65 50 -23,08 (15 poin) PAMG 62 50 -19,35 (12 poin) KARW 79 64 -18,99 (15 poin) FORZ 59 50 -15,25 (9 poin) SHID 2.950 2.500 -15,25 (450 poin) NIKL 428 364 -14,95 (64 poin) ESIP 370 318 -14,05 (52 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191209/7/1179492/10-saham-paling-buntung-perdagangan-9-desember-tgra-teranjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:20:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200323/441/1216680/emiten-pembangkit-listrik-proyek-ruis-tgra-terganjal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-23 07:01:00", "title": "KABAR EMITEN: Proyek RUIS & TGRA Terganjal, Jurus Melawan Bear Market", "content": " Bisnis.com,  JAKARTA – Berita proyak PT Radiant Utama Interisco Tbk dan PT Terregra Asia Energy Tbk yang terhambat penyebaran virus corona, salah satunya, menjadi sorotan edisi harian  Bisnis Indonesia , Senin (23/3/2020). Berikut rincian sejumlah topik utamanya: Proyek RUIS & TGRA Terganjal.  Proyek pembangunan pembangkit listrik tenaga energi baru terbarukan (PLT EBT) yang dikerjakan oleh PT Radiant Utama Interinsco Tbk. dan PT Terregra Asia Energy Tbk. terhambat oleh semakin masifnya penyebaran virus corona atau COVID-19. Direktur Utama Radiant Utama Interinsco Sofwan Farisyi mengatakan bahwa pembangunan PLT EBT di salah satu perusahaan afiliasinya, yaitu PLT Geothermal di Sumatra dengan kapasitas 200 megawatt (MW) terhambat akibat sentimen penyebaran corona. Jurus Melawan Bear Market.  Sejumlah strategi dapat ditempuh oleh investor di tengah tren penurunan indeks harga saham gabungan yang diprediksi masih terus berlanjut dalam beberapa bulan ke depan. Belum adanya titik cerah mengenai dampak dari penyebaran COVID-19 masih mendorong aksi jual di pasar modal domestik. Waspadai Risiko Turun Rating.  Pandemi COVID-19 yang menekan perekonomian dan melemahnya nilai tukar rupiah terhadap dolar Amerika Serikat membuat peringkat kredit penerbit surat utang korporasi di sejumlah sektor berisiko turun. Geliat Borong Alat Kesehatan ala Indofarma.  Emiten alat kesehatan PT Indofarma Tbk. berupaya keras memenuhi pengadaan alat-alat kesehatan Tanah Air sesuai dengan kebutuhan untuk mengatasi wabah virus corona atau COVID-19 yang masif di dalam negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200323/7/1216714/kabar-emiten-proyek-ruis-tgra-terganjal-jurus-melawan-bear-market?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-21 17:25:00", "title": "10 Saham Paling Cuan Hari Ini, 21 April 2020", "content": " Bisnis.com,  JAKARTA – PT Terregra Asia Energy Tbk. membukukan lonjakan harga terbesar pada  perdagangan  hari ini, Selasa (21/4/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham TGRA tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar ( top gainers ) dengan lonjakan 33,80 persen atau 24 poin ke level Rp95 per lembar saham. Mengekor lonjakan saham TGRA adalah saham PT Grand Kartech Tbk. (KRAH) yang melesat 24,38 persen ke level Rp505 per lembar saham (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan ( IHSG ) ditutup melemah 1,62 persen atau 73,99 poin ke level 4.501,92 pada akhir perdagangan hari ini. Sepanjang perdagangan, IHSG bergerak dalam kisaran 4.481,64-4.575,90. Pada perdagangan Senin (20/4/2020),  IHSG  berhasil berakhir di zona merah dengan ditutup melemah 1,27 persen atau 58,92 poin ke level 4.575,90. Seluruh 10 sektor pada  IHSG  kompak berakhir di wilayah negatif, didorong sektor pertanian (-2,46 persen) serta pertambangan yang melemah 2,3 persen. Adapun, sebanyak 76 saham menguat, 323 saham melemah, dan 129 saham bergerak stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing melemah 2,16 persen dan 3,64 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) TGRA 71 95 33,80 KRAH 406 505 24,38 ALKA 358 440 22,91 LPLI 73 88 20,55 SMSM 1.285 1.500 16,73 ICON 52 60 15,38 RMBA 240 268 11,67 TMAS 96 107 11,46 NIRO 130 144 10,77 OCAP 149 165 10,74 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200421/7/1230513/10-saham-paling-cuan-hari-ini-21-april-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-28 17:40:00", "title": "Terregra Energy (TGRA) Targetkan 9 Proyek Listrik Rampung 2025", "content": " Bisnis.com , JAKARTA - PT Terregra Asia Energy Tbk (TGRA) menargetkan sebanyak 9 proyek pembangkit listrik berbasis energi baru terbarukan (EBT) dapat beroperasi hingga 2025 mendatang. Wakil Direktur Utama TGRA Christin Soewito menjelaskan, kesembilan proyek tersebut terdiri dari 7 proyek Pembangkit Listrik Tenaga Minihidro (PLTM) yang seluruhnya berada di Sumatera Utara dan 2 proyek Pembangkit Listrik Tenaga Air (PLTA) di Aceh. Ia mengatakan, dua proyek pembangkit listrik berbasis EBT ini ditargetkan dapat beroperasi pada 2021. Keduanya adalah PLTM Batang Toru 3 di Tapanuli, Sumatera Utara dengan kapasitas 10 megawatt (MW) dan PLTM Sisira di wilayah Parlilitan dengan kapasitas 9,8 MW. Selanjutnya, PLTM Batang Toru 4 dengan kapasitas 10 MW, ditargetkan masuk tahap COD di tahun 2022, Sementara itu, dua proyek large hidro yakni PLTA Teunom 3 berkapasitas 135 MW di Aceh Jaya  ditargetkan beroperasi pada 2024 dan PLTA Teunom 2 berkapasitas 240 MW dengan target tahun 2025. Christin meyakini, sektor EBT akan terus bertumbuh seiring dengan strategi dan vitalnya kebutuhan energi listrik dalam mendukung perkembangan ekonomi dan tren EBT secara global guna menjaga bumi lebih hijau. “Apalagi di masa pandemi virus corona, perekonomian juga telah mendapatkan sentimen positif dengan upaya Pemerintah menyediakan vaksin gratis, sehingga pertumbuhan ekonomi diharapkan bisa mencapai 5 persen tahun depan,” katanya dalam paparan publik perusahaan secara daring pada Senin (28/12/2020). Selain itu, ia menambahkan, pemerintah juga membidik target rasio elektrifikasi hingga 100 persen pada 2030. Kebutuhan listrik juga diproyeksikan naik signifikan hingga lebih dari 6 kali menjadi 1.205 TWh (terawatt hour) pada 2050 untuk skenario dasar atau mencapai 1.491 TWh untuk skenario tinggi. Berdasarkan laporan keuangan perusahaan hingga kuartal III/2020, TGRA membukukan pendapatan usaha sebesar Rp8,90 miliar atau anjlok 56,48 persen secara year-on-year. Pada kuartal III/2019 lalu, perusahaan mampu meraup penerimaan Rp20,45 miliar. Mayoritas pendapatan usaha TGRA berasal dari Diamond Energy Pty Ltd sebesar Rp 4,69 miliar dan perusahaan setrum pelat merah, PT Perusahaan Listrik Negara (Persero) sebanyak Rp 4,04 miliar. Sementara itu, dari jenis penerimaan, sebagian besar pendapatan TGRA berasal dari segmen bisnis penjualan tenaga listrik sebesar Rp4,69 miliar. Segmen perdagangan menyusul di posisi kedua sebesar Rp4,04 miliar serta diikuti pendapatan sewa sebesar Rp158,72 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201228/192/1336124/terregra-energy-tgra-targetkan-9-proyek-listrik-rampung-2025?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:20:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201229/442/1336300/emiten-pembangkit-listrik-tgra-yakin-ebt-bakal-tumbuh?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-06 12:34:00", "title": "Garap Proyek Setrum Rp12,5 Triliun, Saham Waskita Karya (WSKT) Ikut Tersengat", "content": " Bisnis.com , JAKARTA - Kinerja saham  PT Waskita Karya (Persero) Tbk  mengungguli tiga saham BUMN karya lain hingga sesi pertama Rabu (5/1/2021). Saham berkode WKST itu mendapat sentimen positif dari kerja sama pembangunan pembangkit listrik di Sumatra. Berdasarkan data Bloomberg, saham Waskita Karya ditutup menguat 70 poin atau 4,65 persen ke level 1.575. Sejak awal perdagangan, saham WSKT sudah tancap gas dengan mencetak penguatan 15 poin. Sepanjang sesi pertama, saham WSKT bergerak di rentang 1.520 hingga 1.615. Total perdagangan saham  Waskita Karya  mencapai 368,48 juta lembar dan mencetak nilai transaksi Rp584,54 miliar. Investor asing mencetak net buy terhadap saham WSKT senilai Rp12,64 miliar. Kinerja  saham  WSKT di sesi pertama melanjutkan tren positif sejak awal tahun. Secara berturut-turut, saham WSKT naik 4,17 persen dan 0,33 persen di dua sesi awal 2021. Total nilai transaksi saham Waskita Karya sejauh ini sudah mencapai Rp1,1 triliun. Investor tampak mengapresiasi prospek kinerja Waskita Karya tahun ini. Di samping berpotensi mendapat dana segar dari pelepasan jalan tol, perseroan juga terus menggenjot kontrak baru.  Direktur Utama Waskita Karya Destiawan Soewardjono mengatakan realisasi kontrak baru pada 2020 hampir mencapai target sebesar 27,1 triliun. Tahun ini,  WSKT  menargetkan kontrak baru senilai Rp31,6 triliun atau naik 16,6 persen. “[Realisasi kontrak baru] Hampir Rp27 triliun, lebih dari Rp26 triliun,” kata Destiawan, Selasa (5/1/2021). Destiawan mengatakan pihaknya akan fokus pada pasar eksternal atau proyek yang berasal dari pemerintah (APBN/APBD), BUMN, dan swasta termasuk di luar negeri. Salah satu kontrak yang bisa diperoleh Waskita Karya tahun ini adalah proyek pembangkit listrik. Perseroan baru saja mengumumkan kerja sama dengan PT Terregra Asia Energy Tbk. dalam proyek pembangunan tenaga listrik energi baru dan terbarukan (EBT) senilai Rp12,5 triliun. Waskita akan menjadi kontraktor dalam pembangunan proyek setrum milik Terregra dengan total kapasitas 509,98 megawatt. Presiden Direktur Terregra mengatakan Waskita Karya memiliki reputasi yang bonafid sebagai kontraktor sehingga perseroan memilih BUMN tersebut sebagai mitra dalam pembangunan pembangkit listrik. \"Energi baru terbarukan di Indonesia memiliki potensi yang luar biasa, baik yang berasal dari sungai, matahari, angin, dan biomassa. Terregra Asia Energy akan terus melakukan research dan development untuk memberikan kontribusi berarti dalam pemenuhan EBT di Indonesia,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210106/192/1339313/garap-proyek-setrum-rp125-triliun-saham-waskita-karya-wskt-ikut-tersengat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-06 17:04:00", "title": "10 Saham Top Gainers 6 Januari 2020, Terregra Energy (TGRA) Paling Cuan", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) gagal melanjutkan tren positif di awal tahun setelah ditutup melemah pada perdagangan hari ini, Rabu (6/1/2021). Saham PT Terregra Asia Energy Tbk. menjadi saham paling cuan dengan mencetak kenaikan di atas 30 persen. Berdasarkan data Bloomberg, IHSG ditutup melemah 71,66  poin atau 1,17 persen ke level 6.065,68. Indeks sempat menguat sebentar di awal perdagangan sebelum tersungkur ke zona merah satu sajam selepas perdagangan dibuka. Di sesi pertama,  IHSG  ditutup melemah 48,97 poin atau 0,8 persen ke level 6.088,37. Di awal sesi kedua, IHSG makin kedodoran, bahkan sempat mencetak koreksi 2,36 persen. IHSG bergerak di rentang 5.987,78 hingga 6.166,62 sepanjang perdagangan. Pada perdagangan hari ini, sebanyak 161 saham menguat, 328 saham melemah, dan 146 saham stagnan dibandingkan dengan posisi kemarin. Total transaksi perdagangan mencapai 23,23 miliar lembar dengan nilai transaksi Rp19,6 triliun. Investor asing mencatat net buy di pasar reguler sebesar Rp135 miliar. Dari deretan saham yang menguat, saham  PT Terregra Asia Energy Tbk.  mencatat kenaikan harga tertinggi, yaitu sebesar 34,36 persen. Level kenaikan tersebut mendekat batas auto reject atas alias ARA.  Saham berkode TGRA naik 67 poin ke posisi 262. Saham TGRA naik bersamaan dengan saham  PT Waskita Karya (Persero) Tbk  yang menguat 10,3 persen. TGRA dan WSKT hari ini mengumumkan kerja sama pembangunan tujuh proyek pembangkit listrik senilai Rp12,5 triliun. Selain TGRA, saham PT DCI Indonesia Tbk. juga melesat dan terkena ARA. Emiten yang baru mencatatkan sahamnya di Bursa Efek Indonesia itu mencetak kenaikan harga 25 persen ke posisi 262. Di pasar negosiasi, saham TGRA juga ditransaksikan dalam jumlah besar, yaitu Rp850 miliar. Pergerakan harga di pasar reguler tidak terpengaruh transaksi di pasar nego secara langsung. Secara umum, dari 10 top gainers hari ini, seluruhnya mencetak kenaikan di atas 15 persen. Sebanyak enam saham di antaranya bahkan naik di atas 20 persen.  Berikut daftar lengkap 10 saham top gainers hari ini, Rabu (6/1/202020. 10 Saham Top Gainers 6 Januari 2021 Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan Terregra Asia Energy Tbk. 195 262 34,36% DCI Indonesia Tbk. 420 525 25,00% Indosterling Technomedia Tbk. 1220 1525 25,00% Apexindo Pratama Duta Tbk. 370 462 24,86% Pinago Utama Tbk. 900 1120 24,44% Nusantara Pelabuhan Handal Tbk. 388 474 22,16% Jasnita Telekomindo Tbk. 258 308 19,38% KDB Tifa Finance Tbk. 560 650 16,07% Andira Agro Tbk. 51 59 15,69% LCK Global Kedaton Tbk. 366 422 15,30% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210106/7/1339480/10-saham-top-gainers-6-januari-2020terregra-energy-tgra-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-15 21:01:00", "title": "Terregra Asia Energy  Raih Rp110 Miliar Melalui IPO", "content": " Bisnis.com, JAKARTA--PT Terregra Asia Energy Tbk. (TGRA) berhasil meraih dana dari penawaran perdana saham atau initial public offering sebesar Rp110 miliar. Saham TGRA mencatatkan kelebihan permintaan alias oversubscribe saat awal penawaran. Vice President Corporate Finance PT Lautandhana Securindo Benny Anwar mengatakan saham TGRA saat awal ditawarkan memang mengalami oversubcribe sekitar 90x dari pooling. Padahal, pihaknya menargetkan dalam pooling hanya 5,5 juta lembar saham. “Total dana yang diraih Rp110 miliar. Karena sahamnya kan 550 [juta lembar] dengan harga Rp200 per lembar,” katanya Senin (15/5/2017). Direktur Utama PT Lautandhana Securindo Wientoro Prasetyo mengatakan tahun ini sudah ada dua perusahaan yang mencatatkan namanya di Bursa Efek Indonesia yang ditangani olehnya. “Yang pertama PT Sariguna Primatirta Tbk. dengan ticker CLEO dan PT Terregra Asia Energy Tbk. dengan ticker TGRA yang mencatatkan namanya besok [hari ini],” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170515/192/653852/terregra-asia-energy-raih-rp110-miliar-melalui-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:20:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170516/441/653846/ipo-saham-terregra-alami-oversubscribed?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-16 13:25:00", "title": "TGRA Cari Mitra dan Dana Perbankan", "content": " Bisnis.com, JAKARTA – PT Terregra Asia Energy Tbk. (TGRA) mengincar mitra untuk pembangunan sejumlah proyek di sektor energi terbarukan. Selain itu, perseroan juga tengah mencari dana pinjaman perbankan untuk pembangunan pembangkit listrik. Wakil Direktur Utama TGRA Lasman Citra mengatakan kebutuhan dana untuk membangun 4 proyek pembangkit listrik mini hidro (PLTMH) berkisar US$70 juta hingga US$90 juta. Dari kebutuhan tersebut, perseroan telah berinvertasi. Namun, lanjutnya, sisa dana yang dibutuhkan dapat dipenuhi dari perbankan. “Ini konsepnya EPC (kontrak desain rekayasa pengadaan dan kontruksi atau engineering procurement and construction) proyek. Nanti kami refinancing. Bank yang dijajaki lokal dan asing,” katanya di Bursa Efek Indonesia, Selasa (16/5/2017). Kendati demikian, dia menegaskan jika hingga saat ini belum ada penarikan dana dari perbankan. Adapun, lanjutnya, perseroan mengincar sekitar 70% hingga 80% dari total kebutuhan dana untuk pembangunan proyek berasal dari pinjaman dana perbankan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170516/192/654026/tgra-cari-mitra-dan-dana-perbankan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-05-16 13:30:00", "title": "TGRA Targetkan Pendapatan Rp394 Miliar", "content": " Bisnis.com, JAKARTA – PT Terregra Asia Energy Tbk. (TGRA) menargetkan bisa meraup pendapatan sebesar Rp394 miliar pada 2019 atau usai proyek pembangkit listrik mini hidro beroperasi. Direktur Keuangan TGRA Kho Sawilek mengatakan perseroan menargetkan pendapatan pada 2019 sebesar Rp394 miliar dan net profit sebesar Rp85 miliar> Pasalnya, pada tahun tersebut ditargetkan proyek pembangkit listrik mini hidro (PLTMH) memasuki fase komersial. “Itu setelah [PLTMH) operasi dan kombinasi dengan existing bisnis kami di trading untuk maintenance PLTU, PLTG dan untuk pembangkitan,” katanya di Bursa Efek Indonesia, Selasa (16/5/2017). Sementara itu, Wakil Direktur Utama TGRA Lasman Citra mengatakan untuk kinerja kuartal I/2017 perseroan masih bergerak di jasa teknis untuk pembangkit listrik tenaga diesel yang sejauh ini telah tumbuh 60% dibandingkan tahun sebelumnya. “[Kuartal I/2017] Around 60% y-o-y. Tahun ini bisa achive, harapan [pendapatan] Rp46 miliar hingga Rp50 miliar. Jadi revenue naik sekitar 300% ya,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170516/192/654029/tgra-targetkan-pendapatan-rp394-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-16 17:12:00", "title": "TGRA Incar Pasar Regional", "content": " Bisnis.com, JAKARTA – Kendati terus untuk memasuki peluang pengembangan pembangkit listrik berbasis energi terbarukan di Indonesia, PT Terregra Asia Energy Tbk. (TGRA) juga mengincar pasar regional untuk ekspansi bisnis di masa mendatang. Wakil Direktur Utama TGRA Lasman Citra mengungkapkan untuk proyek pembangkit listrik berbasis energi terbarukan, khususnya yang menggunakan tenaga air (hidro) dan tenaga surya ada lebih dari 300 megawatt. Dia memperkirakan nilai investasi untuk 300 MW berkisar US$600 juta. Hanya saja, lanjutnya, untuk pengembangan pembangkit listrik tenaga surya (PLTS) perseroan masih menunggu aturan teknis dari pemerintah yang saat ini tengah disusun. Namun, untuk pasar domestik, perseroan melirik area timur Indonesia untuk dikembangkan pembangkit tersebut. “Kami memang menunggu. Kami kan nggak cuma fokus di Indonesia. Tapi regional Asia,” katanya di Bursa Efek Indonesia, Selasa (16/5/2017). Perseroan memiliki dua anak usaha yakni PT Terregra Hydro Power (THP) yang membidangi pembangkit listrik tenaga air dan PT Terregra Solar Power (TSP) yang membidangi PLTS. Keseluruhan aktivitas operasi Terregra saat ini berada di pulau Sumatera dan Indonesia bagian timur dimana perseroan memiliki 11 proyek dengan target kapasitas terpasang 492 megawatt (MW). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170516/192/654137/tgra-incar-pasar-regional?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:20:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170517/441/654237/ekspansi-usaha-tgra-cari-pinjaman-bank?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-17 04:00:00", "title": "TGRA Sasar Pembangunan PLTA di Kalimantan & Sumut", "content": " Bisnis.com , JAKARTA - Emiten energi PT Terregra Asia Energy Tbk (TGRA) menyasar pembangunan pembangkit listrik tenaga air (PLTA) di Kalimantan dan Sumatra Utara. Wakil Direktur Utama Terregra Asia Lasman Citra mengatakan tengah melakukan survei di Kalimantan Utara, Tengah, dan Selatan guna mengembangkan proyek PLTA. Tahun 2019, TGRA menargetkan empat proyek PLTA di Sumut akan beroperasi. \"Kita menyasar di Kalimantan. Selain itu, juga di Sumatra. Selama ini, TRGA fokus di Sumut. Semua pembangkit kita berada di daerah itu,\" katanya pada Jumat (16/6/2017). Hingga saat ini Terregra didukung 11 PLTA dan minihidro power plant dengan target kapasitas terpasang 492 MW, semuanya berlokasi di Sumut. Menurut Lasman, keseriusan perseroan masuk ke bisnis energi terbarukan karena besarnya potensi bisnis yang bisa dikembangkan, apalagi sesuai kebijakan energi nasional, bauran energi baru pada 2025 adalah 23% dari total kapasitas terpasang. Melihat peluang yang ada, sejak tahun 2010 TRGR mulai melakukan tahapan untuk menjadi independent power producer (IPP) yang mengkhususkan energi ramah lingkungan. Sebagai holding company, TRGR memiliki dua anak usaha yakni PT Terregra Hydro Power (THP) yang membidangi PLTA Air serta PT Terregra Solar Power (TSP) di bidang pembangkit listrik tenaga surya. Keseluruhan aktivitas operasi Terregra saat ini berada di Sumatra dan Indonesia bagian timur di mana memiliki total 11 proyek dengan target kapasitas terpasang 492 MW. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170617/192/663600/tgra-sasar-pembangunan-plta-di-kalimantan-sumutu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:20:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170712/451/670452/proyek-pembangkit-listrik-terregra-asia-fokus-energi-hijau?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:20:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170704/451/667950/pembangkit-listrik-setelah-sumut-tgra-bidik-kalimantan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:20:48", "title": "Pengembangan Energi Baru Terbarukan Pengembangan Energi Baru Terbarukan", "content": " ", "link": "https://foto.bisnis.com/view/20170726/675174/pengembangan-energi-baru-terbarukan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-01 14:59:00", "title": "Pengusaha Sawit Sumsel dan Terregra Energy Garap Pembangkit Listrik Terbarukan", "content": " Bisnis.com , PALEMBANG – Pelaku usaha kelapa sawit di Sumatra Selatan menjajaki kerja sama dengan PT Terregra Asia Energy Tbk untuk membangun pembangkit listrik tenaga biogas dan biomassa di Kabupaten Musi Banyuasin. Ketua Gabungan Pengusaha Kelapa Sawit Indonesia (Gapki) Sumsel Harry Hartanto mengaku telah bertemu dengan manajemen Terregra Energy untuk membicarakan rencana pengembangan energi baru dan terbarukan (EBT). Bentuk pemanfaatan limbah kelapa sawit sebagai EBT berupa pembangkit listrik tenaga biogas (PLTBg) dan pembangkit listrik tenaga biomassa (PLTBm). “Terregra sudah membangun pembangkit listrik tenaga air dan surya, sekarang bagaimana membangun dari biogas dan biomassa sawit. Tinggal tunggu bagaimana [realisasi] ke depan. Mungkin proyek pertama di Musi Banyuasin,” katanya di Palembang, belum lama ini. Harry meyakini pelaku usaha perkebunan dan pabrik kelapa sawit dapat berkontribusi memasok bahan bakar pembangkit listrik alternatif. Menurutnya, tidak masuk akal Indonesia kekurangan listrik karena sumber EBT di dalam negeri melimpah. Paling tidak potensi PLTBg dan PLTBm nasional dari limbah kelapa sawit mencapai 32.000 Megawatt (MW). Biogas berasal dari gas metana hasil pengolahan limbah tandan kosong kelapa sawit cair di pabrik kelapa sawit. Adapun, biomassa berasal dari pohon tua yang diolah dalam bentuk pelet kayu maupun cangkang kelapa sawit. Meski potensial, Harry masih mengeluhkan penetapan harga pembelian tenaga listrik dari PT Perusahaan Listrik Negara (PLN) yang masih di bawah biaya produksi rata-rata. Alhasil, pengusaha perkebunan, misalnya, lebih memilih menjual limbah sawit seperti cangkang ke Jepang kendati prospek di dalam negeri cukup besar. “Inilah tantangan mengapa pengusaha tidak bergairah memanfaatkan limbahnya untuk setidaknya menerangi desa yang belum terjangkau listrik,” tuturnya. Bisnis Kelapa Sawit Sementara itu, Guru Besar Agribisnis Universitas Sriwijaya Fachrurrozie Syarkowi berpendapat bisnis kelapa sawit di masa mendatang semakin canggih. Karena itu, dia mendorong pembukaan program studi khusus perkelapasawitan di perguruan tinggi guna mencetak sarjana andal di bidang kelapa sawit. “Jangan sampai sumber daya manusia di desa-desa tidak mengerti apa-apa,” katanya. Fachrurrozie meyakini bisnis kelapa sawit di Sumsel masih cerah, tidak seperti komoditas mineral yang akan habis. Namun, dia mengakui selain faktor SDM, kelapa sawit masih menghadapi sejumlah tantangan baik dari dalam maupun luar negeri. Di tingkat global, Fachrurrozie, mengatakan kelapa sawit diserang sebagai pemicu kebakaran hutan hingga penyakit kanker. Sementara di dalam negeri, industri hulunya menghadapi kendala pengaturan tata ruang dan sosial yang tak habis-habis. “Untuk menang, kita harus bisa menguasai medan perang baik di dalam maupun luar negeri,” tutur Rektor Universitas Musi Rawas (Unmura) ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20170801/533/764567/pengusaha-sawit-sumsel-dan-terregra-energy-garap-pembangkit-listrik-terbarukan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-28 20:20:00", "title": "Terregra Asia Energy (TGRA) Nantikan Tender PLN", "content": " Bisnis.com,  JAKARTA – PT Terregra Asia Energy Tbk. (TGRA) masih berminat untuk masuk ke bidang pembangkit listrik tenaga surya. Perseroan kini tengah menunggu tender dari PT PLN (Persero) dibuka. Corporate Secretary PT Terregra Asia Energy Tbk. Christin Soewito mengungkapkan untuk proyek pembangkit listrik tenaga surya (PLTS) sampai dengan saat ini PLN sendiri belum ada tender. “Perseroan baru memasukkan PQ [pra kualifikasi],” katanya saat dihubungi, Selasa (28/11/2017). Dia menambahkan belanja modal ( capital expenditure /capex) untuk tahun depan saat ini masih dalam proses. Pasalnya, rencana kerja dan anggaran biaya 2018 juga masih dalam proses sehingga dia belum bersedia untuk mengungkapkan nilainya. Christin menambahkan untuk 4 proyek pembangkit listrik tenaga mikro hidro (PLTMH) yang ditargetkan tuntas pada 2019, pembebasan lahan sudah selesai dan saat ini tengah memasuki tahap konstruksi. “Sementara untuk 4 proyek PLTMH yang ditargetkan tuntas pada 2021, pembebasan lahan sedang dilakukan,” katanya. Berdasarkan laporan keuangan Januari-September 2017 perseroan yang dipublikasikan 31 Oktober 2017 menunjukkan ada 4 proyek yang tengah memasuki proses desain rekayasa pengadaan dan konstruksi (engineering procurement and construction/EPC). Keempat proyek tersebut adalah PLTMH Batang Toru-3, PLTMH Sisira, PLTMH Raisan Huta Dolok dan PLTMH Raisan Naga Timbul. Pada 6 September 2016, anak usaha perseroan PT Berkah Alam Lestari Energi (BALE) melakukan perjanjian dengan China Energy Engineering Group Guangxi Electric Power Design Institute Co. Ltd. di bidang EPC dengan nilai kontrak US$25,69 juta untuk proyek PLTMH Batang Toru-3. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171128/192/713666/terregra-asia-energy-tgra-nantikan-tender-pln?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 13:41:00", "title": "KFC Indonesia PHK 2.274 Karyawan & Tutup 47 Gerai, Saham FAST Ambrol Sejak 2023", "content": " Bisnis.com , JAKARTA - Kinerja saham PT Fast Food Indonesia Tbk. (FAST), tercatat mengalami penurunan tajam sejak 2023. Adapun, FAST merupakan pengelola KFC Indonesia yang tercatat telah tutup 47 gerai dan PHK 2.274 karyawan. Berdasarkan laporan keuangan FAST, perusahaan saat ini hanya mengoperasikan 715 gerai restoran hingga 30 September 2024, dari sebelumnya 762 gerai per 31 Desember 2023. Sebanyak 47 gerai yang tutup tersebut menimbulkan konsekuensi terhadap efisiensi karyawan sebanyak 2.274 orang, yang tertulis dalam laporan keuangan. Jumlah karyawan hingga 30 September 2024 sebanyak 13.715 orang Adapun penutupan gerai tersebut berimbas terhadap efisiensi karyawan sebanyak 2.274 orang, yang tercatat dalam laporan keuangan. Saat ini ada sebanyak 13.715 karyawan hingga 30 September 2024, dari 15.989 karyawan pada 31 Desember 2023. Kerugian membengkak sebesar Rp557,08 miliar hingga kuartal III/2024 atau melejit 266,45% dari rugi Rp152 miliar pada periode yang sama tahun lalu. Pendapatan pengelola  KFC Indonesia  yang sebesar Rp3,58 triliun hingga kuartal III/2024 juga mengalami penurunan 22,34% dibandingkan Rp4,61 triliun pada periode yang sama tahun lalu. Turunnya pendapatan FAST terdampak paling besar dari penurunan penjualan makanan dan minuman yang hanya mencapai Rp3,57 triliun hingga kuartal III/2024, anjlok 22,39% dari sebelumnya Rp4,6 triliun pada periode yang sama tahun lalu. Berdasarkan  RTI Business  pada penutupan sesi I perdagangan, Jumat (8/11/2024), saham FAST parkir di zona hijau dengan kenaikan 1,19% ke level Rp340. Namun, torehan angka tersebut mengalami penurunan drastis secara tahunan ( year-on-year/YoY ) sebesar 57,5% dan sepanjang tahun berjalan ( year-to-date/YtD ) hingga 54%. Dengan kondisi tersebut, manajemen FAST telah memaparkan enam langkah strategis untuk merespons kondisi bisnis perseroan. Pertama, penerapan pengurangan biaya, menunda beberapa pengeluaran modal atau proyek yang tidak penting dan memprioritaskan hanya pengeluaran esensial untuk menjaga operasi. Kedua, penggunaan restoran secara efektif untuk meminimalisir biaya tetap dan mencapai skala ekonomi. Ketiga, menjaga hubungan yang baik dengan para kreditur yang memungkinkan grup untuk terus memanfaatkan fasilitas yang ada. “Keempat, menerapkan manajemen modal kerja yang efektif dan efisien.” Kelima, menerapkan strategi arus kas yang lebih baik dengan mengoptimalkan manajemen persediaan dan mencari opsi pembiayaan yang fleksibel. Keenam, dalam kasus kebutuhan, manajemen dapat mendisposisi beberapa aset non-inti atau yang performanya kurang untuk memenuhi kewajiban finansial yang mendesak. Selain mengoperasikan gerai restoran KFC Indonesia, FAST juga memiliki lisensi restoran Taco Bell dan Naughty by Nature. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814412/kfc-indonesia-phk-2274-karyawan-tutup-47-gerai-saham-fast-ambrol-sejak-2023", "polarity": "Positive"},
{"datex": "2024-11-08 13:15:00", "title": "Majelis Ulama Indonesia (MUI) Minta Prabowo Hentikan Impor Produk Israel", "content": " Bisnis.com,  JAKARTA - Majelis Ulama Indonesia ( MUI ) meminta kepada Presiden  Prabowo Subianto  menyetop  impor  produk  Israel , sekaligus mengajak masyarakat untuk terus melanjutkan gerakan boikot produk yang terafiliasi dengan negara zionis tersebut. Ketua Majelis Ulama Indonesia (MUI) bidang Dakwah dan Ukhuwah Muhammad Cholil Nafis mengatakan penghentian harus dilakukan secara utuh agar bangsa Palestina terbebas dari cengkeraman penjajahan Zionis Israel. “Penghentian impor produk Israel ini perlu dilakukan oleh pemerintahan baru, supaya Indonesia tidak terkesan setengah hati dalam mendukung kemerdekaan Palestina,” kata Cholil dikutip dari Antara, Jumat (8/11/2024). Cholil juga meminta kepada seluruh lapisan masyarakat untuk terus melanjutkan pemboikotan terhadap segala bentuk produk yang terafiliasi dengan Israel dengan harapan Israel menghentikan penyiksaan kepada masyarakat yang ada di Palestina. “Dampak boikot terhadap produk-produk Israel di dalam negeri kan sudah mulai kelihatan, gerakan ini wajib dilanjutkan, sampai Israel benar-benar berhenti melakukan genosida terhadap warga sipil Palestina,” ujar dia. Hingga saat ini, konsistensi dukungan Pemerintah Indonesia terhadap Palestina ini secara masif juga diikuti oleh masyarakat Muslim Indonesia, yang sejak akhir tahun 2023 kompak melakukan gerakan boikot terhadap produk-produk yang terafiliasi dengan negara Zionis Israel. Dia menuturkan bukti nyata kekuatan boikot itu terlihat dengan mulai anjloknya kinerja perusahaan-perusahaan yang teridentifikasi mendukung Zionis Israel, dengan mengalami kerugian cukup signifikan. Perusahaan seperti Unilever, McDonald’s, Starbucks hingga Danone terkena boikot konsumen di Indonesia yang membuat keuntungan mereka tergerus. Merek lokal Teh Botol Sosro yang dimiliki Rekso Group –gurita bisnis pemilik McDonald di Indonesia— pun terimbas anjloknya penjualan akibat aksi boikot terlebih ketika keluarnya Fatwa Majelis Ulama Indonesia (MUI) Nomor 83 tahun 2023 yang mengharamkan produk terafiliasi Israel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241108/12/1814406/majelis-ulama-indonesia-mui-minta-prabowo-hentikan-impor-produk-israel", "polarity": "Positive"},
{"datex": "2024-11-09 13:20:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171129/441/713718/proyek-kelistrikan-tgra-masih-minati-plts?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-19 21:41:00", "title": "Terregra Asia Energy (TGRA) Ekspansi ke Indonesia Timur & Australia", "content": " Bisnis.com,  JAKARTA—Emiten yang bergerak di bidang bisnis Energi Baru Terbarukan (EBT) PT Terregra Asia Energy Tbk. (TGRA) memperluas ekspansi pengembangan proyek solar panel di Indonesia Timur dan Australia. Corporate Secretary PT Terregra Asia Energy Christin Soewito mengungkapkan, prospek bisnis energi terbarukan di Indonesia sangat bagus, karena potensinya yang besar. Pada 2018, perusahaan akan memperluas ekspansi ke Indonesia Timur dan Australia. “Target kapasitas terpasang di Indonesia Timur sekitar 500.000 KWH, sedangkan solar panel di Australia mencapai 10 MW. Ditargetkan Commercial Operation Date (COD) keduanya berlangsung pada tahun ini,” tuturnya melalui pesan singkat kepada  Bisnis,  Senin (19/3/2018). Selain kedua proyek tersebut, TGRA sedang mengerjakan 11 proyek berkapasitas 492 MW yang mencakup 9 PLTMH dan 2 PLTA yang tersebar di Sumatera Utara. Ada 4 PLTMH yang ditargetkan selesai pada 2019, yakni Batang Toru 3 (10 MW), Sisira (9,8 MW), Raisan 1 (7 MW), Raisan 2 (7 MW). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180319/192/751828/terregra-asia-energy-tgra-ekspansi-ke-indonesia-timur-australia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2018-01-22 15:43:00", "title": "Barata Gaet Anak Usaha TGRA Bangun Dua PLTMH di Sumatra Utara", "content": " Bisnis.com,  JAKARTA -- PT Barata Indonesia (Persero) bekerja sama dengan PT Berkah Alam Lestari Energi, anak perusahaan PT Terregra Asia Energy Tbk (TGRA) , untuk pembangunan Pembangkit Listrik Tenaga Mini Hidro (PLTMH) Batang Toru 3 (2x5) MW yang berlokasi di Kecamatan Pahaejulu, Kabupaten Tapanuli Utara, Sumatra Utara. Kontrak kerja sama itu ditandatangani oleh Direktur Operasi, Tony Budi Santosa, mewakili Dewan Direksi. Sedangkan dari pihak PT Berkah Alam Lestari Energi dilakukan oleh Iwan Sugiharjo selaku Direktur Utama PT Berkah Alam Lestari Energi, pada Senin (22/1/2018). “Proyek pembangkit listrik memanfaatkan energi baru terbarukan merupakan salah satu fokus kita. Barata ingin menjadi yang terdepan dalam bidang energi baru dan terbarukan. Untuk itu kami terus mengembangkan kompetensi di bidang energi baru dan terbarukan karena ini adalah energi masa depan,” kata Direktur Utama Barata, Silmy Karim, Senin (22/1/2018). Dia menjelaskan, nilai dari Proyek PLTMH Batang Toru 3 (2x5) MW tersebut sebesar Rp240 miliar dan dijadwalkan selesai dalam durasi waktu 21 bulan. Silmy Karim mengatakan dalam pengerjaan proyek ini, Barata berkerja sama dengan perusahaan dari Austria yang merupakan yang terbaik dalam teknologi turbin pembangkit listrik tenaga air maupun mini hidro. Di samping itu, proyek ini juga akan mengoptimalkan pembiayaan dari dalam dan luar negeri. Selain PLTM Batang Toru 3, Barata juga sedang bernegosiasi dengan Terregra untuk pembangunan PTLMH Sisira berkapasitas 2 X 4.9 MW yang berlokasi di Kecamatan Parlilitan, Sumatra Utara. Dalam kurun waktu sepuluh tahun ke belakang, PLTM yang telah diselesaikan perusahaan asal Gresik tersebut antara lain proyek PLTM Walessi 500 kW, PLTM Kayu Aro 950 kW, PLTM Lodagung 2 X 650 kW serta Penstock untuk PLTM Parmonangan 2 X 4.5 MW. “Kami berharap ke depan, Pemerintah dapat memberikan insentif pada pembangkit listrik tenaga baru dan terbarukan, baik itu dari sisi tarif maupun fasilitas pembiayaan dengan bunga rendah,\" ujar Silmy Karim. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180122/44/729107/barata-gaet-anak-usaha-tgra-bangun-dua-pltmh-di-sumatra-utara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-02 15:15:00", "title": "KINERJA 2017, Laba & Pendapatan Terregra Asia (TGRA) Melonjak", "content": " Bisnis.com,  JAKARTA-Emiten yang bergerak di bidang bisnis Energi Baru Terbarukan (EBT) PT Terregra Asia Energy Tbk. (TGRA) membukukan lonjakan pendapatan sebesar 243,79%  year-on-year  (yoy) dan laba bersih sejumlah 452,26% yoy pada 2017. Dalam laporan keuangan 2017 yang dikutip Minggu (1/4/2018), manajemen TGRA menyampaikan pendapatan pada tahun lalu sejumlah Rp37,92 miliar. Nilai itu melonjak 243,79% yoy dari sebelumnya Rp11,03 miliar. Konsumen utama perseroan ialah Putra Star Investment Holding Pte. Ltd. dengan penjualan Rp12,53 miliar, Spectrum Resources Co.Ltd. Rp 9,26 miliar, PT Perusahaan Listrik Negara (Persero) Rp9,06 miliar, dan Isnas Recources Sdn. Bhd. Rp4,27 miliar. Beban pokok penjualan juga meningkat pesat menjadi Rp27,74 miliar dari sebelumnya Rp8,69 miliar. Laba kotor naik menjadi Rp10,17 miliar pada 2017 dibandingkan 2016 sebesar Rp2,34 miliar. Pada 2017, perusahaan mendapatkan penghasilan pajak bersih sejumlah Rp380,66 juta dari sebelumnya beban Rp98,32 juta. Alhasil, laba tahun berjalan melonjak menuju Rp640,91 miliar dari 2016 sejumlah Rp164,28 juta. Jumlah laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp857,94 juta. Raihan laba bersih itu melonjak 452,26% yoy dari sebelumnya Rp155,35 juta. Laba tahun berjalan per saham juga naik menjadi Rp0,34 dari 2016 senilai Rp0,07. Nilai kas bersih untuk aktivitas operasi meningkat menuju Rp16,51 miliar dari sebelumnya Rp3,27 miliar. Posisi kas pada akhir 2017 sebesar Rp34,24 miliar dari 2016 senilai Rp5,36 miliar. Liabilitas TGRA pada 2017 naik menjadi Rp30,45 miliar dari sebelumnya Rp21,41 miliar. Liabilitas jangka pendek meningkat menuju Rp22,38 miliar dari 2016 sebesar Rp17,76 miliar. Ekuitas perseroan sejumlah Rp359,98 miliar dari sebelumnya Rp257,57 miliar. Total aset TGRA pada 2017 mencapai Rp390,43 miliar, naik dari 2016 sejumlah Rp278,98 miliar. Corporate Secretary PT Terregra Asia Energy Christin Soewito mengungkapkan, prospek bisnis energi terbarukan di Indonesia sangat bagus, karena potensinya yang besar. Pada 2018, perusahaan akan memperluas ekspansi ke Indonesia Timur dan Australia. “Target kapasitas terpasang di Indonesia Timur sekitar 500.000 KWH, sedangkan solar panel di Australia mencapai 10 MW. Ditargetkan Commercial Operation Date [COD] keduanya berlangsung pada tahun ini,” tuturnya melalui pesan singkat kepada  Bisnis.com,  pekan lalu. Selain kedua proyek tersebut, TGRA sedang mengerjakan 11 proyek berkapasitas 492 MW yang mencakup 9 Pembangkit Listrik Tenaga Mikrohidro (PLTMH) dan 2 Pembangkit Listrik Tenaga Air (PLTA) yang tersebar di Sumatera Utara. Ada 4 PLTMH yang ditargetkan selesai pada 2019, yakni Batang Toru 3 (10 MW), Sisira (9,8 MW), Raisan 1 (7 MW), Raisan 2 (7 MW). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180402/192/778961/kinerja-2017-laba-pendapatan-terregra-asia-tgra-melonjak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2018-04-23 00:35:00", "title": "Rayakan Hari Bumi, TGRA Selenggarakan Lomba Lari", "content": " Bisnis.com,  JAKARTA-PT Terregra Asia Energy Tbk. (TGRA) melalui Terregra Care Foundation mengadakan lomba lari untuk menyambut Hari Bumi pada Minggu (22/4/2018). Lomba lari bertajuk  Terrerun: Run for The Earth  itu terbagi dalam berbagai kategori, yakni jarak 2,5 km, 5 km, dan 10 km. Acara yang diadakan di kawasan Mall Alam Sutera Tangerang, Banten, ini diikuti lebih dari 550 peserta. Run For The Earth  mempunyai makna mengajak semua pihak melakukan aksi nyata untuk mengubah gaya hidup dengan mengurangi polusi udara dan emisi gas rumah kaca demi kelestarian lingkungan. Ketua Yayasan Terregra Care Sylvia Hendarto mengatakan,  Run for The Earth  yang diadakan dalam rangka memperingati Hari Bumi merupakan salah satu program  corporate social responsibility. \"Di mana nanti hasil keuntungan acara ini akan kami gunakan untuk pengadaan air bersih untuk saudara-saudara kita di daerah Bintara-Bekasi dan Muara Baru-Jakarta Utara, ini salah satu program amal dari Terregra Care Foundation,\" paparnya, Minggu (22/4/2018). Wakil Direktur Terregra Asia Energy Lasman Citra menyatakan, rencananya  Terrerun Run for The Earth  ini akan diadakan 5 tahun berturut-turut dengan tema  HydroRun  (2018),  SolarRun  (2019),  ForestRun  (2020),  OceanRun  (2021) dan  EarthRun  (2022). Tema untuk adalah air atau  hydro Run. Sementara itu, Corporate Secretary Terregra Asia Energy Christin Soewito menjelaskan, dalam acara ini beberapa rekanan perusahaan turut mengambil peranan, baik sebagai sponsor, maupun terlibat dalam kegiatan. TerreRun: Run for The Earth  adalah  event  pertama yang diadakan oleh perseroan melalui Terregra Care Foundation yang acaranya didukung oleh Bursa Efek Indonesia (BEI), Prospera Asset Management, Global Hydro, Narada Asset Management, Mega Capital, PT Barata dan Tangerang Crazy Runners sebagai Event Organizer. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180423/15/787392/rayakan-hari-bumi-tgra-selenggarakan-lomba-lari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:20:57", "title": "Terregra Asia Energy Raih Laba Bersih Terregra Asia Energy Raih Laba Bersih", "content": " ", "link": "https://foto.bisnis.com/view/20180511/793999/terregra-asia-energy-raih-laba-bersih?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-14 08:37:00", "title": "AKSI EMITEN 14 MEI: Sekuritas Masih Unjuk Gigi, TGRA Siapkan Surat Utang Rp500 Miliar", "content": " Bisnis.com,  JAKARTA – Berita tentang performa sejumlah perusahaan efek serta rencana penerbitan surat utang oleh PT Terregra Asia Energy Tbk. menjadi sorotan media nasional hari ini, Senin (14/5/2018). Berikut rincian topik utama di sejumlah media nasional: Sekuritas Masih Unjuk Gigi . Sejumlah perusahaan efek berhasil mencatat kenaikan pendapatan pada kuartal I/2018 seiring dengan masih kondusifnya market pada awal tahun ini. Berdasarkan laporan keuangan yang dirilis oleh 10 perusahaan efek, delapan di antaranya berhasil mencatat kenaikan pendapatan. (Bisnis Indonesia) ROTI Bidik Pertumbuhan 15%.  Emiten consumer goods, PT Nippon Indosari Tbk. membidik pertumbuhan penjualan sebesar 15% pada tahun ini. External Communications Head Nippon Indosari Stephen Orlando mengatakan bahwa saat ini kondisi pasar belum sepenuhnya kondusif. (Bisnis Indonesia) TGRA Siapkan Surat Utang Rp500 Miliar . PT Terregra Asia Energy Tbk. (TGRA) mempertimbangkan penerbitan surat utang senilai Rp500 miliar pada semester II/2018 sebagai upaya menambah belanja modal. (Bisnis Indonesia) Tambah Proyek Pembangkit, Terregra Berencana Terbitkan Obligasi Rp500 Miliar . PT Terregra Asia Energy Tbk. (TGRA) kembali menambah proyek pembangkit listrik, antara lain enam proyek pembangkit listrik tenaga surya (PLTS) di Australia. Pendanaan akan diperoleh dari rencana penerbitan obligasi senilai total Rp500 miliar. (Investor Daily) Bisnis Digital Bikin Telkomsel Melaju.  Telkomsel telah memasang sekitar 167.000  base transceiver station  (BTS), termasuk yang berbasis  broadband  dan internet, hingga pelosok Indonesia. Ini merupakan langkah antisipasi bisnis voice dan SMS yang melorot. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180514/192/794636/aksi-emiten-14-mei-sekuritas-masih-unjuk-gigi-tgra-siapkan-surat-utang-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-05-14 13:41:00", "title": "Terregra Asia Energy (TGRA) Siapkan Surat Utang Rp500 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten yang bergerak di bidang bisnis Energi Baru Terbarukan (EBT) PT Terregra Asia Energy Tbk. (TGRA) mempertimbangkan menerbitkan surat utang senilai Rp500 miliar pada semester II/2018 untuk menambah belanja modal. Wakil Direktur Utama Terregra Asia Energy Lasman Citra menyebutkan, sampai dengan 2023 perusahaan menargetkan pengoperasian pembangkit listrik sekitar 500 MW. Total belanja modal yang dibutuhkan sampai 5 tahun ke depan itu mencapai US$1 miliar. TGRA juga sudah meminta persetujuan Rapat Umum Pemegang Saham (RUPS) untuk menambah modal melalui surat utang sampai dengan Rp500 miliar. Namun, bentuk surat utang seperti obligasi, obligasi konversi ( convertible bond ), ataupun  medium term notes  (MTN) akan dibahas lebih lanjut. \"Kami mempertimbangkan menerbitkan surat utang di dalam negeri sampai Rp500 miliar. Tapi bentuknya [surat utang] ini masih dibahas,\" tuturnya setelah acara paparan publik, Jumat (11/5/2018). Dalam rencana perusahaan, TGRA sedang mengerjakan 11 proyek berkapasitas 445 MW yang mencakup 9 Pembangkit Listrik Tenaga Mikrohidro (PLTMH) di Sumatera Utara dan 2 Pembangkit Listrik Tenaga Air (PLTA) yang tersebar di Aceh. Ada 4 PLTMH yang ditargetkan selesai pada 2019, yakni Batang Toru 3 (10 MW), Sisira (9,8 MW), Raisan 1 (7 MW), Raisan 2 (7 MW). Di samping itu, melalui anak usahanya Terregra Renewables Pty. Ltd., perusahaan merintis pengembangan 6 proyek Pembangkit Listrik Tenaga Surya (PLTS) di Australia berkapasitas total 29 MW. Sekitar 5 MW-- 10 MW diharapkan rampung pada semester II/2018. Lasman mengungkapkan, ada dua alasan perusahaan ekspansi ke Australia, yakni regulasi setempat yang mendukung penggunaan EBT dan potensi radiasi matahari yang lebih bagus. Di Indonesia penyerapan energi matahari untuk PLTS secara efektif berkisar 4--5 jam, sedangkan di Australia mencapai 6--7 jam. \"Selain itu, di sana tingkat polusi lebih rendah, sehingga penyerapan matahari lebih efektif. Tarifnya juga bagus,\" ujarnya. Menurutnya, pengembangan PLTS hanya membutuhkan waktu 3--6 bulan, sehingga perusahaan bisa mendulang untung lebih cepat sambil mengerjakan proyek PLTMH dan PLTA yang baru beroperasi pada tahun depan. Namun demikian, manajemen TGRA memberikan batasan ekspansi PLTS di Australia maksimal 50 MW, karena perusahaan memilih fokus mengembangkan bisnis di Indonesia. Pasalnya, potensi bisnis EBT di dalam negeri sangat besar. Selain proyek berskala jumbo, TGRA mulai mengembangkan PLTS skala kecil untuk rooftop dengan daya < 1MW di Indonesia Timur. Dua properti yang akan dibuatkan PLTS ialah hotel dan pusat perbelanjaan. \"Juni-Agutus 2018 akan kita umumkan soal pengembangan PLTS  rooftop  di Bali. Yang masih dalam tahap diskusi lebih dari 10 proyek [PLTS  rooftop ] ,\"  paparnya. Secara total, pada 2018 perusahaan mengalokasikan belanja modal Rp522 miliar untuk proyek di Batang Toru, Sisira, Australia, dan Indonesia Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180514/192/794749/terregra-asia-energy-tgra-siapkan-surat-utang-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-14 13:46:00", "title": "Terregra Asia Energy (TGRA) Bidik Pendapatan Rp88 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten yang bergerak di bidang bisnis Energi Baru Terbarukan (EBT) PT Terregra Asia Energy Tbk. (TGRA) menargetkan pendapatan pada 2018 mencapai Rp88 miliar dan laba bersih senilai Rp6,9 miliar. Direktur Keuangan Terregra Asia Energy Kho Sawilek menyampaikan, pada 2018 perusahaan menargetkan pendapatan Rp88 miliar dan laba bersih Rp6,9 miliar. Peningkatan kinerja ditopang pengadaan barang dan jasa untuk pembangkit listrik. Per Maret 2018, TGRA membukukan pendapatan dan laba bersih masing-masing senilai Rp6,7 miliar dan Rp408,73 juta. Pada 2017, TGRA memperoleh pendapatan sejumlah Rp37,92 miliar dan laba bersih Rp857,94 juta. \"Sekitar 70% pendapatan kuartal I/2018 berasal dari bisnis solar system. Komposisinya memang lebih banyak dari bisnis itu,\" paparnya akhir pekan lalu. Terkait penggunaan dana IPO, per Desember 2017 perusahaan sudah memakai Rp43,31 miliar dari total hasil bersih penawaran umum Rp101,57 miliar pada 28 April 2017 silam. Diperkirakan sisa dana IPO sejumlah Rp58,59 miliar akan dipakai pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180514/192/794752/terregra-asia-energy-tgra-bidik-pendapatan-rp88-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-25 21:26:00", "title": "Saham TGRA & YPAS Turun Lebih dari 21%", "content": " Bisnis.com , JAKARTA – Harga saham PT Terregra Asia Energy Tbk. mengalami penurunan tertajam pada perdagangan hari ini, Jumat (25/5/2018). Harga saham emiten bersandi TGRA ini memimpin  top losers  setelah merosot 21,71% dan ditutup di Rp458 per lembar saham. Terpaut tipis di belakang saham TGRA adalah saham PT Yanaprima Hastapersada Tbk. (YPAS) yang merosot 21,52% dan berakhir di Rp620 per lembar saham. Di sisi lain, reli Indeks Harga Saham Gabungan (IHSG) sukses berlanjut pada akhir perdagangan hari keempat berturut-turut. IHSG ditutup menguat 0,49% atau 29,20 poin di level 5.975,74, setelah dibuka dengan kenaikan 0,18% atau 10,89 poin di level 5.957,43. Dengan demikian, indeks telah membukukan kenaikan sebesar 4,17% selama empat hari perdagangan berturut-turut, sejak berakhir melemah 0,86% atau 49,46 poin di posisi 5.733,85 pada perdagangan Senin (21/5/2018). Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.949,52 – 6.003,24. Dari 583 saham yang diperdagangkan hari ini, sebanyak 178 saham menguat, 196 saham melemah, dan 209 saham stagnan. Berdasarkan data Bloomberg, tujuh dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor industri dasar (+1,23%) dan finansial (+0,95%). Adapun sektor infrastruktur dan pertanian masing-masing turun 0,62% dan 0,23%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TGRA 458 -21,71 YPAS 620 -21,52 SONA 2.750 -14,06 RDTX 5.625 -13,46 FREN 97 -11,82 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180525/7/799908/saham-tgra-ypas-turun-lebih-dari-21?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:21:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181022/441/851629/aksi-emiten-tgra-segera-operasikan-plts-di-australia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-22 12:13:00", "title": "Terregra Asia (TGRA) Operasikan PLTS di Australia pada Kuartal I/2019", "content": " Bisnis.com,  JAKARTA—Emiten yang bergerak di bidang bisnis Energi Baru Terbarukan (EBT) PT Terregra Asia Energy Tbk. (TGRA) akan mengoperasikan Pembangkit Listrik Tenaga Surya (PLTS) di Australia pada kuartal I/2019. Wakil Direktur Utama Terregra Asia Energy Lasman Citra menyebutkan, saat ini perusahaan dalam tahap pemilihan kontraktor Engineering, Procurement and Construction (EPC) dalam ekspansi bisnis PLTS ke Australia. Direncanakan pada kuartal I/2019 PLTS berkapasitas 10 MW dapat beroperasi. “Kuartal I/2019 akan beroperasi 10 MW, saat ini sedang tahap pemilihan EPC untuk PLTS nya,” tuturnya kepada  Bisnis,  pada pekan kemarin. Melalui anak usahanya Terregra Renewables Pty. Ltd., perusahaan tengah merintis pengembangan 6 proyek PLTS di Australia berkapasitas total 29 MW. Namun demikian, manajemen TGRA memberikan batasan ekspansi PLTS di Australia maksimal 50 MW. Pasalnya, perusahaan memilih fokus mengembangkan bisnis di Indonesia karena potensi bisnis EBT di dalam negeri sangat besar. Lasman mengungkapkan, ada dua alasan perusahaan ekspansi ke Australia, yakni regulasi setempat yang mendukung penggunaan EBT dan potensi radiasi matahari yang lebih bagus. Di Indonesia penyerapan energi matahari untuk PLTS secara efektif berkisar 4—5 jam, sedangkan di Australia mencapai 6—7 jam. \"Di Australia juga tingkat polusi lebih rendah sehingga penyerapan matahari lebih efektif. Tarifnya juga bagus,\" ujarnya. Menurutnya, pengembangan PLTS hanya membutuhkan waktu 3—6 bulan. Dengan demikian, perusahaan bisa mendulang untung lebih cepat sambil mengerjakan proyek Pembangkit Listrik Tenaga Mikrohidro (PLTMH) dan Pembangkit Listrik Tenaga Air (PLTA) yang baru beroperasi pada tahun depan.  Dalam rencana perusahaan, TGRA sedang mengerjakan 11 proyek berkapasitas 445 MW yang mencakup 9 PLTMH di Sumatera Utara dan 2 PLTA di Aceh.  Ada 4 PLTMH yang ditargetkan selesai pada 2019, yakni Batang Toru 3 (10 MW), Sisira (9,8 MW), Raisan 1 (7 MW), Raisan 2 (7 MW). Lasman menuturkan, perseroan juga akan merilis informasi mengenai ekspansi PLTS skala kecil untuk  rooftop  di Bali. Sebelumnya, fasilitas pembangkit ini direncanakan dipasang di atap hotel dan pusat perbelanjaan. “Untuk proyek di Bali, dalam waktu dekat akan kami rilis informasinya,” imbuhnya. Dia menambahkan, per September 2018 perusahaan merealisasikan belanja modal senilai Rp50 miliar. Jumlah serapan dapat mencapai Rp150 miliar pada akhir tahun ini. Terkait rencana penerbitan surat utang Rp500 miliar, perusahaan masih membahasnya secara internal. TGRA sebelumnya sudah mendapat persetujuan  Rapat Umum Pemegang Saham (RUPS) pada Mei 2018 untuk menambah modal melalui penerbitan surat utang dengan nilai maksimal Rp500 miliar. Namun, bentuk surat utang seperti obligasi, obligasi konversi (convertible bond), ataupun medium term notes (MTN) masih dalam pembahasan. Menurut Lasman, hingga 2023 perusahaan menargetkan mengoperasikan pembangkit listrik sekitar 500 MW dengan kebutuhan belanja modal sekitar US$1 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181022/192/851902/terregra-asia-tgra-operasikan-plts-di-australia-pada-kuartal-i2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-22 20:10:00", "title": "Terregra Asia (TGRA) Rampungkan PLTS di Australia Tahun Ini", "content": " Bisnis.com , JAKARTA – Emiten yang bergerak pada bisnis energi baru terbarukan (EBT) PT Terregra Asia Energy Tbk. akan segera merampungkan dua proyek pembangunan Pembangkit Listrik Tenaga Surya (PLTS) di Australia pada tahun ini. Berdasarkan catatan perseroan, emiten dengan sandi TGRA tersebut masih memproses pembangunan dua proyek PLTS di Negeri Kanguru dengan kapasitas masing-masing sebesar 5 megawatt dan 30 megawatt. “PLTS di Australia yang kapasitasnya 5 megawatt akan rampung pada semester I/2019, sedangkan yang kapasitasnya 30 megawatt akan selesai pada semester II/2019,” ungkap Sekretaris Perusahaan Terregra Asia Energy, Christin Soewito pada Bisnis.com, Selasa (22/1). Berdasarkan perhitungan perusahaan, Terregra Asia Energy memprediksi sumbangan pendapatan dari PLTS di Australia jika keduanya telah beroperasi akan mencapai 35% terhadap total pendapatan satu-satunya emiten EBT tersebut. Christin menyampaikan manajemen telah merintis pembangunan dua pembangkit listrik berbasis cahaya matahari tersebut sejak tahun lalu. Pembangunan PLTS di Australia tersebut dilakukan perseroan melalui entitas anak yaitu Terregra Renewables Pty. Ltd.. Manajemen sebelumnya menyampaikan perseroan membidik Australia sebagai sasaran ekspansi karena regulasi di negara tersebut yang ramah pengembangan dan penggunaan energi baru terbarukan. Selain itu, potensi radiasi sinar matahari di Australia pun cukup bagus dengan penyerapan energi matahari secara efektif untuk PLTS mencapai 6—7 jam, lebih tinggi dari pada di Indonesia yang sebesar 4—5 jam. Alasan lainnya yaitu tingkat polusi Australia yang lebih rendah sehingga proses penyerapan tenaga matahari lebih maksimal. Adapun, pada tahun lalu perseroan juga mencanangkan perluasan bisnis ke Kawasan Timur Indonesia (KTI). Christen menyampaikan perseroan telah mengoperasikan proyek rooftop di Bali tersebut per September 2018. Saat ini, Christin menyampaikan perseroan masih mendiskusikan peluang penerbitan surat utang yang restunya telah digenggam perseroan sejak tahun lalu. Dana tersebut nantinya digunakan untuk memenuhi visi TGRA untuk mengoperasikan pembangkit listrik hingga 500 megawatt sampai 2023. Pada Januari—September 2018 perseroan membukukan pendapatan sebesar Rp28,79 miliar, menurun tipis 6,84% dibandingkan pendapatan perseroan pada periode sama tahun sebelumnya (yoy) yang sebesar Rp30,91 miliar. Pada periode tersebut, TGRA mengantongi laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp1,17 miliar, meningkat signifikan setelah sempat membukukan rugi Rp88,71 juta secara yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190122/192/881363/terregra-asia-tgra-rampungkan-plts-di-australia-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:21:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190123/442/881432/target-2019-tgra-rampungkan-plts-di-australia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-20 17:53:00", "title": "Terregra Asia Energy (TGRA) Gandeng Jepang Kerjakan PLTMH US$20 Juta", "content": " Bisnis.com , JAKARTA – Emiten pembangkit listrik berbasis energi baru terbarukan (EBT) PT Terregra Asia Energy Tbk. menggandeng dua perusahaan ternama asal Jepang yaitu Mitsui & Co, Ltd. dan Yonden untuk menggarap salah satu proyek pembangkit listrik perseroan. Proyek yang dikerjakan bersama tersebut adalah Pembangkit Listrik Tenaga Mikro Hidro  (PLTMH) berkapasitas 10 megawatt yang dibangun perseroan di Kecamatan Batang Toru, Kabupaten Tapanuli Selatan, Sumatra Utara. Sekretaris Perusahaan Terregra Asia Energy Christin Soewito menyampaikan, proyek pembangkit di Batang Toru tersebut sudah dibangun perseroan sejak tahun lalu. Kedua perusahaan Jepang tersebut lalu menyatakan ketertarikan untuk ikut berinvestasi setelah serangkaian proses penjajakan. “Mitsui dan Yonden sudah menjadi partner kami di proyek di Batang Toru. Mitsui dan Yonden sudah melaksanakan due diligence selama 2 tahun. Mereka sudah mengikuti sejak awal proses [pembangunan PLTMH] kami,” ungkap Christin pada  Bisnis.com , dikutip Rabu (22/2/2019). Christin menyampaikan, emiten dengan kode saham TGRA tersebut telah melakukan penandatanganan kesepakatan melalui skema Sales and Purchase Agreement Batang Toru 3 Mini Hydro Project di Tokyo, 14 Februari 2019. Selain PLTMH Batang Toru, Mitsui dan Yonden pun menyatakan ketertarikan pada proyek TGRA lainnya. Menurutnya, perusahaan Jepang membutuhkan waktu hingga 2 tahun dalam melaksanakan proses due diligence untuk mendapatkan hasil komprehensif. Proyek PLTMH dinilai prospektif untuk memenuhi kebutuhan listik yang meningkat. Pada proyek tersebut, nantinya Mitsui dan Yonden akan berkontribusi pada ekuitas dan sumber daya manusia (SDM) yang dibutuhkan. Terkait dengan investasi proyek pembangkit tersebut, Christin menyampaikan perseroan menggelontorkan hingga US$20 juta untuk pembangunan PLTMH. Mitsui dan Yonden akan berkontribusi ekuitas sebesar 30% dari total investasi tersebut. Manajemen sebelumnya menyampaikan akan merampungkan dua proyek pembangunan Pembangkit Listrik Tenaga Surya (PLTS) di Australia pada tahun ini. Saat ini, TGRA masih memproses pembangunan dua proyek PLTS di Negeri Kangguru dengan kapasitas masing-masing sebesar 5 megawatt dan 30 megawatt. Berdasarkan perhitungan perusahaan, TGRA memprediksi sumbangan pendapatan dari PLTS di Australia jika keduanya telah beroperasi akan mencapai 35% terhadap total pendapatan satu-satunya emiten EBT tersebut. Christin menyampaikan manajemen telah merintis pembangunan dua pembangkit listrik berbasis cahaya matahari tersebut sejak tahun lalu. Pembangunan PLTS di Australia tersebut dilakukan perseroan melalui entitas anak yaitu Terregra Renewables Pty. Ltd.. Perseroan membidik Australia sebagai sasaran ekspansi karena regulasi di negara tersebut yang ramah pengembangan dan penggunaan energi baru terbarukan. Selain itu, potensi radiasi sinar matahari di Australia pun cukup bagus dengan penyerapan energi matahari secara efektif untuk PLTS mencapai 6—7 jam, lebih tinggi dari pada di Indonesia yang sebanyak 4—5 jam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190220/192/891315/terregra-asia-energy-tgra-gandeng-jepang-kerjakan-pltmh-us20-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:21:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190228/442/894286/proyek-pltmh-tgra-gandeng-mitsui-dan-yonden?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-28 12:02:00", "title": "Mitsui dan Yonden Ambil 30% Saham Anak TGRA", "content": " Bisnis.com , JAKARTA—Emiten pembangkit listrik energi terbarukan PT Terregra Asia Energy Tbk. (TGRA) mengumumkan kemitraan dengan Mitsui & Co. (Mitsui) dan Shikoku Electric Power (Yonden) melalui perjanjian jual beli (SPA) yang ditandatangani pada 14 Februari 2019 di Tokyo. Melalui perjanjian ini, Mitsui dan Yonden masing-masing mengakuisisi 15% saham anak usaha TGRA yang bergerak di bidang pembangkit listrik tenaga air, sehingga totalnya mencapai 30% saham. Kolaborasi ini diharapkan dapat memperkuat TGRA dalam mengembangkan PLTA. “Dengan pengalaman Mitsui  dalam proyek listrik skala besar, kemampuan proyek manajemen, dan komitmen jangka panjang di Indonesia, Mitsui akan memberikan kontribusi besar di proyek TGRA,” papar Lasman Citra, Managing Director TGRA dalam siaran pers, Kamis (28/2/2019). Begitu pula dengan Yonden, sebagai perusahaan pembangkit khususnya di bidang PLTA, Yonden memiliki keunggulan dalam desain dan konstruksi, serta operasional dan pemeliharaan dengan efisien.  Menurut Lasman, kemitraan ini merupakan investasi pertama Mitsui dan Yonden dalam bidang PLTA di Asia Tenggara. Dengan bantuan kedua mita baru dapat memperkuat misi TGRA mengembangkan pembangki energi terbarukan. Saat ini, TGRA memiliki dua anak usaha yakni Terregra Hydro Power (THP) dengan bidang PLTA, dan Terregra Solar Power (TSP) di bidang PLTS dengan portofolio proyek di Sumatera, Indonesia Timur, dan Australia Selatan. Sampai 2023, perseroan berencana membangun pembangkit berdaya 600 MW. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190228/192/894389/mitsui-dan-yonden-ambil-30-saham-anak-tgra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:21:16", "title": "Catatan Kinerja Terregra Asia Energy pada 2018 Catatan Kinerja Terregra Asia Energy pada 2018", "content": " ", "link": "https://foto.bisnis.com/view/20190517/924067/catatan-kinerja-terregra-asia-energy-pada-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-12 15:20:00", "title": "Terregra (TGRA) Buka Opsi Waskita (WSKT) Masuk Jadi Investor di Proyek EBT", "content": " Bisnis.com , JAKARTA –  PT Terregra Asia Energy Tbk . membuka peluang bagi PT Waskita Karya (Persero) Tbk. untuk ikut menanam modal di proyek pembangkit listrik milik perseroan. Emiten bersandi saham TGRA itu memiliki tujuh proyek pembangkit listrik yang membutuhkan dana pembangunan Rp12,5 triliun. Direktur Keuangan Terregra Daniel Tagu Dedo mengatakan saat ini pihaknya tengah membahas peluang Waskita Karya untuk berinvestasi di proyek EBT tersebut. Dengan kata lain, Waskita Karya tutur menjadi calon investor di proyek pembangkit listrik. Sebelumnya, Waskita Karya telah digandeng juga sebagai kontraktor pembangunan proyek. “Sementara dalam pembahasan bersama Waskita. Belum bisa saya sampaikan [hasilnya],” kata Daniel kepada  Bisnis , Selasa (12/1/2021). Sebagaimana diketahui, Terregra dan Waskita Karya telah menjalin kerja sama pembangunan pembangkit listrik tempo hari.  Lingkup kerja sama tersebut mencakup tujuh proyek pembangkit listrik yang tersebar di dua provinsi. Sebanyak lima proyek pembangkit listrik tenaga mikro hidro berlokasi di Sumatera Utara sedangkan dua proyek pembangkit listrik tenaga air berada di Nanggroe Aceh Darussalam. Dalam kerjasama itu, sebelumnya Direktur Waskita Karya Gunadi mengatakan pihaknya siap mendukung sebagai kontraktor EPC baik dalam perencanaan maupun pelaksanaan pembangunan tujuh proyek pembangkit listrik itu. Apabila Waskita Karya turun menjadi investor, kemungkinan besar perseroan akan menyalurkan dana lewat anak usaha lini bisnis investasi Waskita Infrastruktur yang saat ini sudah mengelola PLTM Sangir. Lebih lanjut, Daniel menyebut sumber pendanaan untuk tujuh proyek tersebut akan berasal dari pembiayaan pinjaman maupun suntikan modal yang melibatkan lembaga keuangan dalam negeri. Selain itu, TRGA juga mempertimbangnkan penambahan modal lewat Hak Memesan Efek Terlebih Dahulu (HMETD) atau rights issue dan penerbitan obligasi hijau (green bond). Pada perdagangan hari ini, saham  TGRA  ditutup melemah 0,74 persen ke level 268. Total perdagangan saham TGRA mencapai 141,54 juta lembar dengan nilai transaksi Rp38,53 miliar. Sejak awal tahun,harga saham TGRA sudah naik 95 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210112/192/1341917/terregra-tgra-buka-opsi-waskita-wskt-masuk-jadi-investor-di-proyek-ebt?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-01-13 13:29:00", "title": "Waskita Karya (WSKT) Belum Miliki Porsi Investasi di Proyek Setrum Terregra (TRGA)", "content": " Bisnis.com,  JAKARTA – Emiten kontraktor pelat merah PT  Waskita Karya  (Persero) Tbk. melalui anak usaha PT Waskita Karya Infrastruktur (WKI) terus mencari potensi investasi di bidang ketenagalistrikan maupun energi terbarukan. Walaupun perseroan mendapat kontrak untuk mengerjakan proyek setrum milik PT T erregra Energy Asia  Tbk., emiten dengan kode saham WSKT itu menyebut sejauh ini hanya berperan sebagai kontraktor. “Dalam kesepakatan kerjasama pembangunan proyek PLTMH dan PLTA dengan PT Terregra Energy Asia Tbk (TGRA), Waskita akan bertindak sebagai kontraktor EPC tanpa adanya porsi investasi,” kata SVP Corporate Secretary Waskita Karya Ratna Ningrum kepada  Bisnis , Rabu (13/1/2021). Pada awal tahun ini, WSKT mendapatkan kontrak senilai Rp12,5 triliun untuk mengerjakan proyek pembangunan tenaga listrik energi baru dan terbarukan (EBT) milik  TGRA  di Aceh dan Sumatera Utara. Sebanyak lima proyek pembangkit listrik tenaga mikro hidro berlokasi di Sumatra Utara sedangkan dua proyek pembangkit listrik tenaga air berada di Nanggroe Aceh Darussalam. Dalam kerja sama tersebut, Waskita akan mendukung sebagai kontraktor EPC, baik perencanaan maupun pelaksanaan pembangunan tujuh proyek pembangkit listrik tersebut. Kendati belum memiliki porsi investasi di proyek tersebut, Ratna menyampaikan bahwa perseroan terus mencari potensi investasi di bidang ketenagalistrikan EBT melalui anak usaha yaitu PT WKI. “Saat ini WKI mengelola sebuah mini hydro power plant dengan kapasitas 10 MW yang berlokasi di Sumatera Barat,” imbuh Ratna. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210113/192/1342399/waskita-karya-wskt-belum-miliki-porsi-investasi-di-proyek-setrum-terregra-trga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:21:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220511/441/1531853/kinerja-emiten-tgra-genjot-pembangkit-mini-hidro?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:21:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230524/442/1658917/strategi-emiten-lampu-hijau-green-bond-tgra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-30 14:00:00", "title": "Terregra Asia (TGRA) Bakal bangun 7 Pembangkit Listrik, Siapkan Dana Rp12,38 triliun", "content": " Bisnis.com , JAKARTA – Emiten pembangkit listrik PT  Terregra Asia Energy  Tbk. (TGRA) akan menggarap 7 proyek  pembangkit listrik  senilai Rp12,38 triliun yang akan dibiayai oleh 70 persen pembiayaan bank dan 30 persen investor. Direktur Keuangan Terregra Asia Energy Daniel Tagu Dedo mengatakan saat ini, Terregra sedang melakukan finalisasi skema pembiayaan 5  Pembangkit Listrik Tenaga Mikrohidro  (PLTM) di Sumatera Utara dengan nilai investasi Rp1,3 triliun serta 2 Pembangkit Listrik Tenaga Air di Aceh sebesar US$700 juta atau setara Rp10,68 triliun (kurs jisdor Rp15.263). “Finalisasi pembiayaan proyek-proyek yaitu 5 hydropower plant dengan total kapasitas 43,8 megawatt di North Sumatera,” katanya kepada Bisnis, Rabu (30/8/2023). Adapun PLTM yaitu PLTM yang akan dibangun ini adalah PLTM Sisira dengan kapasitas 9,8 MegaWatt (MW), PLTM Batang Toru 3 berkapasitas 10 MW, dan PLTM Batang Toru 4 berkapasitas 10 MW. Kemudian PLTM Raisan Naga Timbul dan PLTM Raisan Huta Dolok yang masing-masing berkapasitas 7 MW pada tahun depan. Kelima PLTM ini di targetkan beroperasi pada 2025 mendatang. Investasi jumbo tersebut akan berasal dari tiga skema pembiayaan, dengan porsi masing-masing 70 persen dari pinjaman bank dan 30 persen dari investor. Daniel menyebutkan pinjaman perbankan dan biaya dari investor sudah dilakukan pada tahap pertama. Selanjutnya skema tahap kedua berasal dari penerbitan green bond senilai Rp500 miliar. “Saat ini sedang dalam persiapan penerbitan green bond TGRA-I sebesar Rp500 miliar,” katanya. Saat ini,  TGRA  memiliki potensi 39 persen atau sebesar 510,8 megawatt hydropower electric dari target transisi energi di Indonesia Tahun 2030. Pihaknya mengaku akan  bekerja keras untuk dapat memberikan kontribusi positif terhadap rencana transisi energi tersebut. Daniel juga menjelaskan lini bisnis milik TGRA khususnya hydropower plants, sustainability power electric outputnya lebih stabil selama 24 jam dengan Operating & Maintenance Expenses yang cukup rendah, sehingga tingkat keuntungannya dianggap bagus sekali. Meski memiliki nilai investasi jumbo, TGRA mengklaim dapat melakukan percepatan pengembalian investasi dengan memanfaatkan carbon credit yang dimiliki. Daniel mengatakan perdagangan karbon di bursa karbon memiliki kontribusi yang lumayan bagus untuk payback investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230830/192/1689742/terregra-asia-tgra-bakal-bangun-7-pembangkit-listrik-siapkan-dana-rp1238-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-20 05:00:00", "title": "Sengatan Bursa Karbon Meredup, Saham PGEO Berisiko Masuk Fase Downtrend", "content": " Bisnis.com , JAKARTA – PT Pertamina Geothermal Tbk. (PGEO) dan PT Terregra Asia Energy Tbk. (TGRA) merupakan dua emiten berpotensi terdampak Bursa Karbon yang akan diterapkan mulai minggu depan, 26 September 2023. Kendati demikian, terdapat risiko saham PGEO memasuki fase downtrend secara teknikal. Adapun dalam sebulan terakhir saham itu menguat 47 persen disengat oleh sentimen Bursa Karbon. Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan, mengenai saham PGEO, terlihat indeks kekuatan relatif atau Relative Strength Index (RSI) yang sudah mulai meninggalkan area overbought, yakni terlalu banyak pembelian. RSI merupakan indikator teknikal yang dapat mengukur kekuatan dan momentum dari pergerakan harga sebuah aset atau sekuritas dalam suatu periode. Nafan menambahkan, pada saham PGEO juga terjadi negative divergence yang mengindikasikan sinyal potensial untuk harga kembali ke bawah. Karena meski harga naik, kekuatan atau momentumnya melemah. Oleh karena itu, Nafan menyarankan untuk hold saham PGEO atau menahan saham dan tidak menjualnya. Adapun target harga atau  target price  (TP) PGEO berada di level Rp1.760. Penerapan Bursa Karbon tersebut juga berpengaruh terhadap saham. Nafan mengatakan, emiten-emiten yang tergabung ke dalam perdagangan Bursa Karbon tentunya akan dituntut untuk meningkatkan Good Corporate Governance (GCG). “Misalnya selama ini banyak emiten yang menghasilkan karbon, tapi ada emiten lain yang mampu menyerap karbon. Atau ada juga emiten yang mulai menyalakan diversifikasi bisnisnya, seperti Energi Baru Terbarukan (EBT). Jadi, dituntut untuk semakin meningkatkan Good Corporate Governance (GCG)” kata Nafan kepada Bisnis, Selasa (19/9/2023). Penerapan Bursa Karbon juga menyangkut pada kinerja keuangan emiten ke depannya. Oleh karena itu, penerapan GCG akan berpengaruh positif pada kinerjanya. Namun, implementasi tersebut masih bersifat jangka panjang. Dihubungi secara terpisah, Head of Research NH Korindo Sekuritas Indonesia Liza Camelia mengatakan, PGEO persis berada di batas harga atas atau resistance upper channel Rp1.570 - Rp1.600 bilamana terjadi RSI negative divergence. Liza menyarankan agar  sell on strength , yakni menjual saham ketika harga tinggi. Di sisi lain, Analis NH Korindo Sekuritas Indonesia Leonardo Lijuwardi menyampaikan, PGEO sudah mencatatkan pendapatan dari  carbon credit . Emiten yang bergerak di bidang pemanfaatan energi panas bumi tersebut telah mencatatkan pendapatan tahun fiskal atau  Fiscal Year  (FY) 2022 sebesar US$747.000. TGRA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TGRA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695125186135\" }); Sementara itu, Equity Research Analyst Phintraco Sekuritas Alrich Paskalis Tambolang menyebutkan, TGRA sebagai salah satu emiten yang berpotensi terdampak Bursa Karbon belum liquid. Artinya, TGRA masih belum aktif pada perdagangannya. “Value transaksi masih sangat jauh dibawah Rp1 miliar. Selain itu, emiten ini juga masih tertahan di harga Rp50 sejak 4 bulan lalu.” pungkas Alrich, Selasa (19/9/2023). Sebagai informasi, Bursa Karbon merupakan perdagangan karbon yang diatur melalui Peraturan Otoritas Jasa Keuangan (POJK) untuk pengurangan emisi Gas Rumah Kaca (GRK) melalui tata laksana nilai ekonomi karbon. Aturan terkait Bursa Karbon didasari oleh dua Peraturan OJK, yakni POJK Nomor 14 Tahun 2023 Tentang Perdagangan Karbon Melalui Bursa Karbon. Lalu, Surat Edaran Otoritas Jasa Keuangan (SEOJK) Nomor 12/SEOJK.04/2023 Tentang Tata Cara Penyelenggaraan Perdagangan Karbon Melalui Bursa Karbon. OJK telah memberikan izin usaha pada Bursa Efek Indonesia (BEI) sebagai Penyelenggara Bursa Karbon dalam surat keputusan OJK nomor KEP-77/D.04/2023 pada hari Senin (18/9/2023). ( Daffa Naufal Ramadhan ) Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230920/192/1696591/sengatan-bursa-karbon-meredup-saham-pgeo-berisiko-masuk-fase-downtrend?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-25 16:30:00", "title": "Diresmikan Besok, PGEO dan TGRA Akan Jadi Partisipan Bursa Karbon", "content": "", "link": "https://market.bisnis.com/read/20230925/7/1698317/diresmikan-besok-pgeo-dan-tgra-akan-jadi-partisipan-bursa-karbon?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]