[
{"datex": "2024-11-09 05:29:32", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-09 05:29:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220920/442/1579159/strategi-emiten-lakukan-ekspansi-emiten-ramai-kolaborasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-06 12:00:00", "title": "Jababeka (KIJA) Tarik Pinjaman US$100 Juta, Buat Lunasi Obligasi", "content": " Bisnis.com , JAKARTA - Emiten kawasan industri PT  Kawasan Industri Jababeka  Tbk. ( KIJA ) meminjam dana sebesar US$100 juta dari PT Bank Mandiri Tbk. (BMRI) untuk membayar utang termasuk obligasi. Corporate Secretary Jababeka Budianto Liman mengatakan KIJA bersama BMRI telah menandatangani Surat Penawaran Pemberian Kredit (SPPK) untuk pinjaman berjangka. Jumlah yang dipinjam KIJA dari  BMRI  mencapai US$100 juta atau sekitar Rp1,52 triliun (kurs JISDOR Rp15.196) dengan bunga 5,50 persen per tahun. KIJA memberikan jaminan berupa tanah dan bangunan di lapangan Golf Cikarang dan Jababeka Country Club atas nama PT Grahabuana Cikarang (GBC). Pinjaman ini akan jatuh tempo pada tahun 2027 atau 5 tahun sejak penandatanganan perjanjian kredit. Tujuan dari penggunaan pinjaman tersebut adalah untuk refinancing atau pembiayaan kembali utang yang ada. Hal ini termasuk utang obligasi US$300 juta dengan bunga 6,50 persen yang sebelumnya diterbitkan oleh anak usaha, yakni Jababeka International B.V.. \"Dengan mengingat bahwa Pinjaman Mandiri akan digunakan oleh Perseroan untuk melakukan pembayaran atas utang yang ada, maka Perseroan berkeyakinan bahwa perolehan Pinjaman Mandiri dapat memberikan dampak yang baik bagi perseroan,\" ujar Budianto dikutip melalui keterbukaan informasi pada Kamis (6/10/2022). Pencairan pinjaman dari BMRI nantinya akan bergantung pada persyaratan dan kondisi yang telah disepakati. Proses pengelolaan kewajiban atau liability managemen juga telah diselesaikan sehubungan dengan Obligasi 2023, dan penerbitan obligasi baru yang dapat diterbitkan. Sebagai informasi, KIJA baru saja meluncurkan kawasan Silicon Valley versi Indonesia yang disebut Correctio lewat kegiatan 'The Grand Launching of Correctio' di President University Convention Center, Bekasi, Jawa Barat pada Kamis (8/9/2022). Jababeka menggandeng sejumlah pemangku kepentingan mulai dari BRIN, Indogen, BISA AI, Telkomsel, Mitsubishi Heavy Industries (MHI), Auk Industries, Gamatechno, Arcstone, Sembcorp, dan PIDI Kementerian Perindustrian. \"Jababeka telah membuka akses bagi startup dan industri untuk terus berkembang dan menghasilkan inovasi serta solusi berbasis teknologi di Correctio,\" kata Direktur PT Jababeka Tbk Sutedja Sidarta Darmono, Kamis (8/9/2022). Sutedja mengatakan Correctio yang berlokasi di Cikarang akan membawa potensi besar karena beriringan dengan aglomerasi kawasan industri terbesar di Asia. Kawasan ini dinilai mampu memicu pertumbuhan ekonomi tanah air. Area ini juga telah dilengkapi dengan desain tata kota berbasis TOD yang dapat dijangkau LRT, MRT, kereta cepat, damri dan jalan raya yang menunjang kemudahan akses komunitas bagi transportasi publik, pejalanan kaki, dan pengguna sepeda. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221006/192/1584817/jababeka-kija-tarik-pinjaman-us100-juta-buat-lunasi-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-18 10:04:00", "title": "Jababeka (KIJA) Mau Tukar Obligasi Global, Ada Potensi Gagal Bayar?", "content": " Bisnis.com , JAKARTA –  PT Kawasan Industri Jababeka Tbk.  (KIJA) disebut tengah memutar otak untuk membayar utang  obligasi global  setara Rp4,70 triliun, di tengah kenaikan suku bunga. Perusahaan mengelola kawasan industri di Timur Jakarta seukuran Manhattan, New York itu baru-baru ini meminta restu untuk menukar sebagian besar obligasinya yang jatuh tempo pada 2023 senilai US$300 juta dengan utang yang jatuh temponya lebih lama. S&P Global Ratings memberi nilai “tertekan” atau “distressed” pada langkah emiten bersandi KIJA ini, dan memperingatkan bahwa para pemegang saham kemungkinan tidak akan diberi kompensasi yang memadai. Sementara itu,  Fitch Ratings  mengatakan penukaran obligasi tersebut dilakukan untuk menghindari  default . Tawaran KIJA untuk menukar obligasinya menegaskan bagaimana kenaikan suku bunga membuat emiten properti di Asia makin rapuh. Obligasi dolar Jababeka memperpanjang penurunan dalam beberapa pekan terakhir, bersama dengan utang dari PT Lippo Karawaci and PT Agung Podomoro, yang juga diperdagangkan dalam tekanan. “Utang pengembang Indonesia dengan peringkat lebih rendah dalam dolar AS yang cukup besar dapat mengalami risiko dalam  refinancing . Terutama, pengembang dengan  recurring income  yang lebih sedikit akan mengalami kesulitan likuiditas,” kata Edward Chan, Direktur di S&P, dilansir  Bloomberg , Jumat (18/11/2022). Jababeka menyediakan real estat atau lahan untuk perusahaan seperti Toyota Motor Corp. dan Mattel Inc. yang mendirikan dan mengoperasikan pabrik di Indonesia. KIJA kemudian menjual obligasi untuk mengumpulkan dana dengan rating rendah 6,5 persen pada 2016 untuk tujuan umum perusahaan. Pada saat itu, Jababeka memiliki rencana ambisius untuk membangun kota industri dan resor wisata di seluruh negeri, tetapi beberapa dari proyek tersebut tergelincir oleh pandemi dan  silent  tsunami 2018. Saat ini perseroan tengah berupaya untuk memperpanjang tenor utang yang jatuh tempo pada Oktober hingga 2027. Harga obligasi tersebut telah turun hampir separuhnya sejak awal tahun ini, menurut data yang dihimpun  Bloomberg. Pekan lalu, Fitch Ratings juga telah memangkas peringkat Jababeka lebih jauh ke wilayah tingkat spekulatif, menjadi C dari CC. Penukaran obligasi yang diusulkan juga datang di tengah meningkatnya tanda-tanda kekhawatiran pendanaan di antara pengembang di Indonesia. Pasalnya, kenaikan suku bunga menekan permintaan akan properti dan mendorong biaya pembayaran utang. Kesulitan-kesulitan itu diperparah oleh dolar AS yang terus menguat. KIJA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:KIJA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_291bf\"}  ); Kondisi perusahaan real estat umumnya menjadi cerminan awal krisis keuangan. Bagi sejumlah investor bahkan, langkah KIJA menawarkan penukaran obligasi membawa kembali kenangan akan Jababeka yang pernah nyaris gagal bayar sebelum pandemi lalu. Rencana penukaran utang saat ini juga bisa menjadi contoh bagi pengembang lainnya di Indnesia yang harga obligasnya sudah melorot di bawah 70 sen dolar, level yang dinilai tertekan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221118/192/1599616/jababeka-kija-mau-tukar-obligasi-global-ada-potensi-gagal-bayar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-25 18:33:00", "title": "Jababeka (KIJA) Gelontorkan Rp250 Miliar untuk Lahan KEK Kendal", "content": " Bisnis.com , JAKARTA — PT Kawasan Industri Jababeka Tbk. (KIJA) menggelontorkan dana sebesar Rp250 miliar untuk pembebasan lahan di Kawasan Ekonomi Khusus (KEK) Kendal. Sekretaris Perusahaan Jababeka Muljadi Suganda mengatakan total area yang direncanakan untuk KEK Kendal mencapai 2.700 hektare dengan fase pertama seluas 860 hektare. Selain itu, KEK kendal juga sudah mengantongi hingga Rp28,9 triliun komitmen investasi per kuartal III/2022. Komitmen investasi ini berasal dari 80  tenant  dari Singapura, Malaysia, Jepang, Korea Selatan, Cina, Taiwan, Hong Kong, dan bahkan dalam negeri. Adapun KEK Kendal memberikan beberapa manfaat fiskal bagi para investornya seperti tax holiday hingga 20 tahun tergantung nilai investasi, tunjangan pajak 30 persen dibagi menjadi 6 tahun, pembebasan Pajak Pertambahan Nilai (PPN), dan penundaan bea masuk. Kemudian KIJA juga telah mengembangkan 100 hektare lahan dari 1.500 hektare lahan yang tersedia pada KEK Tanjung Lesung. Beberapa produk yang telah dikembangkan oleh KIJA dalam KEK Tanjung Lesung adalah pengelolaan hotel, vila, dan kegiatan rekreasi. “Demikian juga untuk KEK Morotai sudah beroperasi beberapa hotel dan vila serta kawasan komersial,” ujar Muljadi kepada  Bisnis , Minggu (25/12/2022). Adapun KEK Morotai telah mendapatkan izin melalui Peraturan Pemerintah No. 50 Tahun 2014 tentang Kawasan Ekonomi Khusus Morotai. KEK Morotai juga sudah diresmikan oleh Jokowi pada 1 April 2019. KEK Morotai memiliki lahan seluas 1.101 hektare yang diperuntukkan bagi industri, logistik, pengolahan ekspor, dan pariwisata. Seluas 460 hektare juga diperuntukkan bagi sektor pariwisata. Ketiga KEK milik KIJA tersebut diharapkan dapat menjadi daerah pertumbuhan perekonomian baru di Tanah Air. Proyek-proyek tersebut dinilai dapat menarik investasi guna menggenjot perekonomian nasional. Namun, dalam pengembangannya Muljadi menyebut pengembang membutuhkan dukungan baik dari pemerintah pusat maupun daerah. Hal ini karena suatu investasi akan datang jika ada jaminan keamanan, kenyamanan, dan kepastian. “Sehingga dengan datangnya investasi ke dalam kawasan maka untuk mendukung kegiatan operasinya dibutuhkan tenaga kerja yang akan menciptakan  multiplier effect  secara ekonomi di kawasan,” jelas Muljadi. Adapun terkait dengan target darimasing-masing KEK, Muljadi mengatakan hal tersebut ditentukan oleh banyak faktor dan memiliki karakteristik yang berbeda-beda. Hal ini tergantung dari adanya permintaan maupun kebutuhan yang ada tiap tahunnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221225/192/1612021/jababeka-kija-gelontorkan-rp250-miliar-untuk-lahan-kek-kendal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-25 20:50:00", "title": "Jababeka (KIJA) Terbitkan Surat Utang Rp2,65 Triliun, Jatuh Tempo 2027", "content": " Bisnis.com , JAKARTA — PT Kawasan Industri Jababeka Tbk. (KIJA) menerbitkan surat utang baru senilai US$185,85 juta atau setara Rp2,65 triliun rupiah (kurs Rp14.958) yang akan jatuh tempo pada 2027. Berdasarkan keterbukaan informasi, KIJA menerbitkan surat utang baru berupa Guaranteed Senior Notes untuk menggantikan surat utang lama yang jatuh tempo pada 2023. Adapun entitas KIJA, Jababeka International B.V., sebelumnya menerbitkan Guaranteed Senior Notes senilai US$300 juta yang akan jatuh tempo pada Oktober 2023. Direktur Utama Jababeka Budianto Liman mengatakan utang jatuh tempo yang ditukar dengan utang baru memiliki kondisi yang hampir sama. Perbedaan yang ada terletak di kurator yang diberikan, yakni lahan di Tanjung Lesung seluas 300 hektare. “Utang baru itu sebenarnya untuk memberi insentif kepada kita agar supaya pada market membaik itu bisa kita  refinancing ,“ ujar Budianto dalam paparan publik dikutip Minggu (25/12/2022). Lebih lanjut, Budianto mengatakan membaiknya kondisi pasar juga akan membuat suku bunga dari utang juga kian membaik. Adapun untuk kebutuhan dana pembangunan proyek KIJA dapat melakukan pinjaman saat pembangunan akan dilakukan. Budianto mengatakan proyek KIJA yang saat ini sudah matang adalah proyek di Cikarang. Proyek ini dinilai matang lantaran semua infrastruktur sudah tersedia. Proyek KIJA yang terletak di Cikarang merupakan Cikarang Dry Port (CDP) yang juga bagian dari Kota Jababeka. Proyek CDP merupakan Kawasan Pelayanan Pabean Terpadu (KPPT) yang diklaim menjadi pertama dan satu-satunya di Indonesia. Proyek ini memiliki kerjasama dengan 25  shipping lines  ternama untuk mengelola kegiatan ekspor dan impor. Selain ekspor dan impor, CDP juga melayani distribusi domestik melalui jalur kereta utama dari Jawa Barat hingga Jawa Timur. “Kita sebut matang karena semua infrastruktur sudah tersedia dan kita bangun. Jadi, sekarang tinggal kalo kita mau jualan ya tinggal langsung jual lagi,” ujar Budianto. Manajemen menyebut seluruh dana yang diperoleh dari penerbitan surat utang baru nantinya akan dipergunakan untuk menukar sebagian Surat Utang Lama dan sejumlah US$79,66 juta yang telah dibayarkan menggunakan dana dari Fasilitas Kredit Mandiri. Sisa jumlah Surat Utang Lama akan dibayarkan oleh KIJA baik menggunakan sisa dana Fasilitas Kredit Mandiri maupun kas internal. Dalam surat utang baru, KIJA memberikan jaminan benda dari PT Banten West Java Tourism Development (BWJ) berupa hak hak tanggungan peringkat pertama atas tanah yang luasnya tidak kurang dari 300 hektar yang terletak di Desa Tanjungjaya, Banten. Besaran bunga dalam Surat Utang Baru adalah 7 persen dengan peningkatan 0,5 persen setiap tahunnya sehingga bunga mencapai 9 persen pada tahun kelima. “Penerbitan surat utang baru, termasuk pemberian jaminan perusahaan ( corporate guarantee ) oleh Entitas Anak Penjamin dan jaminan kebendaan oleh BWJ,” tulis Manajemen dalam keterbukaan informasi dikutip Minggu (25/12/2022). Adanya surat utang baru membuat KIJA mendapatkan pendanaan untuk pembayaran utang yang akan jatuh tempo dan memperbaiki profil jatuh tempo pinjaman, serta mengurangi risiko kredit untuk menjaga pertumbuhan. Terlebih lagi pembayaran pokok surat utang tidak perlu diangsur selama periode utang sehingga penggunaan dana diharapkan dapat dimaksimalkan untuk meningkatkan pertumbuhan bisnis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221225/192/1612034/jababeka-kija-terbitkan-surat-utang-rp265-triliun-jatuh-tempo-2027?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-25 23:50:00", "title": "Rugi Bersih Jababeka (KIJA) Turun 23,29 Persen pada Kuartal III/2022", "content": " Bisnis.com , JAKARTA — PT Kawasan Industri Jababeka Tbk. (KIJA) mencatatkan adanya penurunan rugi bersih sekitar 23,29 persen seiring meningkatnya pendapatan sebesar 5,1 persen pada kuartal III/2022. Sekretaris Perusahaan Jababeka Muljadi Suganda mengatakan adanya peningkatan pendapatan dan penjualan 5,1 persen menjadi Rp1,73 triliun disebabkan oleh adanya peningkatan permintaan pada pengembangan lahan. “Karena ada kontribusi dari pihak  land development  di mana peningkatan ini memang terjadi di seluruh sektor properti,” ujar Muljadi dalam paparan publik dikutip Minggu (25/12/2022). Muljadi mengatakan segmen infrastruktur masih menjadi kontributor utama, yakni sekitar 52 persen dari total pendapatan. Segmen infrastruktur terdiri dari pendapatan jasa penyediaan air bersih, pengolahan air limbah, pengelolaan lingkungan, penjualan energi listrik, dan dry port. Kontributor terbesar kedua dalam pendapatan KIJA adalah segmen  real estate  dan properti yang menyumbang sekitar 43 persen dari total pendapatan KIJA. Segmen ini terdiri dari penjualan tanah matang,  standard factory building , perumahan, komersial, dan sewa properti. Berikutnya adalah sektor pariwisata yang berkontribusi sekitar 5 persen dari total pendapatan. Segmen ini terdiri dari pendapatan golf, vila, dan hotel. Kemudian dari sisi marketing sales, KIJA membukukan sebesar Rp1,45 triliun per kuartal III/2022. Angka ini sekitar 85,82 persen dari target Rp1,7 triliun untuk tahun 2022. Secara pertumbuhan, jumlah marketing sales tersebut naik 49 persen dari Rp981,3 miliar pada periode yang sama tahun lalu atau secara year-on-year (YoY). “Cikarang dan lain-lain menyumbang 52 persen (marketing sales), Kendal 48 persen, produk industri 77 persen, sedangkan perumahan atau komersial dan lain-lain menyumbang 23 persen,” jelas Muljadi. Berdasarkan laporan keuangan per 30 September 2022, KIJA mencatatkan penjualan dan pendapatan usaha sebesar Rp1,73 triliun. Angka ini naik 5,1 persen dari Rp1,65 triliun secara YoY. Penjualan KIJA terdiri dari tanah matang, tanah dan rumah, rumah perkantoran dan rumah toko, apartemen, dan tanah dan bangunan pabrik. Sementara pendapatan terdiri dari pembangkit tenaga listrik, jasa dan pemeliharaan; dry port; golf; penyewaan ruang perkantoran, pabrik dan rumah toko; tanah, vila dan pariwisata; kondominium; dan agrobisnis dan konsultasi. Secara rinci penjualan dari tanah matang meningkat 1,75 persen menjadi Rp328,58 miliar, tanah dan rumah meningkat 19,71 persen, ruang perkantoran dan rumah toko naik 37,73 persen menjadi Rp111,05 miliar, apartemen naik 11,36 persen menjadi Ro65,5 miliar, dan tanah dan bangunan listrik naik 81,31 persen menjadi Rp61,44 miliar. Kemudian pendapatan dari pembangkit tenaga listrik menurun 10,97 persen menjadi Rp514,98 miliar; jasa dan pemeliharaan naik 3,41 persen menjadi Rp238,77 miliar; dry port naik 20,23 persen menjadi Rp155,63 miliar; golf naik 24,42 persen menjadi Rp55,69 miliar; penyewaan ruang perkantoran, pabrik dan rumah toko turun 1,11 persen menjadi Rp39,33 miliar; tanah, vila dan pariwisata naik 1,87 persen menjadi Rp22,05 miliar, kondominium turun 4,25 persen menjadi Rp2,75 miliar; dan agrobisnis dan konsultasi turun 38,24 persen menjadi Rp2,67 miliar. Selanjutnya, KIJA mencatatkan penurunan beban pokok penjualan dan pendapatan jasa dari Rp1,01 triliun menjadi Rp864,21 miliar pada kuartal III/2022. Hal ini membuat laba kotor KIJA meningkat 36,16 persen menjadi Rp864,21 miliar. Setelah dikurangi berbagai beban yang dapat diefisienkan, KIJA mencatatkan penurunan rugi bersih yang dapat diatribusikan kepada pemilik entitas induk turun 23,29 persen dari Rp179,23 miliar menjadi Rp137,48 miliar. Sementara itu, jumlah aset KIJA meningkat 2,21 persen dari Rp12,29 triliun di akhir 2021 menjadi Rp12,56 triliun pada kuartal III/2022. Di sisi lain, jumlah liabilitas meningkat 6,01 persen dari Rp5,92 triliun pada 31 Desember 2021 menjadi Rp6,27 triliun pada 30 September 2022. Kemudian untuk kas dan setara kas akhir periode terjadi peningkatan 7,48 persen dari Rp1,06 triliun menjadi Rp1,14 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221225/192/1611989/rugi-bersih-jababeka-kija-turun-2329-persen-pada-kuartal-iii2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-01 07:00:00", "title": "Manuver Jababeka (KIJA) Naikkan Status Kawasan Industri Cikarang Jadi KEK", "content": " Bisnis.com , JAKARTA — PT Kawasan Industri Jababeka Tbk. (KIJA) tengah mengejar status kawasan ekonomi khusus (KEK) untuk Kawasan Industri di Cikarang. Adapun KIJA menargetkan status KEK dapat diberikan dalam masa pemerintahan  Presiden Joko Widodo . Managing Director Jababeka Infrastruktur Agung Wicaksono mengatakan saat ini pihaknya telah mendapatkan dukungan dari Kabupaten Bekasi. Selain itu,  KIJA  sedang dalam proses untuk mendapatkan rekomendasi dari Gubernur Jawa Barat Ridwan Kamil yang ditargetkan dapat rampung pada kuartal III/2023. “Kita harapkan [status KEK] akan diterbitkan oleh pemerintah pusat melalui dewan KEK yang dipimpin Menko Perekonomian,” ujar Wicak kepada Bisnis, Selasa (31/1/2023). Lebih lanjut, Wicak mengatakan  KIJA  menargetkan Kawasan Industri Cikarang menjadi area pendidikan dan teknologi dengan adanya status KEK. Dia menyebut hal ini akan mendukung inovasi menuju kawasan industri hijau atau green industrial estate. KIJA juga telah resmi memasang Pembangkit Listrik Tenaga Surya (PLTS) di atas atap instalasi pengolahan air atau water treatment plant pada fasilitas pengelolaan air di Jababeka Infrastruktur. Selain itu, terdapat juga pengelolaan sampah dengan menggunakan belatung. Kawasan Industri Cikarang  memiliki luas lahan sekitar 5.600 hektare. Wicak menyebut sekitar 20 persen sampai 30 persen dari total lahan tersebut masih dapat dikembangkan termasuk untuk kawasan industri hijau. Wicak mengatakan KIJA memiliki tiga pilar dalam mengelola kawasan industri. Pertama adalah sebagai pengembang properti baik dari lahan, bangunan, maupun pabrik.  Berikutnya adalah menyediakan jasa layanan kepada para tenant mulai dari penyediaan air bersih, pengelolaan air limbah, listrik, dan logistik. Kemudian digitalisasi pada serat optik atau fiber optik menjadi salah satu fasilitas yang ditawarkan. Terakhir adalah membangun proyek yang bersifat gaya hidup sehingga kawasan industri dapat menjadi tempat sebagai tempat tinggal, bekerja, dan menikmati hidup. Hal ini didukung dengan adanya bisnis pariwisata, dan rekreasi. “Kita pengelola yang sifatnya terintegrasi bukan hanya lahan,” ujarnya. Berdasarkan laporan keuangan per 30 September 2022, KIJA mencatatkan penjualan dan pendapatan usaha sebesar Rp1,73 triliun. Angka ini naik 5,1 persen dari Rp1,65 triliun secara YoY. Secara rinci penjualan dari tanah matang meningkat 1,75 persen menjadi Rp328,58 miliar, tanah dan rumah meningkat 19,71 persen, ruang perkantoran dan rumah toko naik 37,73 persen menjadi Rp111,05 miliar, apartemen naik 11,36 persen menjadi Ro65,5 miliar, dan tanah dan bangunan listrik naik 81,31 persen menjadi Rp61,44 miliar. Per kuartal III/2022, KIJA mencatatkan penurunan rugi bersih yang dapat diatribusikan kepada pemilik entitas induk turun 23,29 persen dari Rp179,23 miliar menjadi Rp137,48 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230201/192/1623506/manuver-jababeka-kija-naikkan-status-kawasan-industri-cikarang-jadi-kek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-20 14:20:00", "title": "Eksposur Utang Jangka Pendek Jababeka (KIJA) Sisa Rp225 Miliar", "content": " Bisnis.com , JAKARTA — PT  Kawasan Industri Jababeka  Tbk. (KIJA) memiliki utang jatuh tempo US$15 juta atau setara Rp225 miliar pada Oktober 2023. Corporate Secretary KIJA Muljadi Suganda menegaskan perseroan memiliki dana yang cukup untuk melunasi utang tersebut. Menurutnya utang tersebut nantinya akan dibayarkan menggunakan kas internal KIJA. “Sisanya US$15 yang jatuh tempo Oktober 2023 bisa aja kita lunasi dari kas internal atau macem-macem sumber pendanaan yang lain,” jelasnya, Senin (20/2/2023). Muljadi enggan menjelaskan beberapa sumber pendanaan yang akan diambil untuk melunasi sisa utang tersebut. Namun, dia memastikan KIJA tidak berencana melakukan aksi korporasi dalam waktu dekat. Di luar utang tersebut, KIJA baru saja melakukan refinancing terhadap  Guaranteed Senior Notes senilai US$300 juta yang diterbitkan oleh Jababeka International B.V., dengan jatuh tempo pada Oktober 2023. KIJA kemudian menerbitkan surat utang baru senilai US$185,85 juta atau setara Rp2,78 triliun rupiah (asumsi kurs Rp15.000) yang akan jatuh tempo pada 2027. “Di Desember kita juga berhasil  liability  manajemen dengan  exchange  jadi kita bukan lunasi dari kas internal,” ujar Muljadi saat ditemui di kantornya, Senin (20/2/2023). Utang  jatuh tempo yang ditukar dengan utang baru memiliki kondisi yang hampir sama. Perbedaan yang ada terletak di kurator yang diberikan, yakni lahan di Tanjung Lesung seluas 300 hektare. KIJA bersama PT Bank Mandiri Tbk. (BMRI) juga telah menandatangani Surat Penawaran Pemberian Kredit (SPPK) untuk pinjaman berjangka. Jumlah yang dipinjam KIJA dari BMRI mencapai US$100 juta atau sekitar Rp1,5 triliun dengan bunga 5,50 persen per tahun.  Tujuan dari penggunaan pinjaman tersebut adalah untuk refinancing atau pembiayaan kembali utang yang ada. Hal ini termasuk utang obligasi US$300 juta dengan bunga 6,50 persen yang sebelumnya diterbitkan oleh anak usaha, yakni Jababeka International B.V. KIJA memberikan jaminan berupa tanah dan bangunan di lapangan Golf Cikarang dan Jababeka Country Club atas nama PT Grahabuana Cikarang (GBC). Pinjaman ini akan jatuh tempo pada tahun 2027 atau 5 tahun sejak penandatanganan perjanjian kredit. Pencairan pinjaman dari BMRI nantinya akan bergantung pada persyaratan dan kondisi yang telah disepakati. Proses pengelolaan kewajiban atau liability managemen juga telah diselesaikan sehubungan dengan Obligasi 2023, dan penerbitan obligasi baru yang dapat diterbitkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230220/192/1629805/eksposur-utang-jangka-pendek-jababeka-kija-sisa-rp225-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-20 15:59:00", "title": "Jababeka (KIJA) Siapkan Capex Rp400 Miliar, Mau Akuisisi Lahan", "content": " Bisnis.com , JAKARTA - PT  Kawasan Industri Jababeka  Tbk. ( KIJA ) menyiapkan dana anggaran belanja modal atau  capital expenditure  ( capex ) sekitar Rp400 miliar di 2023. Sekitar Rp250 miliar  capex  nantinya akan dialokasikan untuk akuisisi lahan baru. Corporate Secretary KIJA Muljadi Suganda mengatakan sebanyak Rp150 miliar  capex  pada 2023 akan dialokasikan untuk pemeliharaan. Kemudian sebanyak Rp250 miliar untuk akuisisi lahan. “Kita lokasikan budjet Rp250 miliar dengan 70 persen di Cikarang dan 30 persen di Kendal,” ujar Muljadi saat ditemui di kantornya, Senin (20/2/2023). Meski demikian, dia menyebut dana  capex  untuk akuisisi tersebut bersifat opsional dan tidak perlu dikeluarkan. Hal ini lantaran KIJA disebut memiliki  landbank  atau persediaan lahan yang mencukupi. Per 30 September 2022, KIJA tercatat memiliki 5.184 hektare persediaan lahan. Secara rinci, Kota Jababeka Cikarang memiliki persediaan seluas 1,254 hektare, KEK Morotai seluas 1.885 hektare, KEK Tanjung Lesung seluas 1.495 hektare, dan KEK Kendal seluas 550 hektare. “Akuisisi lahan Jababeka ini tidak menjadi suatu keharusan yang mutlak ya karena sebetulnya  landbank  kita udah cukup ya,” katanya. Muljadi mengatakan KIJA menyediakan dana untuk akuisisi lahan karena untuk berjaga-jaga terdapat peluang yang cocok untuk melakukan akuisisi. Misalnya harga lahan, dan lokasinya sesuai dengan kebutuhan dari perseroan. Kota Jababeka merupakan kawasan industri yang lebih fokus kepada proyek township atau kompleks perumahan. Kemudian KEK Kendal fokus kepada kawasan industri dengan menyediakan fasilitas infrastruktur seperti penyediaan air dan listrik dari Jababeka Infrastruktur. KEK Tanjung Lesung lebih fokus kepada pariwisata, rekreasi, dan perhotelan untuk memanfaatkan pengeluaran hiburan atau rekreasi oleh kelas menengah yang meningkat di Indonesia. Sementara KEK Morotai lebih fokus pada pariwisata dan logistik. Sebelumnya, KIJA juga tengah mengejar status kawasan ekonomi khusus (KEK) untuk Kawasan Industri di Cikarang. KIJA telah mendapatkan dukungan dari Kabupaten Bekasi dan sedang dalam proses untuk mendapatkan rekomendasi dari Gubernur Jawa Barat Ridwan Kamil. KIJA menargetkan Kawasan Industri Cikarang menjadi area pendidikan dan teknologi dengan adanya status KEK. Dia menyebut hal ini akan mendukung inovasi menuju kawasan industri hijau atau  green industrial estate. KIJA juga telah resmi memasang Pembangkit Listrik Tenaga Surya (PLTS) di atas atap instalasi pengolahan air atau water treatment plant pada fasilitas pengelolaan air di Jababeka Infrastruktur. Selain itu, terdapat juga pengelolaan sampah dengan menggunakan belatung. Kawasan Industri Cikarang memiliki luas lahan sekitar 5.600 hektare. Wicak menyebut sekitar 20 persen sampai 30 persen dari total lahan tersebut masih dapat dikembangkan termasuk untuk kawasan industri hijau. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230220/192/1629871/jababeka-kija-siapkan-capex-rp400-miliar-mau-akuisisi-lahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-09 08:55:00", "title": "Jababeka (KIJA) Catatkan Marketing Sales Rp662,4 Miliar per Kuartal I/2023, Naik 39 Persen", "content": " Bisnis.com , JAKARTA —  PT Kawasan Industri Jababeka Tbk . (KIJA) mencatatkan prapenjualan atau marketing sales Rp662,4 miliar per kuartal I/2023. Capaian ini meningkat 39 persen dibandingkan Rp477,6 miliar dibanding periode sama tahun lalu atau year-on-year (YoY). Corporate Secretary KIJA Muljadi Suganda mengatakan capaian  marketing sales  tersebut sekitar 33 persen dari target Rp2 triliun. Target terdiri dari Rp1 triliun untuk Cikarang dan lainnya, dan Rp1 triliun dari perusahaan joint ventures (JV). “KIJA mencapai Rp662,4 miliar pada kuartal I/2023 yang merupakan 33 persen dari target setahun penuh 2023 dan naik 39 persen dibandingkan dengan Rp477,6 miliar pada kuartal I/2022,” ujarnya dalam keterangan tertulis dikutip Selasa (9/5/2023). Secara rinci, marketing sales KIJA dari Cikarang dan lainnnya memberikan kontribusi sekitar 12 persen atau sekitar Rp79,48 miliar. Berikutnya perusahaan JV berkontribusi 88 persen atau sekitar  Rp582,91 miliar dari total capaian Rp662,4 miliar. Adapun marketing sales KIJA dari JV terdiri atas penjualan dan produk  industri  berupa tanah atau lahan dengan bangunan pabrik standar berkontribusi 86 persen atau sekitar Rp501,3 miliar. Berikutnya penjualan KIJA dari JV untuk segmen residensial/komersial, dan lainnya berkontribusi 14 persen atau sekitar Rp81,6 miliar. “Target marketing sales KIJA untuk tahun 2023 adalah sebesar Rp2 triliun, yang terdiri dari Rp1 triliun dari Cikarang dan lainnya (tidak termasuk JV), serta Rp1 triliun dari perusahaan-perusahaan Joint Venture,” tuturnya. Target penjualan pemasaran atau marketing sales Rp2 triliun pada 2023 KIJA tersebut naik 16 persen dari realisasi 2022 senilai Rp1,72 triliun. Target ini didukung oleh pipeline yang solid dan menjanjikan untuk penjualan lahan industri di Cikarang dan  Kendal . Adapun KIJA merealisasikan Rp1,72 triliun penjualan pemasaran real estat untuk tahun 2022, melampaui target Rp1,7 triliun dan pencapaian 2021 senilai Rp1,42 triliun sebesar 21 persen. Marketing sales KIJA pada 2022 utamanya berasal dari Cikarang yang mencapai Rp844,2 miliar dari lahan seluas 14,4 hektare. Hal ini termasuk penjualan tanah matang seluas 10,6 hektare sebesar Rp377,6 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230509/192/1653980/jababeka-kija-catatkan-marketing-sales-rp6624-miliar-per-kuartal-i2023-naik-39-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-09 07:52:00", "title": "Jababeka (KIJA) Balikkan Rugi Menjadi Laba Rp260,55 Miliar per Kuartal I/2023", "content": " Bisnis.com , JAKARTA —  PT Kawasan Industri Jababeka Tbk.  (KIJA) mampu membalikkan rugi menjadi laba sebesar Rp260,55 miliar per kuartal I/2023 berkat laba selisih kurs yang melonjak tajam. Corporate Secretary  KIJA  Muljadi Suganda mengatakan pilar pengembangan lahan dan properti mencatatkan peningkatan 78 persen menjadi Rp380 miliar dari Rp213,8 miliar per kuartal I/2023. Hal ini utamanya dengan meningkatnya penjualan tanah matang dari Rp34,7 miliar menjadi Rp274,9 miliar. Adapun KIJA mencatatkan kontribusi penjualan lahan dapat meningkat dengan adanya kontribusi dari  KEK Kendal  dari Rp20,5 miliar menjadi Rp271,8 miliar. Selain itu, penyebab KIJA mampu membalikkan rugi menjadi laba adalah adanya dampak dari pergerakan  valuta asing . KIJA mencatatkan laba selisih kurs Rp196,7 miliar per kuartal I/2023. Berbalik dari rugi selisih kurs Rp41,9 miliar per kuartal I/2023. “Alasan utama dari kinerja yang lebih baik ini adalah peningkatan laba kotor dan dampak dari pergerakan valuta asing (valas). Perseroan membukukan laba selisih kurs sebesar Rp 196,7 miliar pada kuartal I/2023, dibandingkan dengan rugi selisih kurs sebesar Rp 41,9 miliar pada kuartal I/2022,” ujarnya dalam keterangan tertulis dikutip Selasa (9/5/2023). Berdasarkan laporan keuangan per 31 Maret 2023, KIJA mencatatkan penjualan dan pendapatan jasa sebesar Rp775,67 miliar. Pendapatan ini naik 55,21 persen dari Rp499,75 miliar dibandingkan periode yang sama tahun lalu atau year-on-year (YoY). Secara rinci, penjualan mencapai Rp366,81 miliar, pembangkit tenaga listrik sebesar Rp237,42 miliar, jasa dan pemeliharaan Rp86,51 miliar, dryport Rp44 miliar, dan golf Rp20,09 miliar. Selanjutnya, penyewaan ruang perkantoran, pabrik dan rumah toko mencapai Rp13,2 miliar, pariwisata sebesar Rp6,57 miliar, agrobisnis dan konsultasi Rp419,49 juta, dan kondominium Rp620,93 juta. Meningkatnya pendapatan KIJA diikuti dengan naiknya beban pokok penjualan dan pendapatan jasa 56,72 persen dari Rp280,22 miliar menjadi Rp439,16 miliar hingga kuartal I/2023. Meningkatnya topline membuat KIJA mampu membalikkan rugi menjadi laba sebesar Rp260,55 miliar hingga kuartal I/2023. Adapun sebelumnya KIJA mengalami rugi Rp43,18 miliar per kuartal I/2022. Adapun hingga akhir Maret 2023, KIJA mencatatkan jumlah aset senilai Rp12,93 triliun. Jumlah aset tersebut turun dari Rp13,11 triliun dibandingkan akhir Desember 2022. Total liabilitas KIJA mencapai Rp6,08 triliun per 31 Maret 2023. Angka ini turun dari Rp6,6 triliun per 31 Desember 2022. Sementara itu, jumlah ekuitas KIJA mencapai Rp6,85 triliun sampai kuartal I/2023. Ekuitas KIJA naik dari Rp6,5 triliun dibandingkan akhir 2022. Kemudian untuk kas dan setara kas akhir periode terjadi peningkatan 40,9 persen dari Rp974,96 miliar menjadi Rp1,37 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230509/192/1653974/jababeka-kija-balikkan-rugi-menjadi-laba-rp26055-miliar-per-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-21 15:05:00", "title": "Tidak Penuhi Kuorum, RUPST Jababeka (KIJA) Harus Ditunda", "content": " Bisnis.com , JAKARTA — Rapat Umum Pemegang Saham Tahunan ( RUPST ) PT Kawasan Industri  Jababeka  Tbk. (KIJA) harus ditunda lantaran tidak memenuhi kuorum dua pertiga jumlah seluruh saham dengan hak suara hadir. Corporate Secretary  KIJA  Muljadi Suganda mengatakan para pemegang saham yang hadir dalam RUPST tersebut hanya mencapai 40 persen dari total saham yang beredar, yakni 20,82 miliar (20.824.888.369) saham yang beredar. “RUPS tadi tidak memenuhi kuorum. Mungkin kita tahu Jababeka ini memang pemegang saham sangat terdiversifikasi sehingga memang untuk mendapatkan kuorum perlu dekat atau menginformasi kepada para pemegang saham untuk hadir,” ujar Muljadi dalam paparan publik Rabu (21/6/2023). Adapun, investor publik tercatat menggenggam 13,7 miliar (13.703.133.209) saham atau setara 65,8 persen dari total saham yang beredar. Dalam surat pemanggilan RUPST, Direksi KIJA mengatakan para pemegang saham yang hadir atau diwakili dengan Surat Kuasa yang sah baik secara fisik maupun elektronik akan mendapatkan voucer diskon sebesar 10 persen dari total nilai saham yang dimiliki. Recording date dari RUPST tersebut jatuh pada 29 Mei 2023. Sementara voucer yang diberikan berdasarkan jumlah saham dan harga penutupan di level Rp133 pada 29 Mei 2023. Voucer tersebut dapat digunakan untuk pembayaran diskon atas produk-produk Jababeka dan entitas anak dengan syarat dan ketentuan yang berlaku. “Jadi, itu tantangan bagi kami untuk bisa meraih kuorum pemegang saham yang kita miliki total ada di atas 5.000 lebih pemegang saham,” tutur Muljadi. Ketentuan kuorum penyelenggaraan RUPS diatur dalam Pasal 88 UU Nomor 40 Tahun 2007 tentang Perseroan Terbatas (UU PT) Ayat (1) Pasal 88 UU PT berbunyi  RUPS untuk mengubah anggaran dasar dapat dilangsungkan jika dalarn rapat paling sedikit 2/3 (dua pertiga) bagian dari jumlah seluruh saham dengan hak suara hadir atau diwakili dalam RUPS. Selain itu, keputusan sah jika disetujui paling sedikit 2/3 (dua pertiga) bagian dari jumlah suara yang dikeluarkan, kecuali anggaran dasar menentukan kuorum kehadiran dan/atau ketentuan tentang pengambilan keputusan RUPS yang lebih besar.  Ayat (2) berbunyi dalam hal kuorum kehadiran sebagaimana dimaksud pada ayat (1) tidak tercapai, dapat diselenggarakan RUPS kedua. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230621/192/1667685/tidak-penuhi-kuorum-rupst-jababeka-kija-harus-ditunda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-21 16:41:00", "title": "Jababeka (KIJA) Bukukan Marketing Sales Rp1,2 Triliun per Mei 2023", "content": " Bisnis.com , JAKARTA —  PT Kawasan Industri Jababeka Tbk. (KIJA)  mencatatkan penjualan pemasaran marketing sales sebesar Rp1,2 triliun per Mei 2023. Capaian ini sekitar 60 persen dari target Rp2 triliun untuk 2023. Corporate Secretary KIJA Muljadi Suganda mengatakan terdapat peningkatan yang signifikan untuk  marketing sales  khususnya untuk Kawasan Industri di Cikarang pada rentang April-Mei 2023. “Kalau kita lihat Cikarang agak tertinggal di kuartal I/2023. Namun, di bulan April-Mei 2023 ada penjualan yang bagus,” ujar Muljadi dalam paparan publik, Rabu (21/6/2023). Dia mengatakan KIJA optimistis untuk mencapai target marketing sales Rp2 triliun pada 2023 seiring adanya beberapa produk yang akan diluncurkan. Selain itu, adanya efek dari  Pemilihan Umum  (Pemilu) 2024 juga dinilai dapat teratasi dengan mempercepat penjualan. Lebih lanjut, dia mengatakan KIJA tengah berupaya untuk mempercepat serah terima agar marketing sales yang tercatat dapat masuk sebagai accounting sales dan dibukukan sebagai pendapatan. “Tentunya kita terus mengejar agar bisa closing sebelum pengaruh dari Pemilu,” tuturnya. Adapun KIJA sudah menggelontorkan sekitar Rp135 miliar atau 15 persen dari anggaran belanja modal atau  capital expenditure  (capex) sebesar Rp900 miliar. Secara khusus, KIJA mengalokasikan sekitar Rp300 miliar dari total capex untuk pembangunan dari pada pengembangan lahan di Cikarang. Sementara untuk Kawasan Industri Kendal, KIJA mengalokasikan Rp600 miliar untuk pembangunan sarana infrastruktur seperti Water Treatment Plant, pengolahan limbah, hingga infrastruktur jalan. Sebagai informasi, target marketing sales KIJA Rp2 triliun tersebut lebih tinggi 16 persen dibandingkan dengan pencapaian tahun 2022. Target ini didukung oleh pipeline yang solid dan menjanjikan untuk penjualan lahan industri di Cikarang dan Kendal. \"Sebesar Rp1 triliun dari target tersebut diharapkan berasal dari Cikarang dan lainnya (tidak termasuk perusahaan Joint Venture/JV) yang terdiri dari Rp750 miliar tanah matang, dan bangunan industri dan Rp250 miliar dari produk residensial dan komersial di Cikarang dan lainnya,\" imbuhnya. Sementara sisa Rp1 triliun berasal dari perusahaan-perusahaan JV, dimana Kendal merupakan kontributor terbesar dengan target marketing sales sebesar Rp800 miliar pada tahun 2023, dan Rp200 miliar dari JV residensial/komersial di Cikarang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230621/192/1667736/jababeka-kija-bukukan-marketing-sales-rp12-triliun-per-mei-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-02 16:23:00", "title": "Jababeka Ingin Kerja Sama Bangun Tanggul Laut dengan Pemerintah", "content": " Bisnis.com, JAKARTA - PT Kawasan Industri Jababeka Tbk bakal bangun kerja sama dengan pemerintah untuk membangun infrastruktur sebagai penanggulangan bencana setelah pada akhir Desember lalu dilanda tsunami. Chairman Jababeka Group Setyono Djuandi Darmono meminta pemerintah untuk bekerja sama dengan Jababeka Group untuk membangun tanggul dalam air dan pemecah ombak atau breakwater untuk memitigasi bencana seperti tsunami yang terjadi pada 22 Desember lalu. \"Saya sudah sampaikan ke Menko Darmin Nasution, beliau sudah menyambut dengan baik. Saya kira akan menunggu perencanaan dari pemerintah,\" tuturnya usai acara doa bersama lintas agama untuk musibah di Selat Sunda dan pesisir Banten di Jakarta, Rabu (2/1/2019) Selain pembangunan tanggul, Darmono menambahkan, perlu juga dibangun shelter untuk tepat perlindungan serta warning system agar orang bisa bersiap jika terjadi bencana. \"JIka berhasil dibangun, bisa jadi contoh oleh pembangun wisata lain dan bisa dibentuk tempat pelatihan penanggulangan bencana,\" imbuhnya. Kawasan Ekonomi Khusus Tanjung Lesung memiliki lahan seluas 1.500 hektar. kawasan tersebut dinilai dapat menjadi pemicu pembangunan pariwisata di wilayah Banten. Dari peristiwa tsunami tersebut, sekitar 8 hektare atau 0,5% dari keseluruhan lahan terkena dampak tsunami. Adapun, bangunan yang rusak di kawasan Tanjung Lesung tersebut mengalami kerusakan sekitar 30%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190102/47/874702/jababeka-ingin-kerja-sama-bangun-tanggul-laut-dengan-pemerintah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-25 19:23:00", "title": "Jababeka Pastikan Investor KEK Tanjung Lesung Berlanjut", "content": " Bisnis.com, JAKARTA – PT Kawasan Industri Jababeka Tbk memastikan pengembangan Kawasan ekonomi khusus Tanjung Lesung akan tetap berlangsung kendati terdampak bencana alam tsunami di Selat Sunda pada Sabtu lalu (22/12/2018). Chairman Jababeka Group Setyono Djuandi Darmono mengaku saat ini terdapat sejumlah investor dari Kawasan Ekonomi Khusus (KEK) Tanjung Lesung yang tengah bersikap wait and see menanti kejelasan pengembangan KEK pasca bencana alam tsunami. “Mereka [investor] menunggu apakah Jababeka tetap semangat atau loyo [menggarap KEK Tanjung Lesung], kalau kami semangat investor saya kira akan semangat,” ujar Darmono saat konferensi pers musibah selat sunda dan pesisir Banten di Jakarta, Senin (24/12/2018). Ia memastikan pengembangan akan tetap berlangsung mengingat telah banyak investasi yang dikeluarkan baik dari pihaknya maupun investor asing dan tenaga kerja yang telah dikerahkan. Pihaknya akan terus mempromosikan Tanjung Lesung agar aliran investasi terus bergulir dan investor tidak akan kehilangan gairahnya untuk berinvestasi di KEK Tanjung Lesung. Saat ini, pihaknya masih dalam proses pemulihan kawasan dan menargetkan Tanjung Lesung Beach, Hotel and Resort untuk segera beroperasi pada 1 Januari 2019. Hal tersebut untuk menampung dan untuk memenuhi permintaan penginapan dari ahli, peneliti, relawan, hingga keluarga korban yang berkunjung ke daerah terdampak tsunami di pesisir Banten. Adapun, dari total lahan yang telah digarap Jababeka seluas 15 hektare hingga 20 hektare, daerah yang terkena dampak tsunami hanya sekitar 2 hektare sehingga kerusakan tidak signifikan. Darmono juga menyebutkan hanya 30% dari keseluruhan bangunan di Tanjung Lesung Beach, Hotel and Resort yang mengalami kerusakan berat. Selain itu, Darmono menuturkan hingga saat ini Jababeka sudah mengantongi beberapa nota kesepakatan kerja sama atau MoU baru dengan beberapa investor asing untuk mengembangkan KEK Tanjung Lesung. Walaupun demikian, ia tidak menyebutkan total investasi yang digulirkan investor tersebut untuk KEK Tanjung Lesung. “[Investor asal] ada dari Korsel, Jepang, Timur Tengah. Banyak MoU sudah diteken tapi [belum jalan] mereka masih menunggu [dibangunnya] jalan tol,” papar Darmono. Berdasarkan catatan Bisnis, Jababeka telah menekan nota kesepahaman pada Juni 2016 dengan DW Development asal Korea Selatan untuk membenamkan modal sebesar US$500 juta di anak usaha Jababeka, PT Banten West Java. Selain itu, pada Maret 2018, Jababeka Group berencana menambah komitmen investasi mereka di Tanjung Lesung dari semula Rp 5 triliun menjadi Rp 9 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181225/47/872751/jababeka-pastikan-investor-kek-tanjung-lesung-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-01 02:27:00", "title": "2017, Jababeka PP Properti Rencanakan Dua Proyek Baru", "content": " Bisnis.com , JAKARTA – PT Jababeka PP Properti perusahaan patungan antara PT PP Properti Tbk. dengan PT Kawasan Industri Jababeka Tbk. merencanakan dua pengembangan proyek hunian baru pada 2017, di kawasan niaga Kota Jababeka, Cikarang dan Tanjung Lesung. Direktur PT Kawasan Industri Jababeka Tbk. Sutedja S. Darmono mengatakan di kawasan niaga Jababeka perusahaan patungan ini akan menggarap lahan seluas 4,6 hektare apartemen tiga menara terdiri dari 21 lantai dan tiga menar lagi terdiri dari 29 lantai. Posisi proyek akan berada tepat di seberang Plaza Indonesia Jababeka. Tak hanya itu, sejumlah area komersial seperti mal dari Jepang juga akan melengkapi proyek tersebut. Jika pada proyek kerjasama perdana, pihaknya masih menyediakan hunian bagi masyarakat berpenghasilan rendah atau MBR maka dalam proyek baru nanti dipastikan menyasar segmen menengah atas. Sutedja meuturkan selain rencana besar di atas, pihaknya juga tengah melakukan permintaan khusus agar PT PP Properti Tbk. kembali melakukan pengembangan bersama proyek hunian khusus karyawan di kawasan industri Jababeka. Dirinya melihat permintaan bagi hunian karyawan di sana masih terbilang tinggi mengingat sudah dihuni 2.000 perusahaan multinasional dari 30 negara dengan sekitar 730.000 pekerja dan 10.000 ekspatriat. Selain itu, kawasan ini juga memiliki President University yang memiliki sekitar 7.000 mahasiswa dan ada 1,2 juta jiwa yang tinggal di kawasan Jababeka. \"Saya berharap kami masih bisa mengembangkan hunian terjangkau, mengingat pemerintah juga memiliki fokus pembangunan pada segmen tersebut. Kerjasama ini sangat membantu Jababeka dalam merealisasikannya,\" katanya saat jumpa media di Cikarang, Rabu (30/11/2016). Sutedja juga mencatat masih ada sekitar 30% pekerja di kawasan Jabebaka belum memiliki hunian. Hal ini tentu akan menjadi peluang yang baik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161201/192/607842/2017-jababeka-pp-properti-rencanakan-dua-proyek-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-27 14:50:00", "title": "KAWASAN INDUSTRI: 8 Investor Siap Grounbreaking Pabrik di Kendal", "content": " Bisnis.com,  JAKARTA - PT Kawasan Industri Kendal, anak usaha PT Kawasan Industri Jababeka Tbk. menyatakan sebanyak delapan investor siap melakukan  groundbreaking  atau peletakan batu pertama pembangunan pabrik di kawasan industri Kendal. Direktur Operasional Jababeka, Hyanto Winadhi, mengatakan saat ini sudah ada satu perusahaan yang beroperasi di Kendal. Adapun, total lahan yang sudah terjual ke telah mecapai 15 hektare. \"Ada dari sektor tekstil, spare part otomotif, dan furnitur,\" ujarnya di Jakarta, Jumat (27/5/2016). Hyanto menilai, minat investor untuk membeli lahan di Kendal akan terdongkrak berkat kebijakan kemudahan investasi langsung konstruksi atau KLIK. Investor bisa memulai konstruksi hanya dengan mengantongi izin prinsip yang diproses selama tiga jam. Menurut Hyanto, tahun ini perseroan akan menyiapkan lahan kosong seluas seratus hektare untuk dimatangkan menjadi siap jual. Jababeka juga akan merampungkan jalan utama sejauh 2km dari pintu masuk. Untuk pembangunan infrastruktur di Kendal, Jababeka telah mendapat komitmen pinjaman bertenor tiga tahun dari Standard Chartered Bank Singapura senilai US$20 juta. Hingga saat ini perseroan telah menarik pinjaman sebanyak US$5 juta. Secara khusus, Jababeka juga akan menyediakan kavling lahan untuk zona tekstil. Hyanto menyebut, perseroan berencana membuat kawasan tekstil terpadu yang akan menggabungkan seluruh rantai industri tekstil, mulai dari pabrik hingga factory outlet. \"Banyak investor yang tertarik dan kami sedang penjajakan,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160527/107/552046/kawasan-industri-8-investor-siap-grounbreaking-pabrik-di-kendal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-27 18:52:00", "title": "KIJA dan META Tidak Bagi Dividen", "content": " Bisnis.com , JAKARTA - Rapat umum pemegang saham PT Kawasan Industri Jababeka Tbk. (KIJA) memutuskan untuk tidak membagikan dividen atas perolehan laba bersih sepanjang 2015. Corporate Secretary KIJA Muljadi Suganda mengatakan tren pelemahan pendapatan menjadi pertimbangan perseroan untuk tidak membagikan dividen. \"Ini untuk yang pertama kali kami tidak membagikan dividen,\" ujarnya di Jakarta, Jumat (27/5/2015). Sepanjang tahun lalu, laba bersih KIJA mencapai Rp331 miliar atau turun 17%. Sementara itu, pendapatan bersih perseroan meningkat 12% menjadi Rp3,14 triliiun. Tahun ini, KIJA membidik perolehan pendapatan sebanyak Rp3,4 triliun dan hingga Maret 2016 telah mencapai Rp587 miliar. Secara terpisah,  rapat umum pemegang saham PT Nusantara Infrastructure Tbk. juga memutuskan untuk tidak membagikan dividen. Direktur Utama Nusantara Infrastructure Ramdani Basri mengatakan seluruh laba bersih perseroan tahun lalu akan digunakan sebagai modal. Sepanjang 2015, perusahaan berkode emiten META itu meraup laba bersih sebanyak Rp38,54% secara tahunan. \"Kami sangat mengapresiasi dukungan pemegang saham untuk terus memperkuat bisnis perseroan dengan menambah modal,\" ujarnya. Dia mengatakan, sektor infrastruktur tahun ini akan tetap menjanjikan. Terlebih pemerintah baik pusat dan daerah gencar mengggarap sektor ini sebagai sektor prioritas. Di sisi lain, rapat umum pemegang saham luar biasa (RUPSLB) tidak menyetujui rencana perseroan menjaminkan aset untuk perolehan pinjaman. Pasalnya, jumlah pemegang saham yang sepakat tersebut tercatat 69% atau kurang dari kuorum. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160527/192/552118/kija-dan-meta-tidak-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-08 06:30:00", "title": "Investor Korea Siap Tanam Modal US$500 Juta ke Anak Usaha Jababeka (KIJA)", "content": " Bisnis.com,  JAKARTA - Perusahaan konstruksi asal Korea Selatan, DW Development Co. Ltd siap menyertakan modal sebanyak US$500 juta di PT Banten West Java, anak usaha PT Kawasan Industri Jababeka Tbk. Direkur Utama Jababeka, Budianto Liman, mengatakan perseroan telah meneken nota kesepahaman dengan DW Development di Seoul pada 3 Juni 2016 lalu. Dia menyebut, DW Development akan melakukan penyertaan modal maksimal 49% dari modal ditempatkan dan disetor Banten West Java. \"MoU merupakan kesepakatan awal untuk melkaukan tahapan persiapan terkait dengan pelaksanaan rencana kerjasama yang meliputi tahapan perencanaan dan  due diligence  oleh investor,\" jelasnya dalam keterangan tertulis yang dikutip Bisnis.com, Rabu (8/6/2016). Jababeka dan DW Development akan mengembangkan cadangan lahan milik Jababeka di Tanjung Lesung, Banten menjadi kawasan wisata unggulan. Berdasarkan publikasi yang diterbitkan Jababeka, per Maret 2016 lahan yang dimiliki perseroan di Tanjung Lesung mencapai 1.544 hektare. Saat ini, Banten West Java mengelola lebih dari 300 kamar di Tanjung Lesung, terdiri dari resort, hotel, dan villa. Sebagaimana diketahui, Tanjung Lesung merupakan salah satu kawasan ekonomi khusus. Akses ke kawasan ini diestimasi akan lebih cepat seiring rencana pembangunan tol Serang--Panimbang sejauh 84 km. Menteri Pariwisata, Arief Yahya sebelumnya mengatakan total investasi yang dibutuhkan untuk menyulap Tanjung Lesung mencapai US$5 miliar dengan masa pengembangan sepuluh tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160608/192/555498/investor-korea-siap-tanam-modal-us500-juta-ke-anak-usaha-jababeka-kija?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-27 19:30:00", "title": "RESHUFFLE KABINET: Menteri ATR Diharap Kaji Ulang Kepemilikan Asing", "content": " Bisnis.com,  JAKARTA - Sekretaris Perusahaan PT Kawasan Industri Jababeka Tbk (KIJA) Muljadi Suganda mengutarakan harapan pada Menteri ATR/BPN Sofyan Djalil yang baru dilantik menggantikan Ferry Mursyidan Baldan. Menurutnya, menteri yang baru diharapkan dapat mengkaji ulang regulasi kepemilikan asing. \"Kami berharap jangan dibatasi lagi kepemilikan properti untuk asing sebaiknya lebih dibuka lagi. Paling tidak sampai pada tidak mengganggu harga jual untuk kebutuhan level menengah bawah jadi bisa lebih rendah dari Rp5 miliar dan Rp10 miliar,\" katanya. Sementara itu, kata Muljadi, dengan kemudahan asing memiliki properti di Indonesia akan memberikan efek ganda. Di samping mengontrol pertumbuhan pasar properti juga akan memberikan kontribusi pada perekonomian nasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160727/99/569632/reshuffle-kabinet-menteri-atr-diharap-kaji-ulang-kepemilikan-asing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-29 16:57:00", "title": "Untung Kurs, Laba Jababeka Naik 32%", "content": " Bisnis.com , JAKARTA -- PT Kawasan Industri Jababeka Tbk. mencatat perolehan laba bersih sebanyak Rp326 miliar per Juni 2016, tumbuh 32% secara tahunan. Dalam publikasi perseroan dikutip Bisnis.com, Jumat (29/7/2016), pertumbuhan laba Jababeka ditopang oleh keuntungan selisih kurs bersih akibat penguatan nilai tukar rupiah. Jumlah keuntungan selisih kurs mencapai Rp156 miliar, berbalik dari posisi rugi Rp15 miliar pada Juni 2015. \"Keuntungan selisih kurs berasal dari kegiatan operasi maupun kontrak lindung nilai,\" tulis manajemen. Secara umum, hingga paruh petama 2016, pendapatan Jababeka turun 8% secara tahunan menjadi Rp1,36 miliar. Sebanyak 61% pendapatan Jababeka disumbang lini bisnis listrik, air, dan  dry port , sedangkan sisanya berasal dari pengembangan real estat. Secara khusus, di kuartal II/2016, Jababeka mencatat marketing sales sebanyak Rp421 miliar sehingga total prapenjualan pada semester I/2016 mencapai Rp470 miliar. Jababeka masih mempertahankan target prapenjualan sebanyak Rp1,4 triliun yang disumbang dari penjualan di Cikarang sebanyak Rp1,15 triliun dan sisanya dari Kendal sebesar Rp250 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160729/192/570306/untung-kurs-laba-jababeka-naik-32?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-09 00:10:00", "title": "JABABEKA: Akhir Tahun, Kawasan Industri Kendal Ditarget Terisi 50%", "content": " Bisnis.com,  JAKARTA – PT Jababeka Tbk menargetkan kawasannya di Kendal akan terisi 50% hingga akhir tahun, setelah saat ini  diisi oleh 12 perusahaan dengan nilai investasi Rp1 triliun. Direktur Business Development Hyanto Wihadhi PT Jababeka Tbk mengatakan di luar 12 perusahaan, banyak perusahaan yang mengaku berminat untuk membeli lahan di wilayahnya dan masih dalam tahap negosiasi. Rencananya, kawasan industri ini akan diresmikan pada 25 Agustus mendatang. “Saat ini sudah ada 12 perusahaan yang masuk. Masing-masing sekitar 1 hektare-1,5 hektare. Nilai investasinya kirakira Rp1 triliun,” ujarnya di kantor Kementerian Perindustrian, Senin (8/8/2016). Dia mencontohkan beberapa industri yang sudah resmi membeli lahan di sana antara lain industri furnitur dari Singapura PT Tapway dan APP Timber asal Jerman yang bergerak di industri. Selain furnitur industri lainnya berasal dari produk spare part, makanan, dan tekstil. “Harga jualnya di kisaran Rp1,5 juta – Rp2 juta per meter. Kami harapkan sampai akhir tahun ada sekitar 49 perusahaan yang masuk,” katanya. Sebelumnya, kawasan industri Kendal dibangun sebagai proyek percontohan kota fesyen di Jawa Tengah dengan mengutamakan hasil produk kualitas tinggi terutama pada desain seni dan berteknologi tinggi. Untuk menyiapkan kluster fesyen, Hyanto menargetkan sebesar 100 hektare khusus untuk industri tekstil. Saat ini pihaknya telah menyiapkan perencanaan desain dan berkoordinasi dengan pemerintah untuk perizinan dan lain-lain. Dia berharap tahun depan fasilitas  fashion city  sudah bisa efektif. Dirjen pengembangan Perwilayahan Industri (PPI) Kementerian Perindustrian Imam Haryono mengatakan guna meningkatkan daya saing di kawasan industri, pihaknya masih menanti peraturan Menteri Keuangan yang mengatur mekanisme insentif fiskal bagi kawasan industri sesuai dengan PP No.142/2015 tentang Kawasan Industri yang belum kunjung dikeluarkan. “Formulasinya sudah ada. Kami sudah ingatkan Kementerian Keuangan. Sejak menteri lama tanggal 31 Maret kami sudah surati Kementerian Keuangan karena dunia industri menunggu supaya operasional. Bahkan sekarang sudah ditarik ke Kementerian perekonomian,” jelasnya. Menurut Kementerian Perindustrian, wilayah pengembangan industri (WPI) dibagi menjadi empat, yaitu WPI maju yaitu Jawa, WPI berkembang yaitu Sulawesi bagian Selatan, Kalimantan bagian timur, Sumatera Utara kecuali Batam, bintan dan Karimun serta Sumatera bagian Selatan. Ditambah WPI potensial I Sulawesi bagian utara Kalimantan bagian Barat serta Bali dan Nusa Tenggara, dan WPI potensial II meliputi Papua dan Papua Barat. Sesuai dengan formulasi penghitungan Kemenperin, semakin ke timur akan mendapat insentif paling tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160809/257/573265/jababeka-akhir-tahun-kawasan-industri-kendal-ditarget-terisi-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-09 14:55:00", "title": "KINERJA SEMESTER I: Laba Kawasan Industri Jababeka (KIJA) Naik 30,41%", "content": " Bisnis.com,  JAKARTA— Laba PT Kawasan Industri Jababeka Tbk. (KIJA) sepanjang semester I/2016 naik 30,41% dibandingkan dengan periode yang sama tahun lalu. Berdasarkan laporan keuangan semester I/2016 yang dipublikasikan Selasa (9/8/2016), perseroan mencatat laba yang diatribusikan kepada pemilik entitas induk sebesar Rp325,78 miliar atau naik 30,41% dibandingkan dengan periode yang sama tahun lalu senilai Rp249,81 miliar. Peningkatan laba perseroan didorong oleh sejumlah beban perseroan yang bisa ditekan. Sepanjang semester I/2016, perseroan mencatat penjualan dan pendapatan jasa senilai Rp1,36 triliun. Pencapaian tersebut turun 7,48% dari periode yang sama 2015 senilai Rp1,47 triliun. Namun demikian, perseroan dapat menekan sejumlah beban. Mulai dari beban keuangan yang turun 56,98% menjadi Rp169,59 miliar dari Rp394,22 miliar pada semester I/2015. Kemudian, beban pajak final juga turun menjadi Rp10,60 miliar dari Rp28,38 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160809/192/573474/kinerja-semester-i-laba-kawasan-industri-jababeka-kija-naik-3041?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-09 16:00:00", "title": "AKSI KIJA: Kawasan Industri Jababeka Kaji Bangun Pembangkit Listrik 260 MW", "content": " Bisnis.com , JAKARTA -- PT Kawasan Industri Jababeka Tbk. berencana membangun tahap kedua pembangkit listrik di Cikarang berkapasitas 260 megawatt. Direktur Pengembangan Bisnis Jababeka, Hyanto Wihadhi, mengatakan saat ini perseroan melalui anak usahanya PT Bekasi Power sudah mengoperasikan pembangkit berkapasitas 130 megawatt. \"Kami mau tambah 260 megawatt lagi. Sejauh ini kami bangun sendiri, tapi kalau ada yang minat (bermitra), monggo,\" jelasnya di Jakarta, Selasa (9/8/2016). Dia mengimbuhkan, pembangunan pembangkit listrik tahap kedua merupakan bagian dari rencana jangka panjang hingga 2020. Secara umum, investasi pembangkit listrik menelan biaya US$ 1 juta per 1 megawatt. Dengan kata lain, Jababeka membutuhkan dana hingga US$260 juta untuk membangun pembangkit baru. Hyanto mengatakan rencana pembangunan pembangkit listrik akan lebih jelas jika perseroan sudah mencapai kata sepakat dengan PT Perusahaan Listrik Negara (PLN). Sebelumnya, Jababeka memang meneken perjanjian dengan PLN di mana seluruh produksi listrik akan dijual ke PLN dengan opsi Jababeka bisa membeli sisa kelebihan listrik yang tidak terpakai. Di samping itu, biaya bahan bakar gas ditanggung oleh PLN. \"[Skema] Itu kami tunggu dulu dari PLN,\" ujar Hyanto. Sejauh ini, pendapatan Jababeka dari penjualan listrik menjadi pendapatan terbesar. Berdasarkan laporan keuangan Jababeka, per Juni 2016 pendapatan dari penjualan listrik mencapai Rp619,88 miliar atau menyumbang 45,54% terhadap total pendapatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160809/192/573485/aksi-kija-kawasan-industri-jababeka-kaji-bangun-pembangkit-listrik-260-mw?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-09 17:46:00", "title": "Gandeng Investor Korsel, KIJA akan Bangun 1.000 Kamar Hotel di Tanjung Lesung", "content": " Bisnis.com , JAKARTA- PT Kawasan Industri Jababeka Tbk. berencana membangun 1.000 kamar di Tanjung Lesung dengan menggandeng investor asal Korea Selatan, DW Development. Direktur Jababeka, Hyanto Wihadhi, mengatakan jumlah kamar hotel di Tanjung Lesung terbilang kurang memadai untuk mengakomodasi kebutuhan wisatawan di wilayah tersebut. Berdasarkan publikasi Jababeka, per Maret 2016, cadangan lahan yang dimiliki perseroan di Tanjung Lesung mencapai 1.544 hektare dengan jumlah kamar yang dikelola sebanyak 300 kamar. \"Kami ingin menarik lebih banyak turis karena Tanjung Lesung sudah jadi kawasan ekonomi khusus. Kami akan bangun theme park juga dan golf,\" jelas Hyanto di Jakarta, Selasa (9/8/2016). Dia mengimbuhkan, perseroan dan DW Development telah meneken nota kesepahaman pada Juni 2016 lalu di Seoul. DW Development akan membenamkan modal sebesar US$500 juta di anak usaha Jababeka, PT Banten West Java melalui skema penerbitan saham baru. Alhasil, DW Development akan mengempit 49% saham di Banten West Java. Kendati demikian, saat ini DW Development belum menyelesaikan tahap uji tuntas atau due dilligence. \"Masterplan sudah ada, tinggal nanti mereka bisa review, kami harap bisa secepatnya,\" ujar Hyanto. Kunjungan wisata ke Tanjung Lesung diperkirakan akan semakin semarak karena saat ini konsorsium badan usaha milik negara tengah mempersiapkan pembangunan tol Serang--Panimbang sejauh 84 km. Di samping itu, PT Kereta Api Indonesia (Persero) juga berencana mengoperasikan kembali jalur kereta Serang--Labuhan. Pembangunan infrastruktur transportasi menuju Tanjung Lesung diprediksi memangkas waktu tempuh menjadi tinggal 3,5 jam dari Jakarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160809/192/573531/gandeng-investor-korsel-kija-akan-bangun-1.000-kamar-hotel-di-tanjung-lesung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-09 19:19:00", "title": "JABABEKA: Lahan Industri 1.000 Hektare Bisa Sedot Investasi US$4,5 Miliar", "content": " Bisnis.com,  JAKARTA - PT Kawasan Industri Jababeka Tbk. menyebut pembangunan infrastruktur di luar Jawa perlu dipercepat untuk memeratakan sebaran kawasan industri. Alhasil, dampak turunan dari kawasan industri juga bisa lebih merata. Direktur Pengembangan Bisnis Jababeka Hyanto Wihadhi mengatakan infrastruktur yang tidak merata membuat kalangan pengembang memilih membangun kawasan industri di Jawa. \"Dari 22.000 hektare kawasan industri, 70% itu ada di Jawa,\" jelasnya di Jakarta, Selasa (9/8/2016). Dia mengimbuhkan kawasan industri memberikan sumbangan yang cukup signifikan bagi ekonomi nasional. Dia menyebut pengembangan 1.000 hektare lahan akan menyedot investasi hingga US$4,5 miliar. Di samping itu, sektor industri juga menyumbang pajak sebesar US$1 miliar per tahun dan devisa ekspor senilai US$1,5 miliar. Pemerintah daerah juga berpotensi mendapat pemasukan pajak sebesar US$100 juta per tahun. \"Setiap 1.000 hektare juga bisa menyerap 500.000 tenaga kerja,\" ujar Hyanto. Saat ini, Jababeka memiliki dua kawasan industri, terletak di Cikarang dan Kendal. Hingga akhir tahun, Jababeka menargetkan penjualan lahan senilai Rp1,4 triliun. Secara khusus, Jababeka menargetkan penjualan lahan seluas 25 hektare di Kendal. Kawasan Industri Kendal yang dibangun Jababeka bersama Sembawang Corp Development diharapkan bisa menarik minat investor, terutama dari sektor padat karya seperti tekstil. Kendal dinilai lebih menguntungkan bagi pengusaha di sektor tersebut karena upah minimum yang lebih rendah dibandingkan dengan Cikarang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160809/257/573566/jababeka-lahan-industri-1.000-hektare-bisa-sedot-investasi-us45-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:30:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160906/442/581536/menuai-tuah-kendal-tanjung-lesung?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-09-08 16:00:00", "title": "PT Jababeka Tbk Diajak Bangun Infrastruktur Pontianak", "content": " Bisnis.com , PONTIANAK – Pemkot Pontianak membuka peluang kerjasama dengan PT. Jababeka Tbk, untuk membangun fasilitas infrastruktur fisik seperti, properti, pengelolaan air bersih dan limbah sampah berbasis kawasan kota mandiri. Wali Kota Pontianak Sutarmidji mengatakan, peluang Jababeka berinvestasi membangun kawasan industri di sekitar pinggiran Kota Pontianak ini sangat besar seperti di wilayah Sungai Kakap, Kabupaten Kubu Raya yang akses jalannya melewati kota ini. “Saya sudah diskusi dengan pimpinan Jababeka, mungkin mereka bisa mengerjakan sesuatu di sekitar Pontianak. Kalau ingin membangun kota mandiri, saya cenderung mengarahkan kecamatan Sungai Kakap. Kota Pontianak bisa bersama-sama Kubu Raya kembangkan wilayah itu,” kata Sutarmidji kepada Bisnis, disela kedatangan otoritas PT Jababeka Tbk,. di Pontianak, Kamis (8/9/2016). Menurutnya, wilayah tersebut memiliki potensi besar jika disulap menjadi kawasan kota mandiri. Dari struktur tanah, bukan area gambut dan berhadapan langsung ke laut lepas. Sutarmidji mengutarakan, Sungai Kakap juga akan dibangun Jembatan Kapuas III yang berfungsi mengurai kemacetan kendaraan bermotor dalam Kota Pontianak sehingga berpotensi tumbuhnya kawasan ekonomi baru. Dia memaparkan, pihaknya terus memancing Kota Pontianak berinvestasi di sektor jasa dan perdagangan untuk menggerakkan ekonomi daerah ini dengan melakukan pelebaran jalan, pembangunan air bersih, penertiban pedagang kaki lima, pengolahan sampah dan komitmen penegakan peraturan. “Investor itu kan maunya ada jalan dan air, kami sudah bangun itu. Beberapa kawasan yang sudah dibangun boster (pipa PDAM) membuat nilai jual tanah sekitar kawasan sekarang meningkat 10 kali lipat, asetnya tumbuh. Indikator lainnya, sekarang 56% perputaran uang tertinggi di Kota Pontianak di antara kabupaten lainnya.” General Manager PT Jababeka Tbk Endy A. Budiyanto mengatakan, Kota Pontianak masuk dalam radar Jababeka untuk mengembangkan kawasan 100 kota mandiri setelah penjajakan pertama dilakukan di Kota Palu, Sulawesi Tengah. “Kami awalnya datang (studi banding) ke Pontianak untuk (belajar) pelayanan publik karena Kota Pontianak terpilih sebagai pelayanan publik terbaik 2016 (Ombudsman RI). Tapi karena ada potensi lain, pertimbangan kami mengembangkan kawasan di sini.” Menurutnya, Jababeka masih dalam kajian dan terus akan melakukan diskusi secara rutin bersama Pemkot Pontianak untuk menggali potensi industri yang bisa dikembangkan dari Kota Pontianak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20160908/408/582594/pt-jababeka-tbk-diajak-bangun-infrastruktur-pontianak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-16 09:53:00", "title": "Kawasan Industri Jababeka (KIJA) Refinancing Utang US$200 Juta", "content": " Bisnis.com.  JAKARTA -- PT Kawasan Industri Jababeka Tbk. berencana menerbitkan surat utang baru sebanyak-banyaknya US$200 juta yang bertenor tujuh tahun atau jatuh tempo 2023. Berdasarkan publikasi Jababeka yang dikutip  Bisnis.com,  Jumat (16/9/2016), surat utang baru itu akan diterbitkan oleh anak usaha perseroan yang didirikan di Belanda, yakni Jababeka International B.V. Di samping itu, Jababeka juga melakukan penawaran kepada pemegang surat utang perseroan yang akan jatuh tempo pada 2019 untuk menukar dengan surat utang baru. Jumlah surat utang jatuh tempo 2019 mencapai US$260 juta dengan tingkat bunga 7,5%. Muljadi Suganda, Corporate Secretary Jababeka, mengatakan saat ini perseroan tengah melakukanÂ roadshowÂ untuk menawarkan surat utang 2023 ke sejumlah investor dan diharapkan bisa tuntas dalam waktu dekat. Dia menjelaskan, hasil penawaran awal akan menentukan jumlah surat utang baru yang akan dirilis. \"Kami ingin perpanjang tenor dengan kupon lebih rendah. Tenornya menjadi tujuh tahun dan kupon ekspektasinya minimal 6,5%,\" jelasnya kepada Bisnis.com, Kamis (15/9/2016). Dalam catatan Bisnis, rencana penerbitan surat utang jatuh tempo 2023 merupakan upaya ketiga dari Jababeka untuk membayar utang lama atau refinancing. Surat utang jatuh tempo 2019 merupakan pengganti surat utang jatuh tempo 2017. Surat utang jatuh tempo 2019 diterbitkan dalam dua tahap, yakni pada September 2014 sebesar US$190 juta dan US$70 juta pada Mei 2015. Dua surat utang tersebut diterbitkan untuk mengganti surat utang yang akan jatuh tempo pada 2017 sebesar US$133,72 juta. Sebelumnya, Jababeka melalui Jababeka International B.V menerbitkan surat utang senilai US$175 juta pada 2012 bertenor lima tahun--jatuh tempo pada 2017-- dengan tingkat bunga 11,75%. Surat utang ini digunakan untuk refinancing dan pendaan akuisisi lahan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160916/192/584419/kawasan-industri-jababeka-kija-refinancing-utang-us200-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-09-20 16:20:00", "title": "Jababeka (KIJA) Tarik Pinjaman US$8 Juta", "content": " Bisnis.com,  JAKARTA -- PT Kawasan Industri Jababeka Tbk. telah menarik fasilitas pinjaman sebanyak US$8 juta dari Standard Chartered Bank (SCB) untuk pembangunan infrastruktur di kawasan industri Kendal. Muljadi Suganda, Corporate Secretary Jababeka, mengatakan pembangunan infrastruktur di Kendal meliputi pembangunan jalan, drainase, dan fasilitas air bersih. Adapun, plafon pinjaman dari SCB mencapai US$20 juta dengan tingkat bunga 2,5%+ Libor (London Interbank Offered Rate). \"Di Kendal permintaan lahan semakin bagus, Juli-Agustus [permintaan] bertambah,\" ujarnya kepada Bisnis.com di Jakarta, Selasa (20/9/2016). Muljadi enggan merinci jumlah prapenjualan atau marketing sales di Kendal. Namun, sepanjang tahun ini, target prapenjualan lahan di Kendal mencapai Rp250 miliar. Jumlah tersebut setara 17,8% dari total target prapenjualan perseroan sebanyak Rp1,4 triliun. Kawasan industri Kendal merupakan proyek anyar Jababeka yang digarap bersama Sembawang Corp Development Ltd. Perusahaan patungan PT Kawasan Industri Kendal telah menggenggam izin lokasi seluas 2.700 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160920/192/585477/jababeka-kija-tarik-pinjaman-us8-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-03 12:30:00", "title": "Rilis Obligasi Baru, KIJA Diganjar Peringkat B+", "content": " Bisnis.com , JAKARTA - Lembaga pemeringkat Fitch Ratings telah menyematkan peringkat idnB+ dengan prospek stabil untuk surat utang baru yang diterbitkan Jababaka International B.V, anak usaha PT Kawasan Industri Jababeka Tbk. Dalam laporan Fitch yang dikutip Bisnis.com, Senin (3/10/2016), surat utang yang diterbitkan mencapai USD186 juta dengan tingkat bunga 6,5% per tahun berjangka waktu tujuh tahun atau jatuh tempo 2023. Sebelumnya, Jababeka mengumumkan akan menerbitkan surat utang baru sebanyak-banyaknya USD200 juta. Perseroan telah melakukan road show ke sejumlah negara untuk melakukan penawaran awal yang berakhir pada 28 September 2016 lalu. Surat utang jatuh tempo 2023 ini sebagian besar digunakan untuk menukar surat utang jatuh tempo 2019 sebanyak USD260 juta berbunga 7,5% per tahun. Dengan kata lain, Jababeka memperpanjang tenor surat utang dari 2019 menjadi 2023 dengan tingkat bunga yang lebih rendah.  \"Fitch menilai kinerja keuangan Jababeka tidak berubah dan sesuai dengan peringkatnya. Surat utang baru juga memberikan keleluasaaan yang lebih bagi arus kas perseroan,\" tulis Fitch. Di sisi lain, Fitch juga meyakni risiko kurs Jababeka bisa terkendali karena perseroan melakukan kontrak lindung nilai atas utang valuta asing sebanyak USD200 juta dari total USD260 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161003/192/588926/rilis-obligasi-baru-kija-diganjar-peringkat-b?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-05 21:36:00", "title": "Jababeka International akan Catatkan Obligasi US$20,167 Juta", "content": " Bisnis.com , JAKARTA - Jababeka International B.V, anak usaha PT Kawasan Industri Jababeka Tbk. (KIJA), akan mencatatkan obligasi senilai US$20,167 juta di Singapore Stock Exchange pada Kamis, 6 Oktober 2016. Obligasi anyar tersebut memiliki kupon 6,50% per tahun. Obligasi tersebut dan  guaranteed senior notes  berdenominasi dolar AS yang jatuh tempo 2023 akan dikonsolidasikan dan membentuk satu seri  notes  baru pada tanggal setelmen 19 Oktober 2016. Sebelumnya,  guaranteed senior notes  berdenominasi dolar AS yang jatuh tempo 2023 merupakan hasil penukaran dari  guaranteed senior notes  senilai US$260 juta dengan kupon 7,50% yang jatuh tempo pada 2019. Berdasarkan keterbukaan di Singapore Stock Exchage pada Rabu (5/10/2016), obligasi senilai US$20,167 juta diterbitkan pada 5 Oktober 2016. Surat utang itu akan diperdagangkan dalam  lot size  US$200.000. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161005/192/589871/jababeka-international-akan-catatkan-obligasi-us20167-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-07 04:02:00", "title": "Anak Usaha PT Kawasan Industri Jababeka Rilis Obligasi Global US$186 Juta", "content": " Bisnis.com,  JAKARTA - PT Kawasan Industri Jababeka Tbk. melalui anak usahanya Jababeka International B.V, menerbitkan obligasi global senilai US$186 juta dengan tenor tujuh tahun dan tingkat bunga 6,5% per tahun. Dalam keterbukaan informasi yang diterbitkan perseroan, Jumat (7/10/2016), sebanyak US$ 165,38 juta dari obligasi global yang diterbitkan akan digunakan untuk mengganti obligasi jatuh tempo 2019. Jumlah obligasi jatuh tempo 2019 mencapai US$260 juta sehingga sisa obligasi yang tidak ditukar sebanyak US$94,61 juta akan tetap jatuh tempo pada 2019. Sementara itu, sisa obligasi baru sebanyak US$20,61 juta akan digunakan untuk membayar premium, early exchange fee, dan consent fee kepada pemegang obligasi jatuh tempo 2019 yang bersedia menukar obligasinya dengan obligasi jatuh tempo 2023. Untuk diketahui, bunga obligasi jatuh tempo 2013 lebih rendah dari obligasi jatuh tempo 2019 yang mencapai 7,5%. Di samping bunga yang lebih rendah, obligasi jatuh tempo 2023 juga memiliki syarat pembatasan yang lebih longgar dibandingkan dengan obligasi jatuh tempo 2019. Dalam keterangan tertulis yang diterima, permintaan terhadap obligasi baru senilai US$20,61 juta mencatat kelebihan permintaan sebanyak 6,3 kali atau US$130 juta. Dalam penawaran awal yang dilakukan, permintaan berasal dari investor Asia dan Eropa. Sebanyak 97% diserap manajer investasi dan sisanya diserap bank dan investor nasabah prioritas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161007/192/590255/anak-usaha-pt-kawasan-industri-jababeka-rilis-obligasi-global-us186-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-21 15:58:00", "title": "Jababeka (KIJA) Tambah Penerbitan Obligasi Global US$3,15 Juta", "content": " Bisnis.com,  JAKARTA -- PT Kawasan Industri Jababeka Tbk. memutuskan untuk menambah penerbitan obligasi global menyusul permintaan dari investor. Dalam keterbukaan informasi yang diterbitkan perseroan, Jumat (21/10/2016), anak usaha KIJA, Jababeka International B.V menerbitkan tambahan obligasi tambahan sebayak US$3,15 juta. Obligasi tambahan itu akan digunakan untuk menukar obligasi lama yang jatuh tempo pada 2019. Alhasil, berkat tambahan obligasi itu,  total obligasi baru yang diterbitkan mencapai US$189,15 juta atau Rp2,49 triliun. Jumlah tersebut setara 45,63% dari total ekuitas perseroan berdasarkan laporan keuangan 30 Juni 2016. Jangka waktu obligasi mencapai tujuh tahun dan akan jatuh tempo pada 2023 dengan tingkat bunga 6,5% per tahun. Manajemen menyebut, sebanyak US$168,53 juta akan digunakan untuk melunasi obligasi jatuh tempo 2019 yang memiliki tingkat bunga 7,5% per tahun. Pokok obligasi jatuh tempo 2019 mencapai US$260 juta. Sisa obligasi yang tidak dilunasi akan tetap jatuh tempo pada 2019. Sementara itu, sebanyak US$20,61 juta dari hasil penerbitan obligasi baru akan digunakan untuk membiayai transaksi penukaran obligasi,  membayar premi, biaya penukaran awal, dan biaya persetujuan untuk pemegang obligasi yang bersedia menukar obligasinya ke obligasi yang jatuh tempo pada 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161021/192/594677/jababeka-kija-tambah-penerbitan-obligasi-global-us315-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-28 19:09:00", "title": "Jababeka Sudah Habiskan Rp100 Miliar di Morotai", "content": " Bisnis.com,  JAKARTA—PT Jababeka Morotai, anak usaha PT Kawasan Industri Jababeka Tbk., mengklaim telah menghabiskan Rp100 miliar dalam empat tahun terakhir untuk mengembangkan Morotai. Perusahaan tersebut memang telah ditunjuk oleh pemerintah sebagai pelaksana proyek pembangunan di salah satu pulau terluar Indonesia itu. Komisaris Utama Kawasan Industri Jababeka (KIJA) Setyono Djuandi Darmono mengatakan pihaknya telah membangun hotel, homestay, dan perumahan di Morotai. Adapun investasi yang dibutuhkan untuk berbagai proyek infrastruktur di Morotai disebut mencapai US$4 miliar. Angka itu tidak dapat dipenuhi hanya oleh anggaran pemerintah.  Oleh karena itu, Darmono mengundang pengusaha dan investor Taiwan untuk menanamkan modalnya di Indonesia terutama Morotai. Rencananya, dalam waktu dekat pihaknya bakal menggandeng perusahaan Taiwan sebagai mitra di konsorsium pengembangan Morotai.  “Sekarang Jababeka 100%, tapi kan Jababeka sendiri perusahaan konsorsium. [Partner] Dari Taiwan, sudah hampir selesai. Sebentar lagi teken,” tegas dia kepada Bisnis, usai seminar Business Opportunity in ASEAN Economic Integration, Kamis (27/10). Sayangnya, entitas perusahaan tersebut masih belum diungkapkan. Namun, nantinya Jababeka bakal tetap menjadi pemegang saham mayoritas dengan kepemilikan di atas 50%.  Darmono, yang juga Chairman Indonesia-Taiwan Business Council (ITBC), menuturkan Morotai disebut potensial untuk dijadikan lokasi industri, pusat pertanian, riset untuk energi terbarukan, serta pariwisata. Jika pengembangannya maksimal, hasilnya diyakini bakal menguntungkan kedua negara.  Tetapi, tentunya dalam tahap awal perlu infrastruktur yang mendukung. Oleh karena itu, pariwisata menjadi sektor pertama yang dikembangkan karena tidak membutuhkan investasi yang terlalu besar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20161028/45/597062/jababeka-sudah-habiskan-rp100-miliar-di-morotai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-14 12:35:00", "title": "PP Properti Gandeng Jababeka Dirikan Perusahaan Patungan", "content": " Bisnis.com , SEMARANG—PT PP Properti Tbk. (PPRO) menggandeng anak usaha PT Kawasan Industri Jababeka Tbk. (KIJA), PT Grahabuana Cikarang, membentuk perusahaan patungan ( joint venture ) bernama PT PP Properti Jababeka Residen. Direktur Utama PP Properti Taufik Hidayat menuturkan perusahaan patungan itu akan mengembangkan proyek residensial dan komersial di atas lahan seluas 4,6 hektare. “Ini kali kedua PP Properti dan Jababeka Group membentuk perusahaan patungan,” ujarnya dalam jumpa pers penandatanganan pembentukan  joint venture  di Semarang, Senin (14/11/2016). Menurutnya, PP Properti Jababeka Residen akan membangun enam tower yang terdiri dari tiga tower 21 lantai dan tiga tower 29 lantai di atas lahan yang berlokasi di Cikarang, Bekasi, Jawa Barat itu. Dalam perusahaan patungan ini, PP Properti memiliki saham 52,6%, sedangkan sisanya digenggam Jababeka. Direktur Utama Grahabuana Cikarang Suteja Sidarta Darmono menambahkan kerja sama ini diharapkan dapat membawa dampak positif bagi kinerja kedua belah pihak, baik dari sisi pemasaran ( marketing ) maupun pendapatan berulang ( recurring income ). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161114/192/602260/pp-properti-gandeng-jababeka-dirikan-perusahaan-patungan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-01 23:10:00", "title": "Prapenjualan Jababeka (KIJA) Melonjak 52%", "content": " Bisnis.com,  JAKARTA -- PT Kawasan Industri Jababeka Tbk. meraup prapenjualan atau marketing sales sebanyak Rp1,022 triliun per September 2016, melonjak 52% dibandingkan posisi September 2015 sebanyak Rp670 miliar. Muljadi Suganda, Corporate Secretary Jababeka, mengatakan prapenjualan lahan di Kendal menjadi salah satu motor pertumbuhan prapenjualan perseroan. Dia menyebut, prapenjualan di Kendal berkontribusi Rp277 miliar atau 27% terhadap total prapenjualan. Jumlah tersebut melampaui target prapenjualan sebesar Rp250 miliar. \"Ini memang sesuai dengan perkiraan kami. Di Kendal investor makin confident karena kami terus membangun infrastruktur di sana,\" jelas Muljadi kepada Bisnis.com, Selasa (1/11/2016). Untuk pembangunan infrastruktur di kawasan industri Kendal, Jababeka telah meraih pinjaman sebesar US$20 juta dari Standard Chartered Bank. Sementara itu,  sejumlah investor yang membeli lahan di Kendal menurut Muljadi berasal dari sektor padat karya seperti tekstil, furnitur, bahan bangunan, dan makanan. Sebagaimana diketahui, Jababeka berkongsi dengan Sembawang Corp Development Singapura dalam mengembangkan kawasan industri Kendal. Jababeka memiliki 51% saham sedangkan sisanya dikempit Sembawang. Per September 2016, cadangan lahan di Kendal mencapai 525 hektare, meningkat 100 hektare dibandingkan dengan posisi Desember 2015 seluas 425 hektare. Selain di Kendal, prapenjualan Jababeka juga disumbang penjualan lahan dan properti di Cikarang sebanyak Rp745 miliar. Muljadi mengatakan, hingga akhir tahun perseroan tetap menargetkan prapenjualan sebesar Rp1,4 triliun. Dia mengimbuhkan, tren penjualan yang terus menanjak secara kuartalan membuat perusahaan bersandi saham KIJA itu optimistis bisa mencapai target. \"Kami tetap berusaha [memenuhi target]. Kami tetap garap beberapa pipeline dan meluncurkan produk baru\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161101/192/598113/prapenjualan-jababeka-kija-melonjak-52?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-14 14:54:00", "title": "Garap Lahan 4,6 Hektare, PP Properti (PPRO) dan Jababeka (KIJA) Bikin JV Baru", "content": " Bisnis.com,  JAKARTA -- PT PP Properti Tbk. membentuk perusahaan patungan baru dengan PT Kawasan Industri Jababeka Tbk untuk menggarap lahan seluas 4,6 hektare.  Anak usaha patungan tersebut bernama PT PP Properti Jababeke Residen. Perusahaan ini dibentuk oleh dibentuk oleh PP Properti besama PT Graha Buana Cikarang, anak usaha Jababeka. Taufik Hidayat, Direktur Utama PP Properti mengatakan perseroan memiliki 52,6% saham di perusahaan patungan tersebut. Sebelumnya, PP Properti dan Jababeka juga sudah mendirikan PT Jababeka PP Properti dengan pemilikan saham PP Properti sebanyak 49% sedangkan sisanya dimiliki Jababeka. Taufik menjelaskan, PP Properti Jababeka Residen akan membangun enam menara apartemen dalam dua tahap. Sebanyak tiga menara akan dibangun setinggi 21 lantai sedangkan tiga menara lainnya setinggi 29 lantai. \"Pembangunan apartemen ini akan memperkuat posisi PP Properti sebagai pemimpin pasar di segmen kelas menengah,\" jelasnya dalam keterangan tertulis, Senin (14/11/2016). Dia mengimbuhkan, kawasan industri Jababeka punya pangsa pasar yang menjanjikan untuk digarap. Terlebih, di kawasan tersebut terdapat 1.700 perusahaan dari 30 negara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161114/192/602323/garap-lahan-46-hektare-pp-properti-ppro-dan-jababeka-kija-bikin-jv-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:30:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20161115/442/602555/ppro-kija-akan-investasi-rp4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-11-30 22:34:00", "title": "Jababeka PP Properti Mulai Konstruksi Riverview Residence", "content": " B isnis.com , JAKARTA - PT Jababeka PP Properti perusahaan patungan antara PT PP Properti Tbk. dengan PT Kawasan Industri Jababeka Tbk. mulai membangun apartemen Riverview Residence sebagai proyek perdana. Direktur Utama PT PP Properti Tbk. Taufik Hidayat mengatakan ada empat menara apartemen Riverview Residence dengan total 3.600 unit serta 20% menjadi unit subsidi yang dapat dinikmati dengan pembelian skema fasilitas likuiditas pembiayaan perumahan atau FLPP. Saat ini pembangunan apartemen Revieview Residence sudah memasuki konstruksi menara pertama yakni Mahakam. Taufik menuturkan nilai investasi proyek ini sebesar Rp75 miliar dengan biaya konstruksi sekitar Rp150 – Rp200 miliar. Perusahaan menargetkan mulai serah terima kunci menara Mahakam pada Desember 2018 serta secara keseluruhan pembangunan Riverview Residence akan selesai pada 2021. Menara Mahakam terdiri dari 19 lantai dengan total 935 unit yang terdiri dari tipe 21 dan tipe 42 yang saat ini sudah terjual lebih dari 60% Setiap unit dipasarkan mulai dari Rp200 juta – Rp500 juta. \"Untuk unit subsidi sudah habis, ini kali ketiga kami pasarkan apartemen FLPP setelah di Gunung Putri, Bogor dan Kalimalang, Bekasi dengan respon yang sangat baik. Kami rencanakan kembali apartemen subsidi di Kendal nanti,\" ujar Taufik di Cikarang, Rabu (30/11/2016). Proyek Riverview Residence yang dibangun di atas lahan seluas 2,5 hektare dengan empat menara yaitu Mahakam, Bengawan, Kapuas, dan Barito. Sementara pemasaran menara kedua atau Bengawan akan dimulai pada tahun depan. Taufik mengatakan dalam perusahaan patungan ini, PPRO memiliki saham sebesar 52,6% sementara sisanya dipegang oleh mitra. Kerja sama ini diharapkan dapat membawa dampak positif bagi kinerja kedua belah pihak, baik itu dari sisi pendapatan penjualan maupun berulang. Apalagi kedua pihak, lanjutnya, memiliki kompetensi di bidang masing-masing yang dapat memberikan produk bernilai tambah dan sesuai dengan kebutuhan konsumen. PPRO sudah berpengalaman dalam mengembangkan dan memasarkan produk dengan konsep yang menarik minat konsumen. Sementara Jababeka juga memiliki kompetensi positif di bidang pengembangan kawasan industri. Taufik berharap sinergi ini dapat memberikan produk yang sesuai dengan kebutuhan konsumen di kawasan industri Jababeka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20161130/49/607845/jababeka-pp-properti-mulai-konstruksi-riverview-residence?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-18 14:36:00", "title": "Bangun Residensial, PP Properti (PPRO) dan Jababeka (KIJA) Bentuk Perusahaan Patungan", "content": " Bisnis.com,  JAKARTA— PT PP Properti Tbk. (PPRO) bersama dengan PT Grahabuana Cikarang, anak usaha PT Kawasan Industri Jababeka Tbk. (KIJA) membentuk usaha patungan dengan nama PT PP Properti Jababeka Residen. Berdasarkan keterbukaan informasi yang dipublikasikan Jumat (18/11/2016), KIJA mengumumkan bahwa PPRO dan Grahabuana melakukan transaksi terkait usaha patungan dengan modal disetor Rp220,53 miliar. Adapun, kepemilikan saham PPRO sebesar 52,6% dan Grahabuana Cikarang 47,4%. Tujuan pembentukan usaha patungan yang diberi nama PT PP Properti Jababeka Residen ini adalah kerjasama untuk mengembangkan lahan seluas 46.009 meter persegi yang terletak di Kawasan Industri Jababeka Cikarang, Jawa Barat. Sumber dana yang digunakan berasal dari perseroan para pendiri. Sementara, tujuan pengembangan lahan adalah untuk pengembangan komersial dan residensial yang dapat mendukung kebutuhan hunian dan meningkatkan nilai kawasan yang dimiliki oleh perseroan melalui anak usahanya. Pembentukan usaha patungan antara PPRO dengan Grahabuana Cikarang tersebut akan membawa pengaruh positif terhadap perkembangan bisnis anak perusahaan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161118/192/603977/bangun-residensial-pp-properti-ppro-dan-jababeka-kija-bentuk-perusahaan-patungan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-31 17:24:00", "title": "Pendapatan Turun 6,6%, Laba Bersih Jababeka Naik 29%", "content": " Bisnis.com , JAKARTA—Tekanan terhadap bisnis properti dan kawasan industri sepanjang tahun lalu turut berimbas pada realisasi penjualan dan pendapatan PT Kawasan Industri Jababeka Tbk.  yang turun 6,6% dibandingkan 2015, atau dari Rp3,14 triliun menjadi Rp2,93 triliun. Berdasarkan laporan keuangan perseroan yang dipublikasikan Jumat (31/3/2017), perseroan masih mencatatkan peningkatan pendapatan dari penjualan tanah matang, tanah dan rumah, serta apartemen. Namun, pendapatan dari penjualan ruang perkantoran dan ruko turun cukup dalam. Penurunan pendapatan juga terjadi pada lini bisnis pembangkit listrik dan penyewaan ruang perkantoran, pabrik dan ruko. Setelah dikurangi dengan beban pokok penjualan dan pendapatan jasa, laba bruto emiten dengan kode saham KIJA ini menjadi Rp1,24 triliun, turun dari tahun lalu Rp1,38 triliun. Meski begitu, beban keuangan perseroan tahun lalu relatif lebih ringan, turun hingga 53,2%, atau dari semula Rp712 miliar pada 2015, menjadi hanya Rp333 miliar tahun lalu. Penurunan signifikan terutama karena rugi selisih kurs yang jauh mengecil, dari  Rp363 miliar pada 2015 menjadi hanya Rp2,4 miliar pada 2016. Alhasil, laba usaha perseroan tercatat senilai Rp512,5 miliar, lebih tinggi 48% dibadingkan 2015 yang tercatat Rp345 miliar. Dengan kinerja tersebut, perseroan masih dapat membukukan peningkatan laba bersih tahun lalu sebesar 28,9% dengan nilai Rp436,6 miliar. Pada 2015, laba bersih perseroan tercatat senilai Rp338,6 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170331/192/641737/pendapatan-turun-66-laba-bersih-jababeka-naik-29?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-04 11:05:00", "title": "Jababeka (KIJA) Bakal Bagikan Saham Bonus", "content": " Bisnis.com,  JAKARTA - Emiten properti PT Kawasan Industri Jababeka Tbk. berencana membagi saham bonus kepada para pemegang saham yang berasal dari dividen saham untuk tahun buku 2016. Berdasarkan keterbukaan informasi yang dipublikasikan perseroan pada Rabu (4/5/2017), perseroan akan meminta persetujuan para pemegang saham untuk rencana tersebut pada rapat umum pemegang saham tahunan (RUPST) yang akan digelar pada Rabu, 31 Mei 2017 mendatang di Jakarta. Manajemen perseroan mengungkapkan, perseroan akan meminta izin pemegang saham untuk menggunakan sebagian dari laba yang dapat diatribusikan pemegang saham untuk tahun buku 2016 yang nilai totalnya Rp436,6 miliar untuk dibagikan sebagai dividen saham berupa saham bonus. “Saham bonus akan dibagikan kepada seluruh pemegang saham perseroan secara proporsional sesuai dengan kepemilikan saham dari setiap pemegang saham,” ungkap Manajemen Perseroan. Manajemen mengungkapkan, alasan rencana pembagian saham bonus tersebut adalah agar jumlah saham perseroan yang beredar di pasar akan semakin meningkat. Dengan demikian, diharapkan perdagangan saham emiten dengan kode saham KIJA ini di Bursa Efek Indonesia menjadi lebih likuid. Pasalnya, saat ini sebagain besar saham perseroan dimiliki oleh investor institusional yang mempertahankan saham perseroan sebagai portofolio investasi. Saat ini, jumlah saham beredar perseroan mencapai 20.662.178.685 lembar saham. Ratio pembagian dividen saham akan tergantung pada harga penutupan perdagangan saham perseroan di bursa pada 30 Mei 2017. Perseroan akan menyampaikan usulan rasio pembagian dividen saham tersebut pada RUPST sehari setelahnya dan mengumumkan hasilnya kepada publik pada 5 Juni 2017. Selain pembagian dividen saham, perseroan juga mempersiapkan pembagian dividen interim/tunai untuk periode Januari-Maret 2017. Dividen interim akan digunakan oleh perseroan semata-mata untuk melakukan pembayaran atas pajak penghasilan yang dikenakan kepada pemegang saham perseroan yang muncul dari pembagian dividen saham dan dividen interim/tunai tersebut. Adapun jumlah dividen interim/tunai yang akan dibagikan perseroan dari laba bersih Januari-Maret 2017 akan ditetapkan dengan memperhatikan besaran nilai pajak yang harus dibayarkan oleh pemegang saham atas pembagian dividen saham dan dividen interim/tunai tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170504/192/650677/jababeka-kija-bakal-bagikan-saham-bonus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-31 16:33:00", "title": "Jababeka (KIJA) Realisasikan Markerting Sales Rp355 Miliar", "content": " Bisnis.com,  JAKARTA — Emiten properti PT Kawasan Industri Jababeka Tbk. berhasil merealisasikan marketing sales senilai Rp355 miliar, atau sekitar 18% dari targetnya tahun ini senilai Rp2 triliun. Muljadi Suganda, Sekretaris Perusahaan Jababeka, mengatakan tahun ini perseroan menargekan marketing sales senilai Rp2 triliun. Nilai tersebut dibagi menjadi Rp1,4 triliun dari pengembangan di Kawasan Industri Kota Jababeka, Cikarang, dan selebihnya dari monetisasi Kawasan Industri Kendal, Jawa Tengah Rp500 miliar dan dari Kawasan Ekonomi Khusus Tanjung Lesung, Banten, Rp100 miliar. Muljadi mengatakan, dari target marketing sales Rp1,4 triliun di Kota Jababeka, sekitar 60% diperoleh dari penjualan lahan industri dan pabrik strandar, sementara selebihnya dari penjualan properti residensial dan komersial. Sementara itu, di Kendal diperoleh dari penjualan lahan industri dan pabrik standar, sedangkan di Tanjung Lesung dari pengembangan bisnis terkait leisures & hospitality. Menurutnya, perseroan menargetkan penjualan lahan industri di Kota Jababeka Cikarang dapat mencapai 20 hektare, sedangkan di Kendal sekitar 35 hektare. “Memang di kuartal pertama tahun ini baru Rp335 miliar, masih kecil. Namun, kalau dibandingkan dengan periode yang sama tahun lalu kami hanya Rp50 miliar. Siklus penjualan kami di kuartal pertama memang cenderung lemah,” katanya, Rabu (31/5/2017). Menurutnya, perseroan tetap optimistis target Rp2 triliun tahun ini bisa tercapai, kendati marketing sales di kuartal pertama belum mencapai 25% dari target. Perseroan mengestimasikan nilai marketing sales akan perlahan meningkat pada kuartal kedua hingga akhir tahun. Meski begitu, Muljadi masih enggan mengungkapkan realisasi marketing sales perseroan hingga saat ini, atau akhir Mei 2017. Adapun, tahun lalu perseroan hanya menargetkan marketing sales Rp1,1 triliun, tetapi di akhir tahun bisa terealisasi hingga melebih target, yakni Rp1,56 triliun. Artinya, meski marketing sales di kuartal pertama 2016 hanya Rp50 miliar, di sisa tahun perseroan bisa membukukan sekitar Rp500 miliar per kuartal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170531/192/658297/jababeka-kija-realisasikan-markerting-sales-rp355-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-31 16:34:00", "title": "Kawasan Industri Jababeka Realisasikan Penjualan Rp355 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten properti PT Kawasan Industri Jababeka Tbk. berhasil merealisasikan marketing sales senilai Rp355 miliar, atau sekitar 18% dari targetnya tahun ini senilai Rp2 triliun. Muljadi Suganda, Sekretaris Perusahaan Jababeka, mengatakan bahwa tahun ini perseroan menargekan marketing sales senilai Rp2 triliun. Nilai tersebut dibagi menjadi Rp1,4 triliun dari pengembangan di Kawasan Industri Kota Jababeka, Cikarang, dan selebihnya dari monetisasi Kawasan Industri Kendal, Jawa Tengah Rp500 miliar dan dari Kawasan Ekonomi Khusus Tanjung Lesung, Banten, Rp100 miliar. Muljadi mengatakan, dari target marketing sales Rp1,4 triliun di Kota Jababeka, sekitar 60% diperoleh dari penjualan lahan industri dan pabrik strandar, sementara selebihnya dari penjualan properti residensial dan komersial. Sementara itu, di Kendal diperoleh dari penjualan lahan industri dan pabrik standar, sedangkan di Tanjung Lesung dari pengembangan bisnis terkait leisures & hospitality. Menurutnya, perseroan menargetkan penjualan lahan industri di Kota Jababeka Cikarang dapat mencapai 20 hektar, sedangkan di Kendal sekitar 35 hektar. “Memang di kuartal pertama tahun ini baru Rp335 miliar, masih kecil. Namun, kalau dibandingkan dengan periode yang sama tahun lalu kami hanya Rp50 miliar. Siklus penjualan kami di kuartal pertama memang cenderung lemah,” katanya, Rabu (31/5/2017). Menurutnya, perseroan tetap optimistis target Rp2 triliun tahun ini bisa tercapai, kendati marketing sales di kuartal pertama belum mencapai 25% dari target. Perseroan mengestimasikan nilai marketing sales akan perlahan meningkat pada kuartal kedua hingga akhir tahun. Meski begitu, Muljadi masih enggan mengungkapkan realisasi marketing sales perseroan hingga saat ini, atau akhir Mei 2017. Adapun, tahun lalu perseroan hanya menargetkan marketing sales Rp1,1 triliun, tetapi di akhir tahun bisa terealisasi hingga melebih target, yakni Rp1,56 triliun. Artinya, meski marketing sales di kuartal pertama 2016 hanya Rp50 miliar, di sisa tahun perseroan bisa membukukan sekitar Rp500 miliar per kuartal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170531/536/769479/kawasan-industri-jababeka-realisasikan-penjualan-rp355-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-31 16:57:00", "title": "Jababeka (KIJA) Incar Pendapatan Tumbuh 20%", "content": " Bisnis.com,  JAKARTA — Emiten properti PT Kawasan Industri Jababeka Tbk. menargetkan bisa merealisasikan pertumbuhan pendapatan mencapai 15% hingga 20% pada tahun ini dibandingkan pencapaian 2016. Muljadi Suganda, Sekretaris Perusahaan Jababeka, mengatakan target tersebut cukup realistis dan bisa dicapai perseroan, menimbang kondisi bisnis kawasan industri dan properti yang cenderung membaik tahun ini. Adapun, tahun lalu emiten dengan kode saham KIJA ini mencatatkan penurunan pertumbuhan pendapatan sebesar 7%, dari Rp3,14 triliun pada 2015 menjadi Rp2,93 triliun pada 2016. Meski begitu, dari sisi laba bersih, pertumbuhan perseroan tahun lalu mencapai 29% karena adanya keuntungan dari nilai tukar rupiah terhadap dolar AS. Perseroan mencatatkan laba bersih 2016 senilai Rp427 miliar, padahal pada 2015 hanya Rp331 miliar. “Untuk top line kami targetkan tahun ini bisa di kisaran 15% sampai 20% dibandingkan tahun lalu, tetapi untuk bottom line tahun ini susah kami sampaikan karena akan banyak terpengaruh oleh perubahan  forex ,” katanya, Rabu (31/5/2017). Pendapatan perseroan dari lini infrastruktur memang dibayar dalam denominasi dolar. Padahal, segmen infrastruktur ini menyumbang 59% dari porsi pendapatan perseroan dalam dua tahun belakangan. Selebihnya, yakni 38% dari real estate dan propery, sementara dari segmen leisure & hospitality menyumbang 3%. Pada kuartal pertama tahun ini, perseroan membukukan pendapatan Rp713 miliar, meningkat 21% dibandingkan periode yang sama tahun lalu. Artinya, sudah mencapai target yang ditetapkan perseroan. Akan tetapi, dari sisi kinerja laba bersih, perseroan mencatatkan penurunan laba sebesar 50%, atau dari Rp133 miliar pada kuartal pertama 2016 menjadi hanya Rp67 miliar pada kuartal pertama tahun ini. Hal ini tidak terlepas dari perbedaan keuntungan kurs yang diterima perseroan antara awal tahun ini dan awal tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170531/192/658309/jababeka-kija-incar-pendapatan-tumbuh-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-31 19:31:00", "title": "Jababeka Anggarkan Belanja Modal Rp1,57 Triliun", "content": " Bisnis.com,  JAKARTA – Emiten properti PT Kawasan Industri Jababeka Tbk. menganggarkan belanja modal sebesar 1,57 triliun tahun ini untuk keperluan menambah cadangan lahan dan pengembangan serta pemiliharaan infrastruktur kawasan. Muljadi Suganda, Sekretaris Perusahaan Jababeka, mengatakan bahwa sebagian besar dari kebutuhan belanja modal tersebut yakni Rp600 miliar dialokasikan untuk mengakuisisi lahan baru di kawasan industri perseroan di Cikarang, Jawa Barat dan Kendal, Jawa Tengah. Meski begitu, emiten dengan kode saham KIJA ini tidak menetapkan target luasan lahan yang akan diakuisisi untuk dijadikan cadangan lahan atau land bank di kedua kawasan industri itu. “Kita tidak bisa sebutkan berapa luasnya, tergantugn harga luasnya di market berapa.Namun, yang jelas kami alokasikan Rp600 miliar untuk semuanya,” katanya, Rabu (31/5/2017). Adapun, per 31 Desember 2016 posisi cadangan lahan perseroan di Kota Jababeka Cikarang adalah 1.228 hektare (ha), sementara Kendal 522 ha dan Tanjung Lesung, Banten, 1.551 ha. Masterplan untuk ketiga lokasi tersebut masing-masing Jababeka 5.600 ha, Kendal 2.700 ha, dan Tanjung Lesung 1.545 ha. Selain untuk menambah cadangan lahan, perseroan juga mengalokasikan belanja modal untuk pengembangan bisnis lainnya. Perseroan mengalokasikan Rp400 miliar untuk pengembangan infrastruktur di kawasan industri baru perseroan di Kendal. Kawasan industri ini sejauh ini sudah ditempati sedikitnya 40 tenant, baik pembeli lahan industri maupun standard factory building sejak diresmikikan Presiden Joko Widodo pada 14 November 2016 lalu. Kawasan industri ini merupakan hasil kerja sama dengan Sembcorp. Tiga kelompok tenant terbesar yang menempati kawasan industri ini adalah dari sektor bangunan dan industri terkait (32%), disusul manufaktur (24%), dna furniture (16%). “Tenant kita semakin banyak sehingga kebutuhan untuk pematangan infrastruktur semakin perlu, sekaligus meningkatkan reccuring income kita dari sana,” katanya. Selain untuk Kendal, perseroan juga mengganggarkan Rp400 miliar untuk kontruksi proyek-proyek di Cikarang, meliputi pembangunan infrastruktur, properti residensial dan komersial perkotaan. Selain itu, perseroan juga mengganggarkan Rp170 miliar untuk perawatan infrastruktur di kawasan industri Jababeka. Berbeda dari kebanyakan kawasan industri lain, kawasan industri Jababeka Cikarang dilengkapi sejumlah infrastruktur yang dimiliki langung perseron, antara lain Bekasi Power Plant dan Cikarang Dry Port. Dua tahun terakhir, kontribusi terbesar pendapatan perseroan masih disumbangkan oleh segmen pendapatan berulang dari pengelolaan infrastruktur, yakni mencapai 59% dari total revenue, sementara properti dan real estate 38%% dan bisnis leisures & hospitality 3%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170531/536/769485/jababeka-anggarkan-belanja-modal-rp157-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-01 09:52:00", "title": "Jababeka (KIJA) Akan Bagi Saham Bonus Total Rp52 Miliar", "content": " Bisnis.com, JAKARTA— Emiten properti PT Kawasan Industri Jababeka Tbk. akan membagi deviden kepada para pemegang sahamnya berupa saham bonus senilai maksimal Rp52 miliar. Muljadi Suganda, Sekretaris Perusahaan Jababeka, mengatakan bahwa perseroan memutuskan untuk tidak membagikan dividen dalam bentuk tunai sebab perseroan membutuhkan dana yang besar untuk kepentingan menambah cadangan lahan. Pasalnya, perbankan dan lembaga keuangan lainnya tidak bersedia memberikan kredit untuk tujuan pengadaan cadangan lahan. Alhasil, perseroan hanya bisa mengandalkan seefektif mungkin kas internal yang ada. Adapun, tahun lalu emiten dengan kode saham KIJA ini berhasil merealisasikan laba bersih senilai Rp427 miliar. Capaian tersebut tumbuh 29% dibandingkan capaian pada 2015 yang hanya Rp331 miliar. “Hasil RUPS telah menyetujui untuk membagikan deviden berupa saham bonus, maksimal Rp52 miliar nilainya. Kami juga akan terbitkan deviden tunai dari laba 2017 tetapi hanya untuk menutup kebutuhan pajak dari pembagian deviden saham tersebut,” katanya usai RUPST, Rabu (31/5/2017). Muljadi mengatakan saat ini perseroan masih menyusun rencana penerbitan saham bonus tersebut. Dengan demikian, perseroan belum bisa menyampaikan jadwal pembagian deviden tersebut. “Nanti kami akan terbitkan prospektusnya,” katanya. Tahun ini, perseroan menganggarkan belanja modal senilai Rp1,57 triliun. Dari nilai tersebut, sebesar Rp600 miliar dialokasikan untuk akuisisi lahan baru di Cikarang, Jawa Barat dan Kendal, Jawa Tengah. Kebutuhan belanja modal tersebut hampir sepenuhnya menggunakan ekuitas perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170601/192/658393/jababeka-kija-akan-bagi-saham-bonus-total-rp52-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:31:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170602/449/658472/proyek-hunian-palm-residence-ludes-terjual?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:31:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170602/442/658539/pengembang-kawasan-industri-kija-siapkan-belanja-modal-rp157-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-02 10:11:00", "title": "AKSI EMITEN 2 JUNI: Meikarta Topang LPCK, Jababeka Cari Mitra Baru Selain DW Development", "content": " Bisnis.com , JAKARTA – Berita tentang proyek Meikarta yang menopang kinerja PT Lippo Cikarang Tbk. serta langkah PT Kawasan Industri Jababeka Tbk. mencari mitra strategis baru untuk mengembangkan KEK Tanjung Lesung, Banten, menjadi topik beberapa media nasional hari ini, Jumat (2/6/2017). Berikut rincian topik utama di sejumlah media nasional: Meikarta Topang LPCK.  Kinerja PT Lippo Cikarang Tbk. bakal menarik dalam jangka panjang seiring dengan kehadiran proyek anyar Meikarta. Bisnis emiten berkode saham LPCK ini di Cikarang meliputi pengembangan kawasan perkotaan seluas kurang lebih 3.000 hektare, dengan industri menjadi basis ekonominya. (Bisnis Indonesia) BISI Jajaki Benih Padi.  PT BISI International Tbk. mulai menjajaki pasar benih padi yang nilai pasarnya diestimasi mencapai US$712,5 juta per tahun. (Bisnis Indonesia) KIJA Siapkan Belanja Modal Rp1,57 Triliun.  Emiten properti PT Kawasan Industri Jababeka Tbk. menganggarkan belanja modal sebesar Rp1,57 triliun pada tahun ini untuk keperluan menambah cadangan lahan dan pengembangan serta pemiliharaan infrastruktur kawasan. (Bisnis Indonesia) Hanson Menyapih Cucu Perusahaan.  PT Hanson International Tbk. merasa belum cukup puas, meskipun sudah memiliki ribuan hektar hamparan tanah. Mereka berencana mencari dana publik lewat skema  initial public offering  (IPO) untuk mendukung rencana penambahan  landbank  alias tabungan lahan. (Kontan) Jababeka Cari Mitra Baru Selain DW Development.  PT Kawasan Industri Jababeka Tbk. (KIJA) tengah mencari mitra strategis baru untuk mengembangkan Kawasan Ekonomi Khusus (KEK) Tanjung Lesung, Banten. Sebab, hingga kini, belum ada progres yang signifikan terkait rencana DW Development untuk masuk menjadi investor di kawasan tersebut. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170602/192/658661/aksi-emiten-2-juni-meikarta-topang-lpck-jababeka-cari-mitra-baru-selain-dw-development?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-21 08:43:00", "title": "AKSI EMITEN 20 JUNI: PTPP Lirik Investasi Jalan Tol, KIJA Kerek Penjualan Lahan Industri", "content": " Bisnis.com , JAKARTA – Berita mengenai PT PP (Persero) Tbk yang melirik investasi tida ruas jalan tol serta PT Kawasan Indnustri Jababeka Tbk yang mengerek penjualan lahan industri menjadi topik beberapa media nasional hari ini, Rabu (21/6/2017). Berikut rincian topik utama di sejumlah media nasional: PTPP.  Korporasi konstruksi dan investasi milik negara PT PP (Persero) Tbk. melirik investasi di tiga ruas jalan tol dengan total panjang mencapai 165 kilometer. (Bisnis Indonesia) Kawasan Industri Jababeka (KIJA).  PT Kawasan Industri Jababeka Tbk ingin mengerek penjualan lahan industri. Salah satau caranya dengan terus mengembangkan Kawasan Industri Kendal, Jawa Tengah. (Kontan) Modernland Realty (MDLN).  Emiten properti PT Modernland Realty Tbk. menargetkan belanja modal pada tahun ini dapat mencapai Rp800 miliar, atau meningkat 100% dibandingkan dengan alokasi pada tahun lalu Rp400 miliar. (Bisnis Indonesia) Erajaya Swasembada (ERAA).  PT Erajaya Swasembada Tbk. berencana menambah 60 gerai baru sepanjang tahun ini untuk memperluas jangkauan penjualan perseroan. (Bisnis Indonesia) Malindo Feedmill (MAIN).  Emiten perunggasan PT Malindo Feedmill Tbk. membidik pertumbuhan penjualan sebesar 15% atau menembus Rp6 triliun pada 2017. (Bisnis Indonesia) Unilever Indonesia (UNVR).  PT Unilever Indonesia Tbk membagi dividen final Rp400 per saham atau total Rp3,5 triliun. Dividen ini melengkapi dividen interim Rp375 per saham atau total Rp2,9 triliun pada Desember 2016. (Kontan) Indocement Tunggal Prakarsa (INTP).  PT Indocement Tunggal Prakarsa Tbk mengejar target penjualan pada semester dua mendatang. Produsen semen Tiga Roda ini yakin pendapatannya tumbuh 5% di akhir 2017. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170621/7/664860/aksi-emiten-20-juni-ptpp-lirik-investasi-jalan-tol-kija-kerek-penjualan-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-20 21:30:00", "title": "Jababeka (KIJA) Targetkan 50 Tenant Tempati Kawasan Industri Kendal", "content": " Bisnis.com , JAKARTA--Emiten lahan industri, PT Kawasan Industri Jababeka Tbk. (KIJA) mengincar, sekurangnya 50 penyewa untuk menempati Kawasan Industri Kendal pada tahun depan. Direktur Pengembangan Bisnis Jababeka Hyanto Wihadhi menuturkan, hingga saat ini telah komitmen dari 37 investor untuk menempati tenant yang berada di Kawasan Industri Kendal. Dari 37  tenant  tersebut, sambung Hyanto, sebanyak 2  tenant  telah beroperasi di Kawasan Kendal. \"Target tahun depan, sekitar 50  tenant  di Kendal. Kalau sekarang masih 37  tenant ,\" ungkapnya saat dihubungi  Bisnis , Rabu (20/12/2017). Dalam laporan keuangan September 2017, entitas anak KIJA yakni PT Kawasan Industri Kendal (KIK) memiliki aset senilai Rp1,49 triliun, tumbuh 20,1% dari posisi Rp1,24 triliun pada periode yang sama tahun sebelumnya. Adapun luas tanah untuk mengembangan di Kendal mencapai 581 ha atau senilai Rp1,34 triliun. Selain itu, emiten bersandi saham KIJA ini juga memiliki tanah untuk pengembangan di daerah Pandeglang, Cikarang dan Morotai masing-masing seluas 1.541 ha, 1.062 ha dan 29 ha, masing-masing senilai Rp1,53 triliun, Rp2,14 triliun dan Rp7,08 miliar. Hingga September 2017, total belanja modal yang telah dikeluarkan oleh KIJA mencapai Rp1 triliun, naik sekitar Rp219 miliar atau tumbuh 28% dari posisi Rp781,63 miliar pada periode yang sama tahun sebelumnya. Adapun nilai penjualan dan pendapatan jasa yang dibukukan oleh KIJA hingga September 2017 mencapai Rp2,32 triliun, tumbuh 20,2% dari posisi Rp1,93 triliun pada periode yang sama tahun sebelumnya. Sementara itu, laba yang diatribusikan kepada pemilik entitas induk mencatatkan penurunan. Laba yang diatribusikan KIJA kepada pemilik entitas induk per Septembe r2017 mencapai Rp129,61 miliar, turun 63,6% dari posisi Rp356,34 miliar pada periode yang sama tahun sebelumnya. Hingga saat ini, investor yang telah berkomitmen masuk ke Kawasan Industri Kendal berasal dari sektor furniture, makanan dan minuman serta suku cadang. Sekretaris Perusahaan Jababeka Muljadi Suganda mengungkapkan saat ini jumlah lahan yang telah dijual sebanyak 50 ha dari 1.000 ha yang akan dibangun pada tahap pertama. Hyanto menambahkan, Kendal memiliki potensi yang sangat besar untuk pengembangan industri. Menurutnya, Kendal merupakan kawasan yang terintegrasi dan lengkap. Dia mengungkapkan, bila pemerintah siap untuk mendukung Kendal menjadi pusat industri otomotif maka perseroan sangat siap. Seperti diketahui, Kendal terintegrasi dengan Pelabuhan Kendal, karena masih satu kompleks dengan Kawasan Kendal, atau memiliki jarak ke Pelabuhan Tanjung Emas sekitar 20 km. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171220/192/720351/jababeka-kija-targetkan-50-tenant-tempati-kawasan-industri-kendal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-01-01 21:36:00", "title": "KIJA Berharap Banyak pada Kawasan Industri Kendal", "content": " Bisnis.com , JAKARTA - Emiten lahan industri, PT Kawasan Industri Jababeka Tbk. (KIJA) menargetkan Kawasan Industri Kendal (KIK), di Jawa Tengah menjadi sumber utama pendapatan bagi grup. Chairman & Founder Jababeka Setyono Djuandi Darmono mengatakan optimisme ini dikarenakan kawasan ini disiapkan dengan matang sebagai kawasan industri yang paling lengkap. Pihaknya juga menyiapkan lahan industri yang luas. Dengan pola ini maka pengusaha yang menempatkan usahanya di dalam kawasan ini memiliki kepastian usaha jika hendak melakukan ekspansi perluasan. “KIK adalah satu-satunya kawasan industri dengan sarana paling lengkap setara Singapura. Tidak ada saingan. Hanya KIK yang didukung Pemerintah Singapura, pemerintah pusat, propinsi, kabupaten, dan masyarakat,” kata Darmono pada Senin (1/1/2018). Dia yakin dengan model yang dikembangkan dalam kawasan ini, KIK akan memberi kontribusi signifikan bagi unit Jababeka group. Sebelumnya dalam kesempatan terpisah Darmono mengatakan semenjak diluncurkan November 2016 lalu, pihaknya telah mampu menarik 35 perusahaan dari 300 perusahaan yang ditargetkan. Dari investor ini KIK telah mampu menarik investasi senilai Rp6,2 triliun. Dalam laporan keuangan September 2017, entitas anak KIJA yakni (KIK, memiliki aset senilai Rp1,49 triliun, tumbuh 20,1% dari posisi Rp1,24 triliun pada periode yang sama tahun sebelumnya. Adapun luas tanah untuk mengembangan di Kendal mencapai 581 ha atau senilai Rp1,34 triliun. Selain itu, emiten bersandi saham KIJA ini juga memiliki tanah untuk pengembangan di daerah Pandeglang, Cikarang dan Morotai masing-masing seluas 1.541 ha, 1.062 ha dan 29 ha, masing-masing senilai Rp1,53 triliun, Rp2,14 triliun, dan Rp7,08 miliar. Ass wr wb. Kang, saya lihat di daftar piket, Kang Saeno piket Minggu, 14, 21, dan 28 Januari selalu malam hari. Padahal, seingat saya, besoknya kan harus mengajar. Kalau mau, kita tukaran saja. Utk tgl 14, saya jadi Minggu malam, sedangkan Kang Saeno Sabtu malamnya (13 Jan.) Utk tgl 28, saya jadi Minggu malam, sedangkan Kang Saeno Minggu pagi (sebelumnya saya sudah tukaran dengan Andhika, dia jadi Sabtu malam dan saya Minggu pagi). Tapi, utk tgl 21, saya tidak piket weekend. Jadi, mungkin Kang Saeno bisa nego utk tukaran dengan Fajar atau Martin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180101/107/722481/kija-berharap-banyak-pada-kawasan-industri-kendal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-04 17:43:00", "title": "Jababeka Siap Bangun Kawasan Wisata di Bekasi", "content": " Bisnis.com,  JAKARTA – PT Kawasan Industri Jababeka Tbk mempersiapkan Bekasi Industrial Tourism untuk menggenjot pertumbuhan pariwisata di Kabupaten Bekasi, Jawa Barat. Chairman Jababeka Group Setyono Djuandi Darmono mengatakan pihaknya tengah mengkaji peluang bisnis tersebut dengan Pemerintah Kabupaten Bekasi. Alasan Darmono, kehadiran Bekasi Industrial Tourism bisa segmen baru yang menunjang sejumlah bisnis pada kawasan industri milik Jababeka. “Dengan kehadiran Bekasi Industrial Tourism, lalu ada Galeri Seni ini akan menambah turis,” jelas Darmono di Menara Batavia, Kamis (4/1). Dia menyatakan ingin menyulap KIJA menjadi pelopor kebangkitan industri bidang pariwisata dan budaya di Bekasi. Pasalnya, salah satu upaya mewujudkan Bekasi Industrial Tourism ini yakni dengan meluncurkan pameran seni lukis tingkat dunia bertajuk “Indonesian Art Exhibition” di Jababeka Convention Center (JCC) Cikarang, Bekasi, pada 17 Januari 2018 mendatang. Darmono menyebut pameran tersebut akan menampilkan sejumlah karya pelukis-pelukis dan perupa yang menjadi maestro di Indonesia. Beberapa di antaranya yakni; Affandi, Kartika Affandi, Hendra Gunawan, Soedibio, dan H. Widayat. Sebagai informasi, PT Jababeka Tbk juga sudah mulai mengelola sejumlah kawasan dengan potensi pariwisata yang tinggi, misalnya di Morotai dan Tanjung Lesung. Anak usaha KIJA, yakni PT Jababeka Morotai sudah menggelontorkan total investasi sekitar US$4 miliar. Saat ini PT Jababeka Morotai telah menghabiskan Rp100 miliar atau setara dengan US$7,4 juta sepanjang 2012-2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180104/107/723374/jababeka-siap-bangun-kawasan-wisata-di-bekasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-01-04 21:00:00", "title": "Jababeka Targetkan Tambah 10.000 Kamar di Tanjung Lesung", "content": " Bisnis.com, JAKARTA – PT Kawasan Industri Jababeka Tbk menargetkan 10.000 unit kamar rampung di Tanjung Lesung, Banten pada 2020. Chairman Jababeka Group Setyono Djuandi Darmono mengatakan perusahaan ingin menyelesaikan pembangunan hunian untuk para wisatawan di Tanjung Lesung sebanyak 10.000 unit dalam tiga tahun. “Ditargetkan 1 juta pengunjung ke Tanjung Lesung ketika pembangunan tol selesai,” ujar Darmono, Kamis (4/1). Dia menyebut saat ini Jababeka sudah membangun 5 hotel di Tanjung Lesung, yang dalam satu tahun bisa menampung sekitar 50.000 orang. Darmono menyatakan pembangunan hotel terus berlanjut bersamaan dengan penyelesaian rute jalan tol Serang-Panimbang yang ditargetkan selesai tahun ini. Selain itu, Darmono juga percaya dengan rencana pembangunan jalan kereta api Rangkasbitung-Labuan yang ditargetkan beroperasi pada 2020 akan menstimulasi pertumbuhan hotel dan properti di kawasan itu. “Di samping pembangunan hotel dari kami, sejak kunjungan Pak Jokowi meresmikan Tanjung Lesung sebagai KEK [Kawasan Ekonomi Khusus] semakin banyak homestay dan rumah rakyat yang kecil-kecil itu dibangun dari Pandeglang sampai Tanjung Lesung,” papar Darmono. Dia berharap agar pemerintah serius membangun infrastruktur sehingga pengembang bisa lebih optimistis dalam membangun hunian dan fasilitas di Tanjung Lesung. Dia juga mendukung wacana pemerintah membangun bandara di Pandeglang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180104/107/723490/jababeka-targetkan-tambah-10.000-kamar-di-tanjung-lesung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:31:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180105/449/723465/hotel-di-tanjung-lesung-jababeka-targetkan-tambah-10.000-kamar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-06 00:25:00", "title": "Indonesian Art Exhibition : Jababeka Siap Gelar Pameran Seni Lukis Tingkat Dunia", "content": " Bisnis.com , JAKARTA – PT Kawasan Industri Jababeka Tbk. mempersiapkan pameran seni lukis tingkat dunia bertajuk  Indonesian Art Exhibition  di Jababeka Convention Center, Cikarang, Bekasi, pada 17 Januari 2018. Chairman Jababeka Group Setyono Djuandi Darmono mengatakan saat ini untuk meningkatkan industri sektor riil Indonesia diperlukan perbaikan kualitas seni dan desain khususnya untuk  packaging  produk. “Jababeka ingin mendukung Presiden dan Pemerintah Indonesia bagaimana meningkatkan daya saing kita di bidang industri. Pertama kita harus mulai mempromosikan kekuatan Indonesia di bidang  art and design ,” ujar Darmono melalui siaran pers, Jumat (5/1/2018). Menurut Darmono bidang seni budaya, seni lukis, yang akan membuat Indonesia bersaing adalah nilai tambah melalui packaging atau peningkatan branding. Dia menilai semua barang itu sebetulnya akan lebih mahal kalau dibuat lebih  packaging  yang bagus,  branding  yang baik, dan mempunyai nilai seni yang tinggi “Seni, budaya ini tentunya tidak mudah untuk ditiru oleh negara negara lain makanya menjadi daya saing Indonesia untuk membuat industri kita kompetitif. Karena yang dikhawatirkan kalau industri kita tidak kompetitif maka kita akan masuk di  middle income trap ,” tutur Darmono. Dia mengakui sangat mengharapkan kehadiran Presiden Joko Widodo dalam pembukaan pameran ini. Menurutnya, kehadiran Presiden Jokowi bisa menambah motivasi pelaku industri untuk mulai mengapresiasi karya seni khas Indonesia sebagai modal untuk menambah nilai produk. “Tetapi yang berharga bagaimana si pembeli mau membeli barang dengan harga lebih tinggi karena apa, karena cantik karena  design -nya baus, memberikan rasa aman, rasa bangga bahwa saya pakai ini harganya naik, statusnya naik,” ungkap Darmono. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180106/48/723784/indonesian-art-exhibition-jababeka-siap-gelar-pameran-seni-lukis-tingkat-dunia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-19 19:30:00", "title": "PPRO dan KIJA Incar Rp3,6 Triliun dari Proyek Little Tokyo", "content": " Bisnis.com , JAKARTA—PT PP Properti Tbk. (PPRO) dan PT Kawasan Industri Jababeka Tbk. (KIJA) mengincar penjualan hingga Rp3,6 triliun dari proyek Little Tokyo di Kota Jababeka, Cikarang, Jawa Barat, dengan nilai investasi Rp2,5 triliun. Proyek ini dikerjakan oleh badan usaha patungan antara PPRO dan KIJA yakni PT PP Properti Jababeka Residence. Kepemilikan mayoritas di perusahaan ini digenggam oleh PPRO dengan 52%, sedangkan KIJA 48%. Harris Amin Singgih, Direktur Utama PP Properti Jababeka Residence, mengatakan bahwa perseroan akan membangun 6 menara apartemen di proyek seluas 4,6 hektare ini dalam kurun waktu pengembangan selama 9 tahun. Di tahun ini, perseroan akan mulai dengan pengembangan satu unit menara dulu. Selain itu, di proyek ini perseroan turut mengembangkan taman seluas 4.000 m2 dengan bergaya Jepang atau japanese garden. Kebuthan investasi untuk taman ini mencapai Rp8 miliar. Untuk pengembangan menara pertama, perseroan akan mengucurkan investasi senilai Rp170 miliar dengan target nilai penjualannya Rp363 miliar. “Secara umum, pembagian keuntungannya adalah sesuai porsi saham, mayoritas pada PPRO,” katanya, Kamis (19/4/2018). Menara pertama ini, yakni Shibuya Tower akan dibangun setinggi 25 lantai dengan tiga tipe unit, yakni 30 m2, 40 m2 dan 55 m2. Harga jual per unit mulai dari Rp500 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180419/192/786529/ppro-dan-kija-incar-rp36-triliun-dari-proyek-little-tokyo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-15 15:34:00", "title": "INKP & TRAM Masuk MSCI, Pasar Langsung Merespons", "content": " Bisnis.com,  JAKARTA — Morgan Stanley Capital International atau MSCI mengumumkan rencana perombakan portofolio emiten Indonesia pada MSCI Global Standard Index dan MSCI Global Small Cap Index yang akan efektif pada 1 Juni 2018 mendatang. Dalam pengumuman Morgan Stanley pada Senin (14/5/2018), lembaga tersebut mendepak satu emiten asal Indonesia, yakni PT XL Axiata Tbk. (EXCL) dari MSCI Global Standard Index. Sebagai gantinya, Morgan Stanley memasukan saham PT Indah Kiat Pulp & Paper Tbk. (INKP) ke dalam indeks tersebut. Sementara itu, pada indeks MSCI Global Small Cap Index, Morgan Stanley mendepak lima emiten sekaligus. Kelima emiten tersebut yakni PT Indofarma Tbk. (INAF), PT Intiland Development Tbk. (DILD), PT Kawasan Industri Jababeka Tbk (KIJA), PT Totalindo Eka Persada Tbk. (TOPS), dan PT Wijaya Karya Beton Tbk. (WTON). Namun, alih-alih mengantinya dengan lima emiten baru lain dari Indonesia, Morgan Stanley hanya menambahkan satu emiten ke dalam daftar MSCI Global Small Cap Index, yakni PT Trada Alam Minera Tbk. (TRAM). Merespons keputusan tersebut, saham INKP dan TRAM menguat cukup tajam pada perdagangan Selasa (15/5/2018). Hingga pukul 15.21, saham INKP sudah menguat 4,25% ke level Rp14100, sementara saham TRAM menguat 2,13% ke level Rp384. Sementara itu, emiten-emiten yang terdepak dari daftar indeks kompak memerah, kecuali saham WTON yang masih terapresiasi tipis 0,45% ke level Rp448. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180515/7/795340/inkp-tram-masuk-msci-pasar-langsung-merespons?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-06-06 20:24:00", "title": "KEK Tanjung Lesung Gandakan Pendapatan Banten", "content": " Bisnis.com, JAKARTA – Pengembang residensial dan kawasan industri PT Kawasan Industri Jababeka Tbk. optimistis proyek Kawasan Ekonomi Khusus Tanjung Lesung di Banten yang mengandalkan industri pariwisata bisa menggandakan pendapatan per kapita provinsi tersebut. Chairman Jababeka Group Setyono Djuandi Darmono mengatakan pengembangan kawasan industri pariwisata di Tanjung Lesung yang sudah memakan waktu 25 tahun ini telah menelan investasi keseluruhan sekitar Rp5 triliun atau setara dengan US$4 juta. Selama 25 tahun ini, kata Darmono, perusahaan berkode saham KIJA bekerjasama dengan sejumlah investor. “Yang kami lakukan utamanya adalah pembebasan lahan dulu, dari hutan menjadi kota pariwisata itu perlu rencana matang, Namanya land development. Lalu kami juga menyediakan infrastruktur dasar seperti akses jalan, air, listrik, fasilitas rumah sakit, pendidikan, dan jaringan komunikasi. Terakhir, adalah hospitality,” ungkap Djuandi Darmono di President Lounge, Menara Batavia, Rabu (6/62018). Ada pun para investor kecil juga sudah masuk ke Tanjung Lesung dan membuka banyak infrastruktur, hingga saat ini tercatat ada sekitar 500 unit kamar tersedia. KIJA sebagai pelopor investor di Tanjung Lesung masih berencana membangun hotel disana dengan kapasitas 1000 kamar. Selain itu, pada 2019 mendatang akses jalan tol menuju Tanjung Lesung juga sudah diselesaikan. “Kalau itu semua jadi, di Tanjung Lesung kami memprediksi bisa 5-6 juta turis per tahun. Diharapkan, 1 juta itu adalah turis asing,” ungkap Darmono. Provinsi Banten dengan luas total sekitar 7000 meter persegi, dimana 515 meter persegi adalah Tanjung Lesung, dia memprediksi dengan kedatangan para wisatawan akan mendongkrak pertumbuhan ekonomi daerah. Selain itu, hal ini akan berimbas pada kenaikan pendapatan per kapita masyarakat. “Kami memprediksi, wisatawan asing Tanjung Lesung per orang menghabiskan sekitar USD100.000 per minggu,” ungkapnya. Dia memprediksi dengan jumlah penduduk di Provinsi Banten sekitar 5 juta orang dan rata-rata menerima US$5.000 per tahun, maka total produk domestik bruto (PDB) di Banten sekitar USD25 miliar. Maka, Darmono memprediksi akan ada 30 juta pengunjung per tahun. Alhasil Tanjung Lesung bisa menghasilkan pendapatan USD3 juta, yang mana dana itu bisa membayar balik modal investasi, dan menyumbang pendapatan daerah. “Kalau 30 juta orang per tahun dengan membuang US$100.000 dolar, masuk uang ke sana sekitar US$3.000 miliar. Bayangkan saja, ditambah dari awal US$25.000 saja, akan besar, GDP per kapita di Banten bisa diatas US$10,000 per orang,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180606/107/803818/kek-tanjung-lesung-gandakan-pendapatan-banten?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:31:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180620/447/807550/kawasan-industri-80-pabrik-masuk-kendal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:31:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180620/449/807557/kawasan-ekonomi-khusus-jababeka-ingin-morotai-seperti-singapura?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-21 00:53:00", "title": "Jababeka Incar KEK di Bangka Belitung", "content": " Bisnis.com , JAKARTA – PT Kawasan Industri Jababeka Tbk. (kode saham KIJA) memberi sinyal hendak mengelola kawasan ekonomi khusus di Provinsi Bangka Belitung. Chairman Jababeka Group Darmono Setyono Djuandi mengatakan perusahaan itu pengembang dua KEK. Pertama, di Tanjung Lesung, Banten, yang telah dikelola selama 25 tahun. Kedua, di Morotai, Maluku Utara, yang baru dikelola oleh Jababeka 7 tahun. “Proyek di luar Jawa, selain Tanjung Lesung ya Morotai. Kami mengincar juga di Bangka Belitung,” kata Darmono. Berdasarkan penelusuran Bisnis, Bangka Belitung memang masuk dalam 20 besar lokasi yang dicatat Jababeka sebagai kawasan potensial untuk industri dan pengembangan ekonomi baru. Beberapa di antaranya adalah Sei Mangkei, Banda Aceh, Pontianak, Ambon, Sorong, Bitung, dan Kaimana. Sebelumnya, Ketua DPD Real Estate Indonesia (REI) Bangka Belitung Thomas Jusman mengungkapkan ada dua KEK yakni KEK Tanjung Gunung di Kabupaten Bangka Selatan, dan KEK Pantai Timur Sungailiat di Kabupaten Bangka yang sudah diajukan Pemerintah Provinsi Kepulauan Bangka Belitung untuk diproses ke pemerintah pusat. Adapun pengembangan dua KEK ini bertujuan mendorong pertumbuhan ekonomi daerah melalui masuknya lebih banyak investasi di Pulau Bangka. \"Kalau restu dari pemerintah pusat turun, maka kedua KEK ini akan melengkapi Kawasan Strategis Prioritas Nasional (KSPN) Tanjung Kelayang yang berlokasi di Pulau Belitung, pulau terbesar kedua di provinsi ini,\" tutur Thomas. Dia meyakini keberadaan KEK bakal mendorong lebih banyak investasi baik dari luar daerah maupun luar negeri masuk ke provinsi tersebut. Menurut dia, sudah ada investor yang menarik minat pada potensi properti dan pariwisata di Bangka Belitung, tetapi masih minim realisasi. Oleh karena itu, langkah-langkah strategis untuk menarik lebih banyak lagi investor untuk menanamkan modal di Babel perlu dilakukan. \"Potensi alam sangat besar, dan sektor pariwisata merupakan masa depan buat daerah ini. Keindahan alam khususnya pantai adalah anugerah Tuhan untuk masyarakat Babel, tinggal bagaimana mengelolanya dengan baik, dan perlu dukungan kebijakan dari pemerintah baik pusat maupun daerah,\" tutur Thomas. Salah satu upaya agar Bangka Belitung semakin menarik bagi investor adalah dengan menyiapkan KEK pariwisata yang di dalamnya dilengkapi dengan Pelayanan Terpadu Satu Pintu (PTSP) terkait perizinan dan penanaman modal, selain kemudahan fasilitas fiskal dan nonfiskal serta dukungan pengembangan infrastruktur. KEK diharapkan menjadi objek wisata terintegrasi alias integrated area tourism yang dapat menggabungkan keindahan alam, seni budaya, wisata religi dan hingga fasilitas meetings, incentives, conferences, and events alias MICE dalam satu kawasan sekaligus. \"Karena itulah, kami mendukung penuh adanya KEK khusus pariwisata di Bangka untuk melengkapi KEK Tanjung Kelayang yang sudah mulai berjalan di Belitung,\" ungkap Thomas yang juga Ketua Kadin Provinsi Bangka Belitung. Dia memberi contoh KEK Pantai Timur Sungailiat yang berlokasi di sekitar kawasan wisata Tanjung Pesona memiliki potensi untuk pengembangan perhotelan dan resort, wisata bahari, wisata budaya yang ada di Bangka. Khususnya kebudayaan dari etnis Melayu dan Tionghoa. Ada pula sport tourism, agro-tourism, bahkan wisata keagamaan. Thomas yang ikut memprakarsai KEK Pantai Timur Sungailiat mengaku keseluruhan luas lahan yang diusulkan sekitar 300 hektar di dalam 600 hektar kawasan pengembangan wisata. Menurut dia, lahan yang diajukan sudah mendapat dukungan penuh dari Pemprov Bangka Belitung. Ketua Umum DPP REI Soelaeman Soemawinata pun memberikan dukungan penuh terhadap rencana Pemprov Bangka Belitung membangun dua KEK pariwisata sekaligus. Dia berharap kedua KEK yang masih sedang dalam proses kajian di Dewan KEK Nasional bisa saling melengkapi guna mempercepat pembangunan sektor pariwisata di daerah itu. \"Semakin banyak KEK, maka investor memiliki banyak pilihan. Saya pikir ini ide dan prakarsa yang baik untuk memajukan sektor properti dan pariwisata di Bangka Belitung,\" ungkap Soelaeman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180621/107/807951/jababeka-incar-kek-di-bangka-belitung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-24 17:30:00", "title": "Tsunami Selat Sunda : Kerugian Jababeka di KEK Tanjung Lesung Capai Rp150 Miliar", "content": " Bisnis.com,  JAKARTA - PT Kawasan Industri Jababeka Tbk memprediksi kerugian perusahaan atas pengembangan kawasan ekonomi khusus pariwisata Tanjung Lesung yang terkena dampak bencana alam tsunami selat sunda mencapai Rp150 miliar. Chairman Jababeka Group Setyono Djuandi Darmono mengatakan bangunan penginapan yang dikelola oleh anak perusahaan Jababeka, PT Banten West Java Tourism Development, sebanyak 30% dari total keseluruhan bangunan mengalami kerusakan parah sedangkan 70% lainnya hanya mengalami kerusakan ringan. “Itu baru perhitungan secara pandangan mata saja belum secara detail, tetapi kalau perlu dibangun kembali gedung-gedungnya barangkali [kerugiannya] kurang lebih Rp150 miliar,” ujar Darmono usai Konfrensi pers musibah selat sunda dan pesisir Banten di Jakarta, Senin (24/12/2018). Walaupun demikian, Darmono mengaku telah mengasuransikan seluruh aset bangunan penginapan sebagai bentuk mitigasi kerugian yang lebih besar dari perusahaan. Sebagai informasi, Tanjung Lesung telah dikembangkan oleh Jababeka sejak 1991 dan ditetapkan sebagai kawasan ekonomi khusus pada Februari 2015. Jababeka Group memiliki total land bank pengembangan Tanjung Lesung seluas 1.500 hektare dengan lahan yang telah dikembangkan seluas 15 hektare hingga 20 hektare. Adapun, Jababeka telah membangun 5 hotel yang dapat menampung 5.000 orang dan terdiri atas 61 kamar dan meeting room. Direktur Utama PT Banten West Java Tourism Developmetn Purnomo Siswoprasetijo mengatakan kawasan pengembangannya yang terdampak tsunami hanya seluas 2 hektare dari total luas keseluruhan sehingga kerusakan tidak signifikan. \"Yang terkena dampak propertinya itu sekitar dua hektar. Jadi tidak terlalu besar. Cuma memang parah ini karena ada event kemudian ada korban, ini yang kami prihatinkan, dan pas evenntya di pinggir pantai. Itu yang mengakibatkan korban cukup besar,\" ujar Purnomo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20181224/15/872574/tsunami-selat-sunda-kerugian-jababeka-di-kek-tanjung-lesung-capai-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:31:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190103/449/874796/kek-tanjung-lesung-jababeka-ingin-bangun-tanggul-laut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:31:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190219/437/890348/kek-tanjung-lesung-pupr-jababeka-saling-tunggu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-21 19:07:00", "title": "Cikarang Inland Port Incar Pertumbuhan Volume Ekspor-Impor 30 Persen", "content": " Bisnis.com , JAKARTA — PT Kawasan Industri Jababeka Tbk. (KIJA) melalui entitas anak PT Cikarang Inland Port (CIP) memproyeksikan volume ekspor-impor bakal mencapai 30% pada 2019. Managing Director Cikarang Inland Port Benny Woenardi mengungkapkan bahwa perseroan mengoperasikan pusat logistik berikat (PLB) di Cikarang Dry Port. Pada 2018, pertumbuhan volume ekspor impor perseroan mencapai 30%. \"Pada 2018, ekspor impor kami tumbuh 30% dan pada 2019 sekitar angka tersebut. Saat ini, kami ada beberapa proyek yang sedang berjalan,\" ungkapnya, Kamis (21/3/2019). Selain CIP, KIJA juga memiliki PT Gerbang Teknologi Cikarang (GTC) yang menangani logistik. Hingga saat ini, luas  warehouse  yang dimiliki sudah mencapai 20.000 m2. Pada 2016, GTC memperoleh kredit investasi senilai US$4 juta untuk pembangunan gudang. Fasilitas pembiayaan tersebut diberikan dengan bunga sebesar 5,25% per tahun dengan jangka waktu pembiayaan 5 tahun. Benny menambahkan, jumlah  warehouse  juga masih akan terus ditambah seiring dengan tren meningkatnya permintaan sewa pergudangan. Dalam laporan keuangan September 2018, pendapatan dan penjualan dari Cikarang mencapai untuk segmen real estat senilai Rp267,72 miliar dan jasa & pemeliharaan senilai Rp340,94 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190321/192/902945/cikarang-inland-port-incar-pertumbuhan-volume-ekspor-impor-30-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-03 15:35:00", "title": "Kinerja Kuartal I/2019 : Penjualan Jababeka (KIJA) Naik 19 Persen", "content": " Bisnis.com , JAKARTA — Pengembang kawasan industri, PT Jababeka Tbk. (KIJA) membukukan total penjualan dan pendapatan konsolidasi senilai Rp584,8 miliar pada kuartal I/2019, meningkat 19% dibandingkan dengan periode yang sama tahun sebelumnya. Adapun, sumber pendapatan dari pilar bisnis  land development & property  menurun 18% menjadi Rp169,4 miliar pada kuartal I/2019 dari Rp207,7 miliar 2018, terutama karena tidak adanya penjualan properti dari Kendal dan Morotai selama kuartal I/2019. Sementara itu, pada tahun sebelumnya penjualan dari 2 lokasi tersebut menyumbang penjualan sebesar Rp48,9 miliar. Pendapatan pilar infrastruktur meningkat 53% menjadi Rp395,1 miliar pada kuartal I/2019 dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp258,7 miliar. Hal ini terutama disebabkan oleh kenaikan pendapatan sebesar 80% yang berasal dari beroperasinya pembangkit listrik PT Bekasi Power selama 3 bulan, dibandingkan dengan dampak dari status Reserve Shutdown pembangkit listrik PT Bekasi Power (BP) selama hampir 3 bulan yang mengakibatkan penurunan penjualan energi listrik kepada PT PLN (Persero). Di sisi lain, pendapatan berulang ( recurring revenue ) KIJA dari pilar Infrastruktur memberikan kontribusi 68% terhadap total pendapatan pada kuartal I/2019, dibandingkan dengan kuartal I/2018 sebesar 52%. Untuk pilar  leisure & hospitality  membukukan penurunan pendapatan sebesar 25% menjadi Rp20,3 miliar pada kuartal I/2019. Penurunan ini terutama disebabkan oleh penurunan kontribusi pendapatan dari Tanjung Lesung yang mengalami penurunan jumlah kunjungan turis/wisatawan setelah bencana tsunami yang melanda pesisir barat Banten pada akhir 2018. Sementara itu, laba kotor Jababeka menurun sebesar 23% menjadi Rp222 miliar pada kuartal I/2019 dibandingkan dengan kuartal I/2018 senilai Rp287 miliar. Seiring dengan itu, margin laba kotor konsolidasi KIJA pada kuartal I/2019 tercatat sebesar 38%, turun dibandingkan dengan kuartal I/2018 sebesar 58%. Penurunan margin laba kotor terutama disebabkan penurunan margin yang berasal dari pilar infrastruktur dan pilar leisure & hospitality. Margin laba kotor infrastruktur yang tinggi pada kuartal I/2018 secara khusus merupakan dampak dari status  reserved shutdown  pada saat itu, sedangkan margin laba kotor pilar  leisure & hospitality  yang rendah pada kuartal I/2019 dikarenakan dampak pascabencana tsunami. Sementara itu, margin laba kotor dari pilar  land development & property  meningkat karena hasil bauran produk yang terjual di kuartal I/2019. Namun, perbaikan ini belum dapat menutupi penurunan kedua pilar lainnya tersebut. Laba bersih Jababeka pada kuartal I/2019 meningkat menjadi Rp74,3 miliar dibandingkan Rp15,8 miliar pada periode yang sama tahun sebelumnya. Alasan utama peningkatan ini adalah karena dampak pergerakan selisih kurs. Perolehan EBITDA kuartal I/2019 senilai Rp187,6 miliar, turun dibandingkan dengan Rp227,8 miliar seiring dengan menurunnya laba kotor secara absolut. Saat ini, luas kota Jababeka adalah 5.600 hektare yang dihuni oleh lebih dari 1.650 perusahaan multinasional dari 30 negara dengan jumlah pekerja lebih dari 700.000 orang, yang dilengkapi dengan pusat pendidikan seperti President University, kawasan perumahan dan komersial, golf, medical city, botanical garden, dan fasilitas pendukung lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190503/192/918345/kinerja-kuartal-i2019-penjualan-jababeka-kija-naik-19-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-08 10:34:00", "title": "Kawasan Industri Jababeka (KIJA) Ungkap Risiko Default Surat Utang Global", "content": " Bisnis.com,  JAKARTA - PT Kawasan Industri Jababeka Tbk. mengumumkan bahwa perseroan memiliki risiko besar tidak mampu untuk melaksanakan kewajiban terhadap para pemegang  notes  dalam waktu dekat. Risiko itu disampaikan oleh Corporate Secretary Kawasan Industri Jababeka T. Budianto Liman dalam keterbukaan informasi di Bursa Efek Indonesia, Minggu (7/7/2019). Dalam keterbukaan informasi tersebut, Manajemen emiten berkode saham KIJA itu menyampaikan bahwa dalam rapat umum pemegang saham (RUPS) tahunan yang digelar pada 26 Juni 2019, telah terjadi perubahan susunan direksi dan komisaris perseroan. Dalam RUPSPT itu, Sugiharto diangkat sebagai Direktur Utama dan Aries Liman sebagai Komisaris Kawasan Industri Jababeka. Pengangkatan dua orang tersebut merupakan usulan dari PT Imakotama Investido dan Islamic Development Bank yang masing-masing menggenggam saham KIJA sebanyaka 6,37% dan 10,84%. \"[Hal itu] telah disetujui dalam RUPS dengan jumlah suara setuju sebesar 52,117%, dapat dilihat sebagai telah terjadi  acting in concert  dan adanya perubahan pengendalian berdasarkan syarat dan kondisi  notes  yang telah diterbitkan perseroan,\" tulis Manajemen KIJA. Lebih lanjut,  notes  yang dimaksud ialah surat utang global yang diterbitkan oleh anak perusahaan KIJA, Jababeka International B.V. dengan nilai pokok US$300 juta. Berdasarkan syarat dan kondisi  notes  tersebut, perseroan atau Jababeka International B.V. berkewajiban untuk memberikan penawaran pembelian kepada para pemegang  notes  dengan harga pembelian sebesar 101% dari nilai pokok US$300 juta ditambah kewajiban bunga. \"Dalam hal perseroan tidak mampu melaksanakan penawaran pembelian tersebut, maka perseroan atau Jababeka International B.V. akan berada dalam keadaan lalai atau  default . Keadaan lalai atau  default  tersebut mengakibatkan perseroan atau anak-anak perusahaan perseroan lainnya menjadi dalam keadaan lalai atau  default  pula terhadap masing-masing kreditur mereka lainnya,\" papar Manajemen KIJA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190708/192/1121246/kawasan-industri-jababeka-kija-ungkap-risiko-default-surat-utang-global?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-08 11:01:00", "title": "Ada Risiko Default, Saham Jababeka (KIJA) Melorot 6,92 Persen", "content": " Bisnis.com,  JAKARTA - Saham PT Kawasan Industri Jababeka Tbk. (KIJA) melorot 6,92 persen pada awal perdagangan Senin (8/7/2019) setelah perseroan mengumumkan risiko kelalaian atau  default  atas kewajiban surat utang global. Berdasarkan data  Bloomberg , saham KIJA turun 22 poin atau 6,92 persen ke level harga Rp296 per saham hingga pukul 10:36 WIB. Di lantai bursa, terjadi transaksi 14,79 miliar saham KIJA dengan  gross value  Rp5,21 triliun. Tiga sekuritas yang paling banyak mentransaksikan saham KIJA pada sesi I perdagangan hari ini, yaitu Mirae Asset Sekuritas Indonesia dengan gross value Rp319,83 miliar, Valbury Asia Securities Rp267,75 mimliar, dan Mandiri Sekuritas Rp194,08 miliar. Kendati terjerembab ke zona merah, saham KIJA masih mencetak  return  positif 7,25 persen sepanjang tahun berjalan 2019. Seperti diberitakan  Bisnis.com , PT Kawasan Industri Jababeka Tbk. mengumumkan bahwa perseroan memiliki risiko besar tidak mampu untuk melaksanakan kewajiban terhadap para pemegang notes dalam waktu dekat. Risiko itu disampaikan oleh Corporate Secretary Kawasan Industri Jababeka T. Budianto Liman dalam keterbukaan informasi di Bursa Efek Indonesia, Minggu (7/7/2019). Dalam keterbukaan informasi tersebut, Manajemen emiten berkode saham KIJA itu menyampaikan bahwa dalam rapat umum pemegang saham (RUPS) tahunan yang digelar pada 26 Juni 2019, telah terjadi perubahan susunan direksi dan komisaris perseroan. Dalam RUPSPT itu, Sugiharto diangkat sebagai Direktur Utama dan Aries Liman sebagai Komisaris Kawasan Industri Jababeka. Pengangkatan dua orang tersebut merupakan usulan dari PT Imakotama Investido dan Islamic Development Bank yang masing-masing menggenggam saham KIJA sebanyaka 6,37 persen dan 10,84 persen. \"[Hal itu] telah disetujui dalam RUPS dengan jumlah suara setuju sebesar 52,117 persen, dapat dilihat sebagai telah terjadi  acting in concert  dan adanya perubahan pengendalian berdasarkan syarat dan kondisi  notes  yang telah diterbitkan perseroan,\" tulis Manajemen KIJA. Lebih lanjut,  notes  yang dimaksud ialah surat utang global yang diterbitkan oleh anak perusahaan KIJA, Jababeka International B.V. dengan nilai pokok US$300 juta. Berdasarkan syarat dan kondisi  notes  tersebut, perseroan atau Jababeka International B.V. berkewajiban untuk memberikan penawaran pembelian kepada para pemegang notes dengan harga pembelian sebesar 101 persen dari nilai pokok US$300 juta ditambah kewajiban bunga. \"Dalam hal perseroan tidak mampu melaksanakan penawaran pembelian tersebut, maka perseroan atau Jababeka International B.V. akan berada dalam keadaan lalai atau  default .\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190708/7/1121261/ada-risiko-default-saham-jababeka-kija-melorot-692-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-08 12:10:00", "title": "BEI Tunggu Klarifikasi Jababeka (KIJA) Perihal Risiko Default", "content": " Bisnis.com,  JAKARTA - Bursa Efek Indonesia (BEI) menunggu klarifikasi PT Kawasan Industri Jababeka Tbk. terkait dengan risiko  default  perseroan karena tidak mampu melaksanakan kewajiban penawaran pembelian kepada para pemegang  notes . Direktur Penilaian BEI I Gede Nyoman Yetna mengungkapkan pihaknya sedang menunggu klarifikasi dari emiten berkode saham KIJA tersebut. \"Dari sisi investor kita lihat pertama materialitasnya. Pertama kita lakukan permintaan penjelasan [dari KIJA] kami ingin ada klarifikasi berita tersebut. Setelah itu kami masuk ke substansi untuk penyelesaian masalah,\" katanya di gedung BEI pada Senin (8/7/2019). Menurutnya setelah ada klarifikasi yang jelas, BEI akan melihat substansi permasalahan dan juga peluang penyelesaian perihal besaran  notes .  Notes  yang dimaksud ialah surat utang global yang diterbitkan oleh anak perusahaan KIJA, Jababeka International B.V. dengan nilai pokok US$300 juta. Dia menegaskan agar KIJA segera responsif mengeluarkan statemen secara lengkap supaya publik mendapatkan informasi secara lengkap dan tidak sepotong-sepotong. \"Kami minta perusahaan responsif berikan klarifikasi sehingga publik bisa mencerna dengan merata tentang apa yang terjadi,\" tegasnya. Nyoman mengungkapkan memang ada indikasi arus keuangan perusahaan sedang terganggu, tapi hal itu belum bisa dipastikan selama belum ada klarifikasi dari pihak direksi KIJA. Dia meminta agar publik tidak berandai-andai. Nyoman menyebutkan setelah ada klarifikasi dari KIJA, BEI akan melakukan forum dengar pendapat antara direksi dengan pihak yang berhubungan dalam transaksi. \"Kalau perlu hal komprehensif akan ada dengar pendapat antara tim direksi demgan mereka yang berhubungan transaksi tersebut. Jangan berandai, biarkan mereka [KIJA] berikan klarifikasi dulu,\" tegasnya. Sebelumnya, dalam keterbukaan informasi, Corporate Secretary Kawasan Industri Jababeka T. Budianto Liman menyebut perseroan memiliki risiko besar tidak mampu untuk melaksanakan kewajiban terhadap para pemegang  notes  dalam waktu dekat. Berdasarkan syarat dan kondisi notes tersebut, perseroan atau Jababeka International B.V. berkewajiban untuk memberikan penawaran pembelian kepada para pemegang  notes  dengan harga pembelian sebesar 101 persen dari nilai pokok US$300 juta ditambah kewajiban bunga. \"Dalam hal perseroan tidak mampu melaksanakan penawaran pembelian tersebut, maka perseroan atau Jababeka International B.V. akan berada dalam keadaan lalai atau default. Keadaan lalai atau  default  tersebut mengakibatkan perseroan atau anak-anak perusahaan perseroan lainnya menjadi dalam keadaan lalai atau  default  pula terhadap masing-masing kreditur mereka lainnya,\" tulis manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190708/192/1121300/bei-tunggu-klarifikasi-jababeka-kija-perihal-risiko-default?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-08 14:50:00", "title": "Telaah Risiko Default, BEI Gembok Saham Jababeka (KIJA) ", "content": " Bisnis.com,  JAKARTA – Bursa Efek Indonesia (BEI) menghentikan sementara atau melakukan suspensi terhadap saham PT Kawasan Industri Jababeka Tbk. (KIJA) mulai sesi II perdagangan Senin (8/7/2019). Kepala Divisi Penilaian Perusahaan Teuku Fahmi Ariandar dan Kepala Divisi Pengaturan dan Operasional Perdagangan Martin Satria D. Bako menyebutkan BEI memutuskan untuk melakukan penghentian sementara perdagangan saham emiten berkode saham KIJA tersebut menyusul surat perseroan No.:028/KIJA-CS/VII/2019 tanggal 5 Juli 2019. Dalam surat tersebut, perseroan memiliki risiko besar tidak mampu untuk melaksanakan kewajiban terhadap para pemegang notes dalam waktu dekat. Dalam hal perseroan tidak mampu melaksanakan penawaran pembelian kepada para pemegang notes, maka perseroan akan berada dalam keadaan lalai atau default. Adapun notes yang dimaksud ialah surat utang global yang diterbitkan oleh anak perusahaan KIJA, Jababeka International B.V. dengan nilai pokok US$300 juta. “Dalam rangka menyelenggarakan perdagangan efek yang teratur, wajar dan efisien, BEI memutuskan melakukan penghentian sementara perdagangan efek PT Kawasan Industri Jababeka Tbk. (KIJA) di seluruh pasar sejak sesi II perdagangan Senin (8/7/2019) hingga pengumuman lebih lanjut,\" tulisnya dalam pengumuman BEI, Senin (8/7/2019). Lebih lanjut, saat ini bursa sedang dalam proses penelaahan lebih lanjut kepada perseroan. Bursa mengimbau kepada para pemangku kepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan perseroan. Sejak awal perdagangan hari ini, saham KIJA bergerak di zona merah. Pada akhir sesi I perdagangan Senin (8/7/2019), saham KIJA turun 14 poin atau 4,4% dari Rp318 ke level Rp304 per saham. KIJA sempat menyentuh level Rp296 per saham pada pukul 10:36 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190708/7/1121395/telaah-risiko-default-bei-gembok-saham-jababeka-kija-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2019-07-08 18:18:00", "title": "Ini Kronologi Timbulnya Risiko Gagal Bayar Notes Jababeka (KIJA)", "content": " Bisnis.com,  JAKARTA – PT Kawasan Industri Jababeka Tbk. (KIJA) melakukan klarifikasi atas kemungkinan  default  akibat ketidakmampuan perseroan melaksanakan penawaran pembelian kepada para pemegang  notes . Adapun  notes  yang dimaksud ialah surat utang global yang diterbitkan oleh anak perusahaan KIJA, Jababeka International B.V. dengan nilai pokok US$300 juta. Corporate Secretary Kawasan Industri Jababeka Muljadi Soeganda menjelaskan secara detil kronologi kemungkinan  default  perseroan. Muljadi menjelaskan pada 26 Juni 2019, KIJA telah mengadakan Rapat Umum Pemegang Saham Tahunan (RUPST) dengan salah satu mata acara yaitu perubahan susunan anggota Direksi dan anggota Dewan Komisaris. Agenda tersebut diadakan sehubungan dengan usulan dari PT Imakotama lnvestido dan Islamic Development Bank selaku pemegang saham Perseroan sebesar 6,38% dan 10,84% dari total saham. Adapun kedua pihak mengusulkan Sugiharto sebagai Direktur Utama dan Aries Liman sebagai komisaris. Akan tetapi usulan nama tersebut diserahkan pada saat RUPST, padahal seharusnya usulan nama berikut jabatannya telah melalui tahapan evaluasi sebelumnya dari Komite Nominasi dan Remunerasi (KNR) yang dijalankan oleh Dewan Komisaris. “Penyampaian surat usulan jabatan Direktur Utama yang baru diserahkan saat Rapat merupakan hal yang kurang lazim karena tugas dan wewenang fungsi KNR tidak dapat dijalankan sebagaimana mestinya terlebih Iagi harus langsung dilakukan pemungutan suara (voting) pemegang saham, di mana telah disetujui dalam RUPST dengan jumlah suara setuju sebesar 52,117%,” katanya, Senin (8/7/2019). Dengan begitu, berdasarkan syarat dan kondisi Senior Guaranteed Notes dengan jatuh tempo pada 2023 yang telah diterbitkan Jababeka International B.V. Maka KIJA berkewajiban untuk memberikan penawaran pembelian kepada para pemegang  notes  dengan harga pembelian sebesar 101% dari nilai pokok  notes  sebesar US$300 juta ditambah kewajiban bunga. “Dalam hal ini perseroan tidak mampu melaksanakan penawaran pembelian tersebut, maka akan berada dalam keadaan lalai atau  default . Kondisi lalai atau  default  tersebut mengakibatkan Perseroan atau anak-anak perusahaan perseroan lainnya menjadi dalam keadaan lalai atau  default  pula terhadap masing-masing kreditur mereka lainnya,” sebutnya. Menurutnya telah terjadi  acting in concert  atau ketika para pihak melakukan tindakan investasi yang identik untuk mencapai tujuan yang sama. “Maka dapat terjadi perubahan [atau] pengendalian dikarenakan sebagian besar suara yang diberikan saat voting sebagaimana dimaksud di atas dilaksanakan sebagian besar berdasarkan kuasa yang diberikan oleh pihak-pihak yang berada di bawah kendali PT Imakotama dan afiliasinya sehingga dapat dilihat sebagai telah terjadi  acting in concert, ” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190708/92/1121524/ini-kronologi-timbulnya-risiko-gagal-bayar-notes-jababeka-kija?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:31:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190709/442/1121643/kronologi-kija-menuju-default-korban-akibat-rupst-dadakan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2019-07-16 14:15:00", "title": "Terancam Default, 'Acting in Concert' Penyebab Perubahan Pengendali KIJA", "content": " Bisnis.com , JAKARTA – PT Kawasan Industri Jababeka Tbk. (KIJA) berpotensi mengalami gagal bayar surat utang ( notes ) senilai US$300 juta karena terjadinya perubahan pengendali sebagaimana dimaksud dalam perjanjian terkait dengan  notes  yang diterbitkannya. Sebab, salah satu pemegang sahamnya yakni PT Imakotama Investido (Imakotama) dengan porsi 6,387% saham disebut telah bertindak secara bersama-sama dengan beberapa pemegang saham lainnya ( acting in concert ) memiliki suara melebihi suara yang dimiliki oleh pemegang saham yang ditentukan dalam perjanjian terkait  notes  tersebut. Berdasarkan keterbukaan informasi oleh manajemen KIJA pada 16 Juli 2019 disebutkan bahwa pada saat pemungutan suara dalam RUPST KIJA pada 26 Juni 2019, usul Imakotama dan afiliasinya melebihi suara yang dimiliki oleh pemegang saham ( permitted holders ) yang ditentukan dalam syarat dan kondisi dari  notes. “Kejadian ini dapat dilihat sebagai telah terjadi  acting in concert , yang berpotensi mengakibatkan adanya perubahan pengendalian berdasarkan syarat dan kondisi  notes ,” tulis keterbukaan KIJA. Lebih jauh, dalam hal terjadinya perubahan pengendalian dalam KIJA sebagaimana dimaksud dalam syarat dan kondisi dari  notes  yang diterbitkan oleh Jababeka International B.V. (JIBV), anak perusahaan KIJA, yang mengacu pada hukum Amerika Serikat (US Law), maka KIJA/JIBV dalam jangka waktu 30 hari sejak terjadinya perubahan pengendalian berkewajiban untuk memberikan penawaran pembelian kepada para pemegang  notes  dengan harga pembelian sebesar 101% dari nilai pokok  notes  sebesar US$300 juta ditambah kewajiban bunga. Rapat Umum Pemegang Saham Tahunan (RUPST) pada 26 Juni 2019, yang mengangkat Sugiharto selaku Direktur Utama dan Aries Liman selaku Komisaris melalui voting 52,11% suara pemegang saham. Suara tersebut melebihi suara yang dimiliki oleh  permitted holders  berdasarkan syarat dan kondisi dari  notes . Sekretaris Perusahaan KIJA, Budianto Liman menyampaikan pengangkatan itu diusulkan oleh Imakotama pemegang 6,387% saham KIJA dan Islamic Development Bank (IDB) selaku pemegang 10,841% saham. Pasalnya, sebagian besar suara yang diberikan saat voting dalam RUPST KIJA tersebut dilaksanakan oleh Imakotama dan pihak-pihak yang terkait dengan Imakotama, sehingga dapat dilihat sebagai telah terjadi  acting in concert  dan melebihi suara yang dimiliki oleh pemegang saham yang ditentukan  permitted holders . Manajemen KIJA memperkuat dugaan tersebut dengan ‘menyodorkan’ catatan jumlah kehadiran pemegang saham saat RUPST yang mencapai 90,432%, atau meningkat secara signifikan dibandingkan dengan jumlah kehadiran dalam RUPS-RUPS sebelumnya, yang memiliki tingkat kehadiran ‘hanya’ sebanyak 44,945% tahun 2018 dan sebanyak 53,372% pada tahun 2017. Sehubungan dengan kepemilikan saham dalam KIJA, dalam laporan keuangan KIJA per 31 Maret 2019, tertera komposisi kepemilikan saham KIJA adalah Mu Min Ali Gunawan 21,087%, Islamic Development Bank 9,32%, PT Imakota Investindo 5,398%, Hadi Rahardja 2,8%, Setiawan Mardjuki 0,166%, dan masyarakat 61,28%. Sementara itu, pada akhir 2018, Mu Min Ali Gunawan 21,087%, Islamic Development Bank 9,3%, Hadi Rahardja 2,8%, Setiawan Mardjuki 0,166%, dan masyarakat 66,617%. Dengan demikian, pada 2019 tercatat adanya pemegang saham baru yang memiliki lebih dari 5% saham, yakni Imakotama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190716/47/1124843/terancam-default-acting-in-concert-penyebab-perubahan-pengendali-kija?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-18 19:09:00", "title": "Analis: Kasus Jababeka Seperti Bola Liar, Hindari Saham KIJA", "content": " Bisnis.com , JAKARTA – Polemik yang membelit PT Kawasan Industri Jababeka Tbk. (KIJA) membuat analis merekomendasikan investor untuk menghindari saham tersebut untuk sementara waktu.  David Sutyanto Head of Research Ekuator Swarna Sekuritas menilai kasus yang menimpa KIJA akan berdampak buruk terhadap kinerja saham perseroan. Sebab dalam investasi saham, salah satu prinsip utamanya adalah menghindari \"bola liar\". “KIJA ini adalah contoh kasus liar yang kita tidak tahu siapa yang salah. Prinsip saya dalam berbinis jangan pernah pasang di situ karena tidak ada yang tahu arah pergerakannya ke mana,” tegasnya kepada  Bisnis.com  pada Kamis (18/7). Menurutnya, risiko untuk menanam modal di saham KIJA sangat besar untuk sekarang ini. Pasalnya, kondisi terburuk setelah default yaitu KIJA terancam pailit. Dengan begitu, David merekomendasikan untuk menjauhi saham tersebut. “Akhirnya seperti apa tidak ada yang tahu.  Overall,  KIJA perusahaan yang bagus dan punya prospek begitu ada \"bola liar\" ya hindari. Masalah kelar baru kita pertimbangkan kembali,” katanya. Akan tetapi David berharap perselisihan dapat segera diselesaikan antara pemegang saham dan direksi. Apalagi mengingat kebutuhan lahan industry akan semakin meningkat dengan kebijakan tingkat kandungan dalam negeri untuk barang elektronik [TKDN]. “Industri akan terus tumbuh, yang lama mungkin sepi tapi yang baru muncul terus dan butuh lahan industri,” katanya. Sementara itu, analis PT Pacific 2000 Sekuritas Indra menilai para pemegang  notes  senilai US$300 juta itu tidak akan meminta perseroan untuk membeli kembali atau  buyback . Menurutnya,  notes  tersebut baru terbit 2017 sehingga  bond holder  berisiko kehilangan harga maksimal di level harga US$103. “ Notes  baru seumur jagung dan potensi  buyback  tidak ada. Saya rasa ini justru berisiko ke kreditur karena  cost of call  belum maksimal. Mereka kehilangan 2 poin selain itu KIJA belum mampu untuk jangka pendek menutup  notes ,” katanya. Sementara itu, berdasarkan laman keterbukaan informasi Bursa Efek Indonesia, tiga kontraktor yang terkait dengan proyek Jababekayakni PT Praja Vita Mulia, PT Bhineka Cipta Karya, PT Grha Kreasindo Utama menyatakan tidak setuju terhadap perubahan susunan direksi atau  changes of control  di tubuh KIJA. Dalam keterangan resmi, Soegiharto yang diangkat sebagai Direktur Utama Kawasan Industri Jababeka dalam rapat umum pemegang saham tahunan (RUPST) pada 26 Juni 2019 menegaskan bahwa isu yang beredar atas potensi default akibat kewajiban membeli kembali surat utang senilai US$ 300 juta itu tidak valid. Di sisi lain, keputusan pengangkatannya sebagai Direktur Utama dan Aries Liman sebagai Komisaris telah disetujui dalam RUPST yang mewakili 52,12% pemegang saham perseroan yang menggunakan hak suaranya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190718/189/1126059/analis-kasus-jababeka-seperti-bola-liar-hindari-saham-kija?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-22 13:32:00", "title": "Perkara Kawasan Industri Jababeka (KIJA) Berlanjut ke Meja Hijau", "content": " Bisnis.com , JAKARTA – Perseteruan terkait perubahan jajaran direksi dengan pemegang saham  PT Kawasan Industri Jababeka Tbk.  memasuki babak baru setelah permasalahan tersebut dibawa ke  pengadilan . Corporate Secretary Kawasan Industri Jababeka (KIJA) Budianto Liman menyebutkan pada Jumat (19/7/2019), perseroan mendapatkan surat gugatan dari Kantor Hukum Julius Rizaldi dan Partners. Gugatan tersebut dilayangkan oleh tujuh pemegang saham, yang seluruhnya menunjuk Julius Rizaldi dan Partners sebagai kuasa hukum. Ketujuh pemegang saham itu adalah Lanny Arifin, Handi Kurniawan, Wiwin Kurniawan, Christine Dewi, Richard Budi Gunawan, PT Multidana Venturindo Kapitanusa, dan Yanti Kurniawan. Dalam keterbukaan informasi di laman resmi Bursa Efek Indonesia (BEI), Senin (22/7), dia menyebutkan ketujuh pemegang saham tersebut telah mengajukan perkara gugatan ke Pengadilan Negeri Jakarta Pusat. Adapun motif gugatan perkara adalah agenda kelima dalam Rapat Umum Pemegang Saham Tahunan (RUPST) Jababeka pada 26 Juni 2019, perihal perubahan susunan direksi dan dewan komisaris. “Dengan didaftarkannya gugatan tersebut, maka keputusan agenda kelima RUPST Jababeka belum berlaku secara efektif sampai dengan adanya putusan pengadilan yang berkekuatan hukum tetap,” papar Budianto. Lebih jauh, dari informasi yang diperoleh diketahui bahwa dasar diajukannya gugatan tersebut, antara lain  pertama  adanya dugaan bahwa penggunaan kewenangan yang tidak sah. Kedua , perbuatan melawan hukum dengan tidak diperolehnya rekomendasi dari Komite Nominasi dan Remunerasi KIJA untuk pengangkatan Sugiharto sebagai Direktur Utama KIJA. Bahkan, adanya potensi gagal bayar  notes  senilai US$300 juta terkait dengan adanya potensi  change of control  dalam pelaksanaan RUPST KIJA, sehingga harus membeli kembali  notes  itu dengan nilai 101% dari nilai pokok serta bunga. Lebih jauh, adanya keberatan dari pihak ketiga terkait perubahan susunan direksi/dewan komisaris KIJA. Terkait dengan perolehan rekomendasi dari Komite Nominasi dan Remunerasi, Pasal 7 POJK No. 33/POJK.04/2014 dan Pasal 8 huruf a POJK No. 34/POJK.04/2014, rekomendasi pergantian direksi dan komisaris adalah suatu keharusan dan bagian dari proses yang harus ditempuh sebagai pemenuhan kedua peraturan tersebut di atas. Sayangnya, dalam RUPST tersebut hal itu tidak diperoleh. Lebih lanjut, pemenuhan atas kedua peraturan tersebut adalah bagian dari pemenuhan tata kelola perusahaan yang baik ( good corporate governance /GCG) oleh suatu perusahaan terbuka sebagaimana di atur dalam peraturan-peraturan di atas. Tidak diperolehnya rekomendasi dimaksud sebelum dimintakan persetujuan dari RUPS merupakan suatu pelanggaran atas kedua peraturan OJK itu. Sebelumnya, KIJA juga menerima surat keberatan pergantian pengurus dan pengendali dari tiga rekanannya. Tiga rekanan telah melayangkan keberatan atas terjadinya pengantian susunan manajemen dan pengendali KIJA. PT Praja Vita Mulia selaku kontraktor KIJA merasa sangat dirugikan dengan adanya dampak perubahan pengendalian maupun perubahan manajemen, karena KIJA berpotensi gagal bayar utang senilai US$300juta. “Kami selaku kontraktor yang berkepentimgan atas kesinambungan dan kestabilan usaha KIJA dan anak anak usahanya sangat dirugikan dengan adanya potensi perubahan pengendali maupun pimpinan KIJA,” tulis Direktur PT Praja Vita Mulia, Prana Widjaja. Hal senada disampaikan PT Bhineka Cipta Karya, selaku kontraktor PT Grahabuana Cikarang selaku anak usaha KIJA. “Kami menolak dengan tegas terjadinya perubahan pengendali dan manajemen KIJA karena akan berpotensi gagal bayar  notes  US$300 juta sehingga berdampak pada  progress  pembayaran kepada kami,” tulis Direktur PT Bhineka Cipta Karya, Suratman. Setali tiga uang, Direktur Graha Kreasindo Utama, Johan Jauhari selaku kontraktor KIJA pada proyek Kawasan Industri Morotai merasa bingung dan resah dengan adanya pemberitaan pergantian pimpinan KIJA yang berdampak akan gagalnya pembayaran pada proyek yang sedang dikerjakan. Sementara itu, sampai dengan penutupan perdagangan sesi pertama Senin (22/7), harga saham KIJA belum juga beranjak dari posisi Rp308 per lembar. Sebelum penutupan sesi pertama, saham perusahaan properti itu sempat menyentuh level Rp320 sebelum kembali turun 12 poin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190722/192/1127108/perkara-kawasan-industri-jababeka-kija-berlanjut-ke-meja-hijau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2019-07-22 15:36:00", "title": "Ditolak Pemegang 4,91 Persen Sahamnya, Pergantian Dirut KIJA Belum Efektif", "content": " Bisnis.com , JAKARTA – Perkara perubahan susunan direksi dan dewan komisaris  PT Kawasan Industri Jababeka Tbk.  membuat  perusahaan properti  ini harus menghadapi gugatan dari para pemegang sahamnya. Berdasarkan keterbukaan informasi yang dipublikasikan di laman Bursa Efek Indonesia (BEI), Senin (22/7/2019), ada tujuh pemegang saham yang mengajukan gugatan ke Pengadilan Negeri Jakarta Pusat. Secara keseluruhan, ketujuh pemegang saham ini menguasai 1,02 miliar lembar atau 4,91 persen saham Kawasan Industri Jababeka (KIJA). Perinciannya, Lanny Arifin sebanyak 28,67 juta lembar, Handi Kurniawan 71,23 juta lembar, Yanti Kurniawan 70,92 juta lembar, Wiwin Kurniawan 57,53 juta lembar, Christine Dewi 256,19 juta lembar, Richard Budi Gunawan 216,69 juta lembar, dan PT Multidana Venturindo Kapitanusa 322,51 juta lembar. Para pemegang saham ini menolak keputusan yang diambil dalam Rapat Umum Pemegang Saham Tahunan (RUPST) pada 26 Juni 2019, terkait pergantian direktur utama dan jajaran direksi serta dewan komisaris lainnya. Adapun 52,11 persen pemegang saham lainnya menyetujui keputusan tersebut. Hal inilah yang menyebabkan perseroan menginformasikan kepada publik adanya potensi  default  atau lalai yang dapat dialami perseroan. Pasalnya, KIJA wajib membeli kembali  notes senilai US$300 juta apabila ada  changes of control  alias perubahan kuasa sebelum surat utang itu jatuh tempo pada 2023. Julius Rizaldi selaku kuasa hukum ketujuh pemegang saham menyebut dengan didaftarkannya gugatan ke pengadilan pada Jumat (19/7), keputusan agenda kelima dalam RUPST itu belum berlaku secara efektif sampai adanya putusan pengadilan yang berkekuatan hukum tetap. Selain itu, dia menegaskan apabila ada pihak yang tidak mengindahkan fakta hukum tersebut, maka tindakan hukum akan segera diambil. Pada penutupan perdagangan sesi pertama, Senin (22/7), saham KIJA berada di posisi Rp308 meski sempat naik ke level Rp320. Pada perdagangan sesi kedua hingga pukul 15.26 WIB, harga sahamnya tetap berada di Rp308 walaupun sempat turun ke posisi Rp306. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190722/192/1127168/ditolak-pemegang-491-persen-sahamnya-pergantian-dirut-kija-belum-efektif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2019-08-12 16:47:00", "title": "Enggan Deklarasikan Perubahan Dirut, Ini Alasan Manajemen Lama KIJA", "content": " Bisnis.com,  JAKARTA – Manajemen lama PT Kawasan Industri Jababeka Tbk. menolak untuk mengakui adanya perubahan pengurus ( changes of control ) dalam perseroan yang disetujui dalam rapat umum pemegang saham tahunan (RUPST) pada 26 Juni 2019. Direktur Utama Kawasan Industri Jababeka Budianto Liman menuturkan manajemen akan berupaya untuk tidak mendeklarasikan perubahan direktur utama dan komisaris perseroan. Seperti diketahui, dalam RUPST pada 26 Juni 2019, pemegang saham emiten bersandi saham KIJA itu menyepakati penunjukan Sugiharto sebagai Direktur Utama dan Aries Liman sebagai Komisaris Jababeka. “[Kalau kami mengakui  change of control ] itu sama dengan bunuh diri, siapa yang mau hal tersebut?” katanya kepada  Bisnis.com , Senin (12/8/2019). Pendiri Kawasan Industri Jababeka Setyono Djuandi Darmono mengatakan selama perseroan belum mengakui adanya  change of control , klausul tersebut tidak akan aktif. Selama ini, lanjutnya, perseroan hanya mengabarkan adanya potensi  change of control , tetapi belum ada sama sekali pengakuan secara tertulis. Menurutnya, informasi tentang potensi perubahan kendali yang diberikan perseroan adalah bentuk kepatuhan sebagai perusahaan publik agar investor bisa mengambil keputusan. “Sejauh ini baru potensi belum ada pernyataan resmi tentang itu dan yang menentukan adanya perubahan adalah kami [manajemen lama],” ucapnya. Budianto menambahkan perseroan tidak bisa berbuat apa-apa seandainya  bond holders  menunjuk konsultan hukum sendiri untuk menginvestigasi polemik yang sedang terjadi. Budianto menyebut bila konsultan independen tersebut mengatakan terjadi  changes of control  maka KIJA harus melakukan pembelian kembali surat utang atau  buy back notes  senilai 101% dari nilai pokok. Seperti diketahui, total  notes  yang diterbitkan perseroan mencapai US$300 juta. Sebagai informasi, kas dan setara kas yang dimiliki perseroan sampai dengan Juni 2019 adalah Rp847,87 miliar. Darmono menyebutkan KIJA terancam bangkrut bila harus membayar utang jangka panjang dalam kurun waktu sebulan. Menurutnya memang ada beberapa pihak yang menginginkan perseroan berada dalam kondisi  default  dengan begitu KIJA berpotensi bangkrut. “Kalau KIJA bangkrut maka yang akan masuk untuk mengatur adalah para kreditur, bukan manajemen saat ini,” ungkap Darmono. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190812/192/1135458/enggan-deklarasikan-perubahan-dirut-ini-alasan-manajemen-lama-kija?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-08-12 19:47:00", "title": "Kisruh Jababeka, Sugiharto Ungkap Alasan Penunjukan Dirinya Sebagai Dirut KIJA", "content": " Bisnis.com,  JAKARTA – PT Kawasan Industri Jababeka Tbk. dinilai belum maksimal dalam memanfaatkan aset yang dimiliki perseroan untuk menambah nilai bagi pemegang saham. Direktur Utama PT Kawasan Industri Jababeka Tbk. versi RUPS 26 Juni Sugiharto menyebutkan penunjukan dirinya sebagai nahkoda yang baru karena pemegang saham menilai perseroan kurang berkembang dan tidak transparan. “KIJA memang berkembang, tapi  grow  untuk siapa? Manajemen atau pemegang saham? Fungsi saya disini untuk menambah nilai pemegang saham dan transparasi,” katanya pada Senin (12/8/2019). Sugiharto mengatakan perusahaan memiliki potensi besar dengan  land bank  seluas 3.800 hektare. Namun, dari segi penjualan emiten berkode saham itu cenderung lemah dengan rasio 2,6 persen. Sementara para kompetitor dia sebut sudah mencapai 8 persen. Selain itu laba bersih KIJA juga anjlok 52 persen menjadi Rp 40,97 miliar pada 2018 dibandingkan dengan tahun 2017 sebesar Rp 84,86 miliar. Mantan Menteri BUMN ini pun mengatakan nilai saham KIJA cenderung stagnan di kisaran Rp300 per lembar. Dari sisi manajemen juga tidak membagikan deviden dalam 3 tahun terakhir. Selain itu tidak ada transparansi tentang alasan stagnannya kinerja perseroan. “Ada 11.000 investor yang khawatir dengan kinerja. KIJA perlu penguatan jadi ini bukan  hostile  [ take over ],” tegasnya. Perbesar Direktur Utama Jababeka versi RUPS 26 Juni, Sugiharto bersama Presiden Direktur PT Pratama Capital Assets Management Iwan Margana saat memberikan penjelasan terkait dengan kisruh pergantian manajemen. Islamic Development Bank yang menjadi pendukung utama dalam pencalonan direktur utama, lanjutnya, menginginkan ada peningkatan kinerja dan transparansi. Pasalnya saham yang mandek ditengarai kurang lancarnya informasi antara kreditur dan shareholder. Sebelumnya, Corporate Secretary KIJA Muljadi Suganda mengatakan perseroan mencatakan laba bersih pada semester pertama 2019 sebesar Rp49,3 miliar, membaik dibandingkan dengan rugi bersih sebesar Rp249,8 miliar pada periode yang sama tahun sebelumnya. Alasan utama peningkatan ini adalah  karena dampak  pergerakan selisih kurs yang pada  semester  pertama  2019 dibukukan laba selisih kurs sebesar Rp90 miliar, dibandingkan rugi selisih kurs sebesar Rp235,4 miliar yang tercatat pada semester pertama 2018. Perseroan  juga mencatat  prapenjualan real  estate Rp758,9 miliar pada semester 1-2019. Jumlah tersebut setara dengan 47 persen dari total target pada 2019 sebesar Rp1,6 triliun. Penunjukan Sugiharto sebagai Direktur Utama Jababeka dari RUPS 26 Juni ditentang manajemen lama di bawah Budianto Liman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190812/192/1135584/kisruh-jababeka-sugiharto-ungkap-alasan-penunjukan-dirinya-sebagai-dirut-kija?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-14 07:04:00", "title": "Bara dalam Sekam di Tubuh Jababeka (KIJA)", "content": "", "link": "https://market.bisnis.com/read/20190814/192/1135902/bara-dalam-sekam-di-tubuh-jababeka-kija?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-19 13:37:00", "title": "KIJA Gencar Tarik Investor ke KEK Tanjung Lesung", "content": " Bisnis.com , JAKARTA --  PT Kawasan Industri Jababeka Tbk. (KIJA)  mulai gencar menawarkan Kawasan Ekonomi Khusus (KEK) Tanjung Lesung pada semester II/2019. PT Banten West Java (BWJ), anak usaha KIJA yang menjadi pengelola KEK Tanjung Lesung, menggelar forum bisnis bertajuk \"Tanjung Lesung Tourism Business Forum\" dengan tema \"Opportunities at Sunset of Java\" untuk menangkap peluang investasi. Direktur Utama BWJ Poernomo Siswoprasetijo mengatakan forum bisnis itu dapat memberikan informasi bagi para calon investor dan investor yang sudah masuk untuk mengetahui progres infrastruktur serta peluang investasi baru dan berkembang di KEK Tanjung Lesung. \"Saat ini, investasi di kawasan KEK Tanjung Lesung makin membaik dan terus berkembang,\" ujarnya dalam keterangan resmi yang diterima  Bisnis , Kamis (19/9/2019). Poernomo mengungkapkan pada semester II/2019, sudah ada beberapa investor yang tertarik untuk bisa mengembangkan pariwisata di Tanjung Lesung. Beberapa di antaranya adalah investor asal China, Jepang, dan Australia. Perseroan, lanjutnya, akan gencar menyelenggarakan berbagai kegiatan tahunan, salah satunya Festival Tanjung Lesung. Festival tersebut merupakan kolaborasi antara BWJ, Pemerintah Kabupaten (Pemkab) Pandeglang, dan Pemerintah Provinsi (Pemprov) Banten, serta didukung Kementerian Pariwisata lewat penetapan sebagai salah satu  Calender of Event  berkala setiap tahun. \" Event  ini tentunya akan mengundang banyak wisatawan datang ke Tanjung Lesung. Dengan begitu, para investor akan melihat dan tertarik untuk mengembangkan sarana akomodasinya seperti  theme park  dan sarana pendukung lainnya. Nah, ini yang coba kami garap bersama-sama,\" sambung Poernomo. Sebagai informasi, KEK Tanjung Lesung memiliki luas area 1.500 hektare (ha) dengan potensi pariwisata yang beragam, antara lain keindahan alam pantai, keragaman flora dan fauna, serta kekayaan budaya yang eksotis. Bupati Pandeglang Irna Narulita menuturkan forum bisnis ini menjadi wadah untuk menginformasikan perkembangan infrastruktur dan potensi usaha kepada para investor yang sudah masuk maupun calon-calon investor yang akan masuk di KEK Tanjung Lesung. \"Pada intinya, tujuan diadakannya forum bisnis ini untuk memberikan informasi terkait pelaksanaan investasi di Pandeglang, khususnya di KEK Tanjung Lesung, dan bagaimana kesiapan Pemerintah Daerah dalam mitigasi bencana di daerah KEK Tanjung Lesung, serta insentif dan kemudahan investasi untuk calon investor,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190919/192/1150256/kija-gencar-tarik-investor-ke-kek-tanjung-lesung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-23 20:11:00", "title": "KIJA Ingin Kota Jababeka Jadi Kawasan Pariwisata Edukasi", "content": " Bisnis.com , JAKARTA—Emiten pengembang PT Kawasan Industri Jababeka Tbk. (KIJA) memiliki misi membangun Jababeka Cikarang menjadi kota turisme  (tourism city) , terutama yang berkaitan dengan edukasi industri. Jababeka Group memiliki anak usaha Industrial Tourism World (ITW), yang menyediakan jasa untuk membantu kunjungan pabrik atau lokasi wisata lain di Bekasi, Jawa Barat. Hadisantoso, Chief Operation Officer Jababeka Hospitality, menjelaskan bahwa ITW hadir karena ingin membangun Kota Jababeka sebagai tourism city, yang menghadirkan destinasi-destinasi menarik lewat industri yang ada di dalamnya. Harapannya, Kota Jababeka bakal seperti Singapura yang bertransformasi dari kawasan industri, dan kemudian dikenal sebagai kawasan pendidikan sekaligus wisata. ITW juga sudah membangun berbagai paket destinasi yang dirasakan puluhan sekolah maupun universitas. “ITW memiliki 3 program, yaitu  edu-tour  atau wisata industri,  edu-trainment atau membuat pelatihan kepada sekolah atau universitas, dan  edu-tainment  atau membuat  event-event  menarik. Jadi, keluarga atau sekolah bisa berwisata ke Cikarang. Ngapain? Tentunya merasakan konsep wisata industri,” tuturnya dalam siaran pers, Rabu (23/10/2019). Hadisantoso optimis bahwa misi Kota Jababeka sebagai kota turisme bisa terwujud dalam waktu dekat. Pasalnya,  ITW juga sedang menjalin kerjasama dengan Orbit Ventura, sebagai penyelenggara Habibie Festival, dan Indonesia Economic Forum, untuk melakukan kerja sama strategis. Habibie Festival 2019 sukses digelar pada 17—19 Oktober 2019 lalu. Pameran teknologi dan inovasi yang menggandeng Jabebaka Group sebagai mitra  berhasil mendatangkan lebih dari 50.000 pengunjung. Jababeka Group juga ikut terlibat dalam diskusi panel pada Habibie Festival 2019 yang bertajuk Role of Technology and Education, dengan pembicara Tjahjadi Rahardja, selaku Direktur Jababeka Group. Tjahjadi menyampaikan perusahaan memiliki kawasan industri memiliki unit usaha penyediaan infrastruktur yang terus berinovasi. Hal itu dilakukan agar Kota Jababeka memiliki daya saing dengan negara lain dan menjadi pilihan utama untuk berinvestasi. Semangat ini pula yang diharapkan menular agar anak muda Indonesia semangat untuk mempelajari teknologi sejak dini dan memahami industri 4.0. “Pesan yang ingin disampaikan dengan kami ikut pameran ini, kita mau mengedukasi bahwa siapa yang berminat terlibat dalam industri 4.0, khususnya belajar, coba datang ke Jababeka. Karena kami sudah siapkan tempat belajarnya,” ujarnya. Menurutnya, anak muda perlu menyadari makna industri 4.0, sehingga dapat membekali diri dan  mempunyai daya saing di masa depan. Namun, sayangnya sampai sekarang masih banyak orang bingung memaknai definisi industri 4.0. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191023/192/1162633/kija-ingin-kota-jababeka-jadi-kawasan-pariwisata-edukasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:32:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191113/442/1169711/kinerja-kuartal-iii-2019-prospek-cerah-emiten-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-18 19:58:00", "title": "10 Saham Paling Dicari Investor Asing Hari Ini, 18 Maret 2020", "content": " Bisnis.com , JAKARTA – Saham PT Kawasan Industri Jababeka Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Rabu (18/3/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi KIJA tersebut memimpin daftar saham teraktif yang paling diburu oleh investor asing dengan total pembelian saham mencapai sekitar 20,40 juta lembar saham. Saham berikutnya yang paling diburu oleh investor asing adalah saham PT Kalbe Farma Tbk. (KLBF) dengan total pembelian saham mencapai sekitar 15,73 juta lembar saham  (lihat tabel). Masing-masing harga saham KIJA dan KLBF hari ini berakhir di level Rp212 dan Rp1.074 per lembar saham. Sementara itu,  Indeks Harga Saham Gabungan  (IHSG) berakhir melemah di level terendahnya sejak 4,5 tahun lalu pada perdagangan hari ini. Berdasarkan data  Bloomberg , IHSG melemah 2,83 persen atau 126,07 poin ke level 4.330,67. Indeks mencapai level terendahnya sejak 2 Oktober 2015. Saat itu, indeks berakhir di posisi 4.207,80. Adapun, pagi tadi pasar dibuka pada angka 4.456,749. Sepanjang perdagangan, IHSG bergerak pada kisaran 4.284,67-4.473,82. Pada akhir perdagangan Selasa (17/3/2020), indeks ditutup melemah 4,99 persen atau 233,91 poin ke level 4456,75. Seluruh 9 sektor pada indeks berakhir di wilayah negatif, sengan sektor infrastruktur mencatat pelemahan terbesar hingga 3,85 persen, disusul oleh barang konsumsi yang melemah 3,77 persen. Dari 686 saham yang diperdagangkan di Bursa Efek Indonesia, 93 saham di antaranya menguat, 319 saham melemah, dan 274 saham lainnya stagnan. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) KIJA 20.396.000 KLBF 15.730.600 LPKR 14.279.700 DMAS 13.295.200 SCMA 13.041.200 TOWR 8.371.500 MEDC 7.027.100 BBTN 6.772.000 WIKA 6.110.600 MNCN 5.908.100 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200318/7/1215139/10-saham-paling-dicari-investor-asing-hari-ini-18-maret-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:32:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200724/443/1270460/relokasi-perusahaan-jepang-kija-dmas-optimistis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:32:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200918/441/1293250/potensi-relokasi-perusahaan-asing-ssia-kija-antusias?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-18 09:14:00", "title": "IHSG Meluncur di Zona Hijau, Saham Properti Mengisi Jajaran Top Gainers", "content": " Bisnis.com,  JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) mengawali perdagangan di zona hijau pada Jumat (18/9/2020). Berdasarkan data  Bloomberg , IHSG terapresiasi 0,34 persen ke level 5.055 pada Jumat (15/9/2020) pukul 09.02 WIB. Sebanyak 142 saham menguat, 53 saham melemah, dan 119 saham tidak berubah. Kapitalisasi pasar di Bursa Efek Indonesia tercatat senilai Rp5.892,46 triliun. Saham dari emiten properti terpantau mengalami kenaikan paling banyak pagi ini ( top gainers ). Saham PT Kawasan Industri Jababeka Tbk. (KIJA) menguat paling tinggi sebesar 21,21 persen menjadi Rp200 pada perdagangan pagi ini. Disusul oleh saham PT Sky Energy Indonesia Tbk. (JSKY) yang naik 11,48 persen menjadi Rp272. Selanjutnya, saham PT Alam Sutera Realty Tbk. (ASRI) dan saham PT Agung Podomoro Land Tbk. (APLN) masing-masing menguat 10,26 persen dan 4,72 persen. Tim Analis MNC Sekuritas memperkirakan IHSG berpeluang menguat pada perdagangan hari ini ke area 5.080 - 5.013 asalkan IHSG tidak melemah ke bawah 5.000. “Kami memperkirakan pergerakan IHSG berpeluang menguat cenderung terbatas ke area 5.080-5.130,” tulis Tim Analis MNC Sekuritas lewat riset harian, Jumat (18/9/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200918/7/1293378/ihsg-meluncur-di-zona-hijau-saham-properti-mengisi-jajaran-top-gainers?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-20 04:30:00", "title": "Berkongsi dengan Samudera (SMDR), Jababeka (KIJA) Ikut Tender Operator Patimban", "content": " Bisnis.com , JAKARTA - PT Kawasan Industri Jababeka Tbk. menyatakan telah berkongsi dengan  PT Samudera Indonesia Tbk . dalam tahap pelelangan operator Pelabuhan  Patimban , Jawa Barat. Manajemen  Jababeka  menyebut, perseroan bersama dengan anak usaha Samudera Indonesia telah menyampaikan dokumen yang dibutuhkan untuk tahap prakualifikasi pada 12 Oktober 2020. Kongsi itu pun menghasilkan sebuah konsorsium yang dinamakan Konsorsium Samudera-Jababeka. Direktur Utama Jababeka Budianto Liman menyambut baik ajakan kerja sama dan sinergi dari Samudra Indonesia yang telah memiliki pengalamanan dalam bisnis logistik dan terminal operator. \"Kami akan mempelajari term & conditions secara lebih detail jika lolos pra kualifikasi dengan tetap memperhatikan kepatuhan terutama pada ketentuan kontrak (indenture) global bond dan peraturan pasar modal sebagai perusahaan publik” ujar Budianto dalam keterangan resmi yang dikutip  Bisnis , Selasa (20/10/2020). Dia menambahkan, Jababeka sangat mendukung upaya pemerintah dalam rangka memperlancar kegiatan logistik khususnya di Jawa Barat sehingga dapat memperkuat daya saing industri nasional. Untuk diketahui, Jababeka mengelola dua kawasan industri di Jawa, yakni di Cikarang dan Kendal. Menurut Jababeka, dibandingkan dengan Tanjung Priok, Patimban lebih dekat dengan pusat produksi dan pabrik di Kawasan Industri Jababeka. Hal ini diharapkan bisa menjadi peluang bagi Jababeka di samping keberadaan pelabuhan itu sendiri dapat menekan biaya logistik. \"Perseroan juga memiliki Cikarang Dry Port yang sudah beroperasi di Kawasan Industri Jababeka sejak tahun 2011 dan telah melayani hampir 100.000 teus per tahun,\" ujar Budianto. Sebelumnya, pihak Samudera Indonesia sudah mengumumkan perihal pemasukkan berkas persyaratan lelang operator Pelabuhan Patimban ke pihak panitia lelang. Adapun tahap hasil prakualifikasi akan diumumkan pada hari ini, Selasa (20/10/2020). Untuk diketahui, pelelangan dengan sistem kualifikasi hanya mengizinkan pihak yang lulus prakualifikasi untuk mengikut tahap penawaran. Bila tidak ada sanggahan terhadap hasil prakualifikasi, tahapan akan berlanjut ke request for proposal yang mana peserta yang lulus diminta menyampaikan penawaran. Panitia lelang akan menyampaikan hasil pelelangan pada tahap pengumuman pemenang. Peserta yang diumumkan memenangkan harus menempuh tahap masa sanggah. Bila tidak ada aral melintang, peserta tersebut baru ditetapkan sebagai pemenang. Kementerian Perhubungan sebelumnya menyampaikan, pengadaan badan usaha pelaksana (BUP) Pelabuhan Patimban memiliki estimasi biaya proyek hingga Rp16 triliun. Ada enam lingkup yang akan menjadi tanggung jawab BUP, mulai dari aspek perencanaan, pengoperasian, hingga pembiayaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201020/192/1307234/berkongsi-dengan-samudera-smdr-jababeka-kija-ikut-tender-operator-patimban?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-20 10:56:00", "title": "Lelang Operator Patimban, Samudera Indonesia Bentuk Konsorsium", "content": " Bisnis.com , JAKARTA - PT Samudera Indonesia Tbk (SMDR) menggandeng PT Kawasan Industri Jababeka Tbk (KIJA) dalam konsorsium  calon operator Pelabuhan Patimban  dengan mempertimbangkan keahliannya sebagai pengelola kawasan industri calon pengguna pelabuhan di Subang, Jawa Barat tersebut. Direktur Utama SMDR Bani Maulana Mulia menuturkan Jababeka adalah perusahaan yang sangat berpengalaman dan telah terbukti keahliannya dalam membangun dan mengelola kawasan industri. \"Ada ribuan perusahaan multinasional yang menghuni Jababeka, yang mana akan ikut menikmati adanya Pelabuhan Patimban sebagai Pelabuhan yang melayani kawasan industri di Jawa Barat,\" jelasnya kepada  Bisnis.com , Selasa (20/10/2020). Dia mengaku sangat bersyukur mendapat dukungan dari Jababeka dan merasakan kerja sama sinergi yang baik. Menurutnya, konsorsium kedua perusahaan ini saling melengkapi pengalaman dan keahlian masing-masing perusahaan. Bani menegaskan sampai tahap prakualifikasi (PQ) lelang konsorsium yang diusungnya masih berisi perusahaan swasta nasional penuh karena hanya berisikan 2 anggota konsorsium. \"Untuk tahapan-tahapan berikutnya kami akan melihat perkembangan dan arahan serta peraturan dari Panitia Lelang,\" imbuhnya. Sebelumnya, PT Kawasan Industri Jababeka Tbk. menyatakan telah berkongsi dengan PT Samudera Indonesia Tbk. dalam tahap pelelangan operator Pelabuhan Patimban, Jawa Barat. Manajemen Jababeka menyebut, perseroan bersama dengan anak usaha Samudera Indonesia telah menyampaikan dokumen yang dibutuhkan untuk tahap prakualifikasi pada 12 Oktober 2020. Kongsi itu pun menghasilkan sebuah konsorsium yang dinamakan Konsorsium Samudera-Jababeka. Direktur Utama Jababeka Budianto Liman menyambut baik ajakan kerja sama dan sinergi dari Samudra Indonesia yang telah memiliki pengalamanan dalam bisnis logistik dan terminal operator. \"Kami akan mempelajari  term & conditions  secara lebih detail jika lolos pra kualifikasi dengan tetap memperhatikan kepatuhan terutama pada ketentuan kontrak ( indenture ) global bond dan peraturan pasar modal sebagai perusahaan publik” ujar Budianto. Dia menambahkan, Jababeka sangat mendukung upaya pemerintah dalam rangka memperlancar kegiatan logistik khususnya di Jawa Barat sehingga dapat memperkuat daya saing industri nasional. Untuk diketahui, Jababeka mengelola dua kawasan industri di Jawa, yakni di Cikarang dan Kendal. Menurut Jababeka, dibandingkan dengan Tanjung Priok, Patimban lebih dekat dengan pusat produksi dan pabrik di Kawasan Industri Jababeka. Hal ini diharapkan bisa menjadi peluang bagi Jababeka di samping keberadaan pelabuhan itu sendiri dapat menekan biaya logistik. \"Perseroan juga memiliki Cikarang Dry Port yang sudah beroperasi di Kawasan Industri Jababeka sejak tahun 2011 dan telah melayani hampir 100.000 teus per tahun,\" ujar Budianto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201020/98/1307345/lelang-operator-patimban-samudera-indonesia-bentuk-konsorsium?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-21 17:08:00", "title": "Menilik Prospek Kawasan Industri Jababeka (KIJA) di Tengah Upaya Pulihkan Reputasi", "content": "", "link": "https://market.bisnis.com/read/20210421/192/1384298/menilik-prospek-kawasan-industri-jababeka-kija-di-tengah-upaya-pulihkan-reputasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-22 14:59:00", "title": "Residensial & Kawasan Industri Topang Kinerja Jababeka", "content": " Bisnis.com , JAKARTA – PT Jababeka Tbk. menargetkan  marketing sales  sebesar Rp1,4 triliun untuk tahun ini, dikontribusi residensial dan kawasan industri. Sekretaris Perusahaan Jababeka Muljadi Suganda mengatakan target  marketing sales  sebesar itu terdiri atas Rp1 triliun dari segmen residensial maupun komersial dan Rp400 miliar dari seluruh sektor industri. Target tersebut meningkat 55,78 persen dari realisasi  marketing sales  tahun lalu yang mencapai Rp898,7 miliar. Dia menyatakan Jababeka ditopang oleh adanya  pipeline  yang solid berupa kawasan industri di Cikarang, Kabupaten Bekasi, Jawa Barat, serta di Kendal, Jawa Tengah. \"Katalisnya adalah tren pertumbuhan permintaan/penjualan dari kuartal per kuartal terutama pada semester kedua 2020. Pertumbuhan ekonomi 2021 diproyeksikan lebih baik dan kegiatan ekonomi yang telah menyesuaikan diri dengan new normal,\" ujarnya. Selain itu, keoptimisan tersebut karena pelaksanaan vaksinasi yang sudah berjalan dengan baik selama ini serta pembatasan yang sudah mulai diperlonggar. Selain itu, dampak dari omnibus juga sangat berperan dalam mendorong sentimen dan kondisi iklim investasi. Perusahaan juga akan meluncurkan proyek segmen residensial dan komersial Jababeka sebanyak tiga hingga empat produk di Kota Jababeka, Cikarang, tahun ini. Perseroan menargetkan pasar  mid-high end product  dengan kisaran harga dari Rp500 juta hingga di atas Rp1 miliar untuk produk residensial dan komersial. Jababeka memiliki model bisnis yang holistik dengan tiga pilar yakni  land development  yaitu yang terdiversifikasi dengan beragam produk yang lengkap dari industri, residensial dan komersial;  leisure ; serta bisnis Infrastruktur yang menghasilkan  recurring revenue  sehingga dapat menopang volatilitas bisnis properti. \"Kami berharap dapat menghadapi tahun ini dengan baik di tengah tantangan pandemi Covid-19,\" ucap Muljadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210422/47/1384828/residensial-kawasan-industri-topang-kinerja-jababeka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:32:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210426/442/1386046/prospek-emiten-upaya-kija-pulihkan-reputasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-26 22:05:00", "title": "Emisi Global Bond US$350 Juta, Strategi Gali Lubang Tutup Lubang Jababeka (KIJA)?", "content": "", "link": "https://market.bisnis.com/read/20210726/192/1422160/emisi-global-bond-us350-juta-strategi-gali-lubang-tutup-lubang-jababeka-kija?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:32:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211208/442/1475019/pengembangan-kek-manuver-kija-kpig-tangkap-peluang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-21 20:39:00", "title": "Jababeka (KIJA) Buka Opsi Bayar Utang Rp211,24 Miliar Pakai Pinjaman Bank", "content": " Bisnis.com , JAKARTA —  PT Kawasan Industri Jababeka Tbk.  (KIJA) membuka opsi pinjaman dari perbankan untuk melunasi sisa utang US$14,1 juta atau setara Rp211,24 miliar (kurs jisdor Rp14.982). Direktur Utama KIJA Budianto Liman mengatakan pihaknya secara paralel sedang menjajaki pinjaman dari perbankan untuk melunasi sisa  utang  US$14,1 juta tersebut. Namun, dia menegaskan sejatinya KIJA sudah menyiapkan dana untuk melunasi utang tersebut. “Jadi, ini yang kita lagi proses, tapi sebenarnya kita juga sudah menyiapkan dana itu sendiri,” ujar Budianto dalam paparan publik, Rabu (21/6/2023). Dalam kesempatan yang sama, Corporate Secretary KIJA Muljadi Suganda mengatakan sebelumnya pihaknya telah menyelesaikan penawaran pertukaran atas Surat Utang Senior senilai US$300 juta yang jatuh tempo pada 2023. Para pemegang utang dengan nilai US$265,5 juta dari total US$300 juta telah berpartisipasi untuk menukar utangnya dengan utang baru yang akan jatuh tempo pada 2027. Kemudian sisa utang US$34,5 juta dari total US$ 300 juta belum ikut berpartisipasi dalam penukaran utang tersebut. Dalam penukaran tersebut, kondisinya yang hampir sama. Perbedaannya terletak pada kurator yang diberikan, yakni lahan di Tanjung Lesung seluas 300 hektare. Adapun, KIJA berencana membayar tunai utang senilai US$20,3 juta menggunakan sisa fasilitas dari  PT Bank Mandiri Tbk.  (BMRI) sebesar US$100 juta atau sekitar Rp1,5 triliun dengan bunga 5,50 persen per tahun. “Ada istilahnya sisa outstanding notes yang akan jatuh tempo itu US$14,1 juta ini. Nah kita sumbernya itu mungkin kita akan pakai dari pinjaman,” ujarnya. Dalam pinjaman kepada Bank Mandiri tersebut KIJA memberikan jaminan berupa tanah dan bangunan di lapangan Golf Cikarang dan Jababeka Country Club atas nama PT Grahabuana Cikarang (GBC). Pencairan pinjaman dari Bank Mandiri nantinya akan bergantung pada persyaratan dan kondisi yang telah disepakati. Proses pengelolaan kewajiban atau liability management juga telah diselesaikan sehubungan dengan  Obligasi  2023, dan penerbitan obligasi baru yang dapat diterbitkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230621/192/1667830/jababeka-kija-buka-opsi-bayar-utang-rp21124-miliar-pakai-pinjaman-bank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-08 15:56:00", "title": "Jababeka (KIJA) Investasi Jumbo Bikin Movieland 35 Hektare", "content": " Bisnis.com , JAKARTA - PT Jababeka Tbk. (KIJA) mengembangkan kawasan industri film dan televisi Indonesia yang diperkenalkan dengan sebutan Jababeka Movieland di atas lahan seluas 35 hektare. Kawasan ini telah dikembangkan sejak 2008 dan diresmikan tahun ini oleh Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf) Sandiaga Uni di Gedung Movieland, Kota Jababeka Cikarang, Sabtu (8/7/2023). Founder dan Chairman KIJA, Setyono Djuandi Darmono mengatakan dalam kurun waktu 18 tahun itu kawasan Movieland telah berkembang menghadirkan bangunan dan fasilitas untuk kebutuhan  shooting  untuk industri perfilman. \"Ini sudah terdiri dari 35 hektare yang khusus [Movieland], tapi di luas 5.600 hektare [Kota Jababeka Cikarang] juga banyak bangunan lain. Biasanya, hitungannya per hektare itu US$100 juta, jadi kalau 36 hektare, kira-kira US$3,5 miliar [Rp52,5 triliun],\" kata Darmono dalam peresmian Jababeka Movieland, Sabtu (8/7/2023). Dia berharap kawasan Movieland dapat menjadi pusat industri film dan televisi terintegrasi yang menyediakan semua fasilitas program studi film, studio film dan taman tema perfilman, seperti di Universal Studios, Amerika Serikat. Selama 18 tahun dikembangkan, kawasan ini telah membangun beragam fasilitas produksi film seperti Apartemen Elvis dan Monroe, Hotel Ibis Style dan Sunerra Antero, cluster perumahan modern The Oscar dan Beverly Hills Pavilion Housing, area komersial Hollywood Junction, Ruko Rodeo Drive, Hollywood Plaza, Movie Boulevard, Ruko Hollywood Boulevard, dan Sekolah BPK Penabur. Jababeka Movieland telah menjadi pilihan untuk kebutuhan industri film terlebih bagi para produser Production House dalam pembuatan FTV (film televisi), layar lebar, sinetron, atau iklan. Salah satunya  Jababeka  Movieland menjadi tempat produksi film  box office  berjudul \"Foxtrot Six\" yang telah tayang di bioskop Indonesia. Bahkan, pada tahun pertama berdiri, sebanyak 150 film telah diproduksi di kawasan tersebut. \"Bangunan dan fasilitas yang ada Kota Jababeka sudah bisa membantu untuk kebutuhan  shooting . Apakah untuk latar belakang cerita yang butuh latar tempat perkotaan, perkantoran, rumah sampai perdesaan,\" ujarnya. Menurutnya untuk keperluan shooting dan produksi serial televisi, Movieland memiliki latar tempat yang lengkap yang sulit ditemukan di kawasan lain seperti hotel, rumah, sekolah dari jenjang TK sampai universitas, persawahan, mal, rumah sakit, lapangan golf, taman rekreasi, pusat kuliner, lahan terbuka hijau dan studio. Dengan demikian, para produser film atau televisi ingin shooting FTV, sinetron, atau layar lebar sudah bisa datang ke Kota Jababeka karena letaknya strategis yang dekat dengan Jakarta dan dikelilingi kemudahan infrastruktur. Di samping itu, Menparekraf Sandiaga Salahuddin Uno mengatakan pengembangan fasiltias di Movieland berpotensi menekan ongkos produksi film/serial, memudahkan perizinan, dan meningkatkan pendapatan bagi pelaku ekonomi kreatif subsektor film. \"Saya melihat dari ekosistem perfilman, perizinan, biaya-biaya keamanan, dan biaya-biaya lainnya ini [Movieland] bisa menekan lebih dari 20 persen [biaya produksi]. Saya harapkan jika ongkos bisa ditekan, maka pendapatan dan kesejahteraan para pelaku ekonomi kreatif,\" terangnya. Kemenparekraf pun mengharapkan ada kolaborasi yang dihasilkan oleh pemerintah daerah bersama Jababeka Movieland dan stakeholder perfilman. Peresmian Jababeka Movieland dilanjutkan dengan adanya empat penandatanganan MoU, yaitu antara (1) perusahaan Umum Produksi Film Negara (Perum PFN) dengan PT Jababeka Tbk, (2) Badan Perfilman Indonesia (BPI) dengan PT Jababeka Tbk, dan (3) BPI dengan President University, (4) PFN dengan President University. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230708/47/1672942/jababeka-kija-investasi-jumbo-bikin-movieland-35-hektare?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-15 18:15:00", "title": "Jababeka (KIJA) Serap Capex Rp219 Miliar Paruh Pertama 2024", "content": " Bisnis.com , JAKARTA — PT  Kawasan Industri Jababeka  Tbk (KIJA) menyerap alokasi belanja modal atau  capital expenditure  ( capex ) sebesar Rp219 miliar untuk akuisisi lahan baru serta perawatan infrastruktur selama paruh pertama 2024. Adapun,  KIJA  mengganggarkan belanja modal tahun ini sebesar Rp450 miliar. Perinciannya, Rp250 untuk akuisisi lahan dan Rp200 miliar untuk perawatan infrastruktur kawasan industri. Corporate Secretary KIJA Muljadi Suganda mengatakan sekitar Rp105 miliar belanja modal dialihkan untuk akuisisi lahan baru di Cikarang dan Kendal. Sementara realisasi Rp114 miliar lainnya, kata Muljadi, dilakukan untuk perawatan fasilitas pendukung kawasan industri. “Realisasi capex Rp105 miliar untuk akuisisi lahan di Cikarang sama Kendal,” kata Muljadi saat ditemui di Jakarta, Kamis (15/8/2024). Muljadi berharap realisasi  belanja modal  itu bisa meningkatkan kinerja perseroan pada paruh tahun berikutnya sembari menangkap peluang pertumbuhan penjualan pemasaran atau marketing sales real estate  saat ini. Seperti diketahui, JIKA mencatatkan penjualan pemasaran sebesar Rp1,7 triliun sepanjang paruh pertama 2024, ditopang utamanya oleh Kawasan Eonomi Khusus (KEK) Kendal. Muljadi mengatakan  torehan itu mencapai 68% dari target marketing sales tahun ini yang dipatok sebesar Rp2,5 triliun. “Ini naik 14% dibandingkan dengan Rp1,5 triliun pada semester I/2023,” kata Muljadi. Muljadi menerangkan kontribusi terbesar dari raihan marketing sales paruh pertama tahun ini berasal dari land plots  Kawasan Eonomi Khusus  (KEK) Kendal, Jawa Tengah. Nilai yang terekam dari kawasan ini mencapai Rp1,3 triliun dengan luasan lahan mencapai 846.620 meter persegi. “Didorong permintaan dari China yang banyak melakukan ekspansi di  kawasan industri  Kendal, dari industri otomotif, pembuatan ban, makanan, industri kendaraan listrik dan juga plastik,” kata dia. Sepanjang semester I/2024, KIJA mencetak pendapatan Rp2,37 triliun atau tumbuh 36% dibandingkan dengan periode yang sama pada tahun lalu (year-on-year/YoY). Pilar Land Development & Property milik KIJA tercatat meraup pendapatan sebesar Rp1,40 triliun atau tumbuh 41% YoY pada semester I/2024. Kinerja itu ditopang oleh segmen tanah matang yang berkontribusi Rp1,14 triliun. Dari jumlah tersebut Kendal menyumbang 89%.Meski pendapatan bertumbuh, KIJA mencatatkan laba bersih Rp269,8 miliar pada semester I/2024. Angka ini turun dibandingkan periode yang sama tahun lalu yakni Rp381,5 miliar. Wakil Direktur Utama KIJA Budianto Liman menjelaskan penurunan laba bersih merupakan dampak dari pergerakan  valuta asing  (valas) yang mencatatkan kerugian Rp258 miliar pada semester I/2024. “Jika tidak termasuk keuntungan dan kerugian selisih kurs yang belum direalisasikan, maka laba bersih perusahaan akan menjadi Rp522,1 miliar pada semester pertama 2024, dibandingkan dengan Rp80,4 miliar pada periode yang sama di 2023,” tutur Budianto. ___________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240815/192/1791263/jababeka-kija-serap-capex-rp219-miliar-paruh-pertama-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-16 00:03:00", "title": "Jababeka (KIJA) Catatkan Utang Rp4,65 Triliun per Semester I/2024", "content": " Bisnis.com , JAKARTA — PT Kawasan Industri Jababeka Tbk (KIJA) melaporkan total utang sebesar US$283,9 juta atau sekitar Rp4,65 triliun (dengan asumsi kurs Rp16.421 per dolar AS) pada semester I/2024. Wakil Direktur Utama KIJA, Budianto Liman, menyatakan bahwa perseroan telah melakukan lindung nilai (hedging) atas utang sebesar US$100 juta dari total utang tersebut. \"Dari total utang tersebut, US$100 juta telah kami lindungi dengan hedging,\" ujar Budianto dalam acara paparan publik tahunan di Menara Batavia, Jakarta, Kamis (15/8/2024). Namun, Budianto menambahkan bahwa sekitar US$89 juta lainnya belum terlindungi dari risiko nilai tukar. Hal ini disebabkan oleh porsi utang tersebut yang berasal dari pinjaman anak usaha KIJA, Bekasi Power Plant. \"Pendapatan Bekasi Power Plant yang diperoleh dari penjualan listrik kepada PT Perusahaan Listrik Negara (Persero) atau PLN dihitung berdasarkan tarif yang mengikuti fluktuasi kurs dolar AS,\" jelasnya. Kondisi ini membuat perusahaan tidak melakukan hedging karena pendapatan dari Bekasi Power dalam mata uang dolar AS, meskipun pembayaran dilakukan dalam rupiah sesuai dengan kurs saat itu. Utang KIJA hingga pertengahan tahun ini sebagian besar berasal dari pinjaman sejumlah bank nasional dan internasional. Beberapa di antaranya termasuk pinjaman dari Bank Mandiri sebesar US$13,1 juta dan US$85 juta, serta dari China Construction Bank sebesar Rp53,4 miliar untuk proyek patungan mini LNG plant dengan nilai investasi Rp149 miliar. KIJA juga mendapatkan fasilitas pinjaman dari Bank OCBC NISP senilai Rp45 miliar untuk revitalisasi instalasi pengolahan air limbah (WWTP). Selain itu, perseroan memiliki Senior Secured Notes bergaransi senilai US$185,9 juta yang jatuh tempo pada 2027 dengan tingkat kupon 7% hingga 9% per tahun, yang akan meningkat 0,5% setiap tahunnya. Meski mencatatkan pendapatan sebesar Rp2,37 triliun sepanjang semester I/2024, meningkat 36% dibandingkan dengan periode yang sama tahun lalu, KIJA mengalami penurunan laba bersih menjadi Rp269,8 miliar dari Rp381,5 miliar pada semester I/2023. Budianto menjelaskan bahwa penurunan laba bersih tersebut disebabkan oleh kerugian selisih kurs valuta asing (valas) sebesar Rp258 miliar pada semester I/2024. Namun, jika keuntungan dan kerugian selisih kurs yang belum direalisasikan tidak diperhitungkan, laba bersih KIJA sebenarnya mencapai Rp522,1 miliar pada semester pertama 2024, dibandingkan dengan Rp80,4 miliar pada periode yang sama tahun lalu. _______ ___ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240816/192/1791340/jababeka-kija-catatkan-utang-rp465-triliun-per-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]