[
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-09 15:11:33", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 21:08:00", "title": "Laba dan Saham Charoen Pokphand (CPIN) Lesu Meski Disengat Program Makan Bergizi Gratis", "content": " Bisnis.com , JAKARTA — PT  Charoen Pokphand Indonesia  Tbk. (CPIN) mencatatkan penurunan laba disertai harga saham yang jeblok sepanjang tahun berjalan. Meski begitu, CPIN diproyeksikan tersengat sentimen positif program makan bergizi gratis pemerintahan baru. Berdasarkan laporan keuangan, CPIN membukukan penurunan laba bersihnya 10,79% secara tahunan ( year on year /YoY) menjadi Rp2,38 triliun per kuartal III/2024. Kinerja jeblok laba CPIN didorong oleh pembengkakan beban pokok penjualan 6,28% yoy menjadi Rp42,74 triliun. Meskipun, CPIN mencatatkan kenaikan penjualan neto 5,49% yoy menjadi Rp49,71 triliun per kuartal III/2024. Seiring dengan penurunan laba, harga saham CPIN pun melemah. Berdasarkan data RTI Business, harga saham CPIN turun 0,61% pada perdagangan hari ini, Jumat (8/11/2024) ditutup di level Rp4.860 per saham. Harga saham CPIN juga turun 0,61% dalam sepekan perdagangan serta masih di zona merah, turun 3,28% sepanjang tahun berjalan ( year to date /YtD). Analis Sucor Sekuritas Clara Nathania dalam risetnya menilai penurunan laba CPIN terutama disebabkan oleh kemerosotan musiman harga ayam hidup dan penguasaan bibit ayam atau  day old chicken  (DOC) serta ayam pedaging. Ditambah, terjadi pembengkakan biaya di segmen ayam olahan. Baca Juga : Kokok Akhir Tahun Charoen Pokphand (CPIN) \"Meskipun kami mengantisipasi kinerja yang lebih lemah pada paruh kedua 2024, kami tetap yakin bahwa hasil laba CPIN keseluruhan tahun ini akan melampaui tahun sebelumnya,\" ujar Clara dalam risetnya pada beberapa waktu lalu. Menurutnya, terdapat sejumlah faktor pendorong peningkatan kinerja CPIN ke depan.  Pertama , program  makan bergizi gratis  pemerintahan baru Prabowo Subianto yang dapat mendorong permintaan unggas yang lebih tinggi. Kedua , peningkatan margin dari normalisasi biaya input.  Ketiga , hak istimewa untuk mengendalikan pasar dengan lebih baik karena pangsa pasar CPIN yang besar. Sucor Sekuritas sendiri masih mempertahankan rekomendasi beli untuk CPIN dengan target harga di level Rp6.000 per saham. Charoen Pokphand Indonesia Tbk - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:CPIN\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1731074767153\" } Tim Riset Samuel Sekuritas juga menilai emiten unggas seperti CPIN ke depan masih prospektif, terdorong margin positif di semua segmen dari pelaku usaha unggas per kuartal IV/2024. Selain itu, saham emiten unggas terdorong oleh kebijakan pemerintah yang menguntungkan, termasuk program makanan bergizi gratis. Kemudian, terdapat dukungan dari kuota impor anak ayam umur sehari kategori Grand Parents Stock (GPS) yang lebih rendah pada 2024 dan seterusnya. Samuel Sekuritas memberikan  rekomendasi buy  untuk CPIN dengan target harga Rp5.900 per saham. Berdasarkan data  Bloomberg , konsensus analis menunjukan bahwa sebanyak 15 sekuritas menyematkan rekomendasi beli untuk CPIN. Kemudian, tiga sekuritas merekomendasikan  hold  dan dua sekuritas merekomendasikan  sell . Target harga saham CPIN berada di level Rp5.733,33 dalam 12 bulan ke depan. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/189/1814486/laba-dan-saham-charoen-pokphand-cpin-lesu-meski-disengat-program-makan-bergizi-gratis", "polarity": "Positive"},
{"datex": "2024-11-08 17:26:00", "title": "Puluhan Pinjol Miliki Kredit Macet di Atas 5%, Begini Kata Pengamat", "content": " Bisnis.com,  JAKARTA — Otoritas Jasa Keuangan (OJK) mencatat  22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5% per September 2024. Jumlah ini setara 22,68% pemain. Meski secara jumlah, kredit macet di pinjol relatif turun yakni  menjadi 2,38% dari 2,82% pada periode yang sama tahun lalu. Terkait dengan hal tersebut, Ekonom dan Direktur Ekonomi Digital Center of Economic and Law Studies (Celios), Nailul Huda menilai ada tiga hal yang mempengaruhi masih banyaknya penyelenggara yang berkutat pada masalah kredit macet. “ Pertama  adalah  credit scoring  yang digunakan belum mampu menunjukkan kemampuan bayar yang sebenarnya dari calon  borrower ,” kata Huda kepada  Bisnis  pada belum lama ini (6/11/2024). Selama ini, Huda bilang, di sektor produktif pun penghitungan credit scoring masih menggunakan data alternatif. Oleh sebab itu, diharapkan integrasi dengan Sistem Layanan Informasi Keuangan (SLIK) OJK oleh pemain fintech P2P lending dapat segera dilakukan. Hal tersebut sebagai strategi untuk penyaring debitur yang buruk. Kedua , Huda menyebut, ketiadaan opsi asuransi kredit sektor produktif juga menjadi penyebab. Padahal, saat ini sebagian besar debitur adalah pelaku Usaha Mikro, Kecil, dan Menengah (UMKM) karena plafon yang ditawarkan maksimal Rp2 miliar. “Harusnya ada opsi asuransi kredit dan dijadikan sebagai salah satu  value  dalam  credit scoring  serta ditampilkan di halaman  borrower  sehingga lender bisa mengetahui apakah calon borrowernya mempunyai asuransi atau tidak,” katanya. Ketiga,  Huda melihat bahwa sektor produktif memiliki risiko kredit macet lebih tinggi. Dia mencatat data kredit macet untuk badan usaha juga mengalami peningkatan dan secara agregat lebih dari 5%. Sedangkan untuk kredit macet perorangan mencapai 2%. “Artinya untuk sektor produktif mempunyai risiko yang lebih tinggi dibandingkan dengan sektor konsumtif. Hal ini yang menyebabkan platform P2P Lending lebih memilih menyalurkan ke sektor konsumtif, selain pangsa pasarnya juga lebih besar sektor konsumtif,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813927/puluhan-pinjol-miliki-kredit-macet-di-atas-5-begini-kata-pengamat", "polarity": "Negative"},
{"datex": "2024-11-09 08:00:00", "title": "Bisikan Lo Kheng Hong Terbaru Soal Saham ABMM", "content": "", "link": "https://market.bisnis.com/read/20241109/7/1814507/bisikan-lo-kheng-hong-terbaru-soal-saham-abmm", "polarity": "Netral"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2018-12-12 10:08:00", "title": "Listing di Bursa, Saham Mega Perintis (ZONE) Langsung Autoreject", "content": " Bisnis.com , JAKARTA -- Saham PT Mega Perintis Tbk. resmi dicatatkan di Bursa Efek Indonesia (BEI), Rabu (12/12/2018), dengan kode emiten ZONE. Saat pembukaan perdagangan, saham perusahaan yang mengawali bisnisnya di bidang garmen itu langsung mencatatkan pertumbuhan sebesar 49,66% ke posisi Rp446 atau mengalami  autoreject  atas. Perseroan melepas 197 juta lembar saham dengan harga Rp298 per saham. Porsi tersebut setara dengan 24,72% dari modal disetor dan ditempatkan perseroan. Penjualan bersih Mega Perintis hingga Juni 2018 mencapai Rp254,91 miliar, naik 14% secara  year-on-year  (yoy) dari posisi Rp223,39 miliar. Sementara itu, laba bersih yang dibukukan pada paruh pertama 2018 senilai Rp29,03 miliar. Perseroan mengawali bisnisnya pada 1999. Saat ini, fokus bisnis ZONE terbagi dalam tiga lini yakni perdagangan ritel melalui Mega Perintis dan PT Mitrelindo Global,  garmen melalui PT Mega Putra Garment, dan perdagangan/ trading  melalui PT Mitra Perintis Merdeka. Merek-merek yang dimiliki perseroan antara lain Manzone, MOC, dan Men’s Top. Selain itu, ZONE juga menjadi distributor Nike Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181212/192/868768/listing-di-bursa-saham-mega-perintis-zone-langsung-autoreject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-12 19:02:00", "title": "TOP GAINERS: Tiga Saham Ini Melesat Lebih dari 20%\t", "content": " Bisnis.com , JAKARTA – PT Mega Perintis Tbk. membukukan kenaikan harga saham paling tajam pada perdagangan hari ini, Rabu (12/12/2018). Saham emiten bersandi ZONE tersebut mulai diperdagangkan di Bursa Efek Indonesia (BEI) hari ini. Pada perdagangan perdananya, saham ZONE melonjak 49,66% dari harga pelaksanaan IPO di Rp298. Dengan demikian, saham ZONE sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas pada level Rp446 per lembar saham. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Menempati posisi terkuat berikutnya adalah saham PT Satria Mega Kencana Tbk. (SOTS) yang berakhir melesat 24,57% di level Rp436 per lembar saham dan saham PT Majapahit Inti Corpora Tbk. (AKSI) yang melesat 20,28%. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil mempertahankan reboundnya dan berakhir kembali menembus level psikologis 6.100 pada perdagangan hari ini. IHSG rebound dan ditutup menguat 0,64% atau 38,99 poin di level 6.115,58, kenaikan pertama dalam tiga hari. Pada perdagangan Selasa (11/12), IHSG berakhir melemah 0,57% atau 34,77 poin di level 6.076,59. Indeks mulai rebound dari pelemahannya saat dibuka di zona hijau dengan kenaikan 0,35% atau 21,14 poin di posisi 6.097,73 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.084,34 – 6.118,23. Delapan dari sembilan sektor dalam IHSG berakhir di teritori positif, dipimpin sektor industri dasar (+1,68%) dan properti (+1,51%). Adapun sektor pertanian berakhir di zona merah dengan terkoreksi 0,1%. Dari 620 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 235 saham menguat, 164 saham melemah, dan 221 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) ZONE 446 +49,66 SOTS 436 +24,57 AKSI 344 +20,28 KPAS 710 +18,33 ESSA 314 +15,44 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181212/7/868973/top-gainers-tiga-saham-ini-melesat-lebih-dari-20-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-12 22:23:00", "title": "Gencar Ekspansi, Mega Perintis (ZONE) Tingkatkan Kapasitas Produksi", "content": " Bisnis.com,  JAKARTA - Emiten produsen dan distributor fesyen PT Mega Perintis Tbk. akan meningkatkan kapasitas produksi sebesar 10% pada tahun depan. Strategi ini dilakukan untuk merealisasikan target penjualan yang ditetapkan pada 2019. Saat ini, perusahaan tersebut memiliki satu pabrik yang terletak di kawasan Pemalang, Jawa Tengah dengan kapasitas sebanyak 2,4 juta pakaian per tahun. Adapun utilisasi produksi sejauh ini telah mencapai 80%. \"Tahun depan kapasitas kami tambah 10%. Kami lakukan penambahan  line  produksi di lokasi yang sama untuk peningkatan kapasitas itu,\" kata Direktur Utama Mega Perintis Afat Adinata Nursalim di Bursa Efek Indonesia (BEI), Rabu (12/12/2018). Dia menambahkan, peningkatan kapasitas produksi itu merupakan salah satu langkah strategi perseroan yang disiapkan untuk menghadapi tahun depan. Langkah lain adalah dengan menambah jaringan penjualan. Pemilik brand Manzone itu menyiapkan dana senilai Rp30 miliar untuk belanja modal pada tahun depan di mana sebagian besar dana akan digunakan untuk menambah gerai baru sebanyak 20 unit. Dengan demikian, total kepemilikan gerai mencapai 132 unit pada akhir 2019. Adapun kebutuhan investasi untuk setiap gerai adalah sekitar Rp1 miliar hingga Rp1,5 miliar. \"Kami akan terus ekspansi ke seluruh wilayah Indonesia. Gerai akan buka termasuk di wilayah timur dan barat,\" sambungnya. Belanja modal senilai Rp30 miliar tersebut sebagian besar diperoleh dari hasil penawaran umum saham atau initial public offering (IPO). Sedangkan sisanya bersumber dari dana internal perseroan. Awalnya, ZONE berniat melepas 237 juta saham. Namun dalam realisasinya saham yang dilepas ke publik hanya sebanyak 197 juta saham. Dengan demikian perusahaan memperoleh dana segar senilai Rp58,70 miliar. \"Itu sudah sesuai dengan dana yang kami butuhkan,\" ujar Afat. Sekitar 43% dana hasil penawaran umum itu akan digunakan untuk penambahan modal kerja, 31% untuk pengembangan usaha melalui penambahan jumlah outlet baru dan sisanya 26% untuk melunasi utangnya kepada perbankan. Selain meningkatkan kapasitas produksi dan menambah jaringan penjualan, ZONE juga tengah mengkaji kemungkinan untuk memproduksi dan memasarkan produk fesyen wanita. Selama ini, perseroan hanya fokus pada pakaian pria. \"Kami memang ada rencana untuk menambah brand, tidak tertutup kemungkinan juga untuk pakaian wanita. Karena ini peluangnya masih besar,\" ujarnya. Mega Perintis memiliki tiga jenis bisnis utama, yakni perdagangan ritel, garmen dan trading melalui anak-anak usahanya PT Mitrelindo Global, Mega Putra Garment dan PT Mitra Perintis Merdeka. Perusahaan ini memasarkan produk dengan merk Manzone, MOC, Men's Top dan sebagai salah satu distributor sepatu olahraga merk Nike. Sementara itu, pada tahun depan ZONE menargetkan pertumbuhan laba sebesar 20%. Tahun ini, perseroan memproyeksikan laba berada di kisaran Rp35 miliar. Adapun dari sisi pendapatan, ZONE menargetkan Rp444 miliar pada tahun ini. Perseroan optimistis target akan tercapai mengingat hingga akhir November lalu ZONE telah mencatatkan85% dari total target itu. \"Untuk tahun depan pendapatan kami targetkan naik 15% menjadi Rp509 miliar dan laba tumbuh 20% yakni Rp49 miliar,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181212/192/869084/gencar-ekspansi-mega-perintis-zone-tingkatkan-kapasitas-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-13 08:52:00", "title": "AKSI EMITEN 13 DESEMBER: Emiten Kebun Pilih Opsi Akuisisi, ZONE Kerek Produksi 10%", "content": " Bisnis.com , JAKARTA – Berita terkait moratorioum lahan sawit serta strategi ekspansi PT Mega Perintis Tbk. menjadi sorotan media nasional, Kamis (13/12/2018). Berikut rincian topik utama di sejumlah media nasional: Emiten Kebun Pilih Opsi Akuisisi.  Sejumlah emiten perkebunan kelapa sawit mengeksekusi dan mematangkan rencana akuisisi aset perusahaan sejenis sebagai upaya ekspansi anorganik di tengah moratorium penambahan lahan sawit baru. (Bisnis Indonesia) AGII Bidik Pertumbuhan 12% . PT Aneka Gas Industri Tbk. membidik pertumbuhan pendapatan sebesar 12% pada 2019 dengan mengandalkan kenaikan permintaan dan diversifi kasi pasar. (Bisnis Indonesia) ZONE Kerek Produksi 10%.  Emiten produsen dan distributor fesyen PT Mega Perintis Tbk. berkomitmen untuk meningkatkan kapasitas produksi untuk merealisasikan target penjualan pada 2019. (Bisnis Indonesia) SKRN Optimistis Capai Target Pendapatan.  PT Superkrane Mitra Utama Tbk. (SKRN) membukukan pendapatan senilai Rp550 miliar sepanjang Januari—November 2018 seiring dengan pertumbuhan penyewaan peralatan crane untuk sejumlah proyek. (Bisnis Indonesia) EPMT Membidik Pertumbuhan 7% . PT Enseval Putera Megatrading Tbk. menetapkan target pertumbuhan kinerja sebesar 6%-7% pada tahun depan. Proyeksi tersebut sedikit di atas target pertumbuhan kinerja sepanjang tahun ini yang berkisar 4%-5%. (Kontan) Indika Diversifikasi Bisnis ke Pertambangan Emas.  PT Indika Energy Tbk. (INDY) melalui anak usahanya, PT Indika Mineral Investindo, melakukan diversifikasi bisnis ke pertambangan emas. Indika Mineral membeli 19,9% saham Nusantara Resources Ltd., perusahaan yang tercatat di Australian Stock Exchange (ASX). (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181213/192/869187/aksi-emiten-13-desember-emiten-kebun-pilih-opsi-akuisisi-zone-kerek-produksi-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-17 20:25:00", "title": "TOP LOSERS : Saham ZONE Merosot Hampir 20%", "content": " Bisnis.com , JAKARTA – Harga saham PT Mega Perintis Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Senin (17/12/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi ZONE tersebut memimpin pelemahan saham (top losers) setelah merosot 19,57% dan ditutup di level Rp555 per lembar saham. Mengekor pelemahan saham ZONE adalah saham PT Rimo International Lestari Tbk. (RIMO) yang melemah 18,6% dan ditutup di level Rp140 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) melanjutkan pelemahannya dan berakhir melorot lebih dari 1% pada perdagangan hari ini. IHSG ditutup melorot 1,31% atau 80,54 poin di level 6.089,30, pelemahan pada hari kedua, setelah berakhir terkoreksi 0,13% atau 7,88 poin di level 6.169,84. Indeks mulai melanjutkan pelemahannya saat dibuka turun 0,1% atau 6,21 poin di posisi 6.163,63 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.089,30 – 6.174,22. Delapan dari sembilan sektor dalam IHSG berakhir di teritori negatif, dipimpin sektor industri dasar (-2,20%) dan konsumer (-1,75%). Adapun sektor pertanian mampu berakhir di zona hijau dengan kenaikan 0,49%. Dari 621 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 147 saham menguat, 264 saham melemah, dan 210 saham stagnan. Saham PT HM Sampoerna Tbk. (HMSP) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 2,91% dan 2,17% menjadi penekan utama terhadap pergerakan IHSG pada akhir perdagangan hari ini. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) ZONE 555 -19,57 RIMO 140 -18,60 OCAP 185 -18,14 RELI 189 -17,11 MERK 6.450 -14,00 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181217/7/870434/top-losers-saham-zone-merosot-hampir-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-31 12:36:00", "title": "OJK Tetapkan Saham ZONE dan SOTS Sebagai Efek Syariah", "content": " Bisnis.com , JAKARTA - Otoritas Jasa Keuangan (OJK) menetapkan saham PT Mega Perintis Tbk. (ZONE) dan PT Satria Mega Kencana Tbk. (SOTS) sebagai efek syariah. Dikeluarkannya keputusan tersebut adalah sebagai tindak lanjut dari hasil penelaahan OJK terhadap pemenuhan kriteria efek syariah atas pernyataan pendaftaran yang disampaikan oleh perseroan. \"Sumber data yang digunakan sebagai bahan penelaahan berasal dari dokumen pernyataan pendaftaran serta data pendukung lainnya berupa data tertulis yang diperoleh dari emiten maupun dari pihak–pihak lainnya yang dapat dipercaya,\" tulis pernyataan resmi OJK, Senin (31/12/2018). Secara periodik OJK melakukan review atas Daftar Efek Syariah berdasarkan Laporan Keuangan Tengah Tahunan dan Laporan Keuangan Tahunan dari Emiten atau Perusahaan Publik. Review atas Daftar Efek Syariah juga dilakukan apabila terdapat Emiten atau Perusahaan Publik yang Pernyataan Pendaftarannya telah menjadi efektif dan memenuhi kriteria Efek Syariah atau apabila terdapat aksi korporasi, informasi, atau fakta dari Emiten atau Perusahaan Publik yang dapat menyebabkan terpenuhi atau tidak terpenuhinya kriteria Efek Syariah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181231/7/874177/ojk-tetapkan-saham-zone-dan-sots-sebagai-efek-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-08 01:08:00", "title": "Dana IPO ZONE Belum Termanfaatkan Optimal", "content": " Bisnis.com , JAKARTA — PT Mega Perintis Tbk. menyatakan terjadi perubahan lebih dari 20% pada total aset pada pos aset laporan keuangan akhir Desember 2018. Melalui keterbukaan informasi yang dikutip Minggu (7/4/2019l, manajemen mengungkapkan bahwa total kas dan aset mengalami kenaikan lebih dari 559% sehubungan dengan dana IPO yang belum terpakai. Uang muka mengalami kenaikan 583% sehubungan dengan uang muka persediaan. Emitem berkode saham ZONE juga mencatat total pinjaman atau utang dalam valuta asing sebesar US$985 yang jatuh tempo pada tahun ini. Laporan keuangan ZONE yang berakhir pada 2018 lalu juga menyebutkan memiliki utang jangka panjang yang jatuh tempo dalam waktu satu tahun dari bank senilai Rp5,1 miliar dan utang jangka pendek kepada perbankan senilai Rp51 miliar, sertua utang usaha kepada pihak ketiga dan berelasi masing-masing sebesar Rp52 miliar dan Rp305 juta. Disertai utang lain-lani senilai lebih dari Rp18 miliar. Dari sisi keuangan sepanjang 2018, peritel di sektor pakaian dan aksesoris itu mencatatkan penjualan bersih Rp456 miliar terdiri atas Rp420 miliar untuk pakaian sisanya penjualan aksesoris sebesr Rp36 miliar. Jumlah penjualan itu tumbuh 14% dibandingkan periode yang sama tahun lalu sebesar Rp397 miliar. ZONE membawahi merek manzone dan MOC membukukan penjualan positif di pulau Jawa senilai Rp277 miliar pada 2018 dan luar pulau jawa tumbuh signifikan sebesar 22% senilai Rp179 miliar (year-on-year). Laba tahun berjalan setelah mengalami efek penyusuaian tumbuh 37% mencapai Rp40 miliar secara tahunan. Jumlah aset lancar pada 2018 mencapai Rp298 miliar dan aset tidak lancar senilai Rp99 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190408/7/908899/dana-ipo-zone-belum-termanfaatkan-optimal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-02 10:04:00", "title": "Kuartal I/2019, Laba Mega Perintis (ZONE) Melesat hingga 4.000 Persen", "content": " Bisnis.com,  JAKARTA - Emiten produsen dan distributor fesyen PT Mega Perintis Tbk. mencetak laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp4,65 miliar pada kuartal I/2019, naik 4.127,27% secara tahunan.  Berdasarkan laporan keuangan per 31 Maret 2019 unaudited, pemilik brand Manzone ini membukukan penjualan bersih sebesar Rp102,65 miliar pada kuartal I/2019. Perolehan ini tumbuh sebesar 25,41% secara tahunan.  Perseroan menjaga kenaikan beban pokok penjualan di level 21,29% menjadi Rp46,95 miliar. Sehingga laba kotor naik 29,09% menjadi Rp55,69 miliar. Beban penjualan meningkat 14,78% menjadi Rp34,79 miliar. Beban umum dan administrasi juga naik lebih tinggi sebesar 28,65% menjadi Rp11,99 miliar. Meski demikian, perseroan dapat menekan beban keuangan sebesar 3,68% menjadi Rp3,14 miliar. Perseroan juga memperoleh selisih kurs bersih Rp119,71 juta, dari semula rugi selisih kurs Rp4,15 juta.  Dari itu, emiten dengan kode saham ZONE ini berhasil membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesarRp4,65 miliar pada kuartal I/2019. Perolehan laba bersih meningkat sebesar 4.127,27% dibandingkan dengan laba bersih pada kuartal I/2018 sebesar Rp111,11 juta.  Pada awal perdagangan Kamis (2/5/2019) pukul 09.47 WIB, saham ZONE berada pada level Rp500, menguat 0,40% atau naik 2 poin. Saham ini telah ditransaksikan 46 kali dengan nilai transaksi Rp58,91 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190502/192/917713/kuartal-i2019-laba-mega-perintis-zone-melesat-hingga-4.000-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-14 15:20:00", "title": "Antisipasi Momen Lebaran, Mega Perintis (ZONE) Kerek Produksi 20 Persen", "content": " Bisnis.com , JAKARTA - Emiten produsen dan distributor fesyen PT Mega Perintis Tbk. meningkatkan produksi 20% pada periode Ramadan dan Lebaran dibandingkan dengan bulan normal lainnya, untuk mengantisipasi kenaikan permintaan pada periode tersebut.  Direktur Utama Mega Perintis Afat Adinata mengatakan, perseroan memiliki satu pabrik yang berlokasi di Pemalang Jawa Tengah dengan kapasitas 2,4 juta pakaian per tahun. Perseroan meningkatan utilisasi pabrik menjadi 90% pada kuartal I/2019, dari sebelumnya 80% pada akhir 2018.  Peningkatan kapasitas produksi ini sekaligus untuk mengantisipasi melonjaknya permintaan selama Ramadan dan Lebaran. Emiten dengan kode saham ZONE ini meningkatkan produksi sekitar 20% untuk stok Lebaran.  \"Kami mempersiapkan produk untuk season sejak Februari 2019 hingga bulan Mei ini, karena penjualan Lebaran bisa lebih dari 3 kali dari bulan biasa, jadi biasanya semua perusahaan fesyen pasti sudah melakukan produksi 4-5 bulan sebelum lebaran,\" katanya pada Senin (13/5/2019) Afat berharap, penjualan ZONE dapat lebih baik dibandingkan dengan periode sama di tahun sebelumnya, kendati situasi politik masih belum kondusif. Dia memperkirakan, penjualan selama periode Lebaran dapat meningkat 2,5-3 kali lipat dari bulan normal lainnya.  Pada kuartal I/2019, perseroan membukukan penjualan tumbuh 25,41% menjadi Rp102,65 miliar. Adapun, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp4,65 miliar, naik dari Rp111,11 juta pada kuartal I/2018.  Dia menjelaskan, kenaikan laba didorong oleh efisiensi di biaya operasional dan penambahan toko ritel fesyen. Sepanjang Januari-Mei, penambahan gerai mencapai 10 gerai bari dari target 20 gerai pada 2019.  Pembangunan gerai baru ini tersebar di Depok, Jambi, Balikpapan, Solo, Bogor, Bekasi, Jakarta, dan lain lain. Adapun, 10 gerai sisanya akan dibuka di Bekasi, Bogor, Semarang, Kendari, Aceh, dan beberapa kota lainnya.  \"Sejak IPO pada 12 Desember 2018, manajemen semakin agresif mengembangkan toko ritel fesyen pria dengan merek Manzone dan Moc dengan tetap mengendalikan biaya operasional. Alhasil di kuartal I/2019, ZONE mencatatkan pertumbuhan  revenue  dan  profit  yang cemerlang,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190514/192/922418/antisipasi-momen-lebaran-mega-perintis-zone-kerek-produksi-20-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-24 17:34:00", "title": "Semester I/2019, Mega Perintis (ZONE) Klaim Penjualan Capai 60 Persen dari Target Tahun Ini", "content": " Bisnis.com,  JAKARTA - Perusahaan ritel fesyen khusus pria, PT Mega Perintis Tbk. memperkirakan penjualan pada semester I/2019 telah mencapai 65% dari target yang dipasang perseroan sepanjang tahun ini, didorong momentum Ramadan dan Lebaran.  Direktur Utama Mega Perintis Franxiscus Afat Adinata Nursalim mengatakan, perseroan mengincar penjualan mencapai Rp544 miliar, sedangkan laba bersih mencapai Rp47,7 miliar pada tahun ini. Target penjualan ini tumbuh masing-masing 19% dan 17% secara tahunan dibandingkan dengan tahun sebelumnya,  Guna meraih target penjualan, perseroan menambah 20 gerai baru, terdiri dari 12 gerai di Jawa dan 8 gerai di Luar Jawa. Emiten dengan kode saham ZONE ini, telah merealisasikan seluruh target penambahan gerai pada semester I/2019.  Afat mengungkapkan, penambahan gerai didanai dari belanja modal sebesar Rp30 miliar pada tahun ini. Alokasi belanja modal berasal dari dana IPO sebesar Rp15 miliar-Rp16 miliar, sedangkan sisanya dari kas internal. Afat memperkirakan, penjualan pada separuh pertama ini mencapai 60% dari target yang dipasang sepanjang tahun ini. Perolehan sepanjang Januari-Juni ini didorong kenaikan penjualan pada Ramadan dan Lebaran yang meningkat hingga 3 kali lipat dibandingkan dengan bulan normal lainnya.  Adapun, 40% target penjualan bakal direalisasikan pada semester II/2019. Pada separuh kedua itu, penjualan bakal ditopang dari momentum Natal dan Tahun Baru.  \"Semester I tumbuh baik sesuai perencanaan. Meski ada situasi kurang kondusif setelah Pemilu, tetapi tidak berdampak besar. Di kuartal II, ada Ramadan dan Lebaran yang salesnya positif,\" katanya dalam  public expose  pada Senin (24/6/2019).  Produsen t-shirt Manzone ini, mendorong penjualan dengan kerja sama lisensi Warner Bross untuk karakter Looney Tunes dan Justice League. Kerja sama  selama 2 tahun itu, telah dimulai sejak awal tahun ini.  Menurutnya, kerja sama lisensi dengan Warner Bros dapat mewakili segmen pasar pemilik ritel Manzone dan merek pakaian MOC ini, yang berasal dari segmen milenial.  \"Warner bross memiliki banyak karakter yang disukai milenial. Sedangkan Manzone memiliki targetnya remaja muda dan dewasa,\" imbuhnya.  Pada penutupan perdagangan Senin (24/6/2019), saham ZONE parkir di level Rp545, melemah 0,91% atau turun 5 poin. Namun, dalam 6 bulan terakhir, saham ZONE telah menguat 6,86%.  Saham perseroan saat ini diperdagangkan pada PER 23,70 kali dan memiliki kapitalisasi pasar sebesar Rp434,37 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/192/937144/semester-i2019-mega-perintis-zone-klaim-penjualan-capai-60-persen-dari-target-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:12:03", "title": "Mega Perintis Tambah Gerai Baru Mega Perintis Tambah Gerai Baru", "content": " ", "link": "https://foto.bisnis.com/view/20190624/937167/mega-perintis-tambah-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-12 17:41:00", "title": "Mega Perintis (ZONE) Tambah 5 Gerai pada Semester II/2019", "content": " Bisnis.com,  JAKARTA - PT Mega Perintis Tbk. bakal menambah 5 gerai untuk mengoptimalkan penjualan pada semester II/2019, setelah membuka 20 gerai pada semester sebelumnya. Direktur Utama Mega Perintis Franxiscus Afat Adinata Nursalim mengatakan perseroan optimistis kinerja akan membaik pada semester II/2019, terutama setelah kondisi politik lebih stabil. Apalagi, pada semester akhir ini perusahaan retail fesyen pria ini berencana menambah 5 gerai baru. Perseroan mengalokasikan tambahan belanja modal senilai Rp7 miliar yang berasal dari kas internal untuk gerai baru di Jawa maupun luar Jawa. Sebelumnya, emiten dengan kode saham ZONE itu telah menambah 20 gerai baru pada semester I/2019 yang didanai dari belanja modal senilai Rp30 miliar. \"ZONE akan mengoptimalkan semester II dengan penambahan toko baru sekitar 5 toko. Pada semester I/2019, kami telah membuka 20 toko baru. Selain itu, kami aktif memberikan koleksi baru, seperti koleksi hari kemerdekaan dan promosi menarik untuk konsumen,\" katanya, Senin (12/8/2019). Pada semester I/2019, ZONE mengantongi penjualan senilai Rp298,82 miliar atau 54,93% dari target sepanjang tahun ini senilai Rp544 miliar. Penjualan selama periode Januari-Juni 2019 itu tumbuh 17,23% secara tahunan. Sementara itu, perseroan membukukan laba bersih senilai Rp31,51 miliar atau tumbuh 9,03% secara tahunan. Perseroan memproyeksikan laba bersih dapat mencapai Rp47 miliar hingga akhir tahun ini. Penjualan pada separuh pertama tahun ini didorong kenaikan penjualan pada Ramadan dan Lebaran yang meningkat hingga 3 kali lipat dibandingkan dengan bulan normal lainnya. Sementara itu, penjualan pada semester II/2019 bakal ditopang dari momentum Natal dan Tahun Baru. \"Sampai akhir tahun, kami proyeksikan laba mencapai Rp47 miliar,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190812/192/1135505/mega-perintis-zone-tambah-5-gerai-pada-semester-ii2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:12:04", "title": "Penawaran Umum Perdana Saham Mega Perintis Penawaran Umum Perdana Saham Mega Perintis", "content": " ", "link": "https://foto.bisnis.com/view/20181119/861383/penawaran-umum-perdana-saham-mega-perintis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:12:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190813/446/1135632/pembiayaan-modal-kerja-bca-tambah-kredit-ke-mega-perintis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:12:05", "title": "SEMINAR INDUSTRI TEKSTIL SEMINAR INDUSTRI TEKSTIL", "content": " ", "link": "https://foto.bisnis.com/view/20190902/1143764/seminar-industri-tekstil-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:12:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191202/442/1176295/ekspansi-usaha-zone-tambah-merek-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:12:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191211/441/1180021/target-kinerja-keuangan-2020-zone-bidik-pertumbuhan-di-atas-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-05-31 10:42:00", "title": "Terimbas Covid-19, Mega Perintis (ZONE) Proyeksi Laba Bersih Terkoreksi 75 Persen", "content": " Bisnis.com , JAKARTA – Emiten ritel, garmen, dan  trading PT Mega Perintis Tbk.  memproyeksi penurunan laba bersih lebih dari 75 persen secara tahunan pada kuartal I/2020, akibat penyebaran pandemi  Covid-19  di Indonesia. Emiten berkode saham ZONE tersebut juga memerkirakan total pendapatan akan terkoreksi kurang dari 25 persen untuk kuartal I/2020 dibandingkan dengan periode yang sama tahun lalu. Jika merujuk pada data laporan keuangan perseroan per 31 Maret 2019, Mega Perintis membukukan penjualan bersih Rp102,64 miliar dan laba bersih sebesar Rp4,64 miliar. Sehingga, berdasarkan perhitungan perseroan, baik pendapatan dan laba bersih masing-masing akan tergerus kurang dari Rp25,66 miliar dan lebih dari Rp3,48 miliar. Dalam laman keterbukaan informasi di Bursa Efek Indonesia (BEI), Jumat (29/5/2020), perseroan memerkirakan penghentian operasional bisa memakan waktu lebih dari 3 bulan. Adapun kontribusi pendapatan dari kegiatan operasional yang terhenti mencapai lebih dari 75 persen dari total pendapatan konsolidasi tahun 2019. “Adanya pandemi COVID [Covid-19] PSBB [Pembatasan Sosial Berskala Besar] mengakibatkan  outlet offline  penjualan kami di pusat pembelanjaan ditutup, begitu juga outlet penjualan yang ada di  departement store ,” tulis manajemen ZONE dalam keterangannya yang dikutip  Bisnis , Minggu (31/5). Kalaupun ada ritel yang beroperasi, perseroan menyatakan kebijakan  social distancing  dan penyebaran virus corona yang begitu masif di dalam negeri membuat masyarakat merasa harus waspada dan mengurangi kegiatan di pusat perbelanjaan yang akhirnya menyebabkan pengunjung mal sepi. Otomatis, anak usaha perseroan yang bergerak di bidang garmen tidak bisa berproduksi karena kurangnya penjualan. Saat ini, perusahaan yang mengoperasikan gerai Manzone tersebut melaporkan sudah merumahkan 2.226 orang karyawannya dan 284 karyawan terdampak dengan status lain, misalnya pemotongan gaji. Secara keseluruhan, kini, perseroan hanya memiliki 1.005 karyawan berstatus tetap dan tidak tetap. Mega Perintis juga menyatakan pandemi akan berdampak pada pemenuhan kewajiban keuangan jangka pendek berupa kewajiban pokok utang dengan nilai sebesar Rp109,7 miliar. Terakhir, perseroan menyatakan telah mengerahkan upaya maksimal untuk memperoleh pendapatan, mempertahankan arus kas, dan efisiensi di segala bidang dengan cara memperkuat platform daring serta mengalihkan produksi masker non medis sesuai dengan kebutuhan masyarakat saat ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200531/192/1246696/terimbas-covid-19-mega-perintis-zone-proyeksi-laba-bersih-terkoreksi-75-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-04 14:44:00", "title": "Target Penjualan Naik, Mega Perintis (ZONE) Tambah 23 Gerai Baru", "content": " Bisnis.com , JAKARTA —  Emiten ritel  fesyen PT  Mega Perintis  Tbk. (ZONE) menargetkan penjualan pada 2022 bisa tumbuh 20 persen dibandingkan dengan 2021 sehingga menjadi sekitar Rp556 miliar. ZONE melanjutkan ekspansi gerai untuk mencapai target tersebut. Sampai 30 Juni 2022, penjualan ZONE tercatat mencapai Rp355,76 miliar, naik 33,3 persen yoy dibandingkan dengan Rp266,88 miliar pada semester I/2021. Mayoritas penjualan disumbang oleh segmen pakaian dengan nilai Rp334,49 miliar, sementara aksesori Rp21,27 miliar. Untuk terus melanjutkan tren positif tersebut, Direktur Utama ZONE Verosito Gunawan mengatakan ZONE terus melakukan ekspansi bisnis untuk mendorong peningkatan penjualan, baik secara  online  dan  offline . Tahun ini,  ZONE  menargetkan menambah 40 gerai baru untuk penjualan  offline . Pemilik merek Manzone ini telah membuka 23 gerai baru Sampai 31 Juli 2022, sementara sisanya akan dibuka pada sisa tahun. Verosito mengatakan salah satu konsep baru dari gerai penjualan adalah Salezone. Konsep ini memadukan gerai gaya hidup dan  sportswear discounted store  dengan target pasar di luar pusat perbelanjaan. Gerai ini dikembangkan di sejumlah lokasi, seperti tempat transit/rest area jalan tol dan toko yang berdiri sendiri. “Dengan sejumlah langkah bisnis yang kami lakukan, kami yakin dapat mencapai target penjualan pada tahun 2022 ini, naik 20 persen dibandingkan dengan realisasi 2021,” kata Verosito dalam keterangan resmi, Kamis (4/8/2022). Dia menambahkan bahwa Mega Perintis juga sedang memprioritaskan peningkatan  penjualan  secara daring. Divisi khusus telah disiapkan untuk mendukung segmen penjualan online, baik melalui situs milik sendiri maupun melalui berbagai marketplace. ZONE juga telah menambah variasi produk setelah mengakuisisi merek EDWIN pada April 2022. ZONE melakukan pembelian Hak Kekayaan Intelektual EDWIN dan persediaan barang dagang dari PT Saptakharisma Cemerlang yang bukan termasuk afiliasi. Verosito meyakini bisnis ritel fesyen memiliki prospek cerah. Dengan strategi yang diusung berupa penambahan gerai dan digitalisasi, dia menyebutkan perseroan dapat mempersiapkan diri menjadi ritel omni channel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220804/192/1563056/target-penjualan-naik-mega-perintis-zone-tambah-23-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-30 10:15:00", "title": "Pengelola Gerai Manzone (ZONE) Raih Penjualan Rp497,6 Miliar", "content": " Bisnis.com , JAKARTA — Emiten ritel fesyen dalam portofolio Tancorp Group milik konglomerat Hermanto Tanoko, PT Mega Perintis Tbk. (ZONE), membukukan lonjakan laba bersih sebesar 786,5 persen sepanjang Januari—September 2022. Kenaikan laba ini dipengaruhi oleh penjualan yang meningkat selama periode tersebut. Pengelola ritel Manzone itu mengantongi laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp62,46 miliar pada sembilan bulan pertama di 2022. Pada periode yang sama tahun lalu, laba yang diperoleh hanya sebesar Rp7,04 miliar. Penjualan sampai akhir kuartal ketiga 2022 mencapai Rp497,62 miliar, 56 persen lebih tinggi daripada penjualan Januari—September 2021 sebesar Rp318,03 miliar. Direktur Keuangan Mega Perintis Luki Rusli menyebutkan peningkatan penjualan sejalan dengan kondisi bisnis yang mendukung. Dia mengatakan seluruh angka penjualan tersebut diperoleh ZONE dari penjualan melalui showroom, department store, online, dan segmen lain. Penjualan ritel melalui showroom menyumbang sebesar Rp325,01 miliar atau naik 85 persen dari periode yang sama tahun sebelumnya yang saat itu sebesar Rp175,25 miliar. Sementara itu, penjualan melalui department store sebesar Rp136,93 miliar, naik 10 persen dari periode yang sama tahun sebelumnya yang sebesar Rp 124,38 miliar. Adapun penjualan online ZONE sebesar Rp34,47 miliar atau naik 119 persen dibandingkan periode yang sama tahun sebelumnya yang sebesar Rp15,73 miliar. “Kami harapkan tren peningkatan penjualan ritel fesyen ini bisa terus berkelanjutan, sehingga berbagai inovasi yang kami kembangkan baik dari peningkatan kualitas produk maupun pemasaran produk-produk ZONE akan dapat bertemu dengan kebutuhan pasar,” kata Luki dalam keterangan, Minggu (30/10/2022). Luki mengatakan kenaikan penjualan ini juga sejalan dengan peningkatan tren penjualan ritel sebagaimana terlihat dari hasil survei Bank Indonesia (BI). Berdasarkan survei penjualan eceran BI, kinerja penjualan eceran pada kuartal III/2022 diperkirakan meningkat dari kuartal sebelumnya. Hal ini tecermin dari indeks penjualan riil (IPR) pada kuartal III/2022 yang diperkirakan tumbuh 5,5 persen secara tahunan (yoy). Peningkatan penjualan eceran ini terutama didorong oleh subkelompok sandang yang naik 53,8 persen yoy. Kenaikan IPR ini jauh lebih tinggi dari pertumbuhan pada kuartal II/2022 yang sebesar 3,1 persen yoy. “Melihat tren penjualan ritel fesyen yang positif tersebut, kami makin optimistis untuk terus melanjutkan ekspansi bisnis sesuai rencana. Kami akan terus melakukan berbagai upaya seperti ekspansi bisnis dan peningkatan kualitas produk,” katanya. Ekspansi bisnis yang dilakukan ZONE antara lain penambahan gerai penjualan produk-produk. Hingga akhir tahun ini, ZONE menargetkan membuka 40 gerai baru. Dari target tersebut, sampai dengan akhir September lalu, ZONE telah membuka 29 gerai baru. Salah satu konsep baru dari gerai penjualan adalah Salezone. Konsep ini memadukan gerai gaya hidup dan pakaian olahraga dengan harga diskon. Adapun jumlah aset ZONE sampai akhir September 2022 mencapai Rp616,47 miliar, naik dibandingkan dengan posisi akhir 2021 sebesar Rp562,73 miliar. Liabilitas Mega Perintis terpantau stagnan di angka Rp279,41 miliar pada 30 September 2022, dari sebelumnya Rp278,96 miliar pada akhir 2021. Sementara untuk ekuitas, ZONE melaporkan jumlahnya sebesar Rp337,05 95 miliar per akhir September 2022, dari Rp283,77 miliar. ZONE dengan merek ritelnya Manzone dan Minimal merupakan salah satu emiten yang berada dalam portofolio bisnis Tancorp di bawah lini bisnis jaringannya. Verosito Gunawan yang juga merupakan Direktur Utama Mega Perintis merupakan pemegang saham pengendali dengan kepemilikan sebesar 35 persen. Sementara itu, PT Tancorp Investama Mulia mengempit 22,99 persen saham ZONE. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221030/192/1592875/pengelola-gerai-manzone-zone-raih-penjualan-rp4976-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-26 13:30:00", "title": "Kantung Hermanto Tanoko Makin Tebal, Penjualan Manzone Naik 53 Persen", "content": " Bisnis.com , JAKARTA — Salah satu emiten peritel dalam portofolio Tancorp milik konglomerat  Hermanto Tanoko , PT Mega Perintis Tbk. (ZONE), meyakini target kenaikan penjualan 20 persen tahun ini bisa direalisasikan. Optimisme ini turut didukung oleh kontribusi penjualan akhir tahun. Direktur Keuangan Mega Perintis Luki Rusli mengatakan penjualan  ZONE  melanjutkan tren pertumbuhan di kuartal keempat. Sampai September 2022, penjualan telah meningkat 53 persen secara tahunan dan laba bersih tumbuh sampai 803 persen secara tahunan. “Kami melihat prospek kinerja hingga akhir tahun ini akan positif, sehingga kami optimistis bisa meraih target tahun ini. Kinerja yang positif ini, salah satunya juga berkat keberadaan Tancorp sebagai salah satu pemegang saham utama yang selalu mendukung ZONE sehingga semua rencana bisnis bisa berjalan dengan baik,” kata Luki dalam keterangan resmi, Senin (26/12/2022). ZONE menargetkan tahun ini penjualan dapat tumbuh 20 persen dan laba bersih dapat naik dua kali lipat. Pada periode Januari—September 2022, ZONE membukukan laba bersih Rp62,47 miliar, melesat 803 persen dari Rp7,05 miliar pada periode yang sama tahun sebelumnya. Kenaikan laba bersih tersebut diperoleh berkat penjualan yang naik 56 persen year on year (yoy) menjadi Rp497,62 miliar pada sembilan bulan pertama 2022. Kecenderungan peningkatan penjualan ritel fesyen telah menjadi faktor pendukung pertumbuhan penjualan. “Ditambah lagi, adanya momen Natal dan Tahun Baru pascapandemi kali ini akan membantu mendongkrak penjualan di akhir tahun. Sebab dibandingkan bulan-bulan biasa, penjualan pada momen Natal dan Tahun baru biasanya meningkat 40–50 persen,” tambah Luki. Terkait momentum perayaan akhir tahun, ZONE telah menyiapkan koleksi-koleksi terbaru untuk edisi Natal dan Tahun baru bagi para pelanggannya. Promo juga ditawarkan kepada konsumen, baik untuk penjualan daring maupun melalui gerai. ZONE juga telah menyiapkan stok yang memadai untuk mengantisipasi peningkatan permintaan pada Desember. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221226/7/1612165/kantung-hermanto-tanoko-makin-tebal-penjualan-manzone-naik-53-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-28 16:37:00", "title": "Ritel Portofolio Hermanto Tanoko (ZONE) Proyeksi Penjualan Ramadan Melesat 250 Persen", "content": " Bisnis.com , JAKARTA — Emiten ritel fesyen portofolio Grup Tancorp milik konglomerat  Hermanto Tanoko , PT Mega Perintis Tbk. (ZONE), memproyeksikan penjualan pada momen Ramadan dan Lebaran tahun ini dapat tumbuh hingga 250 persen dibandingkan dengan bulan-bulan biasa. “Kami memproyeksikan bahwa penjualan ZONE selama bulan  Ramadan  dan Lebaran akan naik 200 persen sampai 250 persen dari penjualan pada bulan-bulan biasa. Proyeksi tersebut karena merujuk pada prediksi bahwa pertumbuhan ekonomi Indonesia masih stabil dan bisa tumbuh,” kata Direktur Mega Perintis Luki Rusli dalam siaran pers, Selasa (28/2/2023). Untuk menangkap momentum tersebut,  ZONE  telah meningkatkan stok produk sejak awal tahun. Adapun nilai persediaan perusahaan pengelola ritel Manzone dan Minimal itu mencapai Rp307,235 miliar per September 2022, naik dari posisi akhir 2021 Rp256,64 miliar. “Kami sudah mempersiapkan dan meningkatkan stok barang sejak awal tahun, sehingga kami dapat menghadirkan serangkaian koleksi koleksi fesyen Ramadan yang menarik dan sesuai dengan selera pasar lokal, serta dikemas dengan promo-promo menarik,” kata dia. Selain menambah stok, Luki mengatakan ZONE juga tengah mempercepat penambahan gerai sebelum Ramadan di berbagai wilayah. Mega Perintis juga mengalokasikan dana untuk merenovasi tampilan toko-toko lama. Luki menambahkan bahwa Mega Perintis akan tetap fokus memprioritaskan peningkatan penjualan secara daring. Divisi khusus telah disiapkan untuk mendukung segmen penjualan daring, baik melalui situs milik sendiri maupun melalui berbagai lokapasar atau  marketplace . Penjualan ZONE pada kuartal yang bertepatan dengan momen Ramadan dan Lebaran tercatat menjadi yang paling tinggi di antara periode lainnya. Pada kuartal II/2021, penjualan mencapai Rp180,67 miliar atau naik 109,54 persen dibandingkan dengan kuartal I/2021 yang berjumlah Rp86,22 miliar. Penjualan di kuartal II/2022 juga memperlihatkan pertumbuhan secara kuartalan dengan nilai mencapai Rp228,81 miliar, naik 80,22 persen secara kuartalan dari Rp126,96 miliar pada kuartal I/2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230228/192/1632571/ritel-portofolio-hermanto-tanoko-zone-proyeksi-penjualan-ramadan-melesat-250-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-13 14:07:00", "title": "Emiten Crazy Rich Hermanto Tanoko ZONE Tebar Dividen Rp20,94 per Saham", "content": " Bisnis.com , JAKARTA — Emiten ritel dalam portofolio Tancorp milik crazy rich  Hermanto Tanoko  PT  Mega Perintis  Tbk. (ZONE) menggelar rapat umum pemegang saham tahunan (RUPST) pada Selasa (13/6/2023). Rapat tersebut menghasilkan keputusan pembagian dividen sebesar Rp20,94 per lembar bagi para pemegang sahamnya. Direktur Mega Perintis Luki Rusli menjelaskan bahwa  dividen  yang dibagikan setara dengan 25 persen dari laba bersih pada tahun buku 2022 yang menembus Rp72,93 miliar. Dengan demikian, total dividen berjumlah sekitar Rp18,23 miliar. “Untuk penggunaan laba 2022 setelah diputuskan dalam agenda rapat kedua, disetujui kami akan membagikan dividen sebesar 25 persen laba bersih atau Rp20,94 per saham,” kata Luki dalam paparan publik secara daring, Selasa (13/6/2023). ZONE  sendiri membukukan penjualan sebesar Rp672,88 miliar sepanjang 2022 atau tumbuh 45,06 persen dibandingkan dengan 2021 yang berjumlah Rp463,87 miliar. Kenaikan penjualan tersebut diikuti dengan naiknya  laba bersih  sebesar 135,96 persen secara tahunan dari Rp30,91 miliar menjadi Rp72,93 miliar. Luki mengatakan 2022 menjadi tahun yang tetap menantang karena kasus  Covid-19  diikuti dengan gejolak geopolitik global yang memicu kenaikan harga komoditas dan inflasi. Meski demikian, pengendalian pandemi di dalam negeri dan pemulihan ekonomi domestik yang berlanjut memberi dampak positif bagi sektor ritel. “Torehan capaian pertumbuhan gemilang tersebut di atas merupakan keberhasilan integrasi dan konsolidasi dalam menjalankan strategi bisnis yang telah ditetapkan dan juga dukungan semua stakeholder,” katanya. ZONE merupakan salah satu emiten yang berada dalam portofolio  Tancorp  milik konglomerat Hermanto Tanoko. Salah satu orang terkaya di Indonesia tersebut memiliki sebagian saham ZONE melalui PT Tancorp Investama Mulia. Per 31 Mei 2023, Tancorp mengempit 200,1 juta saham ZONE atau setara dengan 22,99 persen. Berdasarkan data Forbes Real-Time Billionaire List, total kekayaan Hermanto Tanoko menembus US$2,2 miliar atau setara Rp32,68 triliun. Total kekayaan tersebut menempatkannya di peringkat ke-14 orang terkaya di Indonesia saat ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230613/192/1664989/emiten-crazy-rich-hermanto-tanoko-zone-tebar-dividen-rp2094-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-01 08:45:00", "title": "Emiten Fesyen Hermanto Tanoko (ZONE) Raih Laba Rp45,52 Miliar Kuartal III/2023", "content": " Bisnis.com , JAKARTA — Emiten ritel fesyen milik konglomerat  Hermanto Tanoko , PT Mega Perintis Tbk. ( ZONE ) mencatatkan penurunan laba bersih pada Januari—September 2023. Meski pemilik merek fesyen Manzone dan Minimal ini membukukan kenaikan penjualan bersih pada kuaertal III/2023. Berdasarkan  laporan keuangan  per 30 September 2023, laba bersih ZONE tercatat sebesar Rp45,52 miliar atau turun 27,13% yoy dibandingkan dengan Rp62,46 miliar pada kuartal III/2022. Penurunan laba bersih terjadi di tengah peningkatan penjualan bersih sebesar 9,07% yoy yang mencapai Rp542,73 miliar, dibandingkan dengan Rp497,62 miliar pada kuartal III/2022. Mayoritas penjualan disumbang oleh segmen pakaian dengan nilai Rp522,86 miliar, sementara aksesori Rp19,87 miliar. Seiring dengan naiknya penjualan, beban pokok penjualan ZONE juga naik 4,56% yoy menjadi Rp223,07 miliar, dari Rp213,34 miliar. Meski begitu, laba kotor ZONE tercatat masih tumbuh 12,45% yoy menjadi Rp319,66 miliar, dari sebelumnya Rp284,27 miliar. Setelah dikurangi berbagai beban yang dapat diefisiensikan, Mega Perintis tercatat membukukan laba periode berjalan yang dapat diatribusikan kepada entitas induk turun 27,13% yoy menjadi Rp45,52. Adapun, kas dan bank pada akhir periode sebesar Rp2,56 miliar atau naik 58,51% yoy dibanding periode sama 2022 sebesar Rp1,06 miliar. Berdasarkan neraca, total aset ZONE naik menjadi Rp726,66 miliar hingga 30 September 2023, dibandingkan posisi akhir Desember 2022 sebesar Rp651,78 miliar. Liabilitas perseroan juga naik menjadi Rp352,05 miliar dibandingkan akhir 2022 sebesar Rp304,93 miliar. Sedangkan ekuitas ZONE naik menjadi Rp374,60 miliar dibandingkan akhir Desember 2022 sebesar Rp346,84 miliar. Sebelumnya, ZONE membidik pertumbuhan pendapatan dan laba bersih sebesar 15 persen pada 2023. Penjualan bersih ditargetkan menembus Rp770 miliar, sementara bottom line di Rp83 miliar. Direktur Mega Perintis Luki Rusli mengatakan target ZONE pada 2023 akan didukung dengan prospek ekonomi Indonesia yang diperkirakan tetap tumbuh di kisaran 5 persen tahun ini meskipun ekonomi global menghadapi risiko perlambatan. Ekonomi Indonesia tercatat tumbuh 5,03 persen secara tahunan pada kuartal I/2023. Di sisi lain, survei penjualan eceran oleh Bank Indonesia memperlihatkan bahwa pertumbuhan penjualan riil pakaian pada April 2023 diperkirakan mencapai 17,4 persen secara bulananan. “Kami optimistis untuk melanjutkan implementasi strategi-strategi bisnis pada 2023 yang telah ditetapkan awal tahun. Mega Perintis membidik kenaikan masing-masing sebesar 15 persen untuk penjualan dan laba bersih,” kata Luki dalam paparan publik, Selasa (13/6/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231101/192/1709975/emiten-fesyen-hermanto-tanoko-zone-raih-laba-rp4552-miliar-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-06 22:07:00", "title": "Crazy Rich Surabaya Hermanto Tanoko Bakal Bagi Dividen Via ZONE", "content": " Bisnis.com , JAKARTA - Emiten  Hermanto Tanoko  PT Mega Perintis Tbk. (ZONE) akan membagikan dividen tunai tahun buku 2023 sebesar Rp16,15 per saham. Direktur Utama Mega Perintis Verosito Gunawan mengatakan pembagian dividen berdasarkan Rapat Umum Pemegang Saham Tahunan (RUPST), pemegang saham menyetujui pembagian dividen sebesar Rp16,15 per saham atau sebesar Rp14,05 miliar kepada pemegang saham. “Pembagian dividen yaitu sekitar 30% dari laba bersih,” kata Verosito dalam publik ekspose, Kamis (6/6/2024).  Selain memutuskan untuk membagikan dividen, pemegang saham juga menyetujui penggunaan dana sebesar Rp100 juta sebagai dana cadangan umum. Sepanjang 2023, ZONE mencatatkan penjualan bersih sebesar Rp735,45 miliar. Penjualan tersebut naik dibandingkan dengan periode 2022 yang tercatat sebesar Rp672,88 miliar. ZONE Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ZONE\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717681533172\" }); Penjualan tersebut ditopang oleh penjualan pakaian sebesar Rp681,03 miliar dan penjualan aksesoris tercatat sebesar Rp54,42 miliar. Meski demikian, laba bersih yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar Rp46,97 miliar. Laba tersebut lebih rendah dibandingkan dengan periode tahun lalu sebesar Rp72,93 miliar. ZONE mencatatkan total liabilitas per Desember 2023 sebesar Rp376,86 miliar. Rinciannya adalah liabilitas jangka pendek sebesar Rp238,30 miliar dan liabilitas jangka panjang sebesar Rp138,56 miliar. Ekuitas per Desember 2023 tercatat sebesar Rp376,08 miliar dengan total aset sebesar Rp752,95 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240606/7/1771917/crazy-rich-surabaya-hermanto-tanoko-bakal-bagi-dividen-via-zone?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-09 15:33:00", "title": "Emiten Hermanto Tanoko ZONE Bidik Kinerja Naik 15% pada 2024", "content": " Bisnis.com , JAKARTA - Emiten Hermanto Tanoko PT Mega Perintis Tbk. (ZONE) membidik kenaikan kinerja keuangan hingga 15% sepanjang 2024. Direktur Mega Perintis Luki Rusli menjelaskan ZONE membidik pertumbuhan kinerja keuangan baik pendapatan maupun laba bersih sebesar 15%. ZONE menargetkan top line sebesar Rp845 miliar dan bottom line sebesar Rp55 miliar sepanjang 2024. “Top line dan bottom line naik 15% sepanjang 2024,” kata Luki, dikutip Minggu (9/6/2024). ZONE Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ZONE\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717921784819\" }); Guna dapat mencapai target tersebut, ZONE menganggarkan belanja modal sebesar Rp22 miliar yang akan digunakan untuk pembukaan gerai baru dan revitalisasi store yang telah ada. Rencananya, ZONE akan membuka atau berekspansi dengan membuka 22 store baru sepanjang 2024. Pembukaan store baru akan menggunakan capex yang telah dianggarkan. Adapun sepanjang 2024, ZONE akan fokus pada penjualan online baik melalui website Manzone, Minimal hingga beberapa market place seperti Shopee, Tokopedia, Zalora, Lazada dan Blibli. Seperti yang diketahui, sepanjang 2023, ZONE mencatatkan penjualan bersih sebesar Rp735,45 miliar. Penjualan tersebut naik dibandingkan dengan periode 2022 yang tercatat sebesar Rp672,88 miliar. Penjualan tersebut ditopang oleh penjualan pakaian sebesar Rp681,03 miliar dan penjualan aksesoris tercatat sebesar Rp54,42 miliar. Meski demikian, laba bersih yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar Rp46,97 miliar. Laba tersebut lebih rendah dibandingkan dengan periode tahun lalu sebesar Rp72,93 miliar. ------ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240609/192/1772451/emiten-hermanto-tanoko-zone-bidik-kinerja-naik-15-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]