[
{"datex": "2024-11-09 13:05:42", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2020-05-21 13:41:00", "title": "Dua Emiten Perkebunan Sebut Operasional Belum Terdampak Pandemi", "content": " Bisnis.com , JAKARTA – Di saat banyak emiten melaporkan kinerja operasional terganggu pandemi virus corona (Covid-19), dua emiten perkebunan melansir belum terdampak pandemi. PT Tunas Baru Lampung Tbk. (TBLA) dan PT Provident Agro Tbk. (PALM)menjadi dua emiten yang terbilang anomali karena menilai dampak pandemi Covid-19 belum terasa. Manajemen Tunas Baru Lampung menyebut, kondisi operasional perseroan belum terganggu Covid-19. “[Pandemi covid-19] Berpengaruh positif. Pasalnya terjadi peningkatan permintaan akan minyak goreng dan gula pasir,” sebut manajemen dikutip Kamis (20/5).  Sebagai informasi total pendapatan TBLA pada 2019 mencapai Rp8,53 triliun turun 0,94 persen dibandingkan dengan tahun sebelumnya Rp8,61 triliun. Penjualan pengolahan minyak sawit dan turunannya menyumbang sekitar Rp5,69 triliun sedangkan tahun sebelumnya Rp6,10 triliun. Adapun penjualan produk pengolahan gula rafinasi mencapai Rp2,84 triliun sedangkan tahun sebelumnya Rp2,50 triliun. Sebelumnya, Wakil Presiden Direktur Tunas Baru Lampung Sudarmo Tasmin mengatakan semester II/2020 akan menjadi periode yang menantang. Pasalnya, perseroan belum dapat memperkirakan kondisi pasar ketika itu akibat dari covid-19. “Sampai semester I ini  belum berdampak tapi bagaimana dengan Semester II/2020. Tidak ada orang yang bisa memprediksi wabah covid19 ini bisa berakhir,” katanya kepada  Bisnis. Sementara itu, anak usaha Grup Saratoga PT Provident Agro Tbk. (PALM) juga mengatakan hal yang serupa. Manajemen Provident Agro menyebut pandemi Covid-19 tidak memberikan pengaruh negatif bagi kelangsungan usaha perseroan. Perusahaan tersebut menyatakan sampai saat ini n belum melihat dampak signifikan terhadap kelangsungan usaha. Adapun, sepanjang 2019 PALM mencatatkan rugi bersih sebesar Rp70,62 miliar turun sebesar 36,56 persen turun dari posisi Rp111,49 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200521/192/1243414/dua-emiten-perkebunan-sebut-operasional-belum-terdampak-pandemi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-28 08:55:00", "title": "Harga Sawit dan Minyak Kedelai Menguat, Simak Saham Ini", "content": " Bisnis.com , JAKARTA -  Harga komoditas minyak sawit mentah atau crude palm oil (CPO)  kembali melanjutkan kenaikan sejak setelah beberapa hari terakhir mengalami  profit taking  secara teknikal. Tren positif ini akan terus berlanjut didorong kenaikan harga minyak kedelai serta tekanan biden kepada China akhir-akhir ini. Hal ini membuat beberapa  trader futures  melihat potensi turunnya produksi bji-bijian di Amerika akibat tekanan amerika ke China yang berlanjut. Denny Huang, CEO & Founder emiten.com, mengatakan bila India dan China dengan total penduduk digabung 2,6 miliar dimana kebutuhan CPO mereka hanya ditopang Indonesia dan Malaysia saja, hal ini akan berpotensi menimbulkan kelangkaan. \"Sentimen turunnya ekspor, turunnya produksi dan turunnya harga sawit adalah siklus bertahun tahun setiap bulan Januari. Tahun 2021 ini potensi stok dan produksi sawit diprediksi akan lebih anjlok mengingat lockdown yang dilakukan malaysia. Baru setelah bulan Januari Februari  harga saham CPO  cenderung historikal naik,\" ujarnya, dalam keterangan pers yang diterima  Bisnis , Rabu (27/1/2021). Beberapa analis yang tergabung di  platform  Aplikasi Analisa Saham emiten.com merekomendasikan  buy  dan  hold  untuk sektor yang akan turnaround di semester awal 2021 ini akibat menguatnya rupiah serta harga komoditas yang membaik ditengah optimisme program vaksinasi pemerintah yang berjalan lancar. Beberapa  saham  top-picks  di sektor perkebunan sawit  yang dapat juga dikategorikan sektor konsumsi alias hasil olahan kelapa sawit yakni PT Salim Ivomas Pratama Tbk (SIMP) dan PT Tunas Baru Lampung Tbk (TBLA) Menurutnya, IHSG masih merupakan tempat tujuan investasi banyak investor asing terutama di sektor yang belum bergerak, seperti perkebunan dan sektor konsumsi. \"Indonesia dengan 270 juta penduduk ini merupakan lahan menggiurkan meskipun IHSG saat ini dibayangi  profit taking  dan banyaknya sentimen ketidakpastian, namun antusiasme investor trader tetap bertumbuh dilihat dari pertumbuhan user emiten.com serta bertumbuhnya analis yang bergabung,\" tuturnya. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210128/189/1348821/harga-sawit-dan-minyak-kedelai-menguat-simak-saham-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-16 11:15:00", "title": "Mencecap Manis Saham TBLA yang Bikin Lo Kheng Hong Tergiur", "content": "", "link": "https://market.bisnis.com/read/20210216/192/1356782/mencecap-manis-saham-tbla-yang-bikin-lo-kheng-hong-tergiur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:06:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210218/442/1357650/strategi-emiten-perkebunan-deru-ekspansi-hilir-tbla?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-08 14:40:00", "title": "Produsen Minyak Rose Brand (TBLA) Cetak Pendapatan Rp10,8 Triliun", "content": " Bisnis.com , JAKARTA - Emiten produsen minyak goreng Rose Brand, PT Tunas Baru Lampung Tbk., berhasil mencetak pertumbuhan kinerja yang signifikan pada 2020. Berdasarkan laporan keuangan perseroan, emiten berkode saham TBLA itu mencetak pendapatan sebesar Rp10,86 triliun pada 2020. Realisasi itu lebih tinggi 27,31 persen dibandingkan dengan pencapaian 2019 sebesar Rp8,53 triliun. Segmen perkebunan berkontribusi sebesar Rp903,3 miliar dari total keseluruhan pendapatan 2020, sedangkan segmen pabrikasi sebesar Rp15,63 triliun. Namun demikian, terdapat eliminasi sekitar Rp5,67 triliun sehingga total pendapatan perseroan 2020 sebesar Rp10,86 triliun. Sejalan dengan kenaikan pendapatan itu, TBLA mencatatkan kenaikan beban pokok penjualan sebesar Rp8,23 triliun, naik dari posisi 2019 sebesar Rp6,43 triliun. Sejalan dengan hal itu, TBLA membukukan laba bersih yang dapat diatribusikan kepada entitas induk sebesar Rp678,02 miliar. Capaian itu, naik 2,29 persen dibandingkan dengan pencapaian laba 2019 sebesar Rp662,82 miliar. Di sisi lain, total liabilitas TBLA naik menjadi Rp13,54 triliun pada akhir 2020, lebih tinggi daripada posisi akhir 2019 sebesar Rp12 triliun. Sementara itu, total aset TBLA juga naik menjadi Rp19,43 triliun per Desember 2020, dibandingkan dengan per akhir Desember 2019 sebesar Rp17,3 triliun. Total itu termasuk kas setara kas sebesar Rp479,57 miliar. Adapun sebelumnya, perseroan berencana menerbitkan obligasi global atau global bond mencapai US$400 juta atau setara Rp5,96 triliun dengan menggunakan kurs tengah per 30 September 2020, Rp14.918 per dolar AS. Dalam prospektus, emiten berkode saham TBLA itu mengungkapkan saat ini dalam tahap ekspansi usaha dengan cara pengembangan pabrik untuk meningkatkan kapasitas produksi dan diversifikasi produk. “Perseroan bermaksud untuk menerbitkan obligasi baru dalam mata uang dolar AS dengan jumlah sebanyak-banyaknya US$400 juta,” tulis Manajemen Tunas Baru Lampung dikutip dari prospektusnya, Kamis (4/2/2021). Obligasi tersebut akan diterbitkan melalui entitas usaha perseroan, TBLA Internasional, dan direncanakan memiliki tenor selambat-lambatnya pada tahun ketujuh sejak tanggal diterbitkannya atau jangka waktu lain yang disepakati para pihak. Perseroan berkeyakinan dengan menerbitkan obligasi baru itu, akan memberikan manfaat terhadap kondisi keuangan, memperpanjang profil jatuh tempo hutang perseroan, dan melaksanakan rencana sejalan dengan strategi bisnis yang disusun perseroan. Dengan penerbitan obligasi ini, TBLA juga mengharapkan likuiditas keuangan lebih terjaga mengingat obligasi baru ini memiliki tenor yang lebih panjang daripada obligasi dan fasilitas kredit yang ada saat ini. Untuk melancarkan rencana penerbitan itu, perseroan berencana menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 15 Maret 2021 untuk meminta restu pemegang saham atas rencana penerbitan obligasi baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210308/192/1365170/produsen-minyak-rose-brand-tbla-cetak-pendapatan-rp108-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-25 17:21:00", "title": "Tunas Baru Lampung (TBLA) Siapkan Belanja Modal hingga Rp900 Miliar pada 2022", "content": " Bisnis.com , JAKARTA - PT  Tunas Baru Lampung  Tbk. (TBLA) menyiapkan belanja modal atau  capital expenditure  ( capex ) hingga Rp900 miliar untuk tahun 2022. Corporate Secretary  Tunas Baru Lampung  Hardy Phan mengatakan, pihaknya menyiapkan belanja modal sebesar Rp800 miliar hingga Rp900 miliar untuk 2022. \"Dari Rp800 miliar-Rp900 miliar, kurang lebih 50 persen digunakan untuk  maintenance  dan sisanya untuk ekspansi,\" kata Hardy dalam paparan publik TBLA, Rabu (25/5/2022). Hardy melanjutkan, belanja modal perseroan ini sebesar 65 persen akan dibiayai dari perbankan dan 35 persen akan berasal dari internal perseroan. Adapun di tahun ini, Hardy menuturkan ekspansi perseroan berupa pabrik refined glycerin di Way Lunik, Lampung dengan kapasitas 120 ton per hari atau TPD telah beroperasi selama satu minggu. Kemudian pabrik  re-esterification  PFAD 100 TPD di Way Lunik, Lampung tengah berada dalam tahap commissioning. Diharapkan di awal bulan, pabrik ini depan sudah bisa beroperasi. Perseroan juga melakukan ekspansi dengan penanaman kebun tebu di Lampung hingga 15.000 hektar (Ha). \"Kemudian ekspansi pabrik refinery 2.500 TPD di Way Lunik, diharapkan bisa selesai di kuartal I/2023,\" tuturnya. Selain pabrik refinery, ekspansi perseroan pada pabrik biodiesel berkapasitas 1.500 TPD di Way Lunik juga diharapkan selesai pada kuartal II/2023. Adapun belanja modal untuk kedua pabrik yang diharapkan selesai pada 2023 tersebut adalah sekitar Rp300 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220525/192/1536912/tunas-baru-lampung-tbla-siapkan-belanja-modal-hingga-rp900-miliar-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-26 12:06:00", "title": "Grup Sungai Budi TBLA dan BUDI Bakal Bagi Dividen dari Laba Bersih 2021", "content": " Bisnis.com , JAKARTA - Emiten Grup Sungai Budi PT  Tunas Baru Lampung  Tbk. (TBLA) dan PT Budi Starch and Sweetener Tbk. (BUDI) menyampaikan akan membagikan dividen kepada para pemegang sahamnya dari laba bersih 2021. Wakil Presiden Direktur Tunas Baru Lampung Sudarmo Tasmin mengatakan, pihaknya memang memiliki rencana pembagian dividen pada tahun ini. Hal ini akan diputuskan pada Rapat Umum Pemegang Saham Tahunan (RUPST) perseroan pada 30 Juni 2022. \"Untuk rencana pembagian dividen, kami memang ada rencana pembagian dividen, tapi akan diputuskan pada 30 Juni,\" ujar Sudarmo dalam paparan publik TBLA, Rabu (25/5/2022). Sebelumnya pada 2021, TBLA membagikan dividen senilai Rp131,9 miliar atau setara dengan Rp25 per saham dari laba bersih tahun 2020 sebesar Rp680,7 miliar. Dalam lima tahun terakhir, TBLA tercatat rajin membagikan dividen ke pemegang sahamnya. Dividen per saham terbesar dibagikan perseroan pada 2017, yaitu sejumlah Rp75 per saham dengan total Rp400,6 miliar. Sementara itu, Corporate Secretary Budi Starch and Sweetener Alice Yuliana menuturkan, rencana pembagian dividen perseroan akan diputuskan dalam RUPST pada Juni 2022. Adapun pada 2021 lalu, BUDI membagikan dividen sebesar Rp6 per saham atau total Rp26,9 miliar. Pada 2021, BUDI membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk yang meningkat 33 persen dari Rp63 miliar menjadi Rp83 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220526/192/1537076/grup-sungai-budi-tbla-dan-budi-bakal-bagi-dividen-dari-laba-bersih-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:06:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220527/442/1537218/emiten-grup-sungai-budi-capex-tbla-budi-capai-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-09 14:46:00", "title": "Siapkan Dana Rp1 Triliun, Tunas Baru Lampung (TBLA) Buyback Obligasi", "content": " Bisnis.com , JAKARTA - Emiten perkebunan dan pengolahan PT  Tunas Baru Lampung  Tbk. (TBLA), mengumumkan akan melakukan pembelian kembali ( buyback ) obligasi dari investor sebanyak Rp999 miliar. Berdasarkan pengumuman yang dimuat pada Koran  Bisnis Indonesia  edisi Kamis (9/6/2022),  buyback  tersebut dilakukan atas surat utang yang diterbitkan sebagai bagian dari Obligasi Berkelanjutan I Tunas Baru Lampung Tahap I Tahun 2018. \"Tidak terdapat periode penawaran. Pembelian obligasi ditujukan sebagai pelunasan pada 15 Juni 2022 sesuai hasil RUPO pada 18 Mei 2022,\" tulis manajemen  Tunas Baru Lampung , Kamis (9/6/2022). Tunas Baru Lampung  akan menyisihkan sebanyak-banyaknya Rp1,01 triliun yang akan digunakan untuk membayar pokok obligasi sebesar Rp999 miliar dan pembayaran bunga berjalan terutang sampai tanggal dibayarkannya pokok obligasi sebesar Rp20,03 miliar. “Pendanaan pelaksanaan  buyback  obligasi ini bersumber dari arus kas internal perusahaan dan pinjaman perbankan,” tulis manajemen. Adapun tanggal pelunasan pokok obligasi akan dilakukan pada 15 Juni 2022, dengan harga at par atau 100 persen dan pembayaran bunga berjalan terutang sampai dengan tanggal dibayarkannya pokok obligasi. Selanjutnya, tata cara penyelesaian transaksi dalam rangka pembelian obligasi dimaksud akan mengikuti ketentuan KSEI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220609/192/1541790/siapkan-dana-rp1-triliun-tunas-baru-lampung-tbla-buyback-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-07-04 14:56:00", "title": "Tunas Baru Lampung (TBLA) Bagi Dividen Rp50 per Saham", "content": " Bisnis.com , JAKARTA —  PT Tunas Baru Lampung Tbk . (TBLA) akan membagikan dividen Rp50 per saham dari laba bersih tahun buku 2021. Dalam lima tahun terakhir, TBLA tercatat rajin membagikan dividen ke pemegang sahamnya. Dividen per saham terbesar dibagikan perseroan pada 2017, yaitu sejumlah Rp75 per saham dengan total Rp400,6 miliar. Berdasarkan keterangan resmi perseroan,  TBLA  akan membagikan dividen total Rp263,84 miliar atau sebesar Rp50 per saham. sesuai keputusan Rapat Umum Pemegang Saham Tahunan pada Kamis (30/6/2022). “RUPST menyetujui dan menetapkan penggunaan laba bersih perseroan untuk tahun buku 2021 yaitu dengan membagikan dividen tunai sebesar Rp263.842.326.950 atau sebesar Rp50 per saham,” tulis manajemen TBLA. RUPST juga menetapkan sebesar Rp500 juta sebagai dana cadangan. Sementara itu, sisa dari laba bersih perseroan setelah dikurangi dana cadangan akan dimanfaatkan untuk kegiatan operasional yang dimasukkan dalam saldo laba. Adapun laba bersih  TBLA  yang dapat diatribusikan kepada pemilik entitas induk pada 2021 mencapai Rp738,20 miliar, naik dari posisi 2020 sebesar Rp698,85 triliun. Sebelumnya pada 2021, TBLA tercatat membagikan dividen senilai Rp131,9 miliar atau setara dengan Rp25 per saham dari laba bersih tahun buku 2020 sebesar Rp680,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220704/192/1551078/tunas-baru-lampung-tbla-bagi-dividen-rp50-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-14 14:18:00", "title": "Penuhi DMO, Berapa Volume Persetujuan Ekspor CPO Milik SMAR, Wilmar, TBLA dkk.?", "content": "", "link": "https://market.bisnis.com/read/20220614/192/1543523/penuhi-dmo-berapa-volume-persetujuan-ekspor-cpo-milik-smar-wilmar-tbla-dkk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-15 13:25:00", "title": "Laba Bersih Minyak Goreng Rose Brand (TBLA) Capai Rp379,5 Miliar", "content": " Bisnis.com , JAKARTA — Produsen  minyak goreng  Rose Brand, PT  Tunas Baru Lampung  Tbk. (TBLA) membukukan kenaikan kinerja sepanjang semester I/2022 dengan laba bersih menembus Rp379,54 miliar. Berdasarkan laporan keuangan perseroan yang dipublikasi di Bisnis Indonesia pada Senin (15/8/2022), pendapatan emiten yang bergerak di sektor perkebunan itu naik 17,16 persen secara tahunan menjadi Rp8 triliun, dibandingkan dengan Rp6,83 triliun pada periode yang sama tahun sebelumnya. Seiring dengan naiknya pendapatan, beban pokok pendapatan juga meningkat 15,51 persen yoy sehingga menjadi Rp6,25 triliun dibandingkan dengan Rp5,41 triliun pada semester I/2021. Meski beban pokok naik,  TBLA  tetap menikmati pertumbuhan laba kotor sebesar 23,45 persen menjadi Rp1,75 triliun, sementara pada semester I/2021 sebesar Rp1,41 triliun. Sementara itu,  laba bersih  yang dapat diatribusikan kepada pemilik entitas induk tercatat naik tipis 0,61 persen yoy menjadi Rp381,89 miliar, dari sebelumnya Rp379,54 miliar. Kenaikan signifikan terlihat pada kas bersih yang dipakai Tunas Baru Lampung untuk kegiatan investasi. Selama semester I/2022, aktivitas investasi TBLA menyedot kas sebesar Rp702,34 miliar, meningkat 44,77 persen dibandingkan dengan Rp485,12 miliar pada periode yang sama tahun sebelumnya. Sekretaris Perusahaan TBLA Hardy Phan sebelumnya menyampaikan perusahaan menyiapkan Rp800 miliar hingga Rp900 miliar untuk belanja modal yang mana 50 persen di antaranya untuk maintenance dan sisanya untuk ekspansi. Ekspansi TBLA tahun ini mencakup operasional pabrik  refined glycerin  di Way Lunik, Lampung dengan kapasitas 120 ton per hari atau TPD telah beroperasi selama satu minggu. Kemudian pabrik  re-esterification  PFAD 100 TPD di Way Lunik, Lampung yang berada dalam tahap commissioning pada Juni 2022. TBLA juga melakukan ekspansi dengan penanaman kebun tebu di Lampung dengan luas 15.000 hektare (ha). Terdapat pula ekspansi pabrik  refinery  2.500 TPD di Way Lunik yang diharapkan bisa selesai di kuartal I/2023. Selain pabrik  refinery , ekspansi perseroan juga menyasar pada pabrik biodiesel berkapasitas 1.500 TPD di Way Lunik yang diharapkan selesai pada kuartal II/2023. Adapun belanja modal untuk kedua pabrik yang diharapkan selesai pada 2023 tersebut adalah sekitar Rp300 miliar. Pada 30 Juni 2022, total aset TBLA naik 6,65 persen yoy menjadi Rp22,48 triliun, dari sebelumnya Rp21,08 triliun pada akhir 2021. Adapun liabilitas perseroan pada 30 Juni 2022 naik 6,99 persen menjadi Rp15,61 triliun, dibandingkan dengan posisi 31 Desember 2021 sebesar Rp14,59 triliun. Kenaikan liabilitas terutama disebabkan oleh naiknya utang bank jangka panjang dari Rp3,77 triliun pada 31 Desember 2021 menjadi Rp6,96 triliun pada 30 Juni 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220815/192/1566928/laba-bersih-minyak-goreng-rose-brand-tbla-capai-rp3795-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:06:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221129/442/1603175/aksi-korporasi-bumi-tbla-emisi-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:06:18", "title": "TUNAS BARU LAMPUNG TERBITKAN OBLIGASI BERKELANJUTAN TUNAS BARU LAMPUNG TERBITKAN OBLIGASI BERKELANJUTAN", "content": " ", "link": "https://foto.bisnis.com/view/20180228/744219/-tunas-baru-lampung-terbitkan-obligasi-berkelanjutan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:06:19", "title": "OBLIGASI TUNAS BARU LAMPUNG OBLIGASI TUNAS BARU LAMPUNG", "content": " ", "link": "https://foto.bisnis.com/view/20180228/744228/obligasi-tunas-baru-lampung-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2015-06-05 20:01:00", "title": "Kinerja Tunas Baru Lampung Siap Ditopang Biodiesel", "content": " Bisnis.com,  JAKARTA – PT Tunas Baru Lampung Tbk. menargetkan lini usaha biodiesel bisa berkontribusi sekitar 30% dari pendapatan keseluruhan perseroan. Pabrik biodiesel itu ditargetkan rampung pada akhir tahun ini dan sudah mulai berkontribusi terhadap pendapatan pada tahun depan. Sudarmo Tasmin, Wakil Presiden Direktur Tunas Baru Lampung, mengatakan saat ini proses pembangunan pabrik sudah sampai pada tahap pemasangan utilitas. Untuk pabrik biodiesel itu, perseroan menggelontorkan investasi total senilai Rp200 miliar. “Untuk kapasitas produksi biodiesel sebesar 1.000 ton per hari. Nantinya, kami targetkan secara bertahap selama dua tahun sampai tiga tahun ke depan kontribusi pendapatan dari sektor biodiesel ini bisa 25% sampai 30% dari pendapatan keseluruhan,” ujarnya setelah Rapat Umum Pemegang Saham perseroan pada Jumat (5/6). Aksi emiten berkode TBLA itu masuk ke industri biodiesel seiring dengan kebijakan pemerintah yang  sedang berniat mengembangkan biodiesel lewat program B15.  Apalagi, dengan penetapan pajak ekspor  crude palm oil  (CPO) senilai US$50 per ton dan olein senilai US$30 per ton diprediksi bisa menggairahkan industri biodiesel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150605/192/440680/kinerja-tunas-baru-lampung-siap-ditopang-biodiesel?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-07-27 06:23:00", "title": "Sungai Budi Group raih pinjaman CIMB Niaga", "content": " JAKARTA: Sungai Budi Grup, produsen dan distributor produk pertanian yang membawahi PT Budi Acid Jaya Tbk dan PT Tunas Baru Lampung Tbk, meraih komitmen pembiayaan dari PT CIMB Niaga Tbk untuk modal kerja terutama untuk mendukung pasokan bahan baku. \"Dana dari CIMB Niaga digunakan untuk memenuhi kebutuhan Sungai Budi Grup seperti untuk solar, batubara, dan pupuk,\" kata Chief Financial Officer Sungai Budi Sudarmo Tasmin hari ini, tanpa menyebutkan nilai persis pinjaman tersebut.Wakil Presiden Direktur CIMB Niaga Catherine Hadiman menyatakan nilai pinjaman yang diberikan perseroan kepada anak usaha Sungai Budi akan disesuaikan dengan kondisi perdagangan perusahaan yang berbasis di Lampung itu.\"Kerjasama ini berbentuk transaksi pembiayaan perdagangan. Jika seluruh rantai pasokan Sungai Budi semakin berkembang, maka kinerjanya pun akan semakin pesat. Sebagai main bank, [bank utama] kami pun akan merasakan manfaatnya,\" ujarnya. Melalui kerjasama program pembiayaan ini, lanjut Catherine, perseroan berharap dapat memperluas basis nasabah, menambah pendapatan dari fee, pembiayaan perdagangan, meningkatkan volume perputaran dana operasional nasabah, sekaligus ekposur pinjaman komersial. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110727/186/42034/sungai-budi-group-raih-pinjaman-cimb-niaga?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-07-27 11:03:00", "title": "Sungai Budi Group gets financing commitment from CIMB Niaga", "content": " JAKARTA: Sungai Budi Group, the parent of PT Budi Acid Jata Tbk and PT Tunas Baru Lampung Tbk, obtained a financing commitment from PT CIMB Niaga Tbk to support its working capital, particularly in raw material supply.Yet, CFO Sudarmo Tasmin refused to detail out the financing value, saying that teh fund will back up the needs of Sungai Budi Group.It is a trade financing deal. If the companys performance improves, we as the main bank will also find it beneficial, CIMB Niagas Vice President Director Catherine Hadiman told Bisnis. (T05/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110727/186/42056/sungai-budi-group-gets-financing-commitment-from-cimb-niaga?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-09-07 10:58:00", "title": "Tunas Baru Lampung bagikan dividen interim Rp94,3 miliar", "content": " JAKARTA: PT Tunas Baru Lampung Tbk, produsen minyak nabati dan turunannya,  membagikan dividen interim senilai Rp20 per saham atau setara dengan total Rp94,3 miliar.Meski membagi dividen interim untuk tahun buku 2011, perseroan masih memiliki saldo laba senilai Rp700,35 miliar.Presiden Direktur Tunas Baru Lampung Widarto melalui keterbukaan informasi bursa pagi ini mengungkapkan pembagian dividen interim berdasarkan rapat direksi yang berlangsung pada 5 September.\"Hal ini juga telah mendapatkan persetujuan dari dewan komisaris. Selain itu, direksi mendapatkan kuasa dan wewenang dari rapat umum pemegang saham yang berlangsung pada 20 Mei,\" paparnya.Direncanakan, pembayaran dividen dilakukan pada 11 Oktober dengan mengacu kepada daftar pemegang saham  pada 3 Oktober 2011.Saat ini, perseroan berencana menggelar ekspansi bisnis ke industri gula yang terintegrasi dengan perkebunan tebu. Dana investasi yang dibutuhkan diperkirakan mencapai Rp618 miliar.Ekspansi bisnis tersebut akan dijalankan oleh anak perusahaannya PT Adikarya Gemilang. Integrasi bisnis gula tersebut ditargetkan tuntas dalam 3-5 tahun ke depan.Pada tahun ini, perseroan mengalokasi belanja modal mencapai Rp700 miliar yang digunakan untuk ekspansi perkebunan sawit sebesar Rp215 miliar, penyelesaian pabrik kelapa sawit (PKS) di Palembang sebesar Rp50 miliar, pembangunan dermaga dan tangki timbun di Lampung sekitar Rp100 miliar, serta belanja modal rutin sebesar Rp265 miliar.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110907/190/45696/tunas-baru-lampung-bagikan-dividen-interim-rp94-3-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-09-07 11:33:00", "title": "Tunas Baru Lampung bagikan dividen interim Rp94,3 miliar", "content": " JAKARTA (bisnis-jabar.com): PT Tunas Baru Lampung Tbk, produsen minyak nabati dan  turunannya,  membagikan dividen interim senilai Rp20 per saham atau  setara dengan total Rp94,3 miliar. Meski membagi dividen interim untuk tahun buku 2011, perseroan masih memiliki saldo laba senilai Rp700,35 miliar. Presiden Direktur Tunas Baru Lampung Widarto melalui keterbukaan  informasi bursa pagi ini mengungkapkan pembagian dividen interim  berdasarkan rapat direksi yang berlangsung pada 5 September. \"Hal ini juga telah mendapatkan persetujuan dari dewan komisaris.  Selain itu, direksi mendapatkan kuasa dan wewenang dari rapat umum  pemegang saham yang berlangsung pada 20 Mei,\" paparnya. Direncanakan, pembayaran dividen dilakukan pada 11 Oktober dengan mengacu kepada daftar pemegang saham  pada 3 Oktober 2011. Saat ini, perseroan berencana menggelar ekspansi bisnis ke industri  gula yang terintegrasi dengan perkebunan tebu. Dana investasi yang  dibutuhkan diperkirakan mencapai Rp618 miliar. Ekspansi bisnis tersebut akan dijalankan oleh anak perusahaannya PT  Adikarya Gemilang. Integrasi bisnis gula tersebut ditargetkan tuntas  dalam 3-5 tahun ke depan. Pada tahun ini, perseroan mengalokasi belanja modal mencapai Rp700  miliar yang digunakan untuk ekspansi perkebunan sawit sebesar Rp215  miliar, penyelesaian pabrik kelapa sawit (PKS) di Palembang sebesar Rp50  miliar, pembangunan dermaga dan tangki timbun di Lampung sekitar Rp100  miliar, serta belanja modal rutin sebesar Rp265 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20110907/549/952182/tunas-baru-lampung-bagikan-dividen-interim-rp943-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-10-26 09:51:00", "title": "Tunas Baru Lampung rights issue Rp114 miliar", "content": " JAKARTA: PT Tunas Baru Lampung Tbk, produsen sawit dari Grup Sungai Budi, berniat menerbitkan saham baru (rights issue) senilai Rp114 miliar. Hal itu tertuang di dalam keterbukaan informasi perseroan berkode saham TBLA tersebut kepada Bursa Efek Indonesia (BEI) siang ini.Rights issue tanpa hak memesan efek terlebih dahulu (non-HMETD) tersebut dilakukan dengan menerbitkan 200 juta saham baru di harga Rp570, atau 4,05% dari total modal disetor perseroan.Harga tersebut terdiskon 8,06% dari harga saham perseroan siang ini di level Rp620 per saham.Manajemen perusahaan yang dipimpin Widarto tersebut berniat menggelar aksi korporasi tersebut untuk membayar utang kepada UOB Kay Hian. Transaksi hedging Utang tersebut terkait dengan tagihan transaksi lindung nilai (hedging) derivatif valas dengan Citibank yang membengkak karena kondisi krisis global pada 2008.Penyelesaian utang tersebut akan disertai pembayaran utang secara tunai senilai US$3,5 juta, atau senilai Rp30,96 miliar.Data BEI menunjukkan pemegang saham perseroan terdiri dari PT Sungai Budi Perkasa 14,44%, PT Sungai Budi 19,47%, PT Budi Alam Kencana 9,62%, dan PT Budi Sulfat Jaya 14,74%.Pemegang saham lain adalah PT Budi Acid Jaya Tbk 0,71%, Widarto 0,05%, Santoso Winata 0,05%, dan publik 40,92%.Posisi harga saham perseroan di level Rp620 itu telah terkoreksi 10 poin atau 1,59% dari posisi kemarin.Harga itu membentuk kapitalisasi pasarnya Rp2,94 triliun dan rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) sebesar 5,92 kali. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111026/192/51048/tunas-baru-lampung-rights-issue-rp114-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-09 16:55:00", "title": "UOB Kay Hian serap 4,05% saham Tunas Lampung", "content": " JAKARTA: UOB Kay Hian Pte Ltd menjadi pemegang 4,05% saham PT Tunas Baru Lampung Tbk setelah menyerap 200 juta saham perseroan melalui penerbitan saham baru tanpa hak memesan efek terlebih dahulu (non-HMETD). Penerbitan saham baru non-HMETD seiring dengan hutang perseroan kepada UOB terkait dengan tagihan transaksi lindung nilai (hedging) derivatif valuta asing dengan Citibank yang membengkak karena krisis global 2008.Selain 200 juta saham, Tunas Baru Lampung juga membayar secara tunai kepada UOB sebesar US$3,5 juta sebagai pembayaran atas hutang derivatif tersebut.Deputi Direktur Utama Tunas Baru Lampung Sudarmo Tasmin mengatakan aksi korporasi ini sudah disetujui oleh rapat umum pemegang saham luar biasa (RUPSLB).Sebagai pemegang 200 juta saham baru, katanya, UOB juga berkewajiban melakukan lock up (mengunci saham) selama 1 tahun artinya tidak boleh ada proses jual beli di Bursa Efek Indonesia atas kepemilikan saham tersebut.“Kami sudah RUPSLB, semua pemegang saham akan terdilusi ramai-ramai dan UOB menjadi pemegang 4,05% saham, tapi dia kan mesti lock up selama 1 tahun maka dia dapet tunai juga. Nah dengan ini hutang derivative kami semua sudah lunas,” katanya kepada pers usai RUPSLB di Jakarta, hari ini.Menurut Sudarmo, harga per saham dari pelaksanaan non-HMETD tersebut belum final. Akan tetapi mengacu pada surat perseroan kepada BEI, harga per lembar saham sebesar Rp620.“Kami estimasi kan harga rata-rata Rp617, kami bulatkan menjadi Rp620 per saham. Harga sebenarnya belum bisa dipastikan karena itu masih lock up,” katanya.Dengan masuknya UOB, komposisi pemegang saham TBLA yakni public 41,51%, PT Sungai Budi 28,66%, PT Budi Delta Swakarya 25,08%, PT Budi Acid Jaya Tbk 0,60%, Santoso Winata 0,05%, Widarto 0,05% dan UOB Kay Hian Pte. Ltd sebesar 4,05%. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111109/190/52764/uob-kay-hian-serap-4-05-percent-saham-tunas-lampung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-05 20:57:00", "title": "TUNAS BARU LAMPUNG tawarkan obligasi tanpa warkat", "content": " JAKARTA: Emiten sawit di bawah Grup Sungai Budi PT Tunas Baru Lampung Tbk menawarkan kupon indikatif 9%-10,5% untuk penerbitan obligasi II 2012 sebesar Rp750 miliar. Direktur Keuangan CIMB Securities I Wayan Gemuh Kertaraharja  mengatakan obligasi tersebut hanya diterbitkan dalam satu seri dengan tenor 5 tahun.\"Tingkat kupon tetap yang kami tawarkan 9%-10,5%,\" katanya, Selasa 5 Juni 2012.Obligasi yang mendapat peringkat idA dari Pefindo itu diterbitkan tanpa warkat dan tidak dijamin dengan agunan khusus. Covenant yang dilakukan adalah lahan perkebunan milik PT Budi Dwiyasa perkasa seluas 7.690,35 hektar sebagai free assets.Perseroan menunjuk PT CIMB Securities Indonesia dan PT Mandiri Sekuritas sebagai penjamin pelaksana emisi. Adapun bertindak sebagai wali amanat adalah PT Bank Sinarmas Tbk.Dana yang diperoleh dari emisi ini akan digunakan 35% untuk investasi pada proyek pengolahan gula. Selanjutnya sebanyak  35% lainnya untuk modal kerja proyek pengolahan gula dan sisanya sebesar 30% untuk modal kerja.Masa penawaran obligasi II tersebut pada 29 Juni-2 Juli 2012, tanggal efektif dan penjatahan 27 Juni serta 3 Juli 2012. Selanjutnya, obligasi akan dicatatkan di Bursa Efek Indonesia pada 6 Juli 2012. (ra) BERITA LAINNYA: Artikel PILIHAN Bisnis.Com Ups…LIDAH AHOK Keseleo Soal Lady Gaga TIPS KARIR: Cari Kerja Online Lebih Mudah HARGA EMAS Antam Naikkan Harga Jual & Buyback Rp2.000/Gram BURSA ASIA: Menghijau Di Tengah Spekulasi Stimulus BANK MANDIRI To Migrate To ATM Chip Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120605/190/80031/tunas-baru-lampung-tawarkan-obligasi-tanpa-warkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-15 15:45:00", "title": "TUNAS BARU LAMPUNG bagi dividen Rp31 miliar", "content": " JAKARTA - Emiten perkebunan PT Tunas Baru Lampung Tbk memutuskan untuk membagi dividen sebesar Rp32,09 miliar, atau 7,6% dari laba bersih tahun lalu. Wakil Presiden Direktur Tunas Baru Lampung Sudarmo Tasmin  mengatakan produsen kelapa sawit tersebut mencatat laba bersih senilai Rp419,11 miliar, naik 69,99% dari Rp246,66 miliar pada tahun 2011.\"Dividen per saham adalah Rp6,5 dalam bentuk tunai,\" ujarnya dalam paparan publik setelah rapat umum pemegang saham tahunan, Jumat(15/6/2012).Perusahaan penghasil kelapa sawit dan produk turunan sawit ini menargetkan penjualan senilai Rp4 triliun, naik 7,18% dari Rp3,73 triliun pada tahun lalu seiring dengan penambahan lahan baru untuk komoditas tersebut.Tahun ini, lanjutnya, emiten berkode TBLA itu akan menambah lahan sekitar 5.000 hektar untuk perkebunan kelapa sawit. Luas lahan yang saat ini dimiliki oleh perusahaan sebesar 97.451 hektar yang tersebar di kawasan di sejumlah daerah termasuk Lampung, Palembang, dan Pontianak.Adapun target produksi tandan buah segar tahun ini adalah sebanyak 800.000 ton. (ra) ARTIKEL MENARIK LAINNYA : HARGA EMAS bergerak pada kisaran US$52,2/gram PREDIKSI IHSG: Koreksi Indeks Bakal Berlanjut REKOMENDASI SAHAM 3 Perusahaan Sekuritas AGENDA PRESIDEN: Meksiko, negara pertama safari SBY ke Amerika Selatan EURO 2012: Ini dia daftar pembobol gawang EURO 2012: Hasil & Klasemen Grup C OPEC Tunda Pemilihan Sekjen Baru HARGA MINYAK: Terangkat setelah OPEC tetapkan pagu produksi Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120615/190/81623/tunas-baru-lampung-bagi-dividen-rp31-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-11-07 12:30:00", "title": "TUNAS BARU LAMPUNG: Akan Bagi Deviden Interim Rp12 Per Saham", "content": " JAKARTA: Emiten perkebunan PT Tunas Baru Lampung Tbk (TBLA) akan membagikan dividen interim untuk tahun buku 2012 Rp12 per unit saham.  Wakil Presiden Direktur Tunas Baru Lampung Sudarmo Tasmin mengatakan pembagian  cum dividen di pasar reguler dan negosisasi pada 28 November 2012.  \"Adapaun tanggal cum dividen di pasar tunai 03 Desember 2012 sedangkan tanggal pembayaran dividen akan dilaksanakan pada 14 Desember 2012,\" ujar manajemen dalam keterbukaan iformasi, Rabu (7/11). Menjelang penutupan perdagangan sesi pagi, TBLA bertengger di Rp500 dengan kapitalisasi pasar Rp2,4 triliun. Sepanjang tahun berjalan, TBLA tergerus 15,24%. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121107/192/103446/tunas-baru-lampung-akan-bagi-deviden-interim-rp12-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-10-12 19:42:00", "title": "BUDI DELTA SWAKARYA: Beli Lagi 5 Juta Lembar Saham Tunas Baru Lampung, Porsi Saham Naik Menjadi 29,51%", "content": " JAKARTA: PT Budi Delta Swakarya kembali menambah kepemilikan terhadap perusahaan sawit PT Tunas Baru Lampung Tbk dengan membeli sebanyak 5 juta lembar saham pada harga rerata Rp514 per saham. Transaksi pembelian saham ketujuh kalinya sejak Agustus 2012 tersebut menyebabkan total saham Tunas Baru Lampung yang dimiliki Budi Delta naik dari 1,448 miliar lembar saham menjadi 1,458 miliar saham. Dengan begitu, persentase kepemilikan pun naik dari 29,31% menjadi 29,51%. \"Pembelian saham dilakukan untuk meningkatkan persentase kepemilikan sahamnya di perseroan. Hal ini diharapkan berpotensi memberi manfaat di masa mendatang,\" ujar Sekretaris Perusahaan Hardy dalam keterbukaan informasi, Jumat(12/10/2012). Menurut dia, penambahan porsi kepemilikan dilakukan secara bertahap agar tidak menimbulkan volatilitas harga di pasar saham. Berdasarkan pemberitaan, Budi Delta tercatat melakukan transaksi pembelian saham TBLA sebanyak enam kali sejak 16 Agustus 2012. Saat itu, perseroan membeli sebanyak 30 juta lembar saham dengan harga Rp564,29. Pada 28 Agustus Budi Delta kembali kembali menambah kepemilikan sahamnya dengan membeli 45 juta lembar saham pada level Rp590,22. Sehari berselang, salah satu pemegang saham pengendali itu kembali membeli 25 juta lembar dengan harga saham Rp586,44. Tak berhenti di sana, Budi Delta terus membeli 30 juta lembar saham di level harga Rp563,48/lembar pada 31 Agustus 2012. Secara total, Budi Delta mengucurkan dana senilai Rp75,01 miliar untuk transaksi pembelian saham tersebut. Porsi kepemilikan saat itu bertambah dari 25,06% menjadi 28,19%. Pada 4 September lalu Budi Delta kembali membeli 20 juta lembar saham dengan harga rata-rata Rp573,7/lembar. Saat itu, porsi kepemilikan bertambah menjadi 1,413 miliar lembar dengan persentase 28,60%. Terakhir, pekan lalu pemegang saham mayoritas itu membeli 10 juta lembar saham dengan harga rata-rata Rp 490/saham. Berdasarkan laporan keuangan, kepemilikan saham Budi Delta Swakarya di Tunas Baru Lampung pernah mencapai 29,69% pada 2009, kemudian turun menjadi 26,15% pada 2010 dan terus merosot pada 2011 menjadi 25,06%. Selain Budi Delta, saham Tunas Baru Lampung tercatat dimiliki oleh Grup Sungai Budi, seperti PT Sungai Budi dan PT Budi Acid Jaya Tbk. PT Tunas Baru Lampung Tbk melaporkan telah menyerap dana hasil obligasi sebesar Rp619,79 miliar per 30 September 2012, atau 61,9% dari total perolehan dana yang mencapai Rp1 triliun. Presiden Direktur Widarto, Rabu (10/10/2012) lalu, menyebutkan dana hasil penawaran umum obligasi II tunas baru lampung 2012 digunakan untuk membangun pabrik rafinasi sebesar Rp133,5 miliar dan modal kerja Rp486,2 miliar. “Biaya penawaran umum obligasi Rp7 triliun, jadi hasil bersihnya untuk rencana penggunaan dana Rp993 triliun dan yang telah direalisasikan Rp619,79 triliun,” ungkapnya. Sebelumnya, emiten berkode saham TBLA ini berencana menggunakan dana obligasi untuk investasi pabrik rafinasi sebesar Rp242,3 miliar, modal kerja rafinasi senilai Rp264,4 miliar, dan modal kerja Rp486,2 miliar.(bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121012/192/99865/budi-delta-swakarya-beli-lagi-5-juta-lembar-saham-tunas-baru-lampung-porsi-saham-naik-menjadi-29-51-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-03 21:22:00", "title": "MINYAK SAWIT: Tunas Baru Lampung Bidik Omzet Tumbuh 10% Jadi Rp4,2 Triliun", "content": " JAKARTA: Angin segar yang dibawa sejumlah analis terkait lonjakan permintaan minyak sawit disertai perbaikan harga jual mendorong PT Tunas Baru Lampung Tbk menargetkan omzet mencapai Rp4,2 triliun pada 2013, atau tumbuh 10% dari perkiraan pendapatan sampai akhir 2012.Deputy President Director Tunas Baru Sudarmo Tasmin menuturkan pencapaian penjualan tahun depan akan didorong oleh harga minyak sawit dunia yang diproyeksi meningkat serta pertumbuhan produksi perseroan.“Tahun ini kami proyeksikan penjualan Rp3,8 triliun sampai akhir tahun. Berikutnya prediksi naik 10% dari 2012 atau Rp4,2 triliun pada 2013,” ujarnya dalam paparan publik, Senin(3/12/2012).Pencapaian omzet, lanjutnya, terpengaruh harga jual CPO yang diprediksi membaik pada tahun depan. Pasalnya, sejumlah analis menyebutkan permintaan CPO sebagai kebutuhan pangan dan bahan baku produk barang konsumsi akan melonjak.Sebelumnya, Wakil Menteri Perdagangan Bayu Krisnamurthi mengatakan konsumsi CPO dalam negeri pada 2013 naik 13% menjadi 8,5 juta ton dari 7,5 juta ton saat ini.Jumlah itu melampaui perkiraan Amerika Serikat yang mematok permintaan India sebesar 7,95 juta ton untuk India dan 7,87 juta ton untuk Indonesia.Pertumbuhan penjualan kosmetika di China terbilang sangat pesat. Untuk itu, perseroan intensif mencari perusahaan asal China untuk bekerja sama mendistribusikan bahan baku kosmetika.Dia menyebutkan produksi tandan buah segar (TBS) perseroan pada 2013 diperkirakan mencapai 800.000 ton, meningkat 15% dibandingkan prediksi volume produksi sampai akhir 2012 sebesar 700.000 ton.Sementara itu, produksi crude palm oil (CPO) ditargetkan bisa mencapai 300.000 ton, tumbuh 25% dibandingkan perkiraan volume produksi sampai akhir tahun ini sebesar 240.000 ton.“Target volume produksi TBS-nya hanya dari kebun sendiri, sementara kalau yang CPO itu dari kebun sendiri, dari kebun lain, dan beli dari luar,” jelasnya.Untuk 2012, Direktur Operasional Tunas Baru Oey Alfred menambahkan pihaknya optimis bisa membukukan total penjualan hingga Rp3,8 triliun, atau bertambah 35% dari pendapatan per September Rp2,86 triliun.“Kami optimis bisa membukukan penjualan sampai Rp1 triliun dalam tiga bulan terakhir tahun ini, karena kontraknya kan sudah kami sepakati sejak lama, jadi sudah bisa diprediksi. Konsumsi akhir tahun juga cenderung naik,” ujarnya.Berdasarkan laporan keuangan, penjualan dalam sembilan bulan pertama tahun ini Rp2,86 triliun, menurun 3,4% dibandingkan periode yang sama tahun sebelumnya Rp2,96 triliun. Sementara laba bersih tercatat Rp214,58 miliar, menurun 41,6% dibandingkan tahun sebelumnya Rp367,85 miliar.Untuk mendukung pencapaian target pendapatan, Tunas Baru menganggarkan belanja modal senilai Rp900 miliar pada 2013.Dana belanja modal akan digunakan antara lain untuk kebutuhan pembangunan pabrik kelapa sawit (PKS) kelima di Suka Dana, Lampung, sekitar Rp60 triliun-Rp75 triliun. Nantinya, kapasitas pabrik akan mengolah sebanyak 45 ton/jam TBS.Selain itu, menambah kepemilikan kebun kelapa sawit dengan kebutuhan sebesar Rp300 miliar, serta pengelolaan usaha industri gula rafinasi yang akan dibiayai oleh pinjaman PT Bank Rakyat Indonesia (Persero) Tbk.“Untuk perkebunan tebu dan penanaman secara intensif butuh dana Rp80 miliar-Ro100 miliar. Selain itu untuk aktiva rutin Rp100 miliar, sisanya untuk menyelesaikan sugar refinery [usaha industri gula rafinasi],” sebutnya.Porsi belanja modal, tambahnya, sebanyak 35% berasal dari kas internal perusahaan, sedangkan  65% diperoleh dari pinjaman perbankan.(bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121203/192/107830/minyak-sawit-tunas-baru-lampung-bidik-omzet-tumbuh-10-percent-jadi-rp4-2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-01-11 17:18:00", "title": "TUNAS BARU LAMPUNG: Dana Obligasi II baru terserap 68%", "content": " JAKARTA: Dana hasil obligasi II/2012 PT Tunas Baru Lampung Tbk baru terserap sekitar 68% atau sebesar Rp673,95 miliar dari total dana yang diraih sebesar Rp1 triliun. Berdasarkan keterbukaan informasi, Jumat (11/01), perseroan baru menggunakan dana obligasi sebesar Rp187,70 miliar untuk investasi pabrik rafinasi, atau sekitar 77% dari rencana investasi pabrik rafinasi sebesar Rp242,3 miliar. Sementara itu, rencana penggunaan dana obligasi untuk modal kerja perseroan telah digunakan seluruhnya. Berbanding terbalik, realisasi penggunaan dana obligasi untuk modal kerja rafinasi belum terpakai sedikitpun. Emiten yang bergerak di bidang pertanian, industri, perdagangan, pembangunan , jasa dan pengangkutan tersebut hingga saat ini memiliki sisa dana hasil obligasi perseroan sebesar Rp319,04 miliar. Adapun sisa dana hasil penawaran umum terseubt disimpan di PT BRI Syariah, PT Bank BTPN, PT Bank Internasional Indonesia Tbk, PT Bank CIMB Niaga TBK dan PT Bank Agro Niaga Tbk.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130111/92/130594/tunas-baru-lampung-dana-obligasi-ii-baru-terserap-68-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-12 14:43:00", "title": "PASAR MODAL: Tunas Baru Lampung Dapat Prospek Stabil dari Pefindo", "content": " BISNIS.COM, JAKARTA--PT Pemeringkat Efek Indonesia (Pefindo) menegaskan peringkat PT Tunas Baru Lampung Tbk dan obligasi II/2012 perseroan pada level idA. Peringkat yang berlaku mulai 9 April 2013-1 April 2014 itu mendapatkan prospek stabil dari Pefindo. Analis Pefindo Bogi Yudianto & Niken Indriarsih menjelaskan peringkat tersebut mencerminkan produk dan area yang terdiversifikasi, operasi perusahaan yang terintegrasi secara vertikal, dan potensi pertumbuhan dalam jangka pendek dari bisnis gula. \"Peringkat dibatasi oleh setruktur modal yang relatif agresif karena ekspansi bisnis, ketergantungan yang tinggi pada pembelian CPO dari pihak luar, dan kondisi cuaca yang tidak dapat diprediksi,\" kata keduanya dalam rilis, Jum'at (12/4/2013). Sebagai produsen minyak sawit dan produk turunannya, emiten berkode TBLA itu memiliki daerah operasi yang sebagian besar berada di Sumatera bagian selatan dan Kalimantan. Perusahaan yang masuk dalam kendali Grup Sungai Budi, salah satu grup bisnis terbesar di Lampung, itu saat ini memiliki areal tertanam sebesar 59.122 hektare yang terdiri dari 57.339 hektare perkebunan kelapa sawit, 478 hektare perkebunan nanas, dan 1.305 hektare perkebunan tebu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130412/191/8132/pasar-modal-tunas-baru-lampung-dapat-prospek-stabil-dari-pefindo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-04 10:02:00", "title": "Tunas Baru  Bagikan Dividen Interim Rp7/saham, Ini Jadwalnya", "content": " Bisnis.com,  JAKARTA— PT Tunas Baru Lampung Tbk memutuskan pembagian dividen interim dari tahun buku 2013 sebesar Rp7 per saham. Manajemen Tunas Baru Lampung mengatakan keputusan tersebut telah mendapat persetujuan dalam rapat umum pemegang saham tahunan (RUPST) yang telah diselenggarakan pada 12 Juni 2013. “Dividen dibagi berdasarkan jumlah keseluruhan saham yang dikeluarkan pemegang saham yang namanya tercatat dalam daftar pemegang saham (DPS) pada 1 Oktober 2013,” paparnya dalam pengumuman kepada publik, Rabu (4/9/2013). Berikut jadwal pembayaran dividen emiten berkode saham TBLA: Cum dividen di pasar reguler dan negosiasi 26 September 2013 Ex dividen di pasar reguler dan negosiasi 27 September 2013 Cum dividen di pasar tunai 1 Oktober 2013 Recording date yang berhak atas dividen 1 Oktober 2013 Ex dividen di pasar tunai 2 Oktober 2013 Pembayaran dividen 17 Oktober 2013 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130904/193/160686/tunas-baru-bagikan-dividen-interim-rp7saham-ini-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-09-10 15:04:00", "title": "2013, Jatuh Tempo Utang Valas Tunas Baru US$7,19 Juta", "content": " Bisnis.com,  JAKARTA -  PT Tunas Baru Lampung Tbk tercatat memiliki jatuh tempo utang dalam valuta asing (valas) senilai total US$7,19 juta pada tahun ini. Corporate Secretary Tunas Baru Lampung Hardy mengatakan per 31 Januari 2013 total utang valas perseroan tercatat US$38,42 juta. “Pada 2013, utang yang jatuh tempo adalah US$7,19 juta yang terdiri dari utang BII US$6,63 juta, utang bank CIMB I US$255.915 dan utang bank CIMB II US$306.900,” paparnya dalam laporan yang dipublikasikan, Selasa (10/9/2013). Adapun rincian proyeksi pembayaran utang dalam valas pada tahun ini adalah: Bulan Pembayaran Klasifikasi Utang Nilai Jatuh Tempo (US$) Maret 2013 Utang Bank-BII Utang Bank-CIMB I Utang Bank-CIMB II Total 1.625.000,00 63.978,75 76.725,00 1.765.703,75 Juni 2013 Utang Bank-BII Utang Bank-CIMB I Utang Bank-CIMB II Total 1.625.000,00 63.978,75 76.725,00 1.765.703,75 September 2013 Utang Bank-BII Utang Bank-CIMB I Utang Bank-CIMB II Total 1.625.000,00 63.978,75 76.725,00 1.765.703,75 Desember 2013 Utang Bank-BII Utang Bank-CIMB I Utang Bank-CIMB II Total 1.750.000,00 63.978,75 76.725,00 1.890.703,75 Total 7.187.815,00 Sumber: PT Tunas Baru Lampung Tbk Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130910/192/161915/2013-jatuh-tempo-utang-valas-tunas-baru-us719-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-11-29 06:05:00", "title": "Tunas Baru Targetkan Pendapatan Tumbuh 18%", "content": " Bisnis.com  JAKARTA--PT Tunas Baru lampung Tbk menargetkan pendapatan 2014 bisa tumbuh 18,75% menjadi Rp3,8 triliun dari estimasi omze tahun ini yang senilai rp3,2 triliun. Direktur Utama Tunas Baru Lampung Sudarmo Tasmin mengatakan kenaikan omzet tahun depan akan didorong oleh peningkatan produksi tandan buah segar (TBS) dari lahan milik perseroan sebanyak 800.000 ton dan dari lahan lain 200.000 ton. Jumlah itu lebih tinggi dibanding estimasi produksi 2013 yang hanya 600.000 ton. Pertumbuhan produksi TBS dari lahan perseroan dan lahan lain akan menghasilkan minyak kelapa sawit (CPO) sebanyak 300.000 ton. Perseroan optimis dengan pencapaian produksi karena faktor cuaca yang diproyeksi membaik pada tahun depan. Selain dari produksi, pertumbuhan omzet juga ditopang oleh harga sawit yang diperkirakan kembali bergairah pada tahun depan. \"Banyak analis mengulas harga sawit akan membaik tahun depan, maka itu kami optimis bisa meningkatkan pendapatan,\" ujarnya, Kamis (28/11/2013). Dengan pertumbuhan omzet tersebut, laba bersih tahun depan diprediksi mencapai Rp250 miliar. Sebagai informasi, laba bersih Tunas Lampung sampai September tahun ini hanya Rp74,19 miliar atau merosot hingga 66% dari periode yang sama 2012 Rp217 miliar. Perseroan menganggarkan belanja modal mencapai Rp1 triliun pada 2014. Porsi terbesar ialah untuk membangun pabrik gula  senilai Rp500 miliar. Sisanya untuk membuka lahan seluas 4.500 hektar, biaya perawatan kebun rutin, dan menambah lahan sawit dan kebun tebu. \"Rencananya kami akan masuk ke Bengkulu untuk PKS, dan integrasi dengan tebu,\" katanya. Sumber dana berasal dari kas internal sebanyak 35% atau Rp350 miliar, dan pinjaman dari perbankan milik negara senilai Rp650 miliar. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131129/192/189468/tunas-baru-targetkan-pendapatan-tumbuh-18?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-14 10:33:00", "title": "OBLIGASI: Tunas Baru Lampung (TBLA) Raih Peringkat A", "content": " Bisnis.com ,  JAKARTA — Surat utang PT Tunas Baru Lampung Tbk. (TBLA) mendapat peringkat idA dari PT Pemeringkat Efek Indonesia (Pefindo). Manajemen Tunas Baru Lampung menyebutkan peringkat tersebut diberikan untuk Obligasi II Tunas Baru Lampung tahun 2012 dengan tingkat bunga tetap. “ Peringkat tersebut berdasarkan surat no.623/PEF-Dir/IV/2014 pada 8 April 2014,” paparnya dalam pengumumannya kepada publik, Senin (14/4/2014). Peringkat tersebut, lanjut dia, berlaku untuk periode 8 April 2014 hingga 1 April 2015. Adapun outlook perseroan ditingkatkan dari negatif menjadi stabil. Hal itu melihat antisipasi perseroan terhadap pelemahan struktur permodalan dan proteksi arus kas serta potensi pertumbuhan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140414/192/219226/obligasi-tunas-baru-lampung-tbla-raih-peringkat-a?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-07-04 10:41:00", "title": "TUNAS BARU LAMPUNG (TBLA) Habiskan Seluruh Dana Obligasi II/2012", "content": " Bisnis.com ,  JAKARTA — PT Tunas Baru Lampung Tbk. (TBLA) telah menggunakan seluruh dana dari penerbitan obligasi II Tunas Baru Lampung tahun 2012, hingga akhir bulan lalu. Berdasarkan pengumumannya kepada publik, Jumat (4/7/2014), Wakil Direktur Utama Tunas Baru Lampung Sudarmo Tasmin menyebutkan perseroan telah menghabiskan Rp993 miliar dana obligasi, sesuai dengan rencana perseroan. Seperti diketahui, perseroan mendapatkan total dana Rp1 triliun dari obligasi II pada Juni 2012. Setelah dikurangi biaya penawaran umum sebesar Rp7 miliar, maka hasil bersih yang didapat perseroan adalah Rp993 miliar. Dari dana tersebut sebanyak Rp242,3 miliar telah digunakan untuk investasi pabrik rafinasi. Selanjutnya sebanyak Rp264,45 miliar digunakan untuk modal kerja rafinasi. Adapun sisanya sebanyak Rp486,25 miliar digunakan untuk modal kerja emiten perkebunan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140704/192/241024/tunas-baru-lampung-tbla-habiskan-seluruh-dana-obligasi-ii2012?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-07-11 14:42:00", "title": "PABRIK GULA: Tunas Baru Lampung Tunjuk Kontraktor", "content": " JAKARTA – Perusahaan perkebunan PT Tunas Baru Lampung Tbk. (TBLA) melalui anak usahanya PT Adikarya Gemilang bekerja sama dengan kontraktor Sharkara International (FZC) asal Thailand untuk membangun pabrik gula. Anak usaha yang sahamnya dimiliki 99,8% oleh perseroan telah menandatangani perjanjian kerja sama dengan kontraktor di bawah bendera Sutech Engineering Co. Ltd tersebut yang merupakan pihak independen dan tidak memiliki hubungan afiliasi. \"Nilai kontrak mencapai US$35 juta atau setara Rp420 miliar,\" ungkap Oey Alfred, Direktur Tunas Baru Lampung, dalam keterbukaan informasi, Jumat (11/7/2014). Selain itu, perseroan juga harus menunjuk kontraktor lainnya untuk mengerjakan bagian pembangunan yang tidak termasuk dalam pekerjaan kontraktor utama. Nilai bagian lainnya proyek pembangunan pabrik gula tersebut mencapai US$65 juta atau setara Rp816 miliar. Tunas Baru Lampung menyiapkan dana sekitar Rp1 triliun untuk  untuk merampungkan pabrik gula (sugar mills) di Lampung itu yang berkapasitas 6.000 ton per hari dan ditargetkan mulai beroperasi pada 2017. Dari total belanja modal pada tahun ini Rp1,3 triliun, alokasi untuk pabrik gula merupakan yang terbesar. Wakil Presiden Direktur Tunas Baru Lampung Sudarmo Tasmin merinci sekitar Rp120 miliar dipakai untuk membangun pabrik kelapa sawit ke-5 berkapasitas 45 ton tandan buah segar (TBS) per jam di Bengkulu. Selain itu, sekitar US$15 juta dialokasikan untuk pabrik biodiesel berkapasitas 1.000 ton per hari yang berlokasi di Lampung dan hasil produksinya akan dijual ke Pertamina. Adapun pembangunan pabrik biodiesel itu ditargetkan rampung pada 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20140711/78/242635/pabrik-gula-tunas-baru-lampung-tunjuk-kontraktor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-19 15:32:00", "title": "Pefindo Tegaskan Peringkat TBLA Pada idA", "content": " Bisnis.com , JAKARTA- Pefindo menegaskan peringkat idA untuk PT Tunas Baru Lampung Tbk. (TBLA) dan obligasi II/2012. Pada saat yang sama, Pefndo juga menetapkan peringkat idA untuk rencana MTN perusahaan senilai Rp200 miliar yang akan digunakan untuk membayar utang bank.  Pefindo juga telah merevisi prospek terhadap peringkat korporat TBLA menjadi \"stabil\" dan \"negatif\" dengan adanya perbaikan pada stuktur permodalan perusahaan, yang disebabkan TBLA dapat memenuhi kuota impor gula untuk mncapain target produksi gula rafinasi. Peringkat tersebut mencerminkan produk dan area yang terdiversifikasi, operasi perusahaan yang terintegrasi secara vertikal, dan potensi pertumbuhan dalam jangka pendek dari bisnis gula. Peringkat dibatasi oleh struktur modal yang agresif karena ekspansi bisnis dan eksposur terhadap cuaca yang tidak menguntungkan serta fluktuasi harga komoditas global. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140819/192/251011/pefindo-tegaskan-peringkat-tbla-pada-ida?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2014-10-23 11:04:00", "title": "AKSI KORPORASI TBLA: Private Placement, Tunas Baru Lampung Incar Dana Rp286 Miliar", "content": " Bisnis.com, JAKARTA — PT Tunas Baru Lampung Tbk. (TBLA) mengincar perolehan dana sekitar Rp286 miliar dari penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement. Berdasarkan prospektus yang diterbitkan Kamis (23/10/2014), manajemen menyebutkan perseroan berencana untuk mengeluarkan 8.09% atau 400 juta unit saham baru, dengan harga pelaksanaan Rp715 per saham. Harga tersebut, lanjutnya, lebih tinggi dari harga rata-rata penutupan saham perseroan selama 25 hari di pasar reguler yakni Rp679 per saham. Manajemen menyebutkan aksi korporasi itu dilakukan dalam rangka meningkatkan kinerja emiten perkebunan itu serta memberikan nilai tambah kepada pemangku kepentingan perseroan. Untuk meminta persetujuan pemegang saham, Tunas Baru Lampung berencana untuk menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 7 November 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141023/192/267235/aksi-korporasi-tbla-private-placement-tunas-baru-lampung-incar-dana-rp286-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-29 18:52:00", "title": "Tunas Baru Lampung (TBLA) Terbitkan MTN Rp200 Miliar", "content": " Bisnis.com , JAKARTA--PT Tunas Baru Lampung Tbk. menerbitkan utang jangka menengah I ( medium term notes /MTN) sebesar Rp200 miliar dengan bunga tetap 12,5%. Direktur PT Kustodian Sentral Efek Indonesia (KSEI) Sulistyo Budi mengumumkan emiten berkode saham TBLA telah mendaftarkan MTN I tahun 2014 pada Rabu (29/10/2014) dengan kode TBLA01XXMF. MTN tersebut akan didistribusikan secara elektronik pada 30 Oktober 2014 dengan tenor 5 tahun. MTN akan jatuh tempo pada 30 Oktober 2019 dengan pembayaran bunga triwulanan. \"Sehubungan hal tersebut, maka transaksi pemindahbukuan atas MTN sudah dapat dilakukan antar pemegang rekening di KSEI setelah selesainya distribusi MTN secara elektronik,\" katanya, Rabu (29/10/2014). Bertindak selaku  arranger  adalah PT UOB Kay Hian Securities. Sebelumnya, TBLA juga telah mengumumkan akan menerbitkan 400 juta saham baru setara dengan 8,09% modal ditempatkan dan disetor penuh melalui skema  private placement . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141029/192/268876/tunas-baru-lampung-tbla-terbitkan-mtn-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-26 04:40:00", "title": "Meroket 413%, Tunas Baru Lampung (TBLA) Cetak Laba Rp433,9 Miliar", "content": " Bisnis.com , JAKARTA--Emiten perkebunan PT Tunas Baru Lampung Tbk. (TBLA) membukukan laba bersih Rp433,9 miliar pada tahun lalu, meroket 413% dibandingkan setahun sebelumnya Rp84,39 miliar. Berdasarkan laporan keuangan yang dipublikasikan Kamis (26/3/2015), disebutkan laba bersih per saham dasar juga melonjak menjadi Rp87,25 dari tahun sebelumnya Rp17,08. Peningkatan laba bersih tersebut seiring dengan terjadinya lonjakan pendapatan usaha perseroan menjadi Rp6,33 triliun pada tahun lalu dari Rp3,7 triliun setahun sebelumnya. Emiten berkode saham TBLA itu memiliki beban pokok penjualan Rp5,04 triliun, melonjak tajam dari tahun sebelumnya Rp2,75 triliun. Laba kotor TBLA meningkat menjadi Rp1,29 triliun dari Rp949,64 miliar. Laba sebelum pajak yang diraih Tunas Baru Lampung mencapai Rp562,4 miliar, melonjak tajam dari setahun sebelumnya Rp119,07 miliar. Laba tahun berjalan mencapai Rp436,5 miliar dari setahun sebelumnya Rp86,54 miliar. Hingga 31 Desember 2014, total aset Tunas Baru Lampung mencapai Rp7,32 triliun dari Rp6,21 triliun pada 2013. Liabilitas mencapai Rp4,86 triliun dari Rp4,41 triliun dan ekuitas Rp2,46 triliun dari Rp1,79 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150326/192/415938/meroket-413-tunas-baru-lampung-tbla-cetak-laba-rp4339-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-06-05 19:45:00", "title": "Tunas Baru Lampung Bagikan Dividen Final Rp27 per saham", "content": " Bisnis.com,  JAKARTA – PT Tunas Baru Lampung Tbk. membagikan dividen final Rp27 per saham.  Sebelumnya, perseroan telah membagikan dividen interim senilai Rp15 per saham.  Secara keseluruhan, emiten berkode TBLA ini membagikan dividen senilai Rp139,43 miliar atau 32,16% dari keseluruhan laba bersih yang didapatkan pada tahun lalu.  Pada 2014 pendapatan perseroan naik 71,04% menjadi Rp6,33 triliun dibandingkan dengan tahun sebelumnya,. Sedangkan laba bersih perseroan naik 413,64% menjadi Rp433,46 miliar dibandingkan dengan tahun sebelumnya.  Adapun, pada kuartal I/2015, pendapatan perseroan naik sebesar 15,5% menjadi Rp1,3 triliun dibandingkan periode yang sama pada tahun lalu. Sedangkan laba bersih perseroan turun 31% menjadi Rp90,88 miliar dibandingkan periode yang sama pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150605/192/440689/tunas-baru-lampung-bagikan-dividen-final-rp27-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-20 11:08:00", "title": "Rambah Sektor Energi, Tunas Baru Lampung (TBLA) Gelar RUPSLB Awal Desember", "content": " Bisnis.com , JAKARTA—PT Tunas Baru Lampung Tbk. (TBLA) akan menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 3 Desember 2015. Melalui keterangan tertulis kepada Bursa Efek Indonesia, Wakil Direktur Utama Tunas Baru Lampung Sudarmo Tasmin mengatakan hanya ada satu agenda yang akan dibahas dalam rapat tersebut. “Meminta persetujuan atas perubahan anggaran dasar perseroan terkait dengan kegiatan usaha perseroan,” paparnya seperti dikutip  Bisnis,  Selasa (20/10/2015). Lebih lanjut dia menjelaskan perseroan akan menambahkan kegiatan usaha dalam lingkup usaha bidang energi. Hal itu dilakukan untuk meningkatkan pemasukan bagi perseroan. Perusahaan yang tergabung dalam Sungai Budi Group itu selama ini bergerak di industri perkebunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151020/193/483969/rambah-sektor-energi-tunas-baru-lampung-tbla-gelar-rupslb-awal-desember?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-01 16:00:00", "title": "Laba TBLA Kuartal III/2015 Turun 53,5%", "content": " Bisnis.com, JAKARTA--Produsen minyak goreng PT Tunas Baru Lampung Tbk. membukukan penjualan sebesar Rp4,01 triliun sampai September 2015, turun 10,6% dibandingkan periode yang sama tahun lalu sebesar Rp4,49 triliun. Laba bersih yang dapat diatribusikan kepada pemilik entitas sebesar Rp151,28 miliar, atau turun 53,5% dibanding tahun lalu sebesar Rp325,25 miliar. Total aset emiten dengan kode saham TBLA tersebut sampai 30 September tercatat sebesar Rp8,67 triliun, dengan ekuitas Rp2,53 triliun dan liabilitas Rp6,14 triliun. Jumlah utang bank jangka pendek TBLA mengalami peningkatan 25% dibanding Desember 2014, dari Rp1,21 triliun menjadi Rp1,52 triliun. Peningkatan lebih tinggi terjadi pada utang bank jangka panjang yang naik 102,8% dibanding Desember 2014, dari Rp638,17 miliar menjadi Rp1,31 triliun. Mengacu pada laporang keuangan, beberapa pinjaman yang baru diperoleh pada tahun ini adalah dari PT Bank OCBC NISP Tbk. untuk pinjaman jangka panjang Rp824,456 miliar dalam dolar AS. Lalu, dari bank yang sama TBLA juga memperoleh pinjaman jangka pendek Rp290,75 miliar dan Rp38,53 miliar dalam dolar AS. Selain itu, perseroan juga memperoleh pinjaman jangka panjang dari PT Bank Permata Tbk. senilai Rp73,78 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151101/192/487822/laba-tbla-kuartal-iii2015-turun-535?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-02 13:30:00", "title": "Bangun Pabrik, TBLA Siapkan Belanja Modal Rp1,2 Triliun", "content": " Bisnis.com, JAKARTA--PT Tunas Baru Lampung Tbk. (TBLA) menyiapkan belanja modal (capital expenditure/capex) tahun depan sebesar Rp1,2 triliun. Wakil Presiden Direktur TBLA Sudarmo Tasmin mengatakan dana tersebut akan digunakan untuk menyelesaikan pembangunan pabrik gula di Terbanggi Lampung, yang pembangunannya telah di mulai pada tahun ini. \"Konstruksi untuk pabrik gula sekarang ini sudah mencapai 40%-45%. Mesin-mesin utama juga sudah sampai, dan siap untuk mulai instalasi. Dalam perkirakaan Juni-Juli 2016 sudah selesai pembangunannya,\" kata dia saat paparan publik, Senin (2/11/2015). Dia melanjutkan anggaran belanja modal tersebut juga akan digunakan untuk melanjutkan penanaman tebu, hingga mencapai luas area 12.000 hektare. Sampai sekarang, luas area tebu tertanam sekitar 8.000 hektare. Lalu, perseroan juga akan membangun pabrik kelapa sawit (PKS) baru di Pontianak dengan kapasitas 45 ton/jam. Perseroan menghitung dibutuhkan waktu pengembangan sekitar 1,5 tahun-2 tahun. TBLA juga mempersiapkan penambahan kapasitas PKS di Palembang, dari 45 ton/jam menjadi 90 ton/jam. \"Jumlah tanaman sawit menghasilkan di kawasan-kawasan tersebut sudah meningkat, sehingga dibutuhkan pabrik baru. Selebihnya, ada kebutuhan dana untuk perawatan dan penanaman baru,\" ungkap dia. Adapun dari anggaran capex Rp1,2 triliun itu, sebagian besar digunakan untuk investasi ekspansi bisnis gula yang mencapai sekitar Rp750 miliar. Sudarmo menyebutkan kebutuhan dana untuk bisnis gula tersebut telah diperoleh melalui pinjaman bilateral dari PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI). \"Kebutuhan capex ini sekitar 65%-70% dari pinjaman, dan sisanya dari kas internal,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151102/192/488022/bangun-pabrik-tbla-siapkan-belanja-modal-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-02 13:50:00", "title": "Tunas Baru Lampung (TBLA) Bidik Pendapatan Rp7,5 Triliun Tahun Depan", "content": " Bisnis.com , JAKARTA-- PT Tunas Baru Lampung Tbk. (TBLA) memproyeksikan dapat meningkatkan pendapatan hingga Rp7 triliun-Rp7,5 triliun tahun depan, setelah pabrik gula perseroan beroperasi. Wakil Presiden Direktur TBLA Sudarmo Tasmin mengatakan pertumbuhan bisnis gula cenderung memperlihatkan pertumbuhan yang stabil selama ini. \"Selama ini bisnis gula hanya diperoleh melalui penjualan tebu yang marginnya kecil. Dengan adanya pabrik gula sendiri, perseroan bisa memperoleh profit yang lebih baik lagi,\" katanya saat paparan publik, Senin (2/11/2015). Tahun ini, TBLA tengah merampungkan pembangunan pabrik gula di Terbanggi, Lampung, dengan kapasitas 8.000 ton cane per day (TCD). Pembangunan pabrik dengan total investasi sekitar Rp1,2 triliun-Rp1,5 triliun itu diyakini dapat mulai beroperasi pada pertengahan tahun depan. Seiring dengan beroperasinya pabrik tersebut, pendapatan perseroan dari bisnis gula diyakini akan meningkat signifikan. \"Ke depannya bisnis TBLA akan ditopang dari bisnis gula dan kelapa sawit,\" katanya. Mengacu pada pendapatan 2014, perseroan membukukan pendapatan sebesar Rp6 triliun. Adapun hingga 30 September 2015, TBLA telah membukukan pendapatan sekitar Rp4,01 triliun. Perseroan menghitung pendapatan tahun ini akan lebih rendah dibanding tahun lalu, sekitar Rp5,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151102/192/488031/tunas-baru-lampung-tbla-bidik-pendapatan-rp75-triliun-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-02 14:17:00", "title": "Tunas Baru Lampung Catat Laba Bersih Sekitar Rp200 Miliar", "content": " Bisnis.com,  JAKARTA--PT Tunas Baru Lampung Tbk. (TBLA) memperkirakan laba bersih perseroan pada tahun ini berkisar Rp150 miliar-Rp200 miliar, atau turun sekitar 60% dibanding perolehan tahun lalu. Pada 2014, TBLA membukukan laba sebesar Rp433,46 miliar. Jumlah tersebut melonjak 413,6% dibanding 2013 sebesar Rp84,39 miliar. Tahun ini, perseroan menghitung dapat membukukan pendapatan sebesar Rp5,5 triliun, lebih rendah dibanding 2014 sebesar Rp6,33 triliun. Hingga September tahun ini, emiten sawit itu telah membukukan laba yang dapat diatribusikan kepada pemilik entitas sebesar Rp151,28 miliar, atau turun 53,5% dibanding periode yang sama tahun lalu sebesar Rp325,25 miliar. Wakil Presiden Direktur TBLA Sudarmo Tasmin mengatakan penurunan laba tersebut akibat tekanan fluktuasi nilai tukar rupiah terhadap dolar AS. \"Sebetulnya laba tahun ini masih cukup baik. Kalau rupiah sudah stabil, kami harap kerugian tidak terlalu besar,\" katanya saat paparan publik, Senin (2/11/2015). Selain itu, harga minyak sawit mentah (crude palm oil/CPO) tahun ini juga mengalami penurunan, sehingga berpengaruh terhadap kinerja perseroan. Meskipun demikian, sambungnya, perseroan tetap berusaha menjaga kinerja tahun ini dengan peningkatan kuantitas penjualan, dan ditopang dari penjualan di sektor gula. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151102/192/488047/tunas-baru-lampung-catat-laba-bersih-sekitar-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-12-03 19:00:00", "title": "Akhir 2015, Tunas Baru (TBLA) Perkirakan Pendapatan Rp6 Triliun", "content": " Bisnis.com,  JAKARTA--Perusahaan perkebunan PT Tunas Baru Lampung Tbk. memperkirakan pendapatan perusahaan pada akhir 2015 mencapai sekitar Rp6 triliun atau lebih rendah dibandingkan dengan pendapatan Rp6,3 triliun pada Rp2014. Wakil Presiden Direktur Tunas Baru Lampung Sudarmo Tasmin memaparkan perkiraan penurunan pendapatan tersebut disebabkan sejumlah faktor seperti penurunan harga minyak sawit ( crude palm oil/ CPO).  “Harga CPO turun drastis,” katanya ditemui seusai rapat umum pemegang saham, Kamis (3/12/2015). Pada 2016, perusahaan mengincar pendapatan sekitar Rp7 triliun atau meningkat sekitar 17% dibandingkan dengan perkiraan Rp6 triliun pada 2015. Kontribusi pendapatan terbesar dengan porsi 75% bakal berasal dari sawit, sisanya dari bisnis gula 25%. Sudarmo mengatakan pihaknya berharap kinerja pada 2016 dapat menyamai pencapaian pada 2014. Pada saat itu, pendapatan perusahaan mencapai Rp6,33 triliun atau meningkat 71% dibandingkan dengan Rp3,7 triliun pada 2013. Pada 2016, perusahaan tersebut juga berencana merampungkan pembangunan pabrik gula berkapasitas 8.000 ton cane per day (TCD) di Terbanggi, Lampung serta penyelesaian penanaman kebun tebu di Lampung sampai 12.000 hektar. Di samping itu, perusahaan juga berencana meningkatkan kapasitas pabrik kelapa sawit 45 per ton per jam pada 2015 menjadi 90 ton pada 2016 di Muko-muko, Bengkulu. Perusahaan ini juga menggarap pabrik minyak goreng dengan kapasitas 1.000 ton per hari di Surabaya, Jawa Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151203/192/498352/akhir-2015-tunas-baru-tbla-perkirakan-pendapatan-rp6-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-01 15:14:00", "title": "Laba TBLA Anjlok 54,55%", "content": " Bisnis.com , JAKARTA - PT Tunas Baru Lampung Tbk. membukukan penurunan laba sebesar 54,55% menjadi Rp197,01 miliar pada 2015. Berdasarkan laporan keuangan yang dipublikasikan pada Jumat (1/4/2016), emiten berkode saham TBLA ini mengantongi total penjualan sebesar Rp5,33 trliun. Capaian tersebut turun 15,88% dari capaian 2014 yang mencapai Rp6,33 triliun. Pendapatan usaha TBLA bersumber dari penjualan pabrikasi dan turunannya dari pengolahan hasil perkebunan kelapa sawit Rp4,58 triliun, tebu Rp144,08 miliar, produk pabrikasi dan sampingan dari pengolahan gula Rp599,76 miliar, dan penjualan nanas Rp103 juta. Penjualan nanas pada 2015 turun signifikan dari capaian 2014 yang mencapai Rp3,57 miliar. Namun, penjualan tebu dan produk gula meningkat 276,9% dan 123,96%. Seiring penurunan penjualan dan peningkatan selisih rugi kurs sebesar Rp59,98 miliar, laba bersih yang dapat diatribusikan TBLA kepada pemilik entitas induk menyusut 54,55% dari Rp433,46 miliar menjadi Rp197,01 miliar. Hingga 31 Desember 2015, TBLA menggenggam aset senilai Rp9,28 triliun atau naik 26,6% dari posisi akhir 2014 yang tercatat sebesar Rp7,32 triliun. Sementara itu, jumlah liabilitas emiten perkebunan ini mencapai Rp6,4 triliun dan ekuitas Rp2,87 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160401/192/533598/laba-tbla-anjlok-5455?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-06-23 10:07:00", "title": "Tunas Baru Lampung (TBLA) Siap Bayar Bunga Obligasi Rp26,25 Miliar", "content": " Bisnis.com , JAKARTA - PT Tunas Baru  Lampung Tbk. (TBLA) siap membayar bunga obligasi ke-16 Obligasi Tahun 2012 senilai Rp26,25 miliar. Berdasarkan keterbukaan informasi yang dipublikasikan Kamis (23/6/2016), perseroan menyatakan telah siap membayar bunga ke-16 untuk Obligasi II Tahun 2012 senilai Rp26,25 miliar. Obligasi tersebut memilki tingkat bunga tetap. Adapun, perseroan akan membayar bunga obligasi pada 11 Juli 2016. \"Perseroan telah siap membayar bunga ke-16 obligasi II Tunas Baru Lampung Tahun 2016 senilai Rp26,25 miliar,\" tulis manajemen perseroan dalam keterbukaan informasi, Kamis (23/6/2016). Dana tersebut akan dibayarkan ke Kustodian Sentral Efek Indonesia (KSEI) pada 1 Juli 2016 selaku agen pembayar, untuk kemudian diteruskan ke Bank Sinarmas selaku wali amanat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160623/192/560558/tunas-baru-lampung-tbla-siap-bayar-bunga-obligasi-rp2625-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-24 13:33:00", "title": "KINERJA SEMESTER I: Pendapatan Tunas Baru Lampung (TBLA) Naik 6,98%", "content": " Bisnis.com,  JAKARTA— PT Tunas Baru Lampung Tbk. (TBLA) mencatat kenaikan penjualan dan pendapatan sebesar 6,98% sepanjang semester I/2016. Berdasarkan laporan keuangan yang dipublikasikan Rabu (24/8/2016), perseroan berhasil mencatat penjualan dan pendapatan usaha senilai Rp2,91 triliun atau tumbuh 6,98% dibandingkan dengan periode yang sama tahun lalu, yakni senilai Rp2,72 triliun. Beban pokok penjualan naik tipis menjadi Rp2,15 triliun dari sebelumnya Rp2,12 triliun sehingga laba kotor menjadi Rp765,27 miliar atau naik 27,54% dari periode yang sama tahun lalu senilai Rp600,03 miliar. Perseroan juga mengalami kenaikan beban umum dan administrasi menjadi Rp149,65 miliar dari Rp111,12 miliar. Kemudian, beban keuangan juga naik menjadi Rp130,27 miliar dari Rp104.29 miliar di periode yang sama tahun lalu. Pada semester I/2016, perseroan juga mendulang untung selisih kurs mata uang asing senilai Rp33,85 miliar. Sedangkan pada periode yang sama tahun lalu mencatat rugi selisih kurs senilai Rp94,46 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160824/192/577923/kinerja-semester-i-pendapatan-tunas-baru-lampung-tbla-naik-698?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-31 15:13:00", "title": "KINERJA EMITEN KUARTAL III/2016: Laba Tunas Baru Lampung (TBLA) Meroket 209,48 Persen", "content": " Bisnis.com,  JAKARTA— Laba bersih PT Tunas Baru Lampung Tbk. (TBLA) melonjak hingga 209,48% pada kuartal III/2016. Berdasarakan laporan keuangan per September 2016 yang dipublikasikan Senin (31/10/2016), perseroan mencatat laba yang diatribusikan kepada pemilik entitas induk sebesar Rp468,18 miliar atau naik hingga 209,48% dibandingkan dengan periode yang sama tahun lalu, yakni sebesar Rp151,28 miliar. Kenaikan laba bersih perseroan seiring dengan kenaikan penjualan dan pendapatan usaha perseroan. Penjualan dan pendapatan usaha TBLA per September 2016 tercatat Rp4,50 triliun atau naik 12,22% dibandingkan dengan periode yang sama tahun lalu, yakni Rp4,01 triliun. Beban pokok penjualan dan pendapatan perseroan juga naik menjadi Rp3,34 triliun dari Rp3,18 triliun, sehingga laba kotor tercatat Rp1,16 triliun, naik dari sebelumnya Rp837,15 miliar. Beban pajak juga naik menjadi Rp171,57 miliar, dari sebelumnya Rp5,75 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161031/192/597590/kinerja-emiten-kuartal-iii2016-laba-tunas-baru-lampung-tbla-meroket-20948-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 13:07:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170124/442/622121/manis-dengan-pabrik-gula-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-03-17 15:45:00", "title": "2016, Laba Bersih TBLA Naik Lebih dari 200%", "content": " Bisnis.com , JAKARTA - Emiten perkebunan PT Tunas Baru Lampung Tbk. membukukan kenaikan laba bersih lebih 200% menjadi Rp621,01 miliar pada 2016.  Berdasarkan laporan keuangan 2016 yang dipublikasikan Jumat (17/3), sepanjang tahun lalu, entitas usaha Grup Sungai Budi ini membukukan pendapatan sebesar Rp6,51 triliun atau naik 22,18% dibandingkan capaian pada 2015 yang tercatat sebesar Rp5,33 triliun.  Pada periode yang sama, beban pokok penjualan emiten berkode saham TBLA ini tercatat sebesar Rp4,88 triliun. Akibatnya laba kotor yang dibukukan sebesar Rp1,62 triliun.  Setelah dikurangi beban lain dan pajak, laba bersih yang diatribusikan kepada entitas induk TBLA mencapai Rp615,44 miliar atau naik 212,39% dibandingkan capaian pada 2015 yang tercatat sebesar Rp197,01 miliar.  Akibat menebalnya laba bersih, laba per saham dasar TBLA pun naik dari Rp38,22 menjadi Rp118,02 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170317/192/637946/2016-laba-bersih-tbla-naik-lebih-dari-200?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-11 15:34:00", "title": "PLN dan Tunas Baru Lampung Terbitkan Sukuk", "content": " Bisnis.com, JAKARTA - PT Perusahaan Listrik Negara (PLN) dan PT Tunas Baru Lampung Tbk. tengah berencana menerbitkan sukuk. Adapun nilai emisi sukuk ijarah PLN mencapai Rp400 miliar. Masa penawaran awal sukuk perseroan yang berlangsung pekan ini hingga pekan depan. Obligasi itu meraih peringkat idAAA dari PT Pemeringkat Efek Indonesia. Sementara itu, emiten perkebunan Tunas Baru Lampung tengah mempertimbangkan rencana penerbitan sukuk global berdenominasi valuta asing di pasar Malaysia senilai US$200 juta. Adapun rencana sukuk itu telah mendapat izin dari pemegang saham. Pengamat pasar modal Satrio Utomo mengungkapkan penerbitan sukuk sangat bergantung dengan kebutuhan pasar dan perusahaan. Dalam jangka panjang, pangsa pasar syariah di Indonesia akan semakin meningkat, mengingat banyaknya jumlah masyarakat yang beragama Islam di Indonesia. \"Untuk saat ini, permintaan sukuk semakin baik, apalagi setelah ada upgrade dari S&P,\" ujarnya kepada  Bisnis,  Kamis (8/6). Dihubungi terpisah, analis Bahana Sekuritas Fakhrul Fulvian mengatakan rating investment grade merupakan impian setiap negara. Menurutnya, keberadaan rating ini mencerminkan kondisi fundamental negara. Ketika Standard and Poor's menaikkan rating Indonesia ke investment grade bulan lalu, lanjut Fakhrul, arus modal asing langsung menyerbu Indonesia karena investor menilai fundamental dan tingkat risiko fiskal Indonesia sudah membaik. Fakhrul menilai rating investment grade dari S&P berpotensi membuat investor asing tak ragu memborong obligasi Indonesia. Dalam waktu dekat, kemungkinan setelah Lebaran, yield obligasi dengan tenor 10 tahun bakal turun ke kisaran 6,5%, dari yang saat ini masih tercatat sekitar 6,9%. Menurutnya, bila investor tak mau ketinggalan momentum ingin memperoleh kupon yang kompetitif, maka inilah saat membeli surat utang sebelum yield turun lebih dalam. Apalagi, pemerintah dan Bank Indonesia terus menekan laju inflasi. Dia juga menilai pendalaman pasar swap juga semakin dimungkinkan kedepannya karena kenaikan rating akan meningkatkan likuiditas dalam negeri. Dalam dua tahun akan datang, katanya, investor asing maupun lokal yang ingin mengoleksi obligasi atau surat utang jangka panjang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170611/233/661353/pln-dan-tunas-baru-lampung-terbitkan-sukuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-20 19:35:00", "title": "Tunas Baru Lampung (TBLA) Siap Lunasi Obligasi Rp1 Triliun pada 5 Juli 2017", "content": " Bisnis.com , JAKARTA - Emiten perkebunan PT Tunas Baru Lampung Tbk. bakal melunasi Obligasi II Tunas Baru Lampung Tahun 2012 senilai Rp1,02 triliun pada 5 Juli 2017.  Wakil Presiden Direktur Tunas Baru Lampung Sudarmo Tasmin mengatakan perseroan telah siap untuk melakukan pembayaran pokok dan bunga obligasi ke-20 Obligasi II Tunas Baru Lampung Tahun 2012 dengan tingkat bunga tetap pada 5 Juli 2017.  Nilai pokok obligasi tersebut mencapai Rp1 triliun. Adapun bunga obligasi ke-20 yang akan dibayarkan sebesar Rp26,25 miliar dengan tingkat bunga 10,5% per tahun dan dibayar setiap tiga bulan.  \"Dana tersebut kami transfer ke PT Kustodian Sentral Efek Indonesia selaku agen pembayar pada 4 Juli 2017 dan salinan bukti transfer dana tersebut akan kami teruskan ke Bank Sinarmas selaku Wali Amanat,\" tulis Sudarmo dalam keterbukaan informasi, Selasa (20/6).  \"Sudah  stand by  untuk lunasi,\" ucap Sudarmo tentang sumber dana yang digunakan perseroan untuk melunasi obligasi tenor lima tahun itu, Selasa (20/6).  Sebelumnya, emiten berkode saham TBLA ini berencana untuk menerbitkan obligasi global senilai US$200 juta untuk tujuan refinancing.  \"Emisi obligasi di pasar global lebih rendah cost-nya dibandingkan kita terbitkan obligasi lagi di pasar domestik,\" ucap Sudarmo beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170620/192/664710/tunas-baru-lampung-tbla-siap-lunasi-obligasi-rp1-triliun-pada-5-juli-2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-03 17:00:00", "title": "Pangkas Pinjaman Bank, TBLA Refinancing Lewat Global Bonds US$200 Juta", "content": " Bisnis.com,  JAKARTA--Emiten sektor perkebunan PT Tunas Baru Lampung Tbk. berencana untuk menerbitkan surat utang global senilai maksimal US$200 juta melalui anak usahanya yang berbasis di Singapura, TBLA International Pte. Ltd. Melalui prospektus ringkas yang dipublikasikan Jumat (3/3), direksi Tunas Baru Lampung menjabarkan dana hasil emisi global bond akan digunakan perseroan untuk menurunkan saldo pinjaman jangka menengah dan/atau jangka pendek. Merujuk laporan keuangan kuartal III/2016, total utang bank jangka panjang dan jangka pendek emiten berkode saham TBLA ini mencapai Rp3,84 triliun. Nilai tersebut termasuk utang denominasi mata uang asing yang hingga 11 Februari 2017 mencapai US$48,17 juta dan jatuh tempo secara bertahap pada periode 2017-2022. Untuk tujuan  refinancing  utang, TBLA berencana utnuk menerbitkan surat utang korporasi di pasar global melalui TBLA International Pte. Ltd., anak perusahaan yang didirikan di Singapura. \"Perseroan berencana untuk menerbitkan bonds melalui TBLA International Pte. Ltd. dengan nilai sebanyak-banyaknya US$200 juta,\" tulis direksi perseroan. Hasil dari penerbitan  global bonds  TBLA International Pte. Ltd. akan didistribusikan kepada cucu usaha Tunas Baru International Pte. Ltd. dalam bentuk setoran modal dan/atau pinjaman antar perusahaan (intercompany loan). Anak usaha TBLA International Pte. Ltd. akan menyalurkan dana tersebut kepada TBLA melalui fasilitias pinjaman antar perusahaan ( intercompany loan ). Untuk itu, perseroan aka memberikan jaminan perusahaan ( corporate guarantee ) untuk menjamin kewajiban pengembalian dana oleh TBLA International kepada pemegang surat utang global. Global bonds  anak usaha emiten berkode saham TBLA itu akan dicatatkan dan diperdagangkan di bursa efek Singapura, Singapore Exchange Securities Trading Limited ( high yield bonds ). Emisi global bonds diyakini dapat menurunkan pembayaran cicilan pokok atas pinjaman-pinjaman emiten yang bergerak di bidang industri minyak goreng sawit, minyak sawit ( crude palm oil  atau CPO) dan sabun, serta bidang perkebunan kelapa sawit, tebu dan gula. \"Likuiditas perseroan menjadi lebih baik mengingat  bonds  tidak memiliki amortisasi atas pinjaman serta memiliki suku bunga yang tetap. Selain itu, bonds juga akan digunakan untuk membiayai kegiatan umum perseroan yang nantinya juga akan meningkatkan likuiditas dan keuntungan,\" imbuh direksi TBLA. Untuk melaksanakan rencana tersebut, lanjutnya, TBLA juga bakal meminta persetujuan pemegang saham dalam RUPS Luar Biasa yang akan digelar pada 10 April 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170303/192/633794/pangkas-pinjaman-bank-tbla-refinancing-lewat-global-bonds-us200-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-01 09:33:00", "title": "AKSI EMITEN 1 AGUSTUS: TBLA Raih Rating Ba3, XL Refinancing Utang Rp1,2 Triliun", "content": " Bisnis.com , JAKARTA – Berita tentang PT Tunas Baru Lampung Tbk yang mengantongi peringkat Ba3 dari Moody’s serta rencana refinancing utang PT XL Axiata Tbk. menjadi topik beberapa media nasional hari ini, Selasa (1/8/2017). Berikut rincian topik utama di sejumlah media nasional: TBLA Raih Rating Ba3.  Rencana PT Tunas Baru Lampung Tbk. untuk menerbitkan  global bond  segera terealisir seiring dengan dikantonginya peringkat Ba3 dari Moody’s Investors Service. (Bisnis Indonesia) TOPS Raih Kontrak Baru Rp440 Miliar.  Emiten konstruksi yang baru saja melantai di Bursa Efek Indonesia, PT Totalindo Eka Persada Tbk. membukukan kontrak baru Rp440 miliar dari Agung Sedayu Group pada akhir Juli 2017. (Bisnis Indonesia) TOBA Mulai Konstruksi Kuartal I/2018.  Usai mencapai  financial close  pada pertengahan Juli, anak usaha patungan PT Toba Bara Sejahtra Tbk. (TOBA) yakni PT Gorontalo Listrik Perdana akan memulai konstruksi pembangkit listrik tenaga uap (PLTU) Sulbagut-1 pada kuartalI/2018. (Bisnis Indonesia) Persaingan Berat Emiten Rokok.  Kinerja tiga emiten rokok pada medio 2017 terlihat cukup bervariasi. Hanya PT Gudang Garam Tbk. (GGRM) yang mencetak kenaikan pendapatan dan laba bersih. Sementara itu, kinerja PT HM Sampoerna Tbk. (HMSP) dan PT Wismilak Inti Makmur Tbk. (WIIM) masih turun. (Kontan) Refinancing Utang Rp1,2 T, XL Kaji Emisi Sukuk.  PT XL Axiata Tbk. (EXCL) berencana membiayai kembali ( refinancing ) utang bank yang jatuh tempo sebesar Rp1,2 triliun pada semester II-2017. Perseroan memiliki opsi  refinancing  utang dengan menerbitkan sukuk. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170801/192/676819/aksi-emiten-1-agustus-tbla-raih-rating-ba3-xl-refinancing-utang-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:07:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170824/442/683648/emiten-perkebunan-global-bond-tbla-ditunda?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:07:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171216/441/718846/emiten-perkebunan-tbla-terbitkan-mtn-rp411-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-11 12:22:00", "title": "Moody's Berikan Peringkat Ba3 untuk Obligasi TBLA", "content": " Bisnis.com , JAKARTA - Moody's Investors Services menetapkan peringkat Ba3 untuk perusahaan industri perkebunan PT Tunas Baru Lampung Tbk., (TBLA) dan rencana penerbitan obligasi global perseroan. Vice President and Senior Analyst Moody's Jacintha Poh menyampaikan, pihaknya telah memberikan peringkat Ba3 terhadap pengajuan obligasi yang akan diterbitkan oleh TBLA International Pte. Ltd. Seluruh kepemilikan perusahaan itu berada di bawah PT Tunas Baru Lampung, yang juga mendapatkan peringkat Ba3. Prospek  rating  ini adalah stabil. Obligasi yang diusulkan dijamin tanpa syarat dan tidak dapat dibatalkan oleh TBLA. Seluruh hasil bersih dari penerbitan obligasi tersebut bertujuan untuk melunasi atau mengurangi pinjaman yang sudah berlangsung. Menurut Poh setelah hasil penerbitan obligasi digunakan untuk melunasi pinjaman TBLA, total utang meningkat menjadi 40%. Hal itu akan menunjukkan ketergantungan yang lebih rendah terhadap pembiayaan yang dijamin dalam dua tahun ke depan. \"Adanya jaminan dari anak perusahaan menghilangkan risiko struktural bagi pemegang obligasi,\" paparnya dalam laporan, Kamis (11/1/2018). Poh menyampaikan, peringkat korporasi Ba3 terhadap TBLA mencerminkan bisnis komoditas perseroan, yakni minyak sawit mentah (CPO) dan gula, yang didukung tingginya permintaan domestik dalam jangka panjang. Perusahaan menunjukkan kapasitasnya sebagai produsen CPO terpadu, kemudian melakukan ekspansi ke industri gula nasional. Namun demikian, peringkat TBLA juga dibatasi sejumlah faktor, yaitu harga CPO yang volatil dan ketidakpastian kuota impor gula mentah Indonesia. Sentimen tersebut memengaruhi kinerja perseroan. Dalam 12-18 bulan ke depan, Moody's memerkirakan pendapatan TBLA dapat semakin meningkat karena keuntungan investasi di pabrik biodiesel dan pemurnian gula. Perbandingkan utang yang disesuaikan ( adjusted debt ) per EBITA akan membaik menjadi 3,0x, dibandingkan periode 12 bulan yang berakhir 30 September 2017 sebesar 3,2x. Prospek peringkat stabil mencerminkan ekspektasi TBLA akan mengalami perbaikan kinerja keungan seiring dengan kebijakan yang cermat dan konservatif dari manajemen dalam meningkatkan pertumbuhan. Menurut Poh,  rating  terhadap TBLA bisa saja dinaikkan jika perusahaan mampu menjalankan rencana bisnisnya, mengembangkan skala usaha, menghasilkan arus kas positif, dan menunjukkan kelanjutan perbaikan kinerja keuangannya. Indikatornya ialah posisi  adjusted debt  per EBITDA menurun di bawah 2,5x dan EBITDA per bunga di atas 4,0x. Secara khusus, Moody's dapat mengerek rating TBLA jika perusahaan dapat meningkatkan likuiditasnya dengan mengurangi ketergantunganterhadap pinjaman jangka pendek. Sebaliknya, penilaian terhadap TBLA dapat mengalami penurunan jika terjadi sejumlah faktor, yakni perusahaan gagal menerapkan rencana bisnisnya dan memburuknya harga CPO serta gula. Sentimen ini dapat berdampak negatif terhadap pendapatan perseroan. Moody's mempertimbangkan  adjusted debt  per EBITDA di atas 4,0x dan EBITDA per beban bunga di bawah 3,0x secara berkelanjutan menjadi indikator downgrade rating jika diperlukan. Di samping itu, peringkat terhadap obligasi yang diajukan juga dapat diturunkan jika perusahaan meningkatkan ketergantungannya terhadap pendanaan dengan agunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180111/192/725533/moodys-berikan-peringkat-ba3-untuk-obligasi-tbla?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 13:07:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180112/442/725858/peringkat-perusahaan-tbla-raih-rating-ba3?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-23 12:52:00", "title": "Pendapatan Tunas Baru Lampung (TBLA) Diprediksi Naik 6%", "content": " Bisnis.com , JAKARTA—Pendapatan PT Tunas Baru Lampung Tbk., (TBLA) diprediksi kian manis pada 2018 seiring dengan ekspansi perkebunan tebu dan peningkatan penjualan gula rafinasi. Oleh karena itu, UOB Kay Hian memberikan rekomendasi beli terhadap sahamnya. Analis UOB Kay Hian Edward Lubis menyampaikan, pada 2018 pendapatan TBLA dapat meningkat 5,97% year on year (yoy) menjadi Rp8,87 triliun dari estimasi 2017 senilai Rp8,37 triliun. “Laba bersih juga bertumbuh 17,3% menuju Rp1,01 triliun dari sebelumnya Rp861 miliar,” paparnya dalam riset, Selasa (23/1/2018). Ada sejumlah faktor yang mendukung kenaikan pendapatan perseroan.  Pertama , penambahan kuota impor gula mentah. Pemerintah berencana mengeluarkan izin impor gula mentah sebesar 1,8 juta ton pada semester I/2018, naik dari semester I/2017 sejumlah 1,5 juta ton dan semester II/2017 sebanyak 1,75 juta ton. Diperkirakan kuota impor masing-masing perusahaan akan dimumkan pada Februari 2018. TBLA saat ini masih memiliki cadangan 100.000 ton gula mentah. Volume itu mencerminkan jumlah penjualan dalam 5 bulan dengan asumsi pemasaran 70.000 ton gula raninasi per kuartal. Fakto  kedua , yaitu konversi lahan kelapa sawit menjadi tebu. Di Lampung, TBLA berencana menambah 3.000 hektare (ha) kebun tebu pada tahun ini, sehingga total luasan area kebun tebu milik perseroan menjadi 15.000 ha. Luasan kebun dapat semakin bertambah menjadi 17.000 ha pada 2019. Faktor  ketiga , peningkatan margin gula menjadi 31% pada 2018 dari 28% pada tahun lalu. Kebun TBLA dapat menghasilkan 80-85 ton tebu per ha, sehingga perusahan mendapatkan 1 juta ton tebu dari perkebunan inti. Jumlah itu berkisar 83% dari total kapasitas pengolahan sebesar 1,2 juta ton. Memerhitungkan pertumbuhan laba yang mencapai dua digit dan valuasi yang menarik, Edward memberikan rekomendasi beli terhadap saham TBLA dengan target Rp1.700. Pada perdagangan Selasa (23/1/2018) jeda siang, saham TBLA naik 15 poin atau 1,22% menjadi Rp1.245. Sepanjang 2018 harga naik 1,63% dari posisi Rp1.225 pada 29 Desember 2017. Tahun lalu, saham TBLA naik 23,74%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180123/189/729505/pendapatan-tunas-baru-lampung-tbla-diprediksi-naik-6?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-23 13:50:00", "title": "Global Bond tunas Baru Lampung (TBLA) Oversubsribed 9x", "content": " Bisnis.com,  JAKARTA—Riset UOB Kay Hian Pte. Ltd., menuliskan PT Tunas Baru Lampung Tbk., (TBLA) menerbitkan obligasi global senilai US$200 juta dengan kupon 7% per tahun. Analis UOB Kay Hian Edward Lubis menyampaikan, TBLA mengklaim global bond itu mengalami  oversubscribed  9x karena tingginya minat dari investor regional dan internasional. “Hasil penerbitan obligasi tersebut digunakan untuk membiayai kembali utang jangka pendek dan jangka menengah agar memperpanjang jatuh tempo pinjamannya,” paparnya dalam publikasi riset, Selasa (23/1/2018). Saat dikonfirmasi  Bisnis.com , Wakil Presiden Direktur TBLA Sudarmo Tasmin membenarkan informasi tersebut. “Betul mengalami oversubscribed 9 x,” ujarnya saat dihubungi. Sebelumnya dalam keterbukaan informasi Senin (22/1/2018), Sudarmo menyampaikan, anak usaha perseroan, yakni TBLA International Pte. Ltd, akan menerbitkan  global bond  senilai US$200 juta dengan bunga 7%. Surat utang ini mengalami jatuh tempo pada 2023. Sehubungan dengan aksi korporasi tersebut, pada 17 Januari 2018 TBLA International Pte. Ltd selaku penerbit obligasi menandatangani Purchase Agreement dengan CLSA Limited dan Mandiri Securities Pte. Ltd., sebagai pembeli awal. Obligasi yang akjan diterbitkan TBI bersifat tanpa syarat (unconditionally) dan tanpa dapat ditarik kembali (irrevocably). Anak usaha TBLA yang memberikan jaminan ialah PT Adikarya Gemilang, PT Agro Bumi Mas, PT Bangun Nusa Indah Lampung. Selanjutnya, PT Bangun Tata Lampung Asri, PT Budi Dwiyasa Perkasa, PT Budinusa Ciptawahana, PT Bumi Perkasa Gemilang, PT Bumi Sentosa Abadi, PT Samora Usaha Jaya, PT Solusi Jaya Perkasa, dan PT Surya Andalan Primatama. “Anak usaha perseroan bertindak sebagai entitas penjamin, bersama dengan TBLA sebagai penjamin obligasi,” paparnya dalam keterbukaan informasi di BEI, Senin (22/1/2018). Pada 11 Januari 2018, Vice President and Senior Analyst Moody's Jacintha Poh menyampaikan, pihaknya telah memberikan peringkat Ba3 terhadap pengajuan obligasi yang akan diterbitkan oleh TBLA International Pte. Ltd. Seluruh kepemilikan perusahaan itu berada di bawah PT Tunas Baru Lampung, yang juga mendapatkan peringkat Ba3. Peringkat korporasi Ba3 terhadap TBLA mencerminkan bisnis komoditas perseroan, yakni minyak sawit mentah (CPO) dan gula, yang didukung tingginya permintaan domestik dalam jangka panjang. “Perusahaan menunjukkan kapasitasnya sebagai produsen CPO terpadu, kemudian melakukan ekspansi ke industri gula nasional,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180123/92/729525/global-bond-tunas-baru-lampung-tbla-oversubsribed-9x?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-12 22:13:00", "title": "Lagi, Tunas Baru Lampung (TBLA) Terbitkan Surat Utang", "content": " Bisnis.com,  JAKARTA—Setelah sebelumnya menerbitkan  medium term notes  dan global bond, emiten perkebunan PT Tunas Baru Lampung Tbk., (TBLA) berencana menerbitkan obligasi senilai Rp1 triliun pada kuartal I/2018. Wakil Presiden Direktur Tunas Baru Lampung Sudarmo Tasmin mengatakan, tujuan perseroan gencar menerbitkan surat utang dalam beberapa bulan belakangan ialah memperpanjang tenor fasilitas kredit dan mendapatkan suku bunga tetap selama 3—5 tahun. Pengambilan suku bunga tetap menjadi penting karena tidak terpengaruh isu penaikan suku bunga Federal Reserve. Pasalnya, pengerekan suku bunga Fed dapat mendorong kenaikan suku bunga perbankan. “Di samping mendapatkan suku bunga tetap dan tenor yang lebih panjang, perusahan juga mengambil momentum tepat saat bursa domestik dan global sedang bagus,” ujarnya saat dihubungi  Bisnis.com,  Senin (12/2/2018). Terkini, TBLA berencana menerbitkan obligasi senilai Rp1 triliun pada kuartal I/2018. Terkait aksi korporasi tersebut, perseroan siap mengadakan pertemuan investor pada Rabu (14/2). Corporate Secretary TBLA Hardy menyampaikan, perusahaan berencana menerbitkan obligasi senilai Rp1 triliun di Bursa Efek Indonesia (BEI). Surat utang itu diperkirakan diluncurkan pada kuartal I/2018. “Lebih kurang begitu [penerbitan obligasi Rp1 triliun pada kuartal I/2018]. Saat ini belum bisa komentar, tunggu keterbukaan informasi di koran dalam 1-2 hari,” tuturnya saat dihubungi  Bisnis.com,  Senin (12/2/2018). Dalam beberapa bulan ke belakang, TBLA cukup gencar menerbitkan surat utang. Pada Desember 2017, perusahaan meluncurkan surat utang jangka menegah atau MTN senilai Rp411 triliun. Berdasarkan pengumuman Kustodian Sentral Efek Indonesia (KSEI), MTN II Tunas Baru Lampung 2017 didistribusikan secara elektronik pada Jumat (15/12) dengan kupon 9,5%. Pembayaran bunga awal dilakukan pada 15 Maret 2018 dengan frekuensi 3 bulan. Jangka waktu MTN itu ialah sampai dengan 15 Desember 2020. Selanjutnya pada 23 Januari 2018, anak usaha perusahaan, yakni TBLA International Pte. Ltd, menerbitkan global bond senilai US$200 juta dengan bunga 7% di Bursa Singapura. Surat utang ini mengalami jatuh tempo pada 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180212/192/738041/lagi-tunas-baru-lampung-tbla-terbitkan-surat-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:08:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180213/441/737998/obligasi-korporasi-tbla-dan-tpia-terbitkan-kuartal-i?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-28 16:19:00", "title": "Tunas Baru (TBLA) Tawarkan Kupon Obligasi Tahap I 9%—9,75%", "content": " Bisnis.com,  JAKARTA—Emiten perkebunan PT Tunas Baru Lampung Tbk., (TBLA) melakukan Penawaran Umum Berkelanjutan (PUB) obligasi dengan jumlah pokok sebesar-besarnya Rp1 triliun. Penawaran kupon berada di kisaran 9%--9,75% per tahun. Dalam PUB Obligasi I Tunas Baru Lampung, manajamen menargetkan raihan dana Rp1,5 triliun. Untuk mengeksekusi aksi korporasi tersebut, perusahaan menerbitkan Obligasi I Tunas Baru Lampung Tahap I Tahun 2018 dengan pokok sebesar-besarnya Rp1 triliun. Wakil Presiden Direktur Tunas Baru Lampung Sudarmo Tasmin menyampaikan, tujuan perseroan gencar menerbitkan surat utang termasuk obligasi dalam beberapa bulan ke belakang ialah memperpanjang tenor fasilitas kredit dan mendapatkan suku bunga tetap selama 3—5 tahun. Pasalnya, anatomi utang TBLA didominasi tenor jangka pendek 1-3 tahun. Pengambilan suku bunga tetap menjadi penting karena tidak terpengaruh isu penaikkan suku bunga Federal Reserve. Pasalnya, pengerekan suku bunga Fed dapat mendorong kenaikan suku bunga perbankan. \"Jadi ada baiknya  fixing  bunga. Ini persiapan sejak 2017. Kita  fix -kan  interest rate  sehingga tidak galau dengan isu kenaikan suku bunga. Kita juga menarik waktunya agar penyelesaian utang lebih panjang [jadi 5 tahun],\" tuturnya dalam acara investor  gathering,  Rabu (28/2/2018). PUB I Obligasi Tunas Baru Lampung memeroleh pemeringkatan A+ Idn (Single A Plus) dari PT Fitch Ratings Indonesia. Peringkat atas dari Fitch ini berlaku dalam periode 3 Januari 2018 sampai dengan 2 Januari 2019. Perusahaan menawarkan surat utang ini dengan kupon 9%--9,75% per tahun. Persentase itu lebih rendah dari bunga utang perseroan yang berada di kisaran 9%, 9,5%, dan10,5%. Pembayaran bunga obligasi pertama dilakukan pada 29 Juni 2018. Adapun, pembayaran terakhir sekaligus jatuh tempo ialah pada 29 Maret 2023. Dalam rangka penerbitan obligasi, TBLA sudah memeroleh peringkat A+ (single A plus) dari PT Fitch Rating Indonesia. Penjamin pelaksana emisi ialah PT Mandiri Sekuritas dan PT Maybank Kim Eng Securities. Adapun, wali amanat adalah PT Bank Tabungan Negara (Persero) Tbk. Berikut jadwal sementara penerbitan Obligasi I Tunas Baru Lampung Tahap I Tahun 2018. Masa Penawaran Awal : 27 Februari—12 Maret 2018 Perkiraan Tanggal Efektif : 21 Maret 2018 Perkiraan Masa Penawaran Umum : 23—25 Maret 2018 Perkiraan Tanggal Penjatahan : 27 Maret 2018 Perkiraan Tanggal Distribusi Elektronik : 29 Maret 2018 Perkiraan Tanggal Pengembalian Uang Pemesanan : 29 Maret 2018 Perkiraan Tanggal Pencatatan di BEI: 2 April 2018 Menurutnya, dana yang diperoleh dari obligasi setelah dikurangi dengan biaya-biaya emisi, seluruhnya akan dipergunakan oleh perseroan untuk membayar utang. Rinciannya ialah sekitar Rp420 miliar untuk pelunasan seluruh pokok pinjaman kepada PT Bank Maybank Indonesia Tbk., sekitar Rp420 miliar untuk menurunkan saldo pinjaman perusahaan kepada PT Bank CIMB Niaga Tbk. Selanjutnya, sekitar Rp90 miliar digunakan untuk menurunkan saldo kepada PT Bank OCBC NISP Tbk, dan sekitar Rp60 miliar dialokasikan untuk menurunkan saldo pinjaman kepada PT Bank Rakyat Indonesia (Persero) Tbk. Surdarmo menambahkan, perihal peluncuran obligasi senilai Rp500 miliar sebagai penawaran lanjutan bisa dilakukan pada tahun depan. \"Saat ini kami fokus dulu ke PUB I 2018 sebesar Rp1 triliun. Rp500 miliar lagi mungkin tahun depan,\" ujarnya. Berdasarkan laporan keuangan per September 2017, utang bank jangka pendek TBLA mengalami kenaikan 67,58%  year on year  (yoy) menjadi Rp1,64 triliun dari sebelumnya Rp981,82 miliar. Hal ini terutama disebabkan kenaikan pinjaman dari PT Bank CIMB Niaga Tbk dan PT Bank Mandiri (Persero) Tbk. serta PT Bank Permata Tbk. Jumlah liabilitas jangka panjang perseroan per kuartal III/2017 juga meningkat 15,59% yoy menjadi Rp5,31 triliun dari sebelumnya Rp4,59 triliun. Adapun, utang bank jangka panjang yang akan jatuh tempo lebih dari satu tahun naik 12,81% yoy menuju Rp 3,56 triliun per 30 September 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180228/92/744238/tunas-baru-tbla-tawarkan-kupon-obligasi-tahap-i-9975?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:08:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180301/442/744517/strategi-emiten-kebun-tbla-pacu-divisi-gula?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-01 08:47:00", "title": "AKSI EMITEN 1 MARET: TBLA Pacu Divisi Gula, Direksi WSKT Bakal Dirombak", "content": " Bisnis.com,  JAKARTA – Berita mengenai PT Tunas Baru Lampung Tbk yang memacu kontribusi penjualan gula serta rencana perombakan direksi kontraktor pelat merah menjadi sorotan media massa hari ini, Kamis (1/3/2018). Berikut ringkasan topik utama di sejumlah media nasional hari ini: TBLA Pacu Divisi Gula.  Emiten perkebunan PT Tunas Baru Lampung Tbk. menargetkan pertumbuhan pendapatan sebesar 20% menembus Rp10 triliun pada 2018 dengan kontribusi penjualan gula sebesar 50%. (Bisnis Indonesia) Direksi WSKT Bakal Dirombak.  Kementerian Badan Usaha Milik Negara akan merombak jajaran direksi perusahaan kontraktor pelat merah akibat sejumlah insiden kecelakaan konstruksi proyekproyek infrastruktur pemerintah. (Bisnis Indonesia) Laba Bersih WSBP Tumbuh 58%.  PT Waskita Beton Prescast Tbk. berhasil membukukan kenaikan laba bersih 58% secara  year on year  pada 2017. (Bisnis Indonesia) SMBR Bidik Kenaikan 44%. Emiten semen, PT Semen Baturaja Tbk. (Persero) memproyeksikan laba bersih sepanjang 2018 bisa mencapai Rp211 miliar, atau tumbuh 44% secara tahunan. (Bisnis Indonesia) Hanson Membidik Rp 1 Triliun.  PT Hanson International Tbk (MYRX) memasang target penjualan pemasaran alias marketing sales berkisar Rp 900 miliar hingga Rp 1 triliun pada tahun ini. (Kontan) TBLA Menyiapkan Belanja Modal Sebesar Rp 900 Miliar.  PT Tunas Baru Lampung Tbk (TBLA) menganggarkan belanja modal (capex) sebesar Rp 800 miliar hingga Rp 900 miliar untuk ekspansi tahun ini. Belanja modal ini lebih kecil dibanding tahun-tahun sebelumnya yang mencapai Rp 1 triliun. (Kontan) Tahun Lalu, INCO Mencetak Rugi US$ 15,27 Juta.  Meski pendapatannya tumbuh pada tahun lalu, PT Vale Indonesia Tbk (INCO) harus menanggung rugi. Hal ini lantaran besarnya beban bahan bakar yang harus ditanggung pada 2017. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180301/7/744618/aksi-emiten-1-maret-tbla-pacu-divisi-gula-direksi-wskt-bakal-dirombak?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-05 12:57:00", "title": "Budi Delta Swakarya Genjot Kepemilikan di Tunas Baru (TBLA)", "content": " Bisnis.com,  JAKARTA-PT Budi Delta Swakarya meningkatkan kepemilikannya terhadap PT Tunas Baru Lampung Tbk., (TBLA) menjadi 26,62% dari sebelumnya 26,61%. Corporate Secretary Tunas Baru Lampung Hardy menyampaikan, pada 28 Februari 2018, PT Budi Delta Swakarya sebagai salah satu pemegang saham mayoritas perseroan telah melakukan pembelian saham TBLA di Bursa Efek Indonesia sebesar 450.000 lembar saham. Harga rata-rata saham ialah Rp1.210 per lembar. Artinya, nilai transaksi tersebut mencapai Rp544,5 juta. \"Sehingga persentase kepemilikan PT Budi Delta Swakarya yang semula 26,61% berubah menjadi sebesar 26,62% di Tunas Baru Lampung,\" paparnya dalam keterbukaan informasi, Senin (5/3/2018). Menurut Hardy, harapan transaksi ini adalah agar PT Budi Delta Swakarya berpotensi memberikan manfaat di masa mendatang. Sementara itu, pada pekan lalu, Wakil Presiden Direktur TBLA Sudarmo Tasmin menyampaikan, kinerja perusahaan pada tahun lalu cukup menggembirakan. Estimasi pendapatan pada 2017 mencapai Rp8,8 triliun--Rp9 triliun, sedangkan laba bersih sebesar Rp1 triliun. Per kuartal III/2017, TBLA membukukan pendapatan Rp6,6 triliun dan laba bersih Rp708 miliar. Nilai itu sudah melampaui kinerja setahun penuh 2016 masing-masing sebesar Rp6,51 triliun dan Rp621,01 miliar. Bila estimasi kinerja keuangan setahun penuh 2017 tercapai, perusahaan membukukan kenaikan pendapatan 32,85% year on year (yoy), dan pertumbuhan laba bersih sebesar 61,03% yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180305/192/745996/budi-delta-swakarya-genjot-kepemilikan-di-tunas-baru-tbla?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-22 17:24:00", "title": "Laba Bersih Tunas Baru Lampung (TBLA) Mencapai Rp954 Miliar", "content": " Bisnis.com,  JAKARTA–Emiten perkebunan PT Tunas Baru Lampung Tbk., (TBLA) membukukan laba bersih senilai Rp954,36 miliar, meningkat dari realisasi tahun sebelumnya sebesar Rp621,01 miliar. Dalam laporan keuangan perseroan di  Bisnis Indonesia , Kamis (22/3), manajemen TBLA menyebutkan pendapatan usaha pada 2017 meningkat menjadi Rp8,97 triliun dari sebelumnya Rp6,51 triliun. Beban pokok penjualan meningkat menjadi Rp6,71 triliun dari 2016 sebesar Rp4,89 triliun. Namun, laba kotor mmasih naik menuju Rp2,26 triliun dari sebelumnya Rp1,62 triliun. Laba bersih perusahaan meningkat menuju Rp954,36 triliun dari sebelumnya Rp621,01 triliun. Adapun, laba bersih yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp948,99 miliar, naik dari 2016 sebesar Rp615,45 miliar. \"Laba per saham dasar juga meningkat menjadi Rp177,64 dari sebelumnya Rp115,21,\" seperti dikutip dari laporan keuangan. Kas bersih yang diperoleh dari aktivitas operasi meningkat pesat menjadi Rp1,92 triliun dari sebelumnya Rp391,98 miliar. Kas bersih yang digunakan untuk investasi pada 2017 naik menuju Rp1,72 triliun dari sebelumnya Rp1,56 triliun. Kas bersih dari atau digunakan untuk aktivitas pendanaan menjadi rugi Rp194,17 miliar dari sebelumnya untung Rp995,82 miliar. Posisi kas pada akhir 2017 pun terkoreksi menuju rp125,95 miliar dari akhir 2016 sebesar Rp126,38 miliar. Sementara itu, liabilitas TBLA pada 2017 mencapai Rp10,02 triliun, naik dari sebelumnya Rp9,17 triliun. Liabilitas jangka pendek juga meningkat tipis menuju Rp4,64 triliun dari 2016 sebesar Rp4,58 triliun. Ekuitas perseroan meningkat menjadi Rp4 triliun dari sebelumnya Rp3,42 triliun. Total aset TBLA pun naik menuju Rp14,02 triliun dari sebelumnya Rp12,59 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180322/192/753173/laba-bersih-tunas-baru-lampung-tbla-mencapai-rp954-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-22 18:02:00", "title": "Tunas Baru Lampung (TBLA) Tetapkan Kupon Obligasi 9,50%", "content": " Bisnis.com,  JAKARTA—Emiten perkebunan PT Tunas Baru Lampung Tbk., (TBLA) melakukan Penawaran Umum Berkelanjutan (PUB) obligasi dengan jumlah pokok sebesar-besarnya Rp1 triliun dengan kupon 9,50% Dalam publikasinya, Kamis (22/3/2018), perusahaan berencana menerbitkan Obligasi I Tunas Baru Lampung Tahap I Tahun 2018 dengan pokok sebesar-besarnya Rp1 triliun. PUB I Obligasi Tunas Baru Lampung memeroleh pemeringkatan A+ Idn (Single A Plus) dari PT Fitch Ratings Indonesia. Peringkat atas dari Fitch ini berlaku dalam periode 3 Januari 2018 sampai dengan 2 Januari 2019. Pembayaran bunga obligasi pertama dilakukan pada 29 Juni 2018. Adapun, pembayaran terakhir sekaligus jatuh tempo ialah pada 29 Maret 2023. Penjamin pelaksana emisi ialah PT Mandiri Sekuritas dan PT Maybank Kim Eng Securities. Adapun, wali amanat adalah PT Bank Tabungan Negara (Persero) Tbk. Berikut jadwal sementara penerbitan Obligasi I Tunas Baru Lampung Tahap I Tahun 2018 . Masa Penawaran Awal : 27 Februari—12 Maret 2018 Perkiraan Tanggal Efektif : 21 Maret 2018 Perkiraan Masa Penawaran Umum : 23—25 Maret 2018 Perkiraan Tanggal Penjatahan : 27 Maret 2018 Perkiraan Tanggal Distribusi Elektronik : 29 Maret 2018 Perkiraan Tanggal Pengembalian Uang Pemesanan : 29 Maret 2018 Perkiraan Tanggal Pencatatan di BEI : 2 April 2018 Dana yang diperoleh dari obligasi setelah dikurangi dengan biaya-biaya emisi, seluruhnya akan dipergunakan oleh perseroan untuk membayar utang. Perinciannya ialah sekitar Rp420 miliar untuk pelunasan seluruh pokok pinjaman kepada PT Bank Maybank Indonesia Tbk., sekitar Rp420 miliar untuk menurunkan saldo pinjaman perusahaan kepada PT Bank CIMB Niaga Tbk. Selanjutnya, sekitar Rp90 miliar digunakan untuk menurunkan saldo kepada PT Bank OCBC NISP Tbk, dan sekitar Rp60 miliar dialokasikan untuk menurunkan saldo pinjaman kepada PT Bank Rakyat Indonesia (Persero) Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180322/192/753208/tunas-baru-lampung-tbla-tetapkan-kupon-obligasi-950?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-17 22:58:00", "title": "Permintaan CPO & Gula Naik, TBLA Raih Berkah Ramadan", "content": " Bisnis.com , JAKARTA—Emiten perkebunan PT Tunas Baru Lampung Tbk. (TBLA) mendapat berkah dari kenaikan permintaan produk kelapa sawit dan gula menjelang momen Ramadan serta Lebaran. Corporate Secretary Tunas Baru Lampung Hardy menyampaikan, setiap momen bulan Ramadan dan Lebaran, permintaan produk minyak kelapa sawit dan gula cenderung meningkat. Oleh karena itu, perusahaan memacu produksi agar stok mencukup kebutuhan pasar. Pada April—Mei 2018, perusahaan sudah meningkatkan kapasitas penyulingan gula rafinasi menjadi 900 ton per hari dari sebelumnya 600 ton per hari. TBLA pun menjalankan bisa menjalankan fasilitas baru itu hingga 100%. “[Penyulingan gula] baru mulai jadi April—Mei ini. Kapasitasnya sudah maksimal 900 ton. Dan kita sudah bisa jalan [utilisasi] 100%. Selama ada bahan bakunya, bisa jalan 100%,” tuturnya, Senin (14/5/2018) malam. Untuk bahan baku gula rafinasi, perusahaan mengimpor dari Thailand, Australia, dan sejumlah negara di Amerika Latin. Pada 2018, TBLA mendapatkan kuota impor awal sejumlah 75.000 ton. Menurut Hardy, kuota impor biasanya bisa 4—5 kali diberikan oleh pemerintah. Pada 2017, impor gula mentah perseroan mencapai 294.000 ton. Di bisnis sawit, perusahaan mengekspor minyak goreng dengan merk Rose Brand dan CPO ke Timur Tengah serta Singapura. Mayoritas produk yang dieskpor merupakan barang setengah jadi. “Porsi ekspor biasanya 25% [dari total pendapatan], selebihnya masih domestik,” ujarnya. Penjualan gula dan minyak goreng dipasarkan ke distributor atau pertokoan. Adapun, produk CPO disalurkan ke perusahaan atau korporasi. Seiring dengan momentum puasa dan Lebaran, Hardy menyampaikan, pendapatan TBLA berpotensi meningkat pada kuartal II/2018 dari triwulan sebelumnya. Per Maret 2018, perusahaan membukukan pendapatan Rp2,14 triliun, turun 4,29%  year on year  (yoy). Kendati sedikit melesu pada kuartal I/2018, TBLA masih menargetkan pertumbuhan pendapatan tahun ini sekitar 10%-15% yoy. Artinya, penjualan perusahaan pada 2018 diperkirakan mencapai Rp9,87 triliun— Rp10,31 triliun dari 2017 senilai Rp8,97 triliun. “Kami masih  on track  untuk mencapai target tersebut,” tuturnya. Menurutnya, komposisi pendapatan dari bisnis gula diperkirakan meningkat menjadi 40% pada 2018 dari tahun sebelumnya skeitar 35%. Adapun, selebihnya masih berasal dari bisnis minyak sawit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180517/192/796581/permintaan-cpo-gula-naik-tbla-raih-berkah-ramadan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-05-24 17:54:00", "title": "Kinerja 2017 Manis, TBLA dan BUDI Tebar Dividen", "content": " Bisnis.com , JAKARTA—Emiten perkebunan kelapa sawit dan tebu PT Tunas Baru Lampung Tbk. (TBLA) membagikan dividen tunai Rp400,66 miliar. Adapun, entitas Grup Sungai Budi lainnya, yakni PT Budi Starch & Sweetener Tbk. (BUDI) mengucurkan dividen Rp17,99 miliar. Wakil Presiden Direktur Tunas Baru Lampung Sudarmo Tasmin menyampaikan, pemegang saham menyetujui pembagian dividen Rp400,66 miliar, atau 42,22% dari total laba bersih 2017 senilai Rp948,99 miliar. Dividen interim sejumlah Rp160,26 miliar sudah dibayarkan pada 10 Januari 2018. Jadi, perusahaan akan membagikan dividen tunai Rp240,39 miliar. Sisa laba dimasukan sebagai laba ditahan dan Rp500 juta ditetapkan untuk dana cadangan. “Perseroan juga mengangkat dua direksi baru, dan mengangkat kembali anggota direksi dan komisaris untuk masa jabatan 5 tahun berikutnya,” tuturnya setelah RUPS TBLA dan BUDI, Kamis (24/5/2018). Pada 2017, laba bersih TBLA meningkat menuju Rp954,36 miliar dari sebelumnya Rp621,01 miliar. Adapun, laba bersih yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp948,99 miliar, naik dari 2016 sebesar Rp615,45 miliar. Sementara itu, Direktur BUDI Mawarti Wongso menyampaikan, pemegang saham menyetuji pembagian dividen sejumlah Rp17,99 miliar. Selebihnya saldo laba dialokasikan sebagai laba ditahan, dan Rp500 juta untuk dana cadangan. Pada 2017, pendapatan BUDI naik 1,74% yoy menjadi Rp2,51 triliun dari sebelumnya Rp2,47 triliun. Laba bersih tumbuh 21,96% yoy menuju Rp41,1 miliar dari 2016 sebesar Rp33,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180524/192/799410/kinerja-2017-manis-tbla-dan-budi-tebar-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:41:00", "title": "KFC Indonesia PHK 2.274 Karyawan & Tutup 47 Gerai, Saham FAST Ambrol Sejak 2023", "content": " Bisnis.com , JAKARTA - Kinerja saham PT Fast Food Indonesia Tbk. (FAST), tercatat mengalami penurunan tajam sejak 2023. Adapun, FAST merupakan pengelola KFC Indonesia yang tercatat telah tutup 47 gerai dan PHK 2.274 karyawan. Berdasarkan laporan keuangan FAST, perusahaan saat ini hanya mengoperasikan 715 gerai restoran hingga 30 September 2024, dari sebelumnya 762 gerai per 31 Desember 2023. Sebanyak 47 gerai yang tutup tersebut menimbulkan konsekuensi terhadap efisiensi karyawan sebanyak 2.274 orang, yang tertulis dalam laporan keuangan. Jumlah karyawan hingga 30 September 2024 sebanyak 13.715 orang Adapun penutupan gerai tersebut berimbas terhadap efisiensi karyawan sebanyak 2.274 orang, yang tercatat dalam laporan keuangan. Saat ini ada sebanyak 13.715 karyawan hingga 30 September 2024, dari 15.989 karyawan pada 31 Desember 2023. Kerugian membengkak sebesar Rp557,08 miliar hingga kuartal III/2024 atau melejit 266,45% dari rugi Rp152 miliar pada periode yang sama tahun lalu. Pendapatan pengelola  KFC Indonesia  yang sebesar Rp3,58 triliun hingga kuartal III/2024 juga mengalami penurunan 22,34% dibandingkan Rp4,61 triliun pada periode yang sama tahun lalu. Turunnya pendapatan FAST terdampak paling besar dari penurunan penjualan makanan dan minuman yang hanya mencapai Rp3,57 triliun hingga kuartal III/2024, anjlok 22,39% dari sebelumnya Rp4,6 triliun pada periode yang sama tahun lalu. Berdasarkan  RTI Business  pada penutupan sesi I perdagangan, Jumat (8/11/2024), saham FAST parkir di zona hijau dengan kenaikan 1,19% ke level Rp340. Namun, torehan angka tersebut mengalami penurunan drastis secara tahunan ( year-on-year/YoY ) sebesar 57,5% dan sepanjang tahun berjalan ( year-to-date/YtD ) hingga 54%. Dengan kondisi tersebut, manajemen FAST telah memaparkan enam langkah strategis untuk merespons kondisi bisnis perseroan. Pertama, penerapan pengurangan biaya, menunda beberapa pengeluaran modal atau proyek yang tidak penting dan memprioritaskan hanya pengeluaran esensial untuk menjaga operasi. Kedua, penggunaan restoran secara efektif untuk meminimalisir biaya tetap dan mencapai skala ekonomi. Ketiga, menjaga hubungan yang baik dengan para kreditur yang memungkinkan grup untuk terus memanfaatkan fasilitas yang ada. “Keempat, menerapkan manajemen modal kerja yang efektif dan efisien.” Kelima, menerapkan strategi arus kas yang lebih baik dengan mengoptimalkan manajemen persediaan dan mencari opsi pembiayaan yang fleksibel. Keenam, dalam kasus kebutuhan, manajemen dapat mendisposisi beberapa aset non-inti atau yang performanya kurang untuk memenuhi kewajiban finansial yang mendesak. Selain mengoperasikan gerai restoran KFC Indonesia, FAST juga memiliki lisensi restoran Taco Bell dan Naughty by Nature. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814412/kfc-indonesia-phk-2274-karyawan-tutup-47-gerai-saham-fast-ambrol-sejak-2023", "polarity": "Positive"},
{"datex": "2024-11-09 13:08:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180525/442/799564/grup-sungai-budi-tbla-budi-semakin-laris?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-28 11:51:00", "title": "EMITEN PERKEBUNAN, Simak Jadwal Pembagian Dividen TBLA", "content": " Bisnis.com , JAKARTA-- Emiten perkebunan PT Tunas Baru Lampung Tbk. (TBLA) merencanakan pembagian dividen untuk tahun buku 2017 sebesar Rp45 per saham. Wakil Presiden Direktur TBLA Sudarmo Tasmin menyampaikan, pemegang saham menyetujui pembagian dividen Rp400,66 miliar, atau 42,22% dari total laba bersih 2017 senilai Rp948,99 miliar. Dividen interim sejumlah Rp160,26 miliar sudah dibayarkan pada 10 Januari 2018. Jadi, perusahaan akan membagikan dividen tunai Rp240,39 miliar. Sisa laba dimasukan sebagai laba ditahan, dan Rp500 juta ditetapkan untuk dana cadangan. Dalam keterbukaan informasi, Senin (28/5/2018), Sudarmo menyampaikan jadwal pembagian dividen TBLA sebagai berikut. Tanggal cum dividen di pasar reguler dan negosiasi: 4 Juni 2018 Tanggal ex dividen di pasar reguler dan negosiasi: 5 Juni 2018 Tangggal cum dividen di pasar tunai: 7 Juni 2018 Recording date yang berhak atas dividen: 7 Juni 2018 Tanggal ex dividen di pasar tunai: 8 Juni 2018 Tanggal pembayaran dividen: 26 Juni 2018 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180528/192/800369/emiten-perkebunan-simak-jadwal-pembagian-dividen-tbla?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 13:08:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180730/441/821910/emiten-perkebunan-smar-tbla-memacu-biodiesel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2018-07-30 14:42:00", "title": "Prospek Oke, Tunas Baru Lampung (TBLA) Genjot Produksi Biodiesel", "content": " Bisnis.com,  JAKARTA - Emiten perkebunan PT Tunas Baru Lampung Tbk. (TBLA) berencana menambah produksi biodiesel pada 2018 seiring dengan meningkatnya permintaan. Corporate Secretary Tunas Baru Lampung Hardy menyampaikan, prospek bisnis biodiesel semakin meningkat seiring dengan upaya pemerintah mendorong permintaan melalui program B20 dan B30. Pada 20 Juli 2018, Presiden Joko Widodo menyampaikan, penggunaan biodiesel dapat menghemat pengeluaran negara sekitar US$21 juta per hari bila kebijakannya benar-benar diterapkan. Pasalnya, Indonesia masih mengandalkan impor untuk memenuhi kebutuhan BBM. Kepala Negara juga mengarahkan pada Januari 2020 penggunaan biodiesel dalam solar dinaikkan menjadi 30% atau B30, untuk menggantikan kebijakan B20 yang berlangsung sejak Januari 2016. \"Dengan adanya dukungan dari pemerintah, maka prospek bisnis biodiesel akan lebih baik karena dapat meningkatkan permintaan pasar akan biodiesel,\" ujarnya kepada  Bisnis  pada pekan lalu melalui surat elektronik. Tahun lalu, TBLA merealisasikan produksi dan penjualan biodiesel sejumlah 85.000 kilo liter (kl). Pada 2018, diharapkan jumlahnya meningkat sekitar 50% menjadi 127.500 kl seiring dengan ekspansi ke pasar ekspor. Menurutnya keberadaan biodiesel membuat perseroan memiliki sejumlah pilihan dalam mengolah minyak kelapa sawit atau CPO. Ketika harga CPO melesu, TBLA dapat meningkatkan penjualan dalam bentuk biodiesel dan minyak goreng, sehingga marjin pendapatan meningkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180730/192/822106/prospek-oke-tunas-baru-lampung-tbla-genjot-produksi-biodiesel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:08:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180824/442/830972/emiten-perkebunan-tbla-fokus-produk-hilir?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-24 09:01:00", "title": "AKSI EMITEN 24 AGUSTUS: WEGE Realisasikan 76% Target 2018, TBLA Fokus Produk Hilir", "content": " Bisnis.com , JAKARTA – Berita mengenai realisasi kontrak barui PT Wijaya Karya Bangunan Gedung Tbk serta fokus PT Tunas Baru Lampung Tbk pada produk hilir menjadi sorotan utama media massa hari ini, Jumat (24/8/2018). Berikut ringkasan topik utama di sejumlah media nasional: WEGE Realisasikan 76% Target 2018 .  PT Wijaya Karya Bangunan Gedung Tbk. merealisasikan 76% kontrak baru dari target yang dibidik perseroan pada 2018. (Bisnis Indonesia) TBLA Fokus Produk Hilir .  Di tengah pergerakan harga minyak kelapa sawit atau CPO yang berfluktuasi, PT Tunas Baru Lampung Tbk. memilih strategi untuk memacu produk hilir, seperti minyak goreng dan biodiesel. Ampuhkah jurus itu mendorong kinerja dan harga saham emiten berkode TBLA ini? (Bisnis Indonesia) PTBA Mulai Jual Produk Premium .  Emiten pertambangan batu bara PT Bukit Asam Tbk. (PTBA) mulai melakukan penjualan produk premium dengan kalori 6.100—6.700 Kcal/ kg pada bulan ini. (Bisnis Indonesia) LAND Incar Laba Rp70 Miliar.  Emiten properti, PT Trimitra Propertindo Tbk. membidik laba senilai Rp70 miliar atau naik lebih dari 100% dari capaian pada 2017 sebesar Rp32 miliar. (Bisnis Indonesia) SHID Lirik Peluang di Luar Negeri .  PT Hotel Sahid Jaya International Tbk. akan fokus memperluas jaringan hotel sepanjang tahun ini sembari menyiapkan ekspansi di dalam dan luar negeri pada 2019. (Bisnis Indonesia) Laba ADRO Turun 12% .  PT Adaro Energy Tbk. membukukan penurunan laba bersih 12,14% secara tahunan menjadi US$195,38 juta pada semester I/2018. (Bisnis Indonesia)  Komisaris AISA Susun Skenario Penyelamatan.  Perseteruan antara komisaris dan direksi PT Tigal Pilar Sejahtera Food Tbk (AISA) belum berakhir. Meski begitu, kubu komisaris juga mulai menyusun upaya penyelamatan perusahaan konsumer ini. (Kontan) Penjualan Astra Mulai Pulih pada Juli 2018.  PT Astra International Tbk (ASII) yakin mampu mempertahankan pangsa pasar atau market share kendaraan roda empat di atas 50% hingga akhir 2018. Penjualan emiten ini di Juli membaik. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180824/192/831067/aksi-emiten-24-agustus-wege-realisasikan-76-target-2018-tbla-fokus-produk-hilir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2018-08-28 21:53:00", "title": "Tunas Baru Lampung (TBLA) Genjot Kontribusi Bisnis Gula ", "content": " Bisnis.com,  JAKARTA - PT Tunas Baru Lampung Tbk. (TBLA) menargetkan pendapatan dari bisnis gula dapat mencapai 35% pada 2018. Adapun, nilai penjualan diperkirakan tumbuh tipis menjadi sekitar Rp9 triliun. Wakil Presiden Direktur TBLA Sudarmo Tasmin menyampaikan, bisnis gula pada semester I/2018 cenderung melesu karena kuota impor yang baru didapatkan pada April 2018. Di sisi lain, harga gula global tengah mengalami penurunan.  \"Jadi memang ada penurunan kinerja karena kuota impor baru dapat dari pemerintah pada April,\" ujarnya, Selasa (28/8/2018). Sepanjang tahun ini, perusahaan mendapatkan kuota impor tiga kali, dengan perincian volume masing-masing 75.000 ton, 75.000 ton, dan 50.000 ton. Total volume 200.000 ton menurun dari kuota impor gula perseroan pada 2017 sebesar 250.000 ton. Per Juni 2018, pendapatan TBLA terkoreksi 5,69%  year-on-year  (yoy)menjadi Rp4 triliun dari sebelumnya Rp4,24 triliun. Penjualan gula berkontribusi 28%, turun dibandingkan periode yang sama tahun sebelumnya sebesar 34%. Sudarmo menyampaikan, diharapkan bisnis gula berkontribusi 35% sampai akhir 2018 seiring dengan adanya tambahan kuota impor. Adapun, total pendapatan perseroan pada tahun ini diperkirakan hanya tumbuh  single digit  menjadi Rp9 triliunan dari 2017 Rp8,97 triliun. \"Karena ada perlambatan semester I/2018, kami kemungkinan memeroleh pendapatan  single digit  sekitar Rp9 triliunan sampai akhir tahun,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180828/192/832613/tunas-baru-lampung-tbla-genjot-kontribusi-bisnis-gula-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2018-08-28 22:18:00", "title": "Tunas Baru Lampung (TBLA) Ekspor Perdana Biodiesel 20.000 Ton", "content": " Bisnis.com,  JAKARTA - Emiten perkebunan PT Tunas Baru Lampung Tbk. (TBLA) mendapatkan permintaan ekspor biodiesel perdana sejumlah 20.000 ton.  Wakil Presiden Direktur TBLA Sudarmo Tasmin menyampaikan, perusahaan mendapatkan order ekspor biodiesel perdana dari China sejumlah 20.000 ton pada 2018. Pengiriman awal sebesar 10.000 ton sudah dilakukan pada bulan ini. \"Kami sudah memulai ekspor biodiesel ke China. Perusahaan juga melihat potensi pasar dari negara lain seperti Taiwan, Korea, dan Thailand,\" tuturnya di Gedung BEI, Selasa (28/8/2018). Menurutnya, ada kemungkinan permintaan biodiesel global meningkat seiring dengan memanasnya harga minyak global. Namun demikian, perusahaan akan lebih fokus melakukan penetrasi bisnis biodiesel ke pasar domestik. Pemerintah juga menggencarkan program B20, sehingga dapat mengatrol permintaan biodiesel. Di sisi lain, sentimen ini dapat meningkatkan permintaan minyak sawit sebagai bahan baku, sekaligus harganya di tingkat global.  \"Biasanya produksi CPO memuncak pada periode Oktober-Desember, sehingga harga CPO tertekan. Program B20 juga diharapkan dapat mengantisipasi penurunan harga,\" ujarnya. Pada saat ini, perseroan baru memiliki 1 pabrik biodiesel di Lampung dengan kapasitas produksi 300.000 ton per tahun. Utilisasinya baru mencapai 40% karena menyesuaikan dengan volume permintaan, sehingga produksi diestimasi sejumlah 120.000 ton. Selain dari China, pada semester II/2018 TBLA mendapat permintaan biodiesel dari Pertamina sebanyak 26.000 ton. Sebelumnya, pada semester I/2018, BUMN itu membeli biodiesel perseroan sejumlah 60.000 ton. Per Juni 2018, pendapatan entitas Sungai Budi Group ini terkoreksi 5,69%  year-on-year  (yoy)menjadi Rp4 triliun dari sebelumnya Rp4,24 triliun. Kontribusi pendapatan dari biodiesel mencapai 9%. Sudarmo menyampaikan, sampai akhir 2018, diharapkan kontribusi biodiesel terhadap keseluruhan pendapatan dapat mencapai 15%-20% seiring dengan peningkatan permintaan dari program B20. Selain dari biodiesel, perusahaan akan memacu pendapatan dari sejumlah produk hilir sawit. Adapun, penjualan CPO dan minyak kernel (PKO) hanya berkontribusi 5% dan 6% terhadap total pemasukan TBLA. \"Kontribusi CPO kecil, karena kami lebih memacu bisnis di sektor hilir dengan marjin yang lebih bagus,\" ujarnya. Bila permintaan biodiesel kian meningkat, perusahaan dapat memacu utilisasi pabrik di Lampung hingga 80%. Selain itu, pabrik kelapa sawit (PKS) di Palembang dan Surabaya dapat ditambah mesin biodiesel sehingga kapasitas produksi dapat meningkat tiga kali lipat menjadi 900.000 ton per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180828/192/832625/tunas-baru-lampung-tbla-ekspor-perdana-biodiesel-20.000-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:08:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180829/441/832643/emiten-perkebunan-tbla-ekspor-biodiesel-ke-china?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-04 20:46:00", "title": "Moody's Sebut Penurunan Harga CPO Ganggu Kualitas Kredit Emiten", "content": " Bisnis.com,  JAKARTA—Lembaga pemeringkat Moody's Investors Service melaporkan penurunan harga minyak kelapa sawit atau CPO membuat kualitas kredit perusahaan terkait, seperti  PT Sawit Sumbermas Sarana Tbk. (SSMS) dan PT Tunas Baru Lampung Tbk. (TBLA), mengalami tantangan. Analis Moody's Maisam Hasnan menyampaikan, harga minyak kelapa sawit sejak awal 2018 hingga September sudah menurun 14% menjadi 2.065 ringgit per ton. Ini menjadi level terendah sejak 2015. \"Penurunan harga CPO akan menghadirkan tantangan peringkat kredit bagi produsen minyak sawit, khususnya bagi perusahaan di Indonesia dan Malaysia,\" paparnya dalam laporan, Kamis (4/10/2018). Indonesia (Baa2 stabil) dan Malaysia (A3 stabil) memproduksi sekitar 85% pasokan CPO global. Diharapkan kebijakan masing-masing pemerintah dapat memertahankan kebijakan yang mendukung industri kelapa sawit. Hasnan menyebutkan, pelemahan harga CPO akan menjadi tantangan bagi peringkat kredit empat perusahaan sawit yang Moody's nilai dalam 12-18 bulan ke depan. Namun, potensi peningkatan CPO akan mendukung profil kredit perseroan dalam jangka menengah dan panjang. Empat perusahaan itu ialah Sawit Sumbermas Sarana (B1 stabil) dan Tunas Baru Lampung (Ba3 stabil) dari Indonesia, serta Sime Darby Plantation (Baa1 stabil) dan IOI Corporation (Baa2 stabil) dari Malaysia. Profil pendapatan masing-masing perusahaan berbeda. SSMS mengandalkan 90% lebih pemasukannya dari bisnis di sektor hulu. Adapun, TBLA hanya sekitar 15% pendapatan dari bisnis hulu, sedangkan sektor hilir berkontribusi lebih dari 50%. Ada tiga faktor yang dapat menekan harga CPO ke depannya.  Pertama,  meningkatnya pasokan dan persediaan di Indonesia serta Malaysia,  kedua,  kenaikan tarif dan pembatasan negara importir besar seperti India.  Ketiga,  pelemahan harga minyak kedelai sebagai komoditas subtitusi. Namun demikian, konsumsi CPO diperkirakan akan tetap solid di negara-negara berpenduduk besar seperti Indonesia, India, dan China seiring dengan pertumbuhan ekonomi masing-masing negara. Tingkat permintaan ini mendukung peringkat kredit perusahaan produsen CPO. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181004/192/845803/moodys-sebut-penurunan-harga-cpo-ganggu-kualitas-kredit-emiten?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:08:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181008/441/846470/emiten-perkebunan-tbla-pacu-bisnis-biodiesel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-08 08:41:00", "title": "AKSI EMITEN 8 OKTOBER: TBLA Pacu Bisnis Biodiesel, HITS Bidik Naik 20%", "content": " Bisnis.com , JAKARTA – Berita terkait PT Tunas Baru Lampung Tbk yang memacu bisnis biodiesel serta PT Humpuss Intermoda Transportasi Tbk yang membidik peningkatan pendapatan menjadi sorotan media nasional hari ini, Senin (8/10/2018). Berikut rincian topik utama di sejumlah media nasional: TBLA Pacu Bisnis Biodiesel.  Emiten perkebunan PT Tunas Baru Lampung Tbk. (TBLA) memacu penjualan biodiesel sejumlah 96.000 kiloliter hingga pengujung 2018 dengan estimasi senilai Rp700,80 miliar. (Bisnis Indonesia) HITS Bidik Naik 20%.  Emiten pelayaran pengangkut minyak dan gas PT Humpuss Intermoda Transportasi Tbk. memprediksi pendapatan perseroan dapat tumbuh 15%—20% pada tahun ini. (BIsnis Indonesia) GDST Pacu Efisiensi.  Setelah merger dengan PT Jaya Pari Steel Tbk. (JPRS), kinerja PT Gunawan Dianjaya Steel Tbk. (GDST) diproyeksi semakin efisien di sisi produksi dan pemasaran produk baja perseroan. (Bisnis Indonesia) Konsumsi Dorong Kinerja Grup Salim.  Kinerja emiten yang tergabung dalam konglomerasi Grup Salim berpotensi terkerek hingga akhir tahun. Katalis positif datang dari membaiknya konsumsi domestik, terutama di segmen produk makanan bermerek. (Bisnis Indonesia) CTRA Dorong Penyelesaian Proyek demi Capai Target Kinerja.  PT Ciputra Development Tbk (CTRA) optimistis mampu merealisasikan target pendapatan tahun ini. Hal ini seiring dengan tuntasnya tiga proyek yang proses pembangunannya hampir selesai. (Kontan) Memiliki Tiga Kapal Baru, HITS Yakin Kinerja Naik.  PT Humpus Intermoda Transportasi Tbk telah menambah tiga kapal tanker di tahun ini. Hingga akhir tahun ini masih ada satu kapal baru yang akan didatangkan. Keempat kapal baru tersebut merupakan kapal berjenis kapal tanker. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181008/192/846610/aksi-emiten-8-oktober-tbla-pacu-bisnis-biodiesel-hits-bidik-naik-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-08 14:56:00", "title": "Emiten Perkebunan Tunas Baru Lampung (TBLA) Pacu Bisnis Biodiesel ", "content": " Bisnis.com,  JAKARTA—Emiten perkebunan PT Tunas Baru Lampung Tbk. (TBLA) memacu penjualan biodiesel sejumlah 96.000 kilo liter sampai akhir 2018 dengan estimasi nilai Rp700,8 miliar. Corporate Secretary Tunas Baru Lampung Hardy menyampaikan, pada kuartal IV/2018 perseroan mendapat kuota penjualan biodiesel sekitar 48.000 kilo liter. Dengan demikian, TBLA dapat memacu penjualan biodiesel sejumlah 96.000 kilo liter sampai akhir tahun ini. \"Kira-kira penjualan total sampai akhir tahun mencapai 96.000 kilo liter,\" ujarnya kepada  Bisnis,  Minggu (7/10/2018). Menurut Hardy, dengan perhitungan harga biodiesel per liter ialah Rp7.300, TBLA dapat membukukan penjualan biodiesel sejumlah Rp700,8 miliar pada 2018. Per Juni 2018, penjualan biodiesel berkontribusi 9% dari total pendapatan Rp4 triliun atau sekitar Rp360 miliar. Dengan adanya dorongan kebijakan B20 oleh pemerintah, manajemen TBLA tentunya dapat berharap terhadap pertumbuhan industri sawit dan juga biodiesel. Dengan demikian, omzet perseroan dapat semakin meningkat. Keberadaan biodiesel juga membuat perseroan memiliki sejumlah pilihan dalam mengolah minyak kelapa sawit atau CPO. Ketika harga CPO melesu, TBLA dapat meningkatkan penjualan dalam bentuk biodiesel dan minyak goreng, sehingga marjin pendapatan meningkat. Saat ini, perseroan baru memiliki 1 pabrik biodiesel di Lampung dengan kapasitas produksi 300.000 ton per tahun. Utilisasinya baru mencapai 40% karena menyesuaikan dengan volume permintaan sehingga produksi diestimasi sejumlah 120.000 ton. Hardy menambahkan, untuk mendukung ekspansi produk hilir, perusahaan akan mengoperasikan pabrik kelapa sawit (PKS) berkapasitas 45 ton per jam di Pontianak, Kalimantan Barat, pada kuatal IV/2018. Sebelumnya, perusahaan mengandalkan 6 PKS dengan kapasitas pengolahan tandan buah segar (TBS) sebesar 345 ton per jam, atau 1,73 juta ton per tahun. Analis Sinarmas Sekuritas Anthony Angkawijaya dalam risetnya Jumat (5/10) menuliskan, TBLA mendapatkan manfaat besar dari kebijakan B20. Pasalnya, entitas Grup Sungai Budi ini menjadi emiten selain PT SMART Tbk. (SMAR) yang sudah ekspansi ke bisnis biodiesel. Dalam keputusan Kementerian ESDM, TBLA mendapat alokasi penjualan biodiesel sejumlah 32.314 kilo liter ke PT Pertamina, PT AKR Corporindo Tbk. (AKRA), dan PT Pelumas Exxonmobil Indonesia pada September—Desember 2018. \"TBLA mendapat manfaat besar dari kebijakan B20, yang kemudian diperluas ke sektor non PSO untuk mengurangi impor bahan bakar fosil,\" paparnya. Sentimen positif lain yang menaungi bisnis biodiesel TBLA ialah terjadinya ekspor perdana bahan bakar ramah lingkungan ini ke China sejumlah 20.000 ton. Penjualan biodisel ke China, serta ke Pertamina, AKRA, dan Pelumas Exxon dapat menambah pendapatan perusahaan sekitar Rp430 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181008/192/846733/emiten-perkebunan-tunas-baru-lampung-tbla-pacu-bisnis-biodiesel-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:08:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190125/441/882310/emiten-kebun-kontrak-biodiesel-tbla-naik-134?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-25 09:03:00", "title": "AKSI EMITEN 25 JANUARI: Kontrak Biodiesel TBLA Naik 134%, ISAT Siapkan Capex Rp10 Triliun", "content": " Bisnis.com,  JAKARTA – Berita mengenai kontrak penjualan biodiesel PT Tunas Baru Lampung Tbk. serta belanja modal PT Indosat Tbk. menjadi sorotan media nasional, Jumat (25/1/2019). Berikut rincian topik utama di sejumlah media nasional: Momentum Emiten Baja Pacu Produksi.  Sejumlah emiten baja akan memacu produksi sepanjang tahun ini guna mendongkrak penjualan di tengah momentum pengetatan impor besi atau baja dan produk-produk turunannya. (Bisnis Indonesia) Kontrak Biodiesel TBLA Naik 134%.  Emiten perkebunan, PT Tunas Baru Lampung Tbk. mengantongi kontrak penjualan biodiesel ke Pertamina sebanyak 216.000 kiloliter pada 2019 yang nilainya diestimasi senilai Rp1,15 triliun. (Bisnis Indonesia) ISAT Siapkan Capex Rp10 Triliun.  Emiten telekomunikasi PT Indosat Tbk. menganggarkan belanja modal sekitar Rp10 triliun pada tahun ini yang mayoritas dialokasikan untuk membangun base transceiver station (BTS) 4G. (Bisnis Indonesia) ADHI & ADRO Kolaborasi 3 Proyek SPAM.  PT Adhi Karya (Persero) Tbk. akan berkolaborasi dengan PT Adaro Energy Tbk. untuk menggarap tiga proyek sistem penyediaan air minum (SPAM) di tiga lokasi. (Bisnis Indonesia) Alam Sutera Terbitkan Global Bond US$175 Juta.  PT Alam Sutera Realty Tbk. (ASRI) melalui anak usahanya, Alam Synergy Pte. Ltd., menerbitkan obligasi global (global bond) senilai US$175 juta atau setara Rp2,5 triliun. (Investor Daily) Terregra Siapkan Belanja Rp1 Triliun.  PT Terregra Asia Energy Tbk. membutuhkan dana belanja modal atau capital expenditure (capex) sebesar Rp1 triliun pada tahun ini. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190125/192/882394/aksi-emiten-25-januari-kontrak-biodiesel-tbla-naik-134-isat-siapkan-capex-rp10-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-04-14 14:59:00", "title": "TBLA Targetkan Kontribusi Gula 30 Persen", "content": " Bisnis.com , JAKARTA--Emiten perkebunan, PT Tunas Baru Lampung Tbk. mempertahankan kontribusi pendapatan dari segmen gula mencapai 30 persen pada tahun ini. Pada akhir 2018, emiten bersandi saham TBLA masih memiliki persediaan gula senilai Rp827,63 miliar atau naik 32,41 persen dari posisi Rp625,05 miliar pada 2017. Sementara itu, luas tanaman tebu grup TBLA hingga akhir 2018 mencapai 10.455 hektare. Corporate Secretary  Tunas Baru Lampung Hardy mengatakan perusahaan akan tetap menjaga porsi pendapatam dari segmen pengolaan gula sebesar 30 persen dari target tahun ini. \"Kontribusi pendapatan gula biasanya 30 persen,\" ungkapnya saat dihubungi, Jumat (12/4/2019). Hingga akhir 2018, emiten bersandi saham TBLA ini mengantongi pendapatan senilai Rp8,61 triliun, atau turun 4,01% dari posisi Rp8,97 triliun pada periode yang sama tahun sebelumnya. Dari capaian tersebut segmen sawit berkontribusi sebesar 70,8 persen atau setara Rp6,1 triliun dan pengolaan gula rafinasi dan gula sebesar 29,2 persen atau setara Rp2,5 triliun. Laba kotor perseroan pada 2018 dan 2017 tetap terjaga pada level Rp2,3 triliun. Namun, TBLA mengalami tekanan beban bunga dan beban keuangan lainnya pada 2018, naik 56,2 persen atau senilai Rp243,64 miliar, dari Rp432,87miliar menjadi Rp676,51 miliar. Tekanan beban bunga tersebut membuat laba yang dihasilkan tak manis lagi. Laba bersih yang diatribusikan kepada pemilik entitas induk pada 2018 senilai Rp757,74 miliar, terkontraksi 22,44 persen dari posisi Rp973,18 miliar pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190414/7/911639/tbla-targetkan-kontribusi-gula-30-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:08:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190415/442/911700/strategi-emiten-tbla-jaga-kontribusi-gula?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-09 15:42:00", "title": "Minyak Goreng Curah Bakal Dilarang, Ini Komentar Tunas Baru Lampung (TBLA)", "content": " Bisnis.com,  JAKARTA - PT Tunas Baru Lampung Tbk. menyambut positif langkah pemerintah untuk melarang peredaran minyak goreng curah di pasar domestik mulai 2020. Wakil Presiden Direktur Tunas Baru Lampung Sudarmo Tasmin mengatakan keputusan pemerintah tersebut dapat menguntungkan perseroan. Pasalnya, emiten berkode saham itu telah memproduksi minyak goreng kemasan dengan merek dagang Rose Brand. “[Keputusan itu] justru bagus bagi TBLA, karena kami sudah banyak jual minyak goreng pakai kemasan dan merek kita,” katanya kepada  Bisnis  pada Selasa (8/10/2019). Menurutnya bila itu terlaksana perseroan dapat menambah kapasitas produksi pada tahun depan. Dalam 2 tahun terakhir, segmen  cooking oil  berkontribusi sekitar 30 persen terhadap total pendapatan emiten berkode saham TBLA itu. Kontribusinya tercatat 30 persen dari Rp9 triliun pada 2017 dan naik tipis menjadi 31% dari Rp8,6 triliun pada 2018. Adapun pada semester I/2019, perseroan mencatatkan pendapatan dari segmen kelapa sawit sebesar Rp2,84 triliun turun 1,62% dibandingkan periode yang sama tahun lalu Rp2,88 triliun. Pada 2018, produksi minyak goreng TBLA tercatat nak 3 persen dari 2017. Hal itu disebabkan meningkatnya permintaan minyak goreng di dalam negeri. Perbesar Sumber: Materi Presentasi Perseroan FY2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191009/192/1157215/minyak-goreng-curah-bakal-dilarang-ini-komentar-tunas-baru-lampung-tbla?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:08:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191111/442/1168843/strategi-usaha-tbla-kerek-porsi-konsumer?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-12 17:36:00", "title": "Ekspansi Pabrik Baru, Belanja Modal TBLA pada 2020 Capai Rp268 Miliar", "content": " Bisnis.com , JAKARTA – Emiten perkebunan PT Tunas Baru Lampung Tbk. merencanakan belanja modal tahun depan dapat mencapai 26 juta dolar Singapura atau Rp268,76 miliar untuk melancarkan ekspansi produk hilir pada 2020. Sekretaris Perusahaan Tunas Baru Lampung Hardy mengatakan pada tahun depan perseroan akan membangun empat pabrik anyar dan satu penanaman kebun. Secara detil, emiten berkode saham TBLA itu akan membangun satu pabrik  refined glycerine  berkapasitas 120 ton per hari. Pabrik kedua dikhusukan untuk re-esterification PFAD dengan kapasitas 100 ton per hari. Rencananya kedua pabrik ini ditargetkan akan selesai pada Mei 2020. “Untuk kedua pabrik ini kami mengalokasikan dana sekitar 6 juta dolar Singapura [setara dengan Rp62,02 miliar]. Saat ini keduanya masih dalam tahap pembangunan,” katanya dalam paparan publik pada Kamis (12/12/2019). Hardy menambahkan perseroan akan menambah kapasitas produksi biodiesel. Pasalnya, dalam beberapa tahun ke depan kebutuhan biodiesel akan semakin meningkat sesuai mandatory pemerintah. Oleh sebab itu, TBLA membangun pabrik biodiesel berkapasitas 1.500 ton per hari di Lampung. Dengan demikian total kapasitas produksi biodiesel menjadi 2.500 ton per hari pada 2020. Selain itu perseroan akan membangun pabrik  refinery  berkapasitas 2.500 ton per hari di lokasi yang sama. Setidaknya pada 2021, TBLA dapat memproduksi 750.000 ton dengan kapasitas 2.500 ton per hari. “Rencananya, kedua pabrik itu akan selesai pada awal kuartal IV/2020. Sementara besaran dana yang kami keluarkan mencapai 20 juta dolar Singapura [setara dengan Rp206,74 miliar],” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191212/192/1180803/ekspansi-pabrik-baru-belanja-modal-tbla-pada-2020-capai-rp268-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 13:08:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191213/442/1180916/strategi-emiten-tbla-genjot-investasi-produk-hilir?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-20 13:39:00", "title": "Tunas Baru Lampung (TBLA) Cari Rp500 Miliar untuk Refinancing", "content": " Bisnis.com,  JAKARTA – Emiten perkebunan terintegrasi PT Tunas Baru Lampung Tbk. bakal menerbitkan obligasi senilai Rp500 miliar. Surat utang ini merupakan obligasi berkelanjutan i tunas baru lampung tahap II tahun 2020 Emiten berkode saham  TBLA  itu bakal menerbitkan obligasi dalam dua seri. Perseroan bakal menawarkan obligasi Seri A sebesar Rp300 miliar dengan kupon bunga sebesar 8,90 persen yang memiliki jangka waktu 3 tahun ke depan. Untuk obligasi Seri B,  TBLA  bakal menawarkan pokok sebesar Rp200 miliar dengan kupon bunga sebesar 9,75 persen. Namun, seri kedua memiliki tenor lebih panjang yakni 5 tahun sampai 10 Maret 2025. TBLA berencana menggunakan mayoritas dana sebesar Rp495 miliar digunakan untuk membiayai kembali atau refinancing kepada PT Bank CIMB Niaga Tbk. (BNGA), PT Bank OCBC NISP Tbk. (NISP), dan PT Bank Permata Tbk. (BNLI). Perseroan bakal menurunkan saldo pinjaman kepada BNGA sebesar Rp270 miliar sedangkan plafon saat ini Rp679 miliar dengan kupon bunga 4,5 persen—5 persen. Sementara untuk NISP,  TBLA  bakal mengurangi pinjaman sebesar Rp125 miliar dari saldo plafon Rp350 miliar dengan kupon bunga 10,25 persen. Terakhir, TBLA bakal mengurangi pinjaman Rp100 miliar dari saldo plafon saat ini Rp110 miliar dengan kupon bunga 10,25 persen. PT Fitch Ratings memberikan peringkat A untuk surat utang jangka panjang yang bakal diterbitkan perseroan. Selain itu, TBLA pun menunjuk tiga penjamin emisi sekaligus yakni PT BNI Sekuritas, PT Cimb Niaga Sekuritas dan PT Maybank Kim Eng Sekuritas. Berikut ini jadwal penerbitan surat utang TBLA: Masa Penawaran Umum : 3 –5 Maret 2020 Tanggal Penjatahan: 6 Maret 2020 Tanggal Distribusi secara Elektronik: 10 Maret 2020 Tanggal Pengembalian: 10 Maret 2020 Tanggal Pencatatan: 11 Maret 2020 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200220/92/1203833/tunas-baru-lampung-tbla-cari-rp500-miliar-untuk-refinancing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-04 20:09:00", "title": "Tiga Emiten Kebun Emisi Obligasi, Bagaimana Prospeknya?", "content": " Bisnis.com , JAKARTA – Berdasarkan data Bursa Efek Indonesia terdapat 10 emisi surat utang senilai Rp13,66 triliun. Tiga diantaranya berasal dari emiten perkebunan. PT Sampoerna Agro Tbk. (SGRO) tercatat menerbitkan obligasi dan sukuk ijarah senilai Rp600 miliar dengan kupon bunga 9,35 persen. Kedua adalah PT Tunas Baru Lampung Tbk. (TBLA) yang bakal menerbitkan obligasi senilai Rp500 miliar dengan kupon bunga 8,90 persen dan 9,75 persen. Terakhir adalah PT Sinar Mas Agro Resources and Technology Tbk. (SMAR) yang menerbitkan obligasi senilai Rp1 triliun. Associate Director Fixed Income Anugerah Sekuritas Indonesia, Ramdhan Ario Maruto mengatakan secara industri, sektor perkebunan masih belum membaik karena volatilitas harga. Oleh sebab itu, dia menilai penerbitan surat utang yang bakal diterbitkan oleh emiten perkebunan membutuhkan  cost of fund  yang tinggi. Ramdhan menilai kupon bunga di bawah 9 persen akan sulit diserap oleh pasar. “ Cost of fund  penerbitan akan selalu tinggi di atas 9 persen. Pasalnya, dibandingkan dengan sektor lain perkebunan memiliki risiko yang besar maka pasar meminta kupon tinggi,” katanya pada Rabu (4/3/2020). Adapun penerbitan, lanjutnya, kebanyakan untuk membiayai kembali utang bank. Di sisi lain, Head Investor Relations Sampoerna Agro Michael Kesuma mengatakan aksi penggalangan dana perseroan telah rampung. Perseroan, lanjutnya, sudah mengantongi dana segar Rp600 miliar melalui penerbitan obligasi dan sukuk ijarah. “Untuk sukuk ijarah dan obligasi semuanya sudah terpenuhi,” katanya kepada  Bisnis.com  pada Rabu (4/3/2020). Dana yang diperoleh dari sukuk ijarah akan dipergunakan oleh perseroan sebesar 100 persen untuk melunasi sisa pokok pinjaman bank. Adapun, sekitar 65 persen dana hasil obligasi akan dipakai oleh SGRO untuk melakukan pelunasan lebih awal sebagian pokok utang bank. Sisanya sekitar 35 persen dipakaiuntuk membiayai kebutuhan modal kerja. Sementara itu, penerbitan surat utang jumbo senilai Rp1 triliun oleh PT Sinar Mas Agro Resources and Technology Tbk. (SMAR) mendapatkan penilaian positif. Direktur Sinarmas Sekuritas, Kerry Rusli selaku penjamin pelaksana emisi efek mengatakan sejauh ini belum ada pembeli tetap bagi surat utang yang bakal diterbitkan itu. Saat ini, lanjutnya, masih dalam tahap  bookbuilding. Meski demikian, Kerry menilai surat utang yang diterbitkan pada awal tahun ini khususnya untuk emiten sektor perkebunan masih terbilang menarik. Pasalnya, pada kuartal I/2020 saja sudah ada tiga emiten yang bakal menerbitkan surat utang. “[Penerbitan surat utang] masih bagus,” katanya. Rencananya, SMAR akan menerbitkan surat utang senilai Rp1 triliun. Perseroan akan menggunakan dana itu untuk meningkatkan kapasitas produksi biodiesel. PT Peringkat Efek Indonesia (PEFINDO) memberikan peringkat A+ untuk obligasi yang akan diterbitkan. Analis Pefindo Christyanto Wijaya mengatakan rating itu diberikan karena bisnis model yang dijalankan oleh SMAR terintegrasi dari hulu ke hilir. Dengan begitu, SMAR memperoleh pendapatan yang beragam dari produk refinery. “Kami juga melihat permintaan  crude palm oil  yang tinggi disebabkan program B30. Setidaknya akan ada tambahan sebesar 3 juta ton tahun ini dan itu mengerek harga,” katanya. Adapun faktor yang beresiko adalah struktur permodalan yang besar membuat rasio debt to Ebitda SMAR sebesar 7 kali per kuartal III/2019. Menurutnya dari total utang Rp12,7 triliun, sekitar Rp6,2 triliun merupakan utang jangka pendek. Chrisyanto menilai rasio  debt to  Ebitda akan sekitar 5,7 kali dalam tiga tahun ke depan. “Kami melihat total utang SMAR dalam tiga tahun ke depan akan tinggi karena butuh modal kerja yang besar. Di sisi lain, SMAR juga berniat menambah utang baru sebesar Rp1 triliun,” ungkapnya. Pada penutupan hari ini SMAR ditutup melemah 20 poin atau 0,55 persen ke level Rp3.610 per saham. Bloomberg mencatat  price earning ratio  (PER) perseroan sebesar 9,28 dengan dividen mencapai 20,78 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200304/192/1209225/tiga-emiten-kebun-emisi-obligasi-bagaimana-prospeknya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-20 13:54:00", "title": "Produsen Minyak Goreng Rose Brand TBLA Kantongi Laba Rp535,15 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten perkebunan Grup Sungai Budi, PT Tunas Baru Lampung Tbk. (TBLA) melaporkan kenaikan kinerja penjualan dan laba bersih pada kuartal III/2022. Berdasarkan laporan keuangan perusahaan pada Selasa (20/12/2022), TBLA membukukan laba bersih senilai Rp535,15 miliar hingga kuartal III/2022. Angka tersebut mengalami kenaikan dibandingkan dengan sembilan bulan pertama tahun 2021 yang sebesar Rp525,44 miliar. Sementara itu, pendapatan TBLA per 30 September 2022 senilai Rp11,75 triliun, naik 5,95 persen dari periode yang sama tahun sebelumnya Rp11,09 triliun. Secara rinci, pendapatan terbesar TBLA berasal dari pengolahan hasil perkebunan kelapa sawit dan turunannya sebesar Rp8,9 triliun. Jumlah tersebut mengalami kenaikan dibandingkan dengan perolehan pada kuartal III/2021 sebesar Rp8,20 triliun. Sementara itu, produk pabrikasi dan sampingan dari pengolahan gula rafinasi dan gula menyumbangkan penerimaan sebanyak Rp2,86 triliun, atau tidak berubah banyak dari perolehan pada kuartal III/2021 senilai Rp2,87 triliun. Beban pokok penjualan TBLA tercatat naik menjadi Rp9,17 triliun dari sebelumnya Rp8,81 triliun. Seiring dengan hal tersebut, laba kotor TBLA tercatat naik 14,53 persen menjadi Rp2,6 triliun dari Rp2,27 triliun pada kuartal III/2021. Sehingga, laba sebelum pajak tercatat Rp698,30 miliar atau naik 3,04 persen dari sebelumnya Rp677,69 miliar. Dengan pencapaian itu maka laba per saham dasar naik jadi Rp101,41 dari periode sama tahun sebelumnya Rp99,57 per saham. Selanjutnya, TBLA memiliki total aset Rp21,86 triliun per 30 September 2022, naik dari sebelumnya Rp21,08 triliun di akhir Desember 2021. Pos liabilitas terpantau naik menjadi Rp15,08 triliun dari Rp14,59 triliun, sementara ekuitas TBLA per 30 September 2022 tercatat sebesar Rp6,77 triliun dari Rp6,49 triliun pada 31 Desember 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221220/192/1610314/produsen-minyak-goreng-rose-brand-tbla-kantongi-laba-rp53515-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-01-19 14:55:00", "title": "Produsen Rose Brand (TBLA) Bidik Rights Issue Oversubscribe", "content": " Bisnis.com , JAKARTA — Emiten Grup Sungai Budi PT  Tunas Baru Lampung  Tbk. (TBLA) telah mengantongi persetujuan para pemegang saham untuk pelaksanaan penerbitan saham baru dengan skema rights issue atau penambahan modal dengan memberikan hak memesan efek terlebih dahulu (HMETD). Manajemen TBLA mengharapkan pemesanan saham baru bisa melampaui penawaran atau oversubscribe. Sebagaimana diketahui, TBLA akan menerbitkan sebanyak-banyaknya 768,43 juta saham baru dengan nilai nominal Rp125 per saham. TBLA belum mengumumkan harga pelaksanaan rights issue. “Untuk prospek  rights issue  ini, kami targetkan bisa oversubscribe,” kata Corporate Secretary Tunas Baru Lampung Hardy Phan ketika dihubungi, Kamis (19/1/2023). Dana hasil rights issue setelah dikurangi dengan biaya-biaya emisi, seluruhnya akan digunakan TBLA untuk menambah modal kerja. Dana bakal digunakan untuk penanaman kebun kelapa sawit dan tebu, serta pembelian bahan baku. Per 18 Januari 2023, PT Sungai Budi sebagai salah satu pemegang saham utama dengan kepemilikan 1.499.929.596 saham atau 28,08 persen menyatakan tidak akan melakukan seluruh HMETD dan mengalihkan haknya ke PT Budi Delta Swakarya sebanyak 91.892.737 saham baru.  Di sisi lain, BDS yang kini mengempit 1,60 miliar saham  TBLA  atau setara 30,02 persen menyatakan komitmennya sebagai pembeli siaga. Budi Delta Swakarya akan melaksanakan seluruh hak memesan efeknya sesuai dengan proporsi dan melaksanakan seluruh HMETD hasil pengalihan Sungai Budi. “Kami belum mengetahui bagaimana sikap pemegang saham publik, termasuk soal investor strategis yang akan masuk,” tambah Hardy. Adapun pemegang saham lama yang tidak melaksanakan haknya untuk membeli saham baru yang ditawarkan dalam rights issue berpotensi mengalami dilusi maksimum sebesar 12,58 persen. Sebagai gambaran, TBLA berpotensi meraup dana sekitar Rp526,37 miliar dari aksi korporasi ini jika merujuk pada harga penutupan Rabu (18/1/2023) di level Rp685. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230119/192/1619777/produsen-rose-brand-tbla-bidik-rights-issue-oversubscribe?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-29 12:11:00", "title": "Produsen Minyak Goreng Rose Brand (TBLA) Tawarkan Obligasi Rp500 Miliar", "content": " Bisnis.com , JAKARTA — Produsen  minyak goreng  bermerek Rose Brand, PT  Tunas Baru Lampung  Tbk. (TBLA) cari dana Rp500 miliar dengan cara menerbitkan obligasi. Emiten perkebunan Grup Sungai Budi PT Tunas Baru Lampung Tbk. (TBLA) bakal menawarkan obligasi senilai Rp500 miliar dengan kupon premium.  Obligasi  ini merupakan bagian dari Obligasi Berkelanjutan II Tunas Baru Lampung dengan target dana sebesar Rp1,5 triliun. Dalam prospektusnya, TBLA menyatakan Obligasi Berkelanjutan II Tunas Baru Lampung Tahap I Tahun 2023 ditawarkan kepada publik mulai hari ini Rabu (29/3/2023) sampai dengan Kamis (30/3/2023). Obligasi dengan pokok Rp372,5 miliar akan ditawarkan dengan jaminan kesanggupan penuh (full commitment). Obligasi bertenor 5 tahun ini ditawarkan dengan tingkat bunga tetap sebesar 9,90 persen per tahun. “Sisa dari jumlah pokok obligasi yang ditawarkan sebanyak-banyaknya sebesar Rp127,5 miliar akan dijamin secara kesanggupan terbaik (best effort),” tulis manajemen. Adapun bunga obligasi akan dibayarkan setiap kuartal sesuai dengan tanggal pembayaran. Pembayaran bunga obligasi pertama akan dilakukan pada 4 Juli 2023, sementara pembayaran bunga obligasi terakhir sekaligus tanggal jatuh tempo adalah pada 4 April 2028. Obligasi Berkelanjutan II  Tunas Baru Lampung  Tahap I Tahun 2023 memperoleh peringkat inaA (single A) dari PT Pemeringkat Kredit Indonesia. Tanggal pencatatan di Bursa Efek Indonesia akan jatuh pada 5 April 2023. Seluruh dana yang diperoleh dari penawaran obligasi ini, setelah dikurangi biaya emisi, akan digunakan untuk menambah modal kerja TBLA. Hal ini mencakup pembelian bahan baku minyak sawit mentah atau crude palm oil (CPO) dalam pembuatan minyak goreng dan biodiesel sekitar 50.000 ton. Pembelian bahan baku ini berasal dari beberapa pemasok, antara lain PT Mulia Sawit Agro Lestari, PT Bumi Indawa Niaga, PT Maulana Karya Persada, PT Rezeki Kencana, PT Bio Inti Agrindo, PT Golden Oilindo Nusantara, PT Mustika Agung Sentosa, PT Palm Mas Asri, PT Buana Karya Bhakti, dan PT Perusahaan Perkebunan, Industri & Dagang Kwala Gunung. “Pembelian dilakukan secara spot basis sehingga tidak terdapat kontrak jangka panjang.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230329/192/1641695/produsen-minyak-goreng-rose-brand-tbla-tawarkan-obligasi-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-04 15:05:00", "title": "Emiten Sungai Budi Group, TBLA dan BUDI Tebar Dividen Interim Total Rp233,38 Miliar", "content": " Bisnis.com , JAKARTA — Emiten Sungai Budi Group, PT  Tunas Baru Lampung  Tbk. (TBLA) dan PT Budi Starch & Sweetener Tbk. (BUDI) segera menebar dividen interim senilai total Rp233,38 miliar kepada para pemegang saham perseroan. Wakil Presiden Direktur Tunas Baru Lampung Sudarmo Tasmin menyampaikan perseroan akan membagikan  dividen interim  tunai untuk tahun buku 2024 senilai Rp210,88 miliar. Nilai itu setara dengan dividen per saham sebesar Rp35. Pembagian dividen interim TBLA merujuk pada hasil Keputusan Sirkuler Direksi dan Keputusan Sirkuler Dewan Komisaris yang mulai berlaku pada 31 Oktober 2024. Di sisi kinerja keuangan, TBLA mengantongi pendapatan usaha Rp12,48 triliun sepanjang 9 bulan 2024. Capaian itu meningkat 5,26%  year-on-year  (YoY) menjadi Rp11,86 triliun. Dari situ,  laba bersih  TBLA makin tebal dari Rp435,66 miliar per kuartal III/2024 menjadi Rp500,91 miliar atau naik 14,97% YoY. Adapun, laba per saham dasar TBLA meningkat dari Rp72,31 menjadi Rp83,13. Baca Juga : Catat! Jadwal Cum Dividen Pekan Depan, Ada SIDO, BSSR hingga TAPG Senada, Sudarmo yang juga menjabat sebagai Wakil Presiden Direktur Budi Starch & Sweetener juga menyampaikan rencana pembagian dividen interim. BUDI bakal membagikan dividen interim tunai tahun buku 2024 sebesar Rp22,49 miliar atau Rp5 per saham. Dalam keterbukaan informasi, Senin (4/11/2024), manajemen emiten Sungai Budi Group itu memaparkan jadwal pembagian dividen interim tunai tersebut. Cum dividen di pasar reguler dan negosiasi pada 12 November 2024 dan cum dividen di pasar tunai pada 14 November 2024. Recording date yang berhak atas dividen dilaksanakan pada 14 November 2024, ex dividen di pasar tunai pada 15 November 2024, dan pembayaran dividen dilaksanakan pada 4 Desember 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241104/192/1813084/emiten-sungai-budi-group-tbla-dan-budi-tebar-dividen-interim-total-rp23338-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]