[
{"datex": "2024-11-09 12:48:17", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 12:48:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190422/441/913832/emiten-makanan-sttp-terdorong-kinerja-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:48:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200226/441/1205811/target-penjualan-sttp-incar-kenaikan-dobel-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-26 08:43:00", "title": "KABAR EMITEN: Jurus Emiten Kerek Performa, STTP Incar Kenaikan Dobel Digit\t", "content": " Bisnis.com , JAKARTA – Berita mengenai strategi kontraktor tambang dan target pertumbuhan penjualan PT Siantar Top Tbk. (STTP), di antaranya, menjadi topik halaman market dan emiten edisi harian Bisnis Indonesia, Rabu (26/2/2020). Berikut perincian topiknya: Jurus Emiten Kerek Performa . Di tengah lesunya harga batu bara dan target produksi yang konservatif, emiten jasa kontraktor tambang getol mencari kontrak baru dan diversifikasi lini usaha. Investor Relations PT Samindo Resources Tbk. Ahmad Zaki Natsir mengatakan perseroan sedang melakukan negosiasi kontrak baru setelah masa kontrak dengan PT Bayan Resources Tbk. berakhir pada tahun lalu. Investor Buru Tenor Pendek & Menengah.  Investor berburu surat berharga syariah negara (SBSN) tenor jangka pendek dan menengah melalui lelang yang digelar pemerintah pada Selasa (25/2). STTP Incar Kenaikan Dobel Digit.  PT Siantar Top Tbk. membidik pertumbuhan penjualan sebesar 15% pada 2020 dengan menggenjot pemerataan pasar dan strategi menaikkan kelas produk. Formula Pengganda Uang TLKM . PT Telekomunikasi Indonesia (Persero) Tbk. disebut tak cukup mahir meracik formula pengganda uang di tengah ketatnya bisnis seluler dan tingginya konsumsi internet. Sindiran Menteri BUMN Erick Thohir soal mesin penghasil pendapatan perusahaan yakni Telkomsel, anak usahanya yang berbisnis seluler sempat ramai di ruang public. SILO Lepas Saham 5% . PT Siloam International Hospitals Tbk., emiten di bidang bisnis rumah sakit melepas 5% sahamnya kepada perusahaan asal Jepang, Marubeni Corporation. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200226/192/1205952/kabar-emiten-jurus-emiten-kerek-performa-sttp-incar-kenaikan-dobel-digit-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-14 10:38:00", "title": "Produsen Mie Gemez (STTP) Tebar Dividen Rp100 Miliar", "content": " Bisnis.com , JAKARTA – Emiten konsumer  PT Siantar Top Tbk. (STTP)  bakal membagikan dividen tunai sebesar Rp100 miliar untuk laba bersih tahun buku 2019 kepada pemegang sahamnya pada tahun ini. Dikutip dari risalah Rapat Umum Pemegang Saham Tahunan  Siantar Top  yang diterbitkan di harian  Bisnis Indonesia  Selasa (14/7/2020), nilai tersebut setara dengan dividen Rp76,34 per lembar saham. Adapun, rasio pembayaran dividen atau  dividend payout ratio  adalah sebesar 20.72 persen dari total laba bersih tahun buku 2019 yakni sebesar Rp482,59 miliar. “Penyisihan dana cadangan sebesar Rp15 miliar. Sisanya dibukukan sebagai laba ditahan sebesar Rp367,59 miliar,” tulis manajemen. Sebagai gambaran, produsen Mie Gemez tersebut meraup total penjualan Rp3,51 triliun sepanjang tahun 2019. Realisasi tersebut bertumbuh 24,25 persen secara tahunan dibandingkan perolehan tahun sebelumnya sebesar Rp2,83 triliun. Perseroan juga mencatatkan kinerja yang cemerlang dari sisi laba bersih dengan kenaikan signifikan sebesar 89,12 persen year-on-year menjadi Rp482,62 miliar pada tahun lalu. Berikut jadwal pembagian dividen tunai  PT Siantar Top Tbk. (STTP) : Akhir Periode Perdagangan Saham Dengan Hak Dividen (Cum Dividen) - Pasar Reguler dan Negosiasi: 20 Juli 2020 - Pasar Negosiasi: 22 Juli 2020 Awal Periode Perdagangan Saham Tanpa Hak Dividen (Ex Dividen) - Pasar Reguler dan Negosiasi: 21 Juli 2020 - Pasar Tunai: 23 Juli 2020 Tanggal Daftar Pemegang Saham yang Berhak Dividen (Recording Date): 22 Juli 2020 Tanggal Pembayaran Dividen Tunai: 12 Agustus 2020 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200714/192/1265626/produsen-mie-gemez-sttp-tebar-dividen-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-03 16:31:00", "title": "Pembelian Lahan untuk Pabrik Jadi Prioritas Ekspansi Siantar Top (STTP)", "content": " Bisnis.com , JAKARTA - Emiten konsumer  PT Siantar Top Tbk . (STTP) menyatakan telah merevisi belanja modal perseroan dari semula Rp569 miliar menjadi Rp469 miliar.  Direktur Siantar Top Armin mengatakan belanja modal dikurangi karena perseroan urung menggunakan dana pelunasan utang sebesar Rp50 miliar. Selain itu, jumlah dividen yang dibagikan kepada pemegang saham juga dikurangi Rp50 miliar menjadi Rp100 miliar. Dia menjabarkan, dari total alokasi belanja modal, sebanyak Rp319 miliar akan digunakan untuk pembelian lahan di Pasuruan seiring dengan rencana  perluasan usaha. Emiten bersandi saham STTP itu akan merogoh kocek Rp50 miliar untuk membeli lahan. \"Kita melakukan pembelian tanah di Pasuruan untuk pengembangan. Mungkin akan ada penambahan pabrik di Pasuruan tapi sambil kita lihat situasinya,\" ungkap Armin kepada Bisnis, Kamis (3/9/2020). Armin menyatakan pembelian sejumlah lahan di areal tersebut sudah terealisasi secara bertahap dalam usaha pengembangan produk baru ke depannya.  Lebih lanjut, perseroan mengakui kinerja penjualan tertekan selama kuartal kedua tahun ini. Tetapi, akibat dari stimulus yang dikeluarkan oleh pemerintah untuk mendongkrak perekonomian pada kuartal ketiga ini, perseroan optimis masih bisa mencetak kinerja keuangan yang cukup stabil.  \"Kita lihat dari data per Agustus, kita masih tumbuh dan kita perkirakan juga September masih bisa tumbuh. Tapi saya rasa kinerjanya tidak sebaik semasa sebelum pandemi atau kuartal satu,\" sambungnya.  Menurutnya, kinerja kuartal ketiga kemungkinan tidak akan sebaik kinerja kuartal pertama karena masih ada kampanye pembatasan sosial dan penurunan daya beli masyarakat.  Perseroan belum berencana untuk melakukan aksi korporasi dalam waktu dekat termasuk melakukan pembelian kembali atau buyback saham. Padahal di sisi lain STTP memiliki kondisi kas yang sehat yakni Rp106,56 miliar hingga akhir semester I/2020, meningkat 66,23 persen secara tahunan. Untuk diketahui, berdasarkan laporan keuangan per 30 Juni 2020, produsen Mie Gemez tersebut mencatatkan pertumbuhan penjualan 8,67 persen secara tahunan menjadi Rp1,8 triliun. Dari situ, laba bersih perseroan juga mampu melesat 11,75 persen year-on-year menjadi Rp278,08 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200903/192/1286882/pembelian-lahan-untuk-pabrik-jadi-prioritas-ekspansi-siantar-top-sttp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-31 07:30:00", "title": "Emiten Produsen French Fries 2000 Siap Kucurkan Rp450 Miliar", "content": " Bisnis.com , JAKARTA — Emiten produsen makanan ringan, PT Siantar Top Tbk. (STTP), telah memiliki rencana belanja modal atau  capital expenditure  periode 2021. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia yang dikutip Kamis (31/12/2020), Manajemen Siantar Top menyampaikan target pertumbuhan dua digit pada 2021. Langkah yang ditempuh dengan melakukan ekstensifikasi dan intensifikasi terhadap produk yang sudah ada. “Rencana tahun 2021  export growth  sekitar dua digit. Ekspor memperluas jaringan distribusi di pasar yang sudah ada dan menambah produk baru di jaringan yang sudah ada,” jelas Manajemen Siantar Top. STTP melaporkan realisasi belanja modal sekitar Rp361 miliar sampai dengan periode September 2020. Realisasi itu setara dengan 77 persen dari alokasi awal perseroan. Adapun, perseroan berencana merogoh kocek untuk  capital expenditure  (capex) senilai Rp450 miliar pada 2021. “Untuk anak perusahaan Rp100 miliar perluasan usaha Siantar Top Rp100 miliar,  bond  Rp200 miliar pada April 2021, serta pembagian dividen Rp50 miliar,” ujar Manajemen STTP. STTP mengungkapkan rencana jangka panjang pengembangan pabrik baru di Pasuruan, Jawa Timur. Akhir 2020, sebagian fasilitas pabrik diklaim sudah mulai bisa digunakan. “Diharapkan di tahun 2021 dapat beroperasi untuk pengembangan produk baru,” imbuh STTP. Seperti diketahui, STTP saat ini memproduksi berbagai jenis makanan ringan seperti kerupuk, mie, dan permen. Beberapa produk perseroan yang cukup dikenal antara lain Mie Gemez dan French Fries 2000. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201231/192/1337202/emiten-produsen-french-fries-2000-siap-kucurkan-rp450-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-18 13:25:00", "title": "Produsen Kudapan Siantar Top (STTP) Siap Bayar Obligasi Rp200 Miliar", "content": " Bisnis.com , JAKARTA -  PT Siantar Top Tbk.  mengumumkan kesiapannya untuk membayar surat utang yang akan jatuh tempo senilai Rp200 miliar. Direktur Utama  Siantar Top  Agus Suhartanto menjelaskan pihaknya telah menyiapkan dana untuk melunasi Obligasi Seri B PT Siantar Top Tbk. yang akan jatuh tempo pada 12 April 2021. “Kami sampaikan bahwa perseroan telah menyediakan dana untuk melunasi pokok dan bunga Obligasi Seri B kepada pemegang obligasi,” tulis Agus dalam keterbukaan informasi, Senin (18/1/2021). Adapun, dana senilai Rp200 miliar untuk pelunasan obligasi jatuh tempo itu telah disediakan dengan penempatan dana di deposito. Secara terpisah, PT Pemeringkat Efek Indonesia (Pefindo) memberikan peringkat idA+ untuk Obligasi Berkelanjutan I Tahap II Seri B Tahun 2016 PT Siantar Top Tbk. dengan nilai pokok Rp200 miliar. Pemeringkatan itu berlaku untuk periode 11 Januari 2021 sampai dengan 12 April 2021. Pefindo menjelaskan efek utang dengan peringkat idA mengindikasikan kemampuan emiten untuk memenuhi komitmen keuangan jangka panjang atas efek utang tersebut. Sedangkan positif setelah peringkat utang menandakan bahwa peringkat yang diberikan relatif kuat dan berada di atas rata-rata kategori yang bersangkutan. Sementara itu,  saham perseroan dengan kode STTP  masih tak bergerak pada level Rp9.500 per saham pada pukul 13.04 WIB hari perdagangan Senin (18/1/2021). Kapitalisasi pasar STTP tercatat senilai Rp12,45 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210118/192/1344328/produsen-kudapan-siantar-top-sttp-siap-bayar-obligasi-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-23 14:24:00", "title": "Produsen Snack Siantar Top (STTP) Raih Laba Rp240 Miliar per Kuartal I/2023", "content": " Bisnis.com , JAKARTA - Emiten produsen snack Mie Gemez,  PT Siantar Top Tbk.  (STTP) menorehkan kinerga gemilang dengan mencatatkan kenaikan pendapatan dan laba hingga kuartal I/2023. Berdasarkan  laporan keuangan  yang tidak diaudit per 31 Maret 2023, yang dikutip Selasa (23/5/2023),  emiten  berkode STTP tersebut mencetak penjualan bersih sebesar Rp1,25 triliun naik 5,72 persen dibandingkan dengan periode yang sama tahun lalu Rp1,18 triliun. Meski penjualan meningkat, STTP berhasil menekan beban pokok penjualan STTP menjadi Rp890,11 miliar per kuartal I/2023 turun 3,69 persen dibandingkan dengan Rp924,22 miliar per kuartal I/2022. Dengan begitu, laba kotor perseroan pun mengalami kenaikan menjadi Rp359,90 miliar dari Rp258,13 miliar. Selain itu, beban penjualan perseroan juga turun menjadi Rp68,37 miliar dari Rp70,78 miliar. Walhasil, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk STTP naik 46,73 persen menjadi Rp240,92 miliar sepanjang 3 bulan pertama tahun 2023 dari Rp164,19 miliar pada periode yang sama tahun lalu. Sementara itu, jumlah liabilitas perseroan juga turun hingga kuartal I/2023 menjadi Rp652,06 miliar dari Rp662,33 miliar pada akhir tahun lalu. Rinciannya, liabilitas jangka pendek turun menjadi Rp520,45 miliar dari Rp530,69 miliar dan liabilitas jangka panjang turun tipis menjadi Rp131,60 miliar dari Rp131,64 miliar. Dari sisi ekuitas, posisinya semakin kuat dengan naik menjadi Rp4,16 triliun per kuartal I/2023 dibandingkan dengan Rp3,92 triliun per akhir tahun lalu. Jumlah aset STTP naik menjadi Rp4,82 triliun per 3 bulan 2023 dari Rp4,59 triliun pada 31 Desember 2022. Rinciannya, jumlah aset lancar naik menjadi Rp2,81 triliun dari Rp2,57 triliun, sedangkan jumlah aset tidak lancar turun tipis menjadi Rp2,00 triliun dari Rp2,01 triliun. Adapun  saham  STTP pada perdagangan hari ini, Selasa (23/5/2023), pukul 14.04 WIB terpantau menguat 3,87 persen atau naik 275 poin, ke level Rp7.375 per saham. Saham STTP saat ini memiliki kapitalisasi pasar senilai Rp9,66 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230523/192/1658464/produsen-snack-siantar-top-sttp-raih-laba-rp240-miliar-per-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-23 15:09:00", "title": "Siantar Top (STTP) Tertekan Fluktuasi Harga Bahan Baku, Begini Siasatnya", "content": " Bisnis.com , SURABAYA — Emiten produk makanan ringan  PT Siantar Top Tbk  ( STTP ) tahun ini akan fokus mengembangan produk yang sesuai segmentasi harga yang memberikan profit dan  market share  seiring dengan adanya peningkatan harga sejumlah bahan baku industri. Direktur  STTP , Suwanto mengatakan situasi pasar baik di domestik maupun ekspor untuk produk jajanan saat ini sudah cukup baik, bahkan penjualan bersih perseroan pada 2022 tercatat sebesar Rp4,93 triliun atau tumbuh 16,26 persen dibandingkan 2021 sebesar Rp4,24 triliun. Sedangkan capaian laba 2022 tercatat Rp624,5 miliar. “Dari total penjualan bersih tersebut, sebesar 11 persen dikontribusi oleh pasar ekspor dan sisanya diserap pasar domestik. Tren penjualan ekspor sendiri mengalami pertumbuhan luar biasa mencapai 35 persen, sedangkan pertumbuhan di pasar lokal 15 - 20 persen,” jelasnya dalam paparan publik, Jumat (23/6/2023). Menurutnya, pertumbuhan pasar domestik dan ekspor tersebut seiring dengan telah berakhirnya masa pandemi Covid-19, bahkan di Indonesia statusnya sudah menjadi endemi. “Memang tahun lalu kami belum fokus pada perluasan pasar baru untuk ekspor, tetapi di pasar ekspor eksisting itu benar-benar kami rapikan, dan lebih kami meratakan distribusinya,” ujarnya. Selain itu,  STTP  saat ini juga masih akan fokus pada strategi segmentasi harga produk agar mendapatkan profit yang bagus mengingat harga bahan baku industri makanan telah meningkat sejak tahun lalu, seperti tepung terigu dan minyak. “Kita akan fokus pada segmen harga yang dapat memberikan  market share  dan profitnya, seperti produk jajanan di harga di Rp5.000, Rp7.000, dan harga di atas Rp10.000 yang termasuk produk premium. Begitu juga di pasar ekspor, kita lakukan pemetaan dengan baik agar diterima pasar,” jelasnya. Direktur Utama STTP Armin menambahkan, untuk tahun ini perseroan menargetkan penjualan produk makanan ringan  Siantar Top  bisa tumbuh  double digit.  “Sampai kuartal I/2023, tren pertumbuhan penjualannya juga cukup bagus tumbuh 5 persenan. Kami akan terus berupaya untuk mencapai kinerja yang terbaik sampai akhir tahun nanti,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20230623/532/1668467/siantar-top-sttp-tertekan-fluktuasi-harga-bahan-baku-begini-siasatnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-25 14:43:00", "title": "Siantar Top (STTP) Kejar Pertumbuhan Dua Digit", "content": " Bisnis.com , SURABAYA - Perusahaan produsen makanan  PT Siantar Top Tbk  ( STTP ) mengejar pertumbuhan penjualan dua digit pada tahun ini dengan berbagai bauran strategi. Direktur  PT Siantar Top Tbk  (STTP) Suwanto menjelaskan perseroan masih optimistis bisa tumbuh dua digit pada tahun 2024 meski ada tantangan dari dalam negeri maupun luar negeri. \"Memang kuartal I/2024 belum tumbuh begitu bagus, tapi kami percaya akan maksimal, tumbuh dua digit sampai akhir tahun,\" jelasnya di sela-sela paparan publik di Surabaya, Selasa (25/6/2024). Dia menggambarkan tantangan dari dalam negeri berupa daya beli yang masih tertekan. \"Uang beredar di pasaran susah. Coba tanya pasar dan toko, mereka merasa uang beredar susah. Itu memengaruhi daya beli,\" tuturnya. Sementara tantangan di luar negeri disebabkan dampak adanya sejumlah perang yang menyebabkan ongkos ekonomi naik. Jalur kapal logistik yang terdampak perang dan ancaman keamanan menjadikan ongkos pengiriman barang naik. \"Gambaran aja kalau dulu dari Indonesia ke Yordania ongkos kirim US$2.000-US$3000, kini US$8.000,\" katanya mengilustrasikan dampak ketegangan internasional terhadap bisnis di Indonesia. Siantar Top sendiri memiliki pangsa pasar terbesar di dalam negeri. Namun demikian, perluasan pasar ke luar negeri tetap dilakukan. Bahkan pada periode 2023, pasar ekspor bisa tumbuh hingga 47%. Adapun tahun ini, pembukaan jaringan pasar ke Kanada dan Kazakhstan diyakini bisa mendorong kinerja. Sementara terkait tantangan berupa nilai tukar, Direktur  STTP  Armin, menjelaskan komposisi bahan impor untuk produksi berkisar 30%. \"Kami masih ada persediaan, jadi tekanan nilai tukar belum begitu terimbas,\" jelasnya. Siantar Top  pada 2023 membukukan penjualan bersih Rp4,77 triliun dengan laba bersih Rp917 miliar. Dari total penjualan tersebut, kontribusi pasar lokal 83,76% dan penjualan ekspor 16,24%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20240625/532/1776853/siantar-top-sttp-kejar-pertumbuhan-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-30 09:15:00", "title": "Siantar Top patok penjualan Rp914 miliar", "content": " SURABAYA: PT Siantar Top Tbk, produsen makanan ringan di Sidoarjo, Jawa Timur, tahun ini memproyeksi kenaikan penjualan sebesar 20% dari realisasi penjualan pada 2010 senilai Rp762,5 miliar menjadi Rp914 miliar dengan memperkuat distribusi dan penambahan varian produk baru. Direktur PT Siantar Top Tbk Pitoyo mengatakan potensi pasar produk makanan ringan yang dihasilkan perseroan tersebut berupa krupuk, mie, biskuit, wafer, permen di dalam negeri masih cukup luas, selain berpeluang memasuki pasar ekspor ke Korea, Jepang, Taiwan.Menurut dia, nilai penjualan Siantar Top selama beberapa tahun terakhir cenderung meningkat, dimana pada 2010 terealisasi Rp762,5 miliar atau naik 21,6% dibandingkan realisasi penjualan pada 2009 senilai Rp627 miliar.Adapun, laba kotor yang berhasil dibukukan perseroan tersebut pada 2010 tercatat Rp182 miliar, suatu kenaikan dibandingkan 2009 senilai Rp102 miliar.Kami tahun ini memproyeksikan kenaikan penjualan sebesar 20% dibandingkan realisasi penjualan pada 2010 senilai Rp762,5 miliar. Untuk itu, lini distribusi diperkuat (tambah agen) dan varian-varian baru semua produk akan diluncurkan, ujarnya di sela-sela rapat umum pemegang saham (RUPS) PT Siantar Top Tbk, hari ini.Siantar Top merupakan salah satu pemain terkemuka di bidang industri makanan ringan. Perusahaan tersebut berdiri pada 1972, dan sejak 1989 menempati pabrik seluas 25.000 m2 di Tambak Sawah, Kab. Sidoarjo, Jawa Timur. Pada 16 Desember 1996 Siantar Top mencatatkan sahamnya di Bursa Efek Jakarta dengan kode STTP sejumlah 27 juta saham biasa atas nama.Pitoyo menambahkan dari semua jenis produk yang dipasarkan Siantar Top, di antaranya produk biskuit tergolong tinggi kontribusinya yakni berkisar 30% - 40% terhadap total penjualan perusahaan tersebut. Selebihnya produk krupuk, wafer dan permen.Kami selama ini meluncurkan sekitar 200 items produk, dan tahun ini ditambah lagi sejumlah varian/items baru seiring kian ketatnya persaingan produk makanan ringan, paparnya. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20110630/12/35215/siantar-top-patok-penjualan-rp914-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-05 04:31:00", "title": "Siantar Top will pledge assets", "content": " JAKARTA: With shareholders' approval, PT Siantar Top Tbk will pledge its assets to pocket loan facility from bank or other financial institutions.As written in its official statement, the food and beverage manufacturer stated shareholders have agreed to pledge its subsidiaries' assets as well.The facility will be used to expand its business, including working capital, purchasing new machinery and improving business facilities. (T05/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110705/186/35314/siantar-top-will-pledge-assets?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-12-08 18:27:00", "title": "Siantar Top akan bangun pabrik tepung terigu", "content": " JAKARTA: PT Siantar Top Tbk, emiten produsen makanan ringan asal Jawa Timur, berniat membeli tanah sebesar Rp89,38 miliar untuk dijadikan pabrik tepung terigu.Manajemen perusahaan dalam keterbukaan informasi kepada Bursa Efek Indonesia sore ini menyatakan pembelian tanah seluas 103.259 meter persegi di Sidoarjo itu merupakan transaksi afiliasi.Sifat hubungan afiliasi tersebut merupakan dampak dari kesamaan pemilik pemegang saham mayoritas, merangkap direktur utama perusahaan, yang memiliki perusahaan pihak penjual tanah dan bangunan.Shindo Sumidomo, direktur utama perseroan, memiliki mayoritas saham PT Shindo Tiara Tunggal, PT Siantar Tiara, dan PT Benteng Sejahtera.Shindo Tiara merupakan pemilik 57,76% saham Siantar Top, sedangkan Siantar Tiara dan Benteng Sejahtera merupakan penjual tanah dan bangunan yang akan dibeli Siantar Top.Tanah seluas 103.259 meter persegi itu terbagi ke dalam 71.736 meter persegi milik Siantar Tiara senilai Rp43,04 miliar dan 31.523 meter persegi milik Benteng Sejahtera senilai Rp46,34 miliar.Di atas tanah Benteng Sejahtera itu, juga berdiri bangunan seluas 16.220.Perusahaan akan menggunakan dana kas untuk melangsungkan transaksi afiliasi tetapi tidak material itu.\"Lokasi tanah sangat sesuai untuk dibangun prasarana kegiatan usaha perseroan, dengan demikian akan lebih efisien bagi perseroan dibandingkan harus mencari lokasi lainnya,\" ujar manajemen yang berkantor pusat di Sidoarjo itu.Selain lokasinya yang berdekatan dengan pabrik emiten berkode saham STTP itu, perusahaan menilai transaksi itu menguntungkan karena harganya wajar.Kewajaran transaksi juga diperkuat pernyataan dari KJPP Pung’s Zulkarnaen & Rekan serta KJPP SAH dan Rekan.Namun, informasi itu tidak menunjukkan sama sekali tentang rencana atau sumber dana pembangunan pabrik terigu baru.Saham perusahaan yang dikenal sebagai produsen permen itu terakhir ditransaksikan pada 6 Desember yang membuat harganya berlabuh di level Rp690.Kapitalisasi pasar perseroan yang terbentuk sebesar Rp903,9 miliar dan rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) sebesar 18,57 kali.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20111208/257/55865/siantar-top-akan-bangun-pabrik-tepung-terigu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-20 14:20:00", "title": "Siantar Top catat penjualan Rp504,1 miliar", "content": " JAKARTA: Produsen makanan ringan  PT Siantar Top Tbk  membukukan penjualan Rp504,1 miliar pada semester pertama tahun lalu.Melalui laporan keuangan yang dirilis hari ini, perseroan mengumumkan peningkatan penjualan paruh tahun 2011 sebesar 61,21% dibandingkan dengan total penjualan tahun penuh 2010.Sebagian besar penjualan emiten berkode saham  STTP  tersebut masih ditopang oleh penjualan dalam negeri yang mencapai Rp506,17 miliar. Sisanya Rp8,31 miliar disumbang penjualan ekspor.Sejalan dengan kenaikan penjualan, perseroan mencatatkan pertumbuhan laba bersih 192,1%.  Pada 2010, STTP mencatatkan laba bersih Rp7,28 miliar, sedangkan pada enam bulan pertama tahun lalu laba bersih mencapai Rp21,26 miliar.Laba per saham dasar turut terdongkrak 2,96 kali, dari Rp5,48 per lembar menjadi Rp16,23 per lembar.STTP juga mencatatkan kenaikan liabilitas jangka pendek 47,74%. Jumlah liabilitas jangka pendek perseroan per Juni 2011 mencapai Rp251,78 miliar, sementara pada tahun penuh 2010 jumlahnya mencapai Rp170,42 miliar. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120220/192/64807/siantar-top-catat-penjualan-rp504-1-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-11 12:07:00", "title": "SIANTAR TOP Akan Terbitkan Obligasi Berkelanjutan Rp500 Miliar", "content": " BISNIS.COM, JAKARTA—Emiten produsen makanan ringan asal Jawa Timur, PT Siantar Top Tbk, berencana menerbitkan obligasi berkelanjutan senilai Rp500 miliar. Manajemen Siantar Top mengatakan untuk menerbitkan surat utang tersebut, pihaknya akan menjaminkan lebih dari 50% aset perseroan untuk kegiatan operasional dan rencana pengembangan perseroan. “Kami akan menerbitkan obligasi dan atau sukuk sebesar Rp500 miliar dalam bentuk penawaran umum berkelanjutan [PUB] pada periode 2013 dan 2014,” paparnya dalam pengumuman kepada publik, Selasa (11/6/2013). Perseroan juga akan meminta persetujuan pemegang saham dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 26 Juni 2013 terkait rencana aksi korporasinya tersebut. Selain membahas penerbitan surat utang, dalam RUPSLB perseroan juga akan meminta persetujuan penjaminan aset, serta perluasan usaha dan investasi di dalam dan luar negeri. “Kami juga akan meminta persetujuan untuk pemberian jaminan kepada anak usaha dalam rangka perolehan pembiayaan untuk ekspansi,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130611/192/144074/siantar-top-akan-terbitkan-obligasi-berkelanjutan-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-18 16:54:00", "title": "Siantar Top (STTP) Alokasikan Capex Rp400 Miliar", "content": " Bisnis.com , SURABAYA - PT Siantar Top Tbk (STTP) mengalokasikan belanja modal atau capex ( capital expenditure ) Rp400 miliar pada 2014. Direktur Siantar Top Armin menguraikan pendanaan belanja modal sedianya mengandalkan obligasi yang hendak diterbitkan tahun depan. \"Kami nilai 2014 sudah ada kestabilan sehingga berani menerbitkan obligasi yang semula direncanakan dirilis 2013 tapi ternyata kondisi ekonomi tak stabil,\" jelasnya saat paparan publik di Surabaya hari ini, Rabu (18/12/2013). Perseroan, sambungnya, berharap obligasi bisa menghimpun dana Rp600 miliar. Selain untuk belanja modal dana obligasi juga guna menunjang biaya operasional. Adapun belanja modal tahun depan antara lain untuk penambahan mesin pembuat biskuit berkapasitas 2.400 ton per bulan. Selain itu ada pembangunan gedung untuk pabrik kopi. Direktur Utama PT Siantar Top Tbk Pitoyo menuturkan pengembangan usaha pada 2014 juga ditunjang operasional mesin pembuat biskuit baru. \"Fisik bangunan untuk pabrik biskuit hampir 80-90%. Lantas satu atau dua bulan akan pasang mesin sehingga triwulan III dan IV sudah operasional,\" tambahnya. Selain menambah pabrik biskuit baru senilai Rp200 miliar, perseroan juga membangun pabrik kopi kemasan senilai Rp300 miliar. Sampai akhir 2013 perkembangan pabrik kopi sudah mencapai 20%. \"Triwulan III dan IV 2014 ditargetkan sudah beroperasi,\" tambahnya. Operasional dua fasilitas baru itu menurut STTP bisa mendongkrak penjualan hingga 40% pada 2014. Sementara itu, perseroan mencatatkan penjualan bersih per September 2013 Rp1,23 triliun dari periode sama sebelumnya Rp916,1 miliar. Sementara itu,  laba usaha pada 9 bulan pertama 2013 Rp107,7 miliar dari periode sama sebelumnya Rp74,39 miliar. Laba bersih perseroan per September 2013 Rp86,85 miliar dari periode sama sebelumnya Rp59,5 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131218/192/193111/siantar-top-sttp-alokasikan-capex-rp400-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-03 09:51:00", "title": "Siantar Top Gelar Bookbuilding Obligasi, Simak Jadwal Lengkapnya", "content": " Bisnis.com,  JAKARTA — Produsen makanan dan minuman ringan, PT Siantar Top Tbk (STTP) akan menggelar masa penawaran awal ( bookbuilding ) terkait rencana obligasi pada 5-8 Maret 2014. Berdasarkan prospektus yang diterbitkan Senin (3/3/2014), perseroan menyebutkan berencana untuk menerbitkan obligasi berkelanjutan I senilai Rp1 triliun. Adapun untuk tahap pertama, perseroan akan menerbitkan obligasi sebanyak Rp250 miliar. Obligasi tersebut terdiri dari dua seri yakni seri A dengan tenor 370 hari dan seri B dengan tenor 3 tahun. Sementara itu, pernyataan efektif aksi korporasi itu diharapkan diperoleh pada 26 Maret 2014. Dalam penerbitan obligasi berkelanjutan, perseroan telah menunjuk PT Mandiri Sekuritas sebagai penjamin pelaksana emisi (underwriter). Berikut rincian jadwal penerbitan obligasi perseroan: Masa penawaran awal 5-18 Maret 2014 Perkiraan tanggal efektif 26 Marett 2014 Masa penawaran umum 28-31 Maret 2014 Masa penjatahan 1 Aprill 2014 Masa distribusi obligasi secara elektronik 3 Aprill 2014 Masa pencatatan di Bursa Efek Indonesia 4 Aprill 2014 Sumber: Prospektus PT Siantar Top Tbk Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140303/192/207309/siantar-top-gelar-bookbuilding-obligasi-simak-jadwal-lengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-07 14:35:00", "title": "Pefindo Tetapkan Peringkat idA Untuk Siantar Top", "content": " Bisnis.com , JAKARTA — PT Pemeringkat Efek Indonesia (Pefindo) menetapkan peringkat idA untuk PT Siantar Top Tbk. (STTP) dengan prospek stabil. Dalam keterangan resmi dijelaskan, rating tersebut berlaku dari 24 Januari 2014 hingga 1 Januari 2015. Perseroan sedang menawarkan indikatif kupon untuk surat utang berkelanjutan I perseroan tahap I, yakni Seri A dengan tingkat bunga 9,9%—11,1% dan Seri B sebesar 10,8%—12,0%. Siantar Top menggelar masa penawaran awal (bookbuilding) obligasi tersebut terhitung 5 Maret 2014 hingga 18 Maret 2014. Perseroan menggandeng PT Mandiri Sekuritas selaku penjamin emisi (underwriter). Jumlah pokok obligasi dalam dua seri itu akan ditawarkan sebanyak-banyaknya sebesar Rp250 miliar, yang merupakan bagian dari penawaran umum berkelanjutan dengan target dana terhimpun senilai total Rp1 triliun. Obligasi tersebut akan digunakan untuk pembiayaan kembali (refinancing) pinjaman bank dan untuk membiayai ekspansi bisnis perusahaan. Peringkat tersebut mencerminkan posisi perusahaan yang kuat pada pasar makanan ringan domestik, penawaran produk dan penjualan secara geografis yang terdiversifikasi serta proteksi arus kas yang kuat. Namun, peringkat tersebut dibatasi oleh risiko terkait dengan investasi perusahaan pada bisnis kopi, eksposur terhadap fluktuasi biaya bahan baku, dan kompetisi yang tinggi pada pasar makanan kemasan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140307/192/208786/pefindo-tetapkan-peringkat-ida-untuk-siantar-top?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-09 20:56:00", "title": "Siantar Top Bangun Sejumlah Pabrik Baru", "content": " Bisnis.com , JAKARTA—Emiten makanan dan minuman PT Siantar Top Tbk bakal menambah sejumlah pabrik baru untuk mendukung diversifikasi usaha. Dalam materi paparan publik yang disampaikan perseroan, Selasa (9/12), Siantar Top (STTP) menyatakan akan membangun pabrik biskuit modern, pabrik sereal, pabrik kerupuk modern (rice crackers), dan mengembangkan lini bisnis pengolahan cokelat dari cokelat olahan.  Namun, perseroan belum menyebutkan besaran investasi yang dibutuhkan. Selain itu, STTP juga sedang menyelesaikan pembangunan pabrik kopi. Fasilitas tersebut berada di Sidoarjo, Jawa Timur dan direncanakan memiliki kapasitas 20.000 ton per tahun.  Secara keseluruhan, perseroan menganggarkan dana Rp500 miliar untuk belanja modal 2014. Mengutip laporan keuangan kuartal III/2014, produsen wafer Superman dan cracker Mister Pop ini membukukan pendapatan sebesar Rp1,57 triliun, lebih tinggi 26,38% dari periode yang sama tahun sebelumnya yang sekitar Rp1,24 triliun. Adapun laba bersih tercatat senilai Rp92,66 miliar, hanya tumbuh tipis 3,72% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141209/192/381040/siantar-top-bangun-sejumlah-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-09 21:00:00", "title": "Diversifikasi Usaha, SIANTAR TOP (STTP) Siap Tambah Sejumlah Pabrik", "content": " Bisnis.com,  JAKARTA—Emiten makanan dan minuman PT Siantar Top Tbk berencana menambah sejumlah pabrik baru untuk mendukung diversifikasi usaha. Dalam materi paparan publik yang disampaikan perseroan, Selasa (9/12/2014), Siantar Top (STTP) menyatakan akan membangun pabrik biskuit modern, pabrik sereal, pabrik kerupuk modern ( rice crackers ), dan mengembangkan lini bisnis pengolahan cokelat dari cokelat olahan. Namun, perseroan belum menyebutkan besaran investasi yang dibutuhkan. Selain itu, STTP juga sedang menyelesaikan pembangunan pabrik kopi. Fasilitas tersebut berada di Sidoarjo, Jawa Timur dan direncanakan memiliki kapasitas 20.000 ton per tahun. Secara keseluruhan, perseroan menganggarkan dana Rp500 miliar untuk belanja modal 2014. Mengutip laporan keuangan kuartal III/2014, produsen wafer Superman dan cracker Mister Pop ini membukukan pendapatan sebesar Rp1,57 triliun, lebih tinggi 26,38% dari periode yang sama tahun sebelumnya yang sekitar Rp1,24 triliun. Adapun laba bersih tercatat senilai Rp92,66 miliar, hanya tumbuh tipis 3,72% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141209/192/381041/diversifikasi-usaha-siantar-top-sttp-siap-tambah-sejumlah-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-14 21:27:00", "title": "SIANTAR TOP (STTP) Raih Peringkat A dari Pefindo", "content": " Bisnis.com , JAKARTA--PT Pemeringkat Efek Indonesia (Pefindo) menetapkan kembali peringkat idA untuk obligasi berkelanjutan I PT Siantar Top Tbk. (STTP) senilai maksimum Rp1 triliun. Ronald T. Andi Kasim, Direktur Utama Pefindo, mengatakan obligasi Siantar Top memiliki tenor 2 tahun sejak efektif pernyataan pendaftaran pada 28 Maret 2014 hingga 28 Maret 2016. \"Peringkat tersebut diberikan berdasarkan data dan informasi dari perusahaan serta laporan keuangan tidak diaudit per 30 September 2014,\" tulisnya dalam keterangan resmi, Rabu (14/1/2014). Selain itu, peringkat juga diberikan berdasarkan laporan keuangan audit per 31 Desember 2013. Peringkat tersebut berlaku untuk periode 12 Januari 2015 hingga 1 Januari 2016. Dia menilai, efek utang jangka panjang dengan peringkat idA mengindikasikan kemampuan obligor untuk memenuhi komitmen keuangan jangka panjang atas utang tersebut. Bila dibandingka dengan obligor lainnya di Indonesia, kemampuan STTP terbilang kuat. Namun, kemampuan obligor mungkin akan terpengaruh oleh perubahan buruk keadaan dan kondisi ekonomi dibandingkan dengan efek utang yang peringkatnya lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150114/192/391004/siantar-top-sttp-raih-peringkat-a-dari-pefindo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-31 13:27:00", "title": "KINERJA STTP 2014: Laba Bersih Siantar Top Naik 7,89%", "content": " Bisnis.com,  JAKARTA— Emiten makanan dan minuman PT Siantar Top Tbk. (STTP) membukukan pertumbuhan laba bersih 7,89% sepanjang tahun lalu. Berdasarkan laporan keuangan perseroan yang dipublikasikan Selasa (31/3/2015), laba tahun berjalan yang didistribusikan kepada pemilik entitas induk pada 2014 tercatat Rp123,49 miliar dari sebelumnya Rp114,46 miliar. Hal itu terjadi seiring dengan kenaikan pendapatan. Sepanjang 2014, pendapatan perseroan itu tercatat Rp2,17 triliun, naik 28,4% dari Rp1,69 triliun. Sementara itu, beban pokok penjualan naik 27,54% menjadi Rp1,76 triliun dari Rp1,38 triliun. Sehingga laba kotor perseroan naik 31,4% menjadi Rp407,39 miliar dari Rp310,02 miliar. Adapun beban usaha, yang terdiri dari beban penjualan serta beban umum dan administrasi, tercatat naik 45,53% menjadi Rp184,04 miliar dari Rp126,46 miliar. Akibatnya, laba usaha naik 21,67% menjadi Rp223,35 miliar dari Rp183,56 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150331/192/417833/kinerja-sttp-2014-laba-bersih-siantar-top-naik-789?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-29 17:04:00", "title": "Tambah Produk Baru, Siantar Top Proyeksikan Penjualan Naik 30%", "content": " Bisnis.com , SURABAYA - Produsen makanan dan minuman (mamin) kemasan PT Siantar Top Tbk memproyeksikan penjualan tahun ini meningkat 30% sejalan dengan adanya rencana pengembangan pasar-pasar baru dan penambahan beberapa item produk makanan berupa biskuit dan wafer. Direktur Utama Siantar Top, Pitoyo mengatakan target peningkatan tahun ini sama seperti tahun lalu, tetapi pada 2014 hanya tercapai 28%. Tahun ini, perseroan meyakini dapat tercapai karena perseroan akan memgembangkan pasar ekspor yang saat ini masih 2% porsinya. \"Pasar ekspor kami belum banyak, kami ekspor ke negara-negara di Asia terutama lalu Australia dan Timur Tengah. Nanti kami akan kembangkan lagi jaringan ke sana,\" katanya dalam Paparan Publik, Senin (29/6/2015). Selain itu, lanjut Pitoyo, tahun ini perseroan akan mengembangkan 20 item produk baru seperti biskuit dan wafer. Dalam waktu dekat ada delapan item yang akan diluncurkan. \"Untuk momen Lebaran tahun ini kami juga menambah produksi sampai 30% untuk mengantisipasi permintaan konsumen,\" imbuh Pitoyo. Dia menambahkan untuk memperluas pasar-pasar baru dan pengembangan produk tersebut, perseroan menyiapkan belanja modal tahun ini sekitar Rp360 miliar. Adapun, kinerja penjualan bersih perseroan pada 2014 tercatat mencapai Rp2,1 triliun atau meningkat 28% dibandingkan pencapaian 2013 yang tercatat Rp1,6 triliun. Adapun laba bersih pada 2014 tercatat mencapai Rp123 miliar atau tumbuh 7,89% dibandingkan pencapaian 2013 yakni Rp114 miliar. Direktur Siantar Top Armin menambahkan meski kondisi ekonomi sedang tidak bagus tetapi tidak mempengaruhi industri mamin. Sepanjang kuartal I/2015, penjualan Siantar Top pun tumbuh 20% dibandingkan periode yang sama tahun lalu. \"Daya beli masyarakat yang turun sekarang ini tidak mempengaruhi konsumsi masyarakat terhadap produk makanan. Makanya tahun ini kami tetap optimistis,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150629/257/448342/tambah-produk-baru-siantar-top-proyeksikan-penjualan-naik-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-08-29 05:43:00", "title": "Beban Pendapatan Melonjak, Laba Siantar Top (STTP) Melorot 15%", "content": " Bisnis.com , JAKARTA - PT Siantar Top Tbk. (STTP) membukukan penurunan laba bersih sebesar 15% menjadi Rp63,17 miliar pada paruh pertama tahun ini dari paruh pertama tahun lalu Rp74,65 miliar. Berdasarkan laporan keuangan yang dirilis perseroan, Sabtu (29/8/2015), disebutkan pendapatan perseroan sebenarnya meningkat 23% menjadi Rp1,29 triliun pada semester I/2015 dari sebelumnya Rp1,04 triliun. Akan tetapi, naiknya pendapatan diiringi dengan melonjaknya beban pokok penjualan menjadi Rp1,04 triliun dari sebelumnya Rp853,78 miliar. Sehingga, laba kotor yang diraup perseroan menjadi Rp247,54 miliar dari sebelumnya Rp192,19 miliar. Selain itu, emiten berkode saham STTP tersebut juga mencatat naiknya beban penjualan menjadi Rp97,26 miliar dari sebelumnya Rp46,39 miliar. Akhirnya, laba sebelum pajak melorot menjadi Rp88,53 miliar dari sebelumnya Rp99,31 miliar. Laba periode berjalan yang diraih perseroan juga terkoreksi menjadi Rp65,81 miliar dari sebelumnya Rp74,45 miliar. Laba per saham dasar merosot menjadi Rp50,26 dari sebelumnya Rp56,98. Per 30 Juni 2015, total aset Siantar Top mencapai Rp1,96 triliun dari akhir tahun lalu Rp1,7 triliun. Liabilitas Rp1,08 triliun dari Rp884,69 miliar dan ekuitas Rp878,68 miliar dari Rp815,51 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150829/192/466925/beban-pendapatan-melonjak-laba-siantar-top-sttp-melorot-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-30 11:33:00", "title": "Siantar Top (STTP) Bukukan Pertumbuhan Laba Bersih 50% Pada 2015", "content": " Bisnis.com,  JAKARTA - PT Siantar Top Tbk. (STTP) membukukan peningkatan laba bersih 50,19% sepanjang tahun lalu. Berdasarkan laporan keuangan 2015 yang diterbitkan perseroan, Rabu (30/3/2016), laba bersih yang diatribusikan kepada pemilik induk tercatat Rp185,74 miliar, naik dari perolehan 2014 sebesar Rp123,67 miliar. Peningkatan laba bersih itu seiring dengan kenaikan penjualan bersih sebesar 17,05% menjadi Rp2,54 triliun dari Rp2,17 triliun. Beban pokok penjualan juga terlihat meningkat tetapi tidak sebesar kenaikan penjualan sebesar 14,2% menjadi Rp2,01 triliun dari Rp1,76 triliun. Akibatnya, laba kotor produsen makanan ringan itu tumbuh 30,59% menjadi Rp532,01 miliar dari Rp407,39 miliar. Beban usaha, yang terdiri dari beban penjualan serta beban umum dan administrasi, naik 28,27% menjadi Rp235,8 miliar dari Rp183,83 miliar. Hal ini menjadilkan laba usaha perseroan naik 32,49% menjadi Rp296,21 miliar dari Rp223,56 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160330/192/532702/siantar-top-sttp-bukukan-pertumbuhan-laba-bersih-50-pada-2015?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-06 10:10:00", "title": "Siantar Top (STTP) Akan Terbitkan Obligasi Rp500 Miliar, Masa Penawaran Dibuka Hari Ini", "content": " Bisnis . com , JAKARTA – Produsen makanan ringan,  PT Siantar Top Tbk.  (STTP) berencana menerbitkan Obligasi Berkelanjutan I Tahap II/2016 seniliai Rp500 miliar. Berdasarkan prospektus yang dikutip  Bisnis,  Rabu (6/4/2016), perseroan menyebutkan obligasi tersebut merupakan rangkaian dari Obligasi Berkelanjutan I dengan nilai total Rp1 triliun. Sebelumnya perseroan telah menerbitkan Obligasi Berkelanjutan I Tahap I senilai Rp250 miliar pada 2014. Perseroan telah mendapat pernyataan efektif pada 28 Maret 2014 dan akan melakukan penawaran pada hari ini dan esok, 6-7 April 2016. Masa penjatahan dijadwalkan pada 8 April dengan distribusi obligasi secara elektronik pada 12 April 2016. Adapun pencatatan obligasi di Bursa Efek Indonesia diharapkan terlaksana pada 13 April 2016. Manajemen Siantar Top menyebutkan sekitar 90% dana hasil obligasi berkelanjutan I tahap II itu akan digunakan untuk investasi tanah dan bangunan di Jawa Timur, akuisisi, dan pinjaman ke anak perusahaan PT Siantar Megah Jaya. Adapun 10% sisa dana obligasi itu akan digunakan untuk modal kerja dan pengembangan usaha perseroan di Jawa Timur, Jawa Barat, dan Sumatera Utara. Dalam aksi korporasinya perseroan menunjuk PT Mandiri Sekuritas sebagai penjamin pelaksana emisi ( underwriter ). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160406/92/535037/siantar-top-sttp-akan-terbitkan-obligasi-rp500-miliar-masa-penawaran-dibuka-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-06 11:23:00", "title": "Siantar Top (STTP) Patok Bunga Obligasi di level 10,5%-10,75%", "content": " Bisnis . com , JAKARTA – PT Siantar Top Tbk.  (STTP) mematok bunga Obligasi Berkelanjutan I Tahap II/2016 di kisaran 10,5%-10,75%. Berdasarkan prospektus yang dikutip  Bisnis,  Rabu (6/4/2016), produsen makanan ringan itu akan menerbitkan obligasi senilai Rp500 miliar yang terbagi kedalam dua seri. Seri A senilai Rp300 miliar dipatok pada tingkat bunga 10,5% per tahun dengan jangka waktu 3 tahun. Selanjutnya seri B senilai Rp200 miliar dipatok pada tingkat bunga 10,75^ dengan jangka waktu 5 tahun. Bunga obligasi akan dibayarkan setiap 3 bulan dengan pembayaran pertama akan dilakukan pada 12 Juli 2016. Pembayaran obligasi terakhir sekaligus jatuh tempo untuk Obligasi Seri A adalah 12 April 2019 dan Obligasi Seri B adalah 12 April 2021. Seperti diketahui, Oblgasi Berkelanjutan I Tahap II/2016 Siantar Top itu merupakan bagian dari rangkaian rencana Obligasi Berkelanjutan I senilai total Rp1 triliun. Sebelumnya perseroan telah menerbitkan Obligasi Berkelanjutan I Tahap I senilai Rp250 miliar pada 2014. Dalam aksi korporasinya perseroan menunjuk PT Mandiri Sekuritas sebagai penjamin pelaksana emisi ( underwriter ). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160406/92/535069/siantar-top-sttp-patok-bunga-obligasi-di-level-105-1075?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-24 17:30:00", "title": "TOP GAINERS 24 JUNI: Investor Siantar Top (STTP) Hitung Cuan", "content": " Bisnis.com,  JAKARTA- PT Siantar Top Tbk. (STTP) membukukan penguatan harga saham paling tajam pada perdagangan hari ini, Jumat (24/6/2016). Saham emiten produsen makanan ringan ini ditutup melonjak 24,60% atau 768 poin ke posisi Rp3.850 per lembar saham. Indeks harga saham gabungan (IHSG) ditutup melemah 39,74 poin atau 0,82% ke level 4.834,57 pada perdagangan hari ini, setelah bergerak pada kisaran 4.754,36-4.884,80. Dari 528 saham yang diperdagangkan di Bursa Efek Indonesia, sebanyak 57 saham menguat, 235 saham melemah, dan 238 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) STTP 3.850 760 +24,60 DNAR 153 27 +21,43 INDS 665 75 +12,71 WINS 246 20 +8,85 YULE 85 6 +7,59 Sumber:  Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160624/7/561133/top-gainers-24-juni-investor-siantar-top-sttp-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-30 23:41:00", "title": "Siantar Top Akan Perbesar Ekspor 10%", "content": " Bisnis.com, SURABAYA – Produsen makanan dan minuman (mamin) PT Siantar Top Tbk ingin memperbesar pasar ekspor hingga mencapai 10% sejalan dengan adanya sejumlah penambahan mesin produksi biskuit dan adanya produk baru sejak 2015. Direktur Utama Siantar Top, Pitoyo mengatakan investasi mesin itu dilakukan untuk menunjang penjualan perseroan ke depan. Apalagi produk biskuit merupakan produk yang berkontribusi paling besar terhadap total penjualan perseroan. “Ini adalah investasi tercangih di Asia yakni mesin produksi dari Italia. Ke depan pasar biskuit akan kami perbesar baik di domestik maupun internasional,” katanya dalam paparan publik, Kamis (30/6/2016). Adapun komposisi penjualan Siantar Top tahun lalu telah dikontribusi oleh produk biskuit sebesar 30%, disusul produk snack yakni 29%, dan sisanya sejumlah produk wafer dan lainnya. Dia mengatakan pasar ekspor Sintar Top saat ini masih di bawah 2%. Itu pun masih produk mie Gemez yang sudah dipasarkan di Korea. Ke depan, perseroan ingin memperluas hingga ke Taiwan. \"Untuk melakukan ekspansi perseroan perlu menyiapkan belanja modal Rp650 miliar khusunya untuk penyelesaian pembangunan pabrik biskuit, sereal dan kerupuk,\" imbuhnya. Berdasarkan data keuangan, pada 2015 Siantar Top mencatatkan kenaikan penjualan bersih sebesar 17,05% dari Rp2,17 triliun menjadi Rp2,54 triliun. Sedangkan laba bersih tercapai Rp185,74 miliar atau naik 50,19%. \"Dengan segala usaha baik pengembangan produk dan peningkatan kapasitas, kami berharap tahun ini kami penjualan bisa tumbuh sampai 25% dibandingkan pertumbuhan tahun lalu,\" imbuh Pitoyo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160630/12/563038/siantar-top-akan-perbesar-ekspor-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-01 09:43:00", "title": "Saham Siantar Top (STTP) Masuk UMA", "content": " Bisnis.com,  JAKARTA— PT Bursa Efek Indonesia (BEI) memasukkan saham PT Siantar Top Tbk. (STTP) ke dalam transaksi yang yang di luar kebiasaan atau  unusual market activity  (UMA). Dalam pengumuman BEI yang dipublikasikan Jumat (1/7/2016), BEI menyatakan bahwa telah terjadi peningkatan harga saham STTP yang di luar kebiasaan atau UMA. Adapun, informasi terakhir yang dipublikasikan oleh emiten adalah informasi pada 13 Juni 2016 melalui IDX Net mengenai Laporan Bulanan Registrasi Pemegang Efek. Sehubungan dengan terjadinya UMA atas saham STTP tersebut, pihak bursa saat ini tengah mencermati perkembangan pola transaksi saham tersebut. Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga agar mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160701/192/563140/saham-siantar-top-sttp-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-09 20:16:00", "title": "Laba Siantar Top Terkontraksi", "content": " Bisnis.com,  JAKARTA - PT Siantar Top Tbk. mencatatkan raihan laba yang tertekan dibanding tahun sebelumnya. Adapun nilai laba yang diatribusikan kepada entitas induk per Juni 2016 senilai Rp61,59 miliar. Bila dibandingkan dengan periode yang sama tahun sebelumnya, raihan laba Siantar Top tertekan 2,53%  year on year  dari posisi Rp65,19 miliar. Laba emiten bersandi saham STTP yang terkontraksi itu disebabkan peningkatan beban keuangan dan umum. Berdasarkan laporan keuangan yang dikutip pada Jumat (9/9/2016), nilai beban umum dan administrasi serta keuangan masing-masing Rp48,56 miliar dan Rp41,51 miliar, meningkat 38,82% dan 23,4% secara  year on year . Adapun nilai aset Siantar Top hingga Juni 2016 mencapai Rp2,24 triliun. Sementara itu, liabilitas STTP senilai Rp1,19 miliar dan ekuitas Rp1,05 triliun. Pada penutupan perdagangan Jumat (9/9/2016) saham STTP ditutup Rp3.100 per saham. Sepanjang tahun berjalan, nilai saham STTP tumbuh 1,31% dari posisi Rp3.060 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160909/7/582907/laba-siantar-top-terkontraksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-17 10:54:00", "title": "Akhir Tahun, Siantar Top Kejar Pertumbuhan Ekspor 10%", "content": " Bisnis.com,  SURABAYA - Produsen makanan kemasan PT Siantar Top Tbk. tengah mengejar pertumbuhan penjualan sampai akhir tahun ini bisa mencapai 10% terutama melalui pengembangan pasar ekspor ke Asia dan Timur Tengah. Direktur Bisnis dan Marketing Siantar Top, Suwanto mengatakan penjualan ekspor sepanjang tahun ini tepatnya hingga September 2017 sangat bagus dengan tingkat pertumbuhan 106%. Meski begitu, kontribusi penjualan ke pasar ekspor masih kecil yakni sekitar 10% dan sisanya dikonsumsi pasar domestik. \"Komposisi pasar ekspor belum besar tetapi  growth  nya tinggi sekali. Kami percaya dengan  growth  yang tinggi ini akan berlanjut ke pasar ekspor di negara sekitarnya,\" jelasnya saat Paparan Publik, Jumat (15/12/2017). Dia mengatakan selama ini pasar ekspor Siantar Top yakni hampir ke semua negara Asia dan Timur Tengah, Australia dan negara di Afrika. \"Jadi sekarang kita banyak fokus ke Asia dan Middle East dulu diperbesar atau negara yang potensi jumlah penduduknya banyak dan daya belinya bagus, setelah itu tahun depan dilanjutkan dengan negara-negara lain,\" imbuhnya. Direktur Utama Siantar Top, Pitoyo menjelaskan sepanjang periode Januari-September 2017 perseroan telah mencatatkan kinerja pertumbuhan penjualan baru 9,16%, yakni penjualan bersih pada periode tersebut tahun ini mencapai Rp2 triliun, sedangkan tahun lalu Rp1,9 triliun (yoy). \"Kita masih punya sisa 3 bulan berjalan [Oktober, November, Desember] ini untuk dikejar. Selain ekspor juga masih ada momen natal dan tahun baru meskipun pertumbuhan penjualan momen itu tidak seperti momen lebaran yang kenaikannya drastis,\" jelasnya. Adapun penjualan Siantar Top tahun ini mampu mencetak laba bersih Rp166,5 miliar atau tumbuh dibandingkan periode yang sama tahun lalu yakno hanya Rp103,9 miliar. Penjualan perseroan pun banyak dikontribusi oleh cabang Sidoarjo 65%, Bekasi 24%, Medan 10% dan Makassar 1%. Produk yang laris diminati konsumen yakni produk jenis  craker,  disusul  noodles,  serta biskuit dan wafer. Direktur Operasional Siantar Top, Armin menambahkan tahun depan perseroan mencadangkan dana investasi Rp50 miliar untuk persiapan mengingat kondisi pabrik Siantar Top ada  idle capacity . \"Tahun depan kita tidak banyak investasi karena tahun ini kita sudah banyak melakukan investasi untuk pabrik dan ada produk baru untuk minuman kopi jadi optimalkan dulu kapasitas yang ada,\" ujarnya. Tahun depan, lanjut Armin, diharapkan pasar terus bergairah dengan proyeksi pertumbuhan penjualan bisa sampai 20%, apalagi tahun depan akan ada momen politik yakni pilkada serentak. \"Biasanya kalau ada tahun politik ada uang berputar seharusnya ada  growth  yang bagus,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20171217/532/758011/akhir-tahun-siantar-top-kejar-pertumbuhan-ekspor-10-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-02 10:42:00", "title": "KINERJA KUARTAL III/2016: Penjualan Siantar Top (STTP) Naik Tipis 2,13%", "content": " Bisis.com,  JAKARTA— Penjualan PT Siantar Top Tbk. (STTP) naik tipis 2,13% ada kuartal III/2016 dibandingkan dengan periode yang sama tahun lalu. Berdasarkan laporan keuangan per September 2016 yang dipublikasikan Rabu (2/11/2016), perseroan membukukan penjualan dan pendapatan usaha sebesar Rp1,92 triliun atau naik tipis 2,13% dari Rp1,88 triliun pada periode yang sama tahun lalu. Adapun, beban pokok penjualan juga naik menjadi Rp1,55 triliun, dari sebelumnya yang Rp1,51 triliun. Dengan demikian, laba kotor perseroan tercatat Rp371,66 miliar, naik 1,50% dibandingkan periode yang sama sebelumnya sebesar Rp366,15 miliar. Beban penjualan juga naik menjadi Rp123,40 miliar dari Rp119,29 miliar. Begitu juga dengan beban umum dan administrasi menjadi Rp68,12 miliar dari Rp57,35 miliar. Beban keuangan juga naik menjadi Rp63,70 miliar dari Rp52,09 miliar. Sementara itu, laba yang dapat diatribusikan kepada pemilik entitas induk turun tipis 0,087% menjadi Rp103,49 miliar dibandingkan dengan periode yang sama tahun lalu sebesar Rp103,58 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161102/192/598266/kinerja-kuartal-iii2016-penjualan-siantar-top-sttp-naik-tipis-213?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-02-21 18:22:00", "title": "Siantar Top (STTP) Targetkan Ekspor Tumbuh 20 Persen Tahun Ini", "content": " Bisnis.com , JAKARTA — Emiten produsen makanan ringan PT Siantar Top Tbk. mulai fokus mengembangkan pasar luar negeri dengan mengincar penjualan ekspor tumbuh 20% pada 2019.  Direktur Siantar Top Armin mengatakan, perseroan mulai fokus menggarap pasar ekspor sejak beberapa tahun terakhir. Sebab, pasar ekspor menawarkan margin yang lebih besar dibandingkan penjualan lokal, selain masih adanya peluang pasar.  Emiten dengan kode saham STTP ini telah mengembangkan pasar ekspor di negara-negara Asia, Timur Tengah, Afrika, dan Australia. Adapun, produk unggulan ekspor di antaranya Spix MieGoreng, Soba Mie, Mie GemezEnak, dan Biskuit Potato.  Armin mengatakan, telah menggandeng sejumlah distributor untuk penjualan ekspor. Perseroan memasang target pertumbuhan penjualan ekspor sebesar 20% pada 2019. Adapun, kontribusi penjualan ekspor diharapkan dapat mencapai 10%-15% terhadap total penjualan. \"Targetnya kurang lebih tumbuh 20%. Kami menilai pertumbuhannya cukup lumayan, sehingga kami mulai fokus mengembangkan ekspor ini. Margin juga lebih bagus dari lokal,\" katanya.  Berdasarkan catatan perseroan, total penjualan 2018 diperkirakan tumbuh 1%-2% secara tahunan. Jika mengacu pada perkiraan tersebut, maka penjualan 2018 diperkirakan tercapai sebesar Rp2,85 triliun-Rp2,88 triliun.  Lebih lanjut, emiten dengan kode saham STTP ini menargetkan total penjualan 2019 tumbuh 10%-15%. Jika mengacu pada perkiraan proyeksi itu, maka target penjualan tahun ini sebesar Rp3,31 triliun-Rp3,17 triliun.  Armin meyakini pertumbuhan penjualan pada tahun ini dapat tercapai seiring dengan rencana perseroan meluncurkan produk baru tahun ini. Setiap tahun perseroan meluncurkan 10-20 produk baru.  \"Laporan kemarin memang agak kurang bagus, kami hanya tumbuh 1%-2% karena ada perubahan startegi penjualan dan beberapa produk yang tertunda peluncurannya,\" imbuhnya.  Sebagai informasi, tahun lalu perseroan menunda peluncuran produk biskuit ke 2019. Di samping itu, ada perubahan beberapa produk dari CBP500 ke CBP1000 dan CBP2000 untuk meningkat margin produk sehingga laba bersih naik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190221/192/891891/siantar-top-sttp-targetkan-ekspor-tumbuh-20-persen-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-21 19:30:00", "title": "5 Berita Populer Market, Ini Resep Kinerja Moncer PGN dan Konsolidasi Telko masih Lama", "content": " 1. Siantar Top (STTP) Targetkan Ekspor Tumbuh 20 Persen Tahun Ini Emiten produsen makanan ringan PT Siantar Top Tbk. mulai fokus mengembangkan pasar luar negeri dengan mengincar penjualan ekspor tumbuh 20% pada 2019. Direktur Siantar Top Armin mengatakan, perseroan mulai fokus menggarap pasar ekspor sejak beberapa tahun terakhir. Baca selengkapnya  di sini 2. Garudafood (GOOD) Incar Penjualan Ekspor Tumbuh 20% Perbesar Emiten produsen makanan ringan PT Garudafood Putra Putri Jaya Tbk. mengembangkan pasar ekspor sebagai salah satu strategi memacu pertumbuhan penjualan 15% pada 2019. Tahun ini, emiten dengan kode saham GOOD ini menargetkan penjualan ekspor tumbuh 20%. Baca selengkapnya  di sini 3. Konsolidasi Industri Telekomunikasi, Analis Nilai Tidak Mungkin Tahun Ini Perbesar Analis menilai kemungkinan konsolidasi antarperusahaan operator telekomunikasi di Indonesia masih belum akan terjadi pada tahun ini. Pasalnya, masih banyak diskusi baik secara antarperusahaan maupun dari sisi kebijakan yang dikeluarkan pemerintah. Baca selengkapnya  di sini 4. Sistem Auto Rejection Transaksi Waran Akan Mulai Berlaku Maret 2019 Perbesar Bursa Efek Indonesia akan mulai menerapkan sistem penolakan otomatis atau auto rejection terhadap order waran dengan harga yang melebihi harga saham yang menjadi aset dasarnya. Kristian S. Manullang, Direktur Pengawasan Transaksi dan Kepatuhan Bursa Efek Indonesia, mengatakan bahwa selama ini transaksi waran yang terjadi di luar batas wajar, baca selengkapnya  di sini 5. Ini Resep PGN (PGAS) Kantongi Laba Bersih Rp4,34 Triliun pada 2018 Perbesar PT Perusahaan Gas Negara Tbk. selaku, yang kini berstatus sebagai Sub Holding Gas, Holding BUMN Migas, mengantongi laba bersih US$304,9 juta atau setara dengan Rp4,34 triliun. Berdasarkan laporan keuangan 2018, Perusahaan Gas Negara mengantongi pendapatan US$3,87 miliar pada akhir 2018. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190221/192/891925/5-berita-populer-market-ini-resep-kinerja-moncer-pgn-dan-konsolidasi-telko-masih-lama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-26 10:16:00", "title": "Siantar Top (STTP) Siapkan Belanja Modal Rp442,8 Miliar Tahun Ini", "content": " Bisnis.com , JAKARTA — Emiten produsen makanan ringan PT Siantar Top Tbk. mengalokasikan belanja modal sebesar Rp442,8 miliar pada 2019, yang sebagian besar untuk membayar obligasi jatuh tempo.  Direktur Siantar Top Armin mengatakan, perseroan menyiapkan belanja modal sebesar Rp442,8 miliar pada tahun ini yang berasal dari kas dan laba perusahaan. Alokasi ini meningkat 6,19% dibandingkan dengan belanja modal pada 2018 sebesar Rp417 miliar.  Armin memerinci, belanja modal ini di antaranya untuk pembayaran obligasi jatuh tempo sebesar Rp300 miliar. Sebagai informasi, emiten dengan kode saham STTP ini memiliki obligasi berkelanjutan I Siantar Top Tahap II Tahun 2016 Seri A sebesar Rp300 miliar yang jatuh tempo pada 12 April 2019. Di samping itu, belanja modal diperuntukkan entitas anak perusahaan sebesar Rp62,8 miliar untuk pengembangan theme park atau taman hiburan di Sidoarjo dan sebesar Rp50 miliar untuk perluasan usaha. Lebih lanjut, STTP menyiapkan Rp30 miliar untuk rencana pembagian dividen pada tahun ini. \"Kami siapkan belanja moda Rp442,8 miliar tahun ini. Tahun lalu, kami siapkan Rp417 miliar,\" katanya kepada  Bisnis.com,  dikutip Selasa (25/2/2019).  Sebelumnya, perseroan memperkirakan total penjualan 2018  tumbuh 1%-2% secara  year on year.  Jika mengacu pada perkiraan tersebut, penjualan 2018 diperkirakan tercapai sebesar Rp2,85 triliun-Rp2,88 triliun.  Lebih lanjut, STTP menargetkan total penjualan 2019 tumbuh 10%-15%. Jika mengacu pada perkiraan proyeksi itu, maka target penjualan tahun ini sebesar Rp3,31 triliun-Rp3,17 triliun. Armin meyakini pertumbuhan penjualan pada tahun ini dapat tercapai seiring dengan rencana perseroan meluncurkan produk baru tahun ini. Setiap tahun perseroan meluncurkan 10-20 produk baru. \"Laporan kemarin memang agak kurang bagus, kami hanya tumbuh 1%-2% karena ada perubahan startegi penjualan dan beberapa produk yang tertunda peluncurannya,\" imbuhnya pada pekan lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190226/192/893371/siantar-top-sttp-siapkan-belanja-modal-rp4428-miliar-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]