[
{"datex": "2024-11-08 19:26:24", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 19:26:45", "title": "Presdir Adira Finance Dewa Made Susila Berbagi Pengalaman Dalam Mempimpin Sebuah Perusahaan Presdir Adira Finance Dewa Made Susila Berbagi Pengalaman Dalam Mempimpin Sebuah Perusahaan", "content": " Bisnis.com,  JAKARTA - Bisnis Indonesia kembali menyelenggarakan Leaders Day, acara diskusi rutin yang kali ini menghadirkan Presiden Direktur PT Adira Dinamika Multi Finance Tbk. (ADMF) atau Adira Finance Dewa Made Susila. Leaders day dilaksanakan dengan menghadirkan para pemimpin perusahaan untuk berbagi pengalaman, motivasi dan wawasan yang lebih luas bagi karyawan Bisnis Indonesia, khususnya tentang cara membangun perusahaan dan beradaptasi dengan perkembangan teknologi. ", "link": "https://foto.bisnis.com/view/20240917/1800184/presdir-adira-finance-dewa-made-susila-berbagi-pengalaman-dalam-mempimpin-sebuah-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:26:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230309/445/1635438/aksi-korporasi-akuisisi-home-credit-dikebut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-13 18:35:00", "title": "Siap Tebar Dividen, Adira Finance (ADMF) Minta Restu Pemegang Saham", "content": " Bisnis.com , JAKARTA — PT  Adira Dinamika Multi Finance  Tbk. (ADMF) atau Adira Finance akan menggelar Rapat Umum Pemegang Saham Tahunan (RUPST) pada Selasa, 4 April 2023. Direksi Adira Finance menyampaikan setidaknya ada delapan mata acara yang akan dibahas dalam RUPST. Satu dari delapan mata acara tersebut adalah penetapan penggunaan laba untuk tahun buku yang berakhir pada 31 Desember 2022, salah satunya terkait pembayaran dividen. “Mengusulkan kepada rapat untuk menyetujui penggunaan laba tahun buku yang berakhir pada 31 Desember 2022, yaitu satu persen dari laba bersih disisihkan sebagai dana cadangan, sebagian dibayarkan sebagai  dividen , dan sisa dari laba bersih yang belum ditentukan penggunaannya ditetapkan sebagai laba ditahan perseroan,” kata direksi ADMF dalam keterbukaan informasi, Senin (13/3/2023). Rapat yang akan dilaksanakan di Ballroom B, Ayana Midplaza Jakarta pada pukul 10.00 WIB sampai dengan selesai itu juga akan meminta persetujuan laporan tahunan untuk tahun buku yang berakhir pada 31 Desember 2022. Diikuti dengan pengesahan laporan keuangan untuk tahun buku yang berakhir pada 31 Desember 2022, serta pengesahan laporan tugas pengawasan dewan komisaris untuk tahun buku yang berakhir pada 31 Desember 2022. Selanjutnya, RUPST juga akan membahas penunjukan Akuntan Publik (AP) yang akan melakukan audit terhadap laporan keuangan perseroan yang berakhir pada 31 Desember 2023. Mata acara lainnya adalah rapat akan membahas penetapan besarnya gaji dan tunjangan dan/atau penghasilan lain dari anggota direksi perseroan, penetapan besarnya gaji atau honorarium dan tunjangan lain dari anggota dewan komisaris perseroan, serta penetapan besarnya honorarium dan tunjangan lain dari anggota dewan pengawas syariah perseroan. Agenda berikutnya adalah mengusulkan untuk menyetujui perubahan komposisi terhadap susunan anggota dewan komisaris dan direksi perseroan. Berikutnya, meminta persetujuan rencana penerbitan efek bersifat utang melalui penawaran umum. “RUPST juga akan meminta persetujuan untuk mengalihkan dan/atau menjadikan jaminan utang kekayaan perseroan  yang merupakan lebih dari 50 persen jumlah kekayaan bersih perseroan,” lanjutnya. Mata acara terakhir RUPST  Adira Finance  adalah membahas pertanggungjawaban realisasi penggunaan dana hasil penerbitan obligasi dan sukuk. “Perseroan akan melaporkan realisasi penggunaan dana hasil penerbitan dana hasil penerbitan Obligasi Berkelanjutan V Adira Finance Tahap III Tahun 2022 dan Sukuk Mudharabah Berkelanjutan IV Tahap III Tahun 2022,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230313/89/1636877/siap-tebar-dividen-adira-finance-admf-minta-restu-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-05 23:45:00", "title": "Tren Tutup Kantor, Adira Finance (ADMF) Malah Ekspansi Kantor Cabang", "content": " Bisnis.com , JAKARTA - Ketika kebanyakan lembaga keuangan tengah menghadapi tren menutup kantor cabang dalam rangka efisiensi, emiten  multifinance  PT Adira Dinamika Multi Finance Tbk. (ADMF) justru berpikir sebaliknya. Sebagai informasi, sepanjang tahun ini ADMF tercatat meresmikan tiga kantor cabang baru di area Jabodetabek. Tepatnya, di Pondok Gede, Bekasi dan Cileungsi, Bogor pada Maret 2023, serta kawasan Leuwiliang, Bogor pada April 2023. Direktur Keuangan Adira Finance Sylvanus Gani Mendrofa mengungkap bahwa keberanian mengambil strategi membuka cabang baru yang notabene bertolak belakang dengan tren industri jasa keuangan saat ini, merupakan akumulasi beberapa pertimbangan matang. Antara lain, upaya penetrasi pasar lebih dalam di area Jabodetabek, momentum meningkatnya penerimaan masyarakat akan produk kredit mobil ADMF, serta hasil review  atas rekam jejak setiap cabang secara tahunan, termasuk apabila dibutuhkan penguatan pada beberapa titik. \"Walaupun ekspansi jaringan umumnya dikonotasikan penambahan beban operasional, namun kami sudah menghitung bahwa investasi ini tetap akan menambah nilai manfaat yang jauh lebih besar,\" ujarnya kepada Bisnis, Jumat (5/5/2023). Gani menambahkan bahwa pertimbangan mengambil strategi ekspansi cabang pun semakin menguat pada tahun ini, sebab ADMF tengah menerima  momentum positif selama menjadi sponsor gelaran Indonesia International Motor Show (IIMS) 2023 beberapa waktu lalu. \"Tahun 2023 ini, berkat  sponsorship  kami di ajang IIMS, penetrasi Adira Finance di pasar pembiayaan mobil makin diterima dan diapresiasi pasar secara lebih baik. Penyaluran pun meningkat tajam. Karenanya, tiga cabang yang diresmikan di Jabodetabek pun untuk memperkuat produk  [pembiayaan mobil] tersebut ,\" tambahnya. Sebagai informasi, ADMF lama dikenal sebagai raksasa pembiayaan sepeda motor. Terbaru, ADMF mulai mencoba memperkuat produk pembiayaan segmen roda empat dalam beberapa tahun belakangan. Bercermin dari kinerja ADMF untuk area Jabodetabek pada tahun lalu, strategi membuka cabang baru pun harapannya berkolerasi dalam rangka memperkuat kinerja produk pembiayaan mobil. Secara terperinci, pembiayaan baru Adira Finance di wilayah Jabodetabek pada 2022 tercatat mencapai Rp8,4 triliun, naik 28 persen ( year-on-year /yoy) jika dibandingkan periode sama tahun sebelumnya. Segmen pembiayaan kendaraan roda empat nyatanya menjadi kontributor terbesar berkaitan moncernya kinerja pembiayaan baru ADMF wilayah Jabodetabek, tepatnya tumbuh 47 persen yoy. Berikutnya, pembiayaan non-otomotif tumbuh 46 persen yoy, sementara pembiayaan sepeda motor hanya tumbuh 7 persen yoy. \"Tapi tipsnya untuk tetap efisien, kami me- leverage  keberadaan outlet jaringan untuk sepeda motor juga. Sehingga ada  collocation , ada sinergi antarcabang, walaupun pimpinan cabang, organisasi, dan personilnya berbeda.  Selain Jabodetabek, kami sudah lapor ke OJK dalam rencana bisnis tahunan tentang penambahan cabang lagi di Indonesia bagian Timur ,\" jelasnya. Selain itu, menurut Gani, tren menekan beban dari penutupan kantor cabang sebenarnya lebih relevan untuk lembaga keuangan yang telah memiliki penetrasi digital kuat. Terutama bagi entitas perbankan, di mana tercermin dari kinerja penggunaan aplikasi  mobile banking . Bagi ADMF sendiri, penguatan penetrasi digital juga terus dilakukan  bersamaan dengan inisiatif melayani konsumen dan mitra dealer secara lebih dekat dan cepat lewat optimalisasi kantor cabang.  \" Digitalisasi terus dilakukan, dan menurut kami tidak kontradiktif dengan penambahan cabang baru. Di satu sisi, bisa meningkatkan literasi konsumen untuk menggunakan  mobile-apps  Adiraku. Saat ini pun sepertinya sangat menjanjikan dengan hasil statistik  unique download  Adiraku yang sudah di atas 3 juta  users ,\" tutupnya. Sebelumnya,  Direktur Penjualan, Pelayanan dan Distribusi Adira Finance Niko Kurniawan mengungkap hal serupa  ketika meresmikan cabang baru ADMF , di mana  ekspansi cabang merupakan komitmen untuk mendekatkan diri dan memperluas layanan untuk konsumen dan calon konsumen. Hingga Februari 2023, Adira Finance tercatat telah mengoperasikan 460 jaringan usaha di seluruh Indonesia dan berencana untuk memperluas jaringan di tahun ini.  \"Langkah ini kami lakukan, tidak hanya untuk mendekatkan diri kepada konsumen dan calon konsumen, tapi juga untuk bisa menjawab kebutuhan mereka terkait otomotif maupun pembiayaan lain seperti elektronik, khususnya di wilayah Jabodetabek,\" ungkap Niko. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230505/89/1653157/tren-tutup-kantor-adira-finance-admf-malah-ekspansi-kantor-cabang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:26:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230627/445/1669381/bisnis-pembiayaan-arah-bisnis-home-credit-tunggu-izin-akuisisi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-24 16:15:00", "title": "Diversifikasi Produk, Adira Finance (ADMF) Tebar Promo Bunga Murah Pinjaman", "content": " Bisnis.com, JAKARTA  - Guna semakin mendekatkan produk multipurpose loan kepada konsumen eksisting maupun konsumen baru yang memiliki kebutuhan barang/jasa tertentu, perusahaan pembiayaan PT Adira Dinamika Multi Finance Tbk. (ADMF) menebar promo bunga murah untuk produk multiguna dan pinjaman dana tunai ( multipurpose loan ) bertajuk #DiModalin yang digelar sampai 31 Desember 2023. \"Kampanye program #DiModalin untuk memperkuat positioning Adira Finance sebagai penyedia multipurpose loan yang bisa digunakan untuk pelanggan yang memiliki kebutuhan dana konsumtif maupun modal usaha atau modal kerja, dengan menonjolkan proses yang mudah, cepat, dan pengajuan dapat melalui kanal digital,\" tutur Direktur Utama Adira Finance I Dewa Made Susila dalam wawancara khusus dengan  Bisnis  baru-baru ini, dikutip Selasa (23/5/2023). Sebagai informasi, pembiayaan multiguna/jasa artinya fasilitas pencairan dana langsung kepada penyedia barang dan/atau jasa bersangkutan, bukan kepada konsumen. Sementara itu, fasilitas dana tunai artinya pencairan dana kepada konsumen untuk memenuhi kebutuhan, di mana konsumen wajib menyerahkan bukti penggunaan dana berupa invoice/kuitansi dari pihak ketiga maksimal 3 bulan sejak tanggal perjanjian pembiayaan. Keduanya bisa digunakan untuk modal usaha, mencicil biaya travel atau wisata, biaya pendidikan atau kursus, training, biaya kesehatan, biaya renovasi rumah, sampai biaya penyelenggaraan acara-acara, seperti pernikahan, sunatan, kelahiran, dan lain-lain. Kedua fasilitas ini menggunakan jaminan berupa BPKB kendaraan bermotor, dilengkapi proses pencairan yang cepat, jaringan pembayaran angsuran yang luas, pilihan perlindungan asuransi yang lengkap, sistem penyimpanan BPKB yang aman, serta layanan yang bersahabat di ratusan kantor cabang. Usia kendaraan yang bisa menjadi jaminan fasilitas ini, antara lain untuk motor maksimal berusia 9 tahun sejak tahun produksi hingga akhir masa kredit, untuk mobil penumpang maksimal berumur 12 tahun sejak tahun produksi hingga akhir masa kredit, sementara untuk mobil niaga (pick up) maksimal berusia 10 tahun sejak tahun produksi hingga akhir masa kredit. Konsumen Adira Finance akan mendapatkan pencairan dana mulai Rp3 juta untuk jaminan BPKB sepeda motor. Terkini, Adira Finance menawarkan promo terbaru berupa cashback Rp300.000 dan cashback tambahan voucher/saldo dompet digital senilai Rp75.000. Adapun, untuk pencairan dengan jaminan BPKB mobil, bisa mulai dari Rp20 juta. Promo terbarunya berupa cashback Rp1 juta dan cashback tambahan voucher/saldo dompet digital senilai Rp150.000. Pelanggan berkesempatan mendapatkan bunga khusus mulai dari 1,66 persen per bulan untuk pencairan dengan jaminan motor, dan 0,66 persen per bulan untuk pencairan dengan jaminan mobil. Terakhir, Adira Finance turut menambah promo #DiModalin untuk memperkuat aplikasi Adiraku. Setiap pengajuan via Adiraku akan mendapatkan cashback Adirapoin senilai 75.000 untuk jaminan motor dan 150.000 untuk jaminan mobil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230524/89/1658952/diversifikasi-produk-adira-finance-admf-tebar-promo-bunga-murah-pinjaman?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-26 10:08:00", "title": "Profil dan Perkiraan Harga Saham Mandala Finance (MFIN) yang Ditawar MUFG Cs Rp7 Triliun", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230626/89/1669020/profil-dan-perkiraan-harga-saham-mandala-finance-mfin-yang-ditawar-mufg-cs-rp7-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 19:27:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230627/445/1669380/bisnis-pembiayaan-arah-bisnis-home-credit-tunggu-izin-akuisisi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:27:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230718/445/1675788/industri-leasing-kredit-mobil-adira-pulih-total?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:27:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230814/445/1684430/kinerja-multifinance-lini-syariah-adira-melesat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:27:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230816/442/1685262/target-emiten-leasing-admf-jaga-performa-pembiayaan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-14 07:28:00", "title": "Di Depan 300 Nasabah, Bos Adira (ADMF) Pamer Aset Rp51 Triliun", "content": " Bisnis.com , MATARAM — Perusahaan pembiayaan (multifinance) PT Adira Dinamika Multi Finance Tbk. (ADMF) atau Adira Finance menyampaikan bahwa perusahaan mengantongi aset senilai Rp50,9 triliun sepanjang 2022. Hal itu diungkapkan Presiden Direktur Adira Finance I Dewa Made Susila di hadapan 300 nasabah dalam acara bertajuk Adira Malam Apresiasi Pelanggan Setia 2023 di Mataram, Jumat (13/10/2023). Made menuturkan bahwa perusahaan yang berdiri sejak 1990 itu awalnya hanya berfokus pada pembiayaan otomotif, mulai dari roda dua. Namun lambat laun, emiten bersandi saham ADMF itu juga membiayai roda empat hingga multi produk. Secara komposisi pemegang saham, Adira Finance saat ini dimiliki oleh Bank Danamon 92,07%, di mana emiten bersandi saham BDMN itu memiliki aset mencapai Rp198 triliun pada 2022. Sisanya, sebesar 7,93% saham ADMF digenggam oleh publik. ADMF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADMF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1697237795081\" }); Adapun, Bank Danamon dimiliki oleh MUFG Group dari Jepang, lembaga keuangan nomor enam di dunia yang asetnya mencapai Rp42.056 triliun. “Kalau dari sudut operasional saat ini Adira Finance punya 464 kantor cabang jaringan bisnis, mempekerjakan sekitar 23.000 karyawan dengan aset Rp51 triliun [Rp50,9 triliun pada 2022],” kata Made dalam acara bertajuk Adira Malam Apresiasi Pelanggan Setia 2023 di Mataram, Jumat (13/10/2023). Di samping itu, Adira Finance juga melayani lebih dari 1,9 juta pelanggan dengan sekitar 50,9 triliun piutang yang dikelola. Dari sisi peringkat kredit (credit rating), Made menyampaikan bahwa PT Pemeringkat Efek Indonesia (P efindo) menyematkan rating idAAA/Stable kepada Adira Finance yang merupakan rating tertinggi di Indonesia. “Jadi artinya kalau berbisnis sama Adira cukup aman,” ungkapnya. Di sisi lain Fitch memberikan rating BBB/Stable. Ada pula Moody’s yang menyematkan rating Baa1/Stable dan ADMF berada satu tingkat lebih tinggi dari rating Indonesia. “Yang lebih mencengangkan lagi, rating kami di luar negeri di global adalah Baa1. Itu satu level lebih tinggi dari rating negara kita. Ini karena memang Adira Finance dimiliki oleh lembaga keuangan nomor enam di dunia,” pungkas Made. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231014/89/1704115/di-depan-300-nasabah-bos-adira-admf-pamer-aset-rp51-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-18 20:32:00", "title": "Status Akuisisi Mandala Finance oleh Adira, Tunggu Persetujuan OJK", "content": " Bisnis.com , BEKASI— PT Adira Dinamika Multi Finance Tbk (ADMF) mengaku proses akuisisi PT Mandala Multifinance Tbk (MFIN) masih berjalan. Direktur Utama Adira Finance Dewa Made Susila mengatakan bahwa proses tersebut masih dalam proses. Dia belum bisa memastikan kapan proses akuisisi tersebut selesai lantaran masih menunggu perizinan di Otoritas Jasa Keuangan (OJK). “Belum, masih dalam proses. [Kapannya] itu tergantung persetujuan OJK, sudah diajukan,” kata Made saat ditemui di Adira Festival, Bekasi, Jawa Barat, Sabtu (18/11/2023). Made menegaskan bahwa Adira Finance hanya mewakili 10% saham atau sekitar 267 juta saham. Sedangkan, saham mayoritas akan dimiliki Mitsubishi UFJ Financial Group (MUFG) yakni mencapai 1,87 miliar atau mewakili sekitar 70,6%  seluruh saham yang dikeluarkan MFIN. Sebelumnya, Managing Director Mandala Finance Christel Lasmana menyebut rencana pengambilalihan yang masih dalam proses tidak akan berdampak pada pengurangan karyawan alias pemutusan hubungan karyawan (PHK) Mandala Finance. “Pengambilalihan ini tidak berpengaruh terhadap aktivitas operasional Mandala saat ini, termasuk pengelolaan sumber daya manusia [karyawan] di Mandala,” kata Christel kepada Bisnis, Senin (26/6/2023). Christel menuturkan bahwa emiten pembiayaan bersandi saham MFIN itu akan tetap melangsungkan bisnis seperti biasa dan terus memberikan pelayanan terbaik kepada pelanggan seperti yang telah perusahaan lakukan selama ini. Dia menyebut bahwa rencana pengambilalihan saham perusahaan juga sejalan dengan semangat Mandala Finance untuk mempercepat pertumbuhan perusahaan. “Rencana pengambilalihan ini agar kami bisa memperkuat posisi kami sebagai salah satu perusahaan pembiayaan terkemuka di Indonesia dan melayani lebih banyak masyarakat hingga ke seluruh wilayah Indonesia,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231118/89/1715686/status-akuisisi-mandala-finance-oleh-adira-tunggu-persetujuan-ojk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:27:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190731/444/1130604/kinerja-multifinance-adira-finance-ditopang-pembiayaan-kendaraan-roda-dua?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-05 14:58:00", "title": "Pembiayaan Adira Finance, Kontribusi Wilayah Sumatra Capai 30% ", "content": " Bisnis.com , MEDAN— Wilayah Sumatra dinilai menjadi bagian penting bagi peningkatakan pembiayaan PT Adira Dinamika Multi Finance Tbk. (Adira Finance). Pasalnya, Sumatra berkontribusi sebesar 30% terhadap total pembiayaan yang disalurkan. Presiden Direktur Adira Finance Hafid Hadeli mengatakan secara nasional target pembiayaan baru pada tahun ini mencapai Rp42 triliun, atau naik sebesar 10% dibandingkan dengan pembiayaan pada 2018 sebesar Rp38,2 triliun. “Sementara untuk pembiayaan daerah, Sumatra ini juga jadi bagian penting, kurang lebih kalau kita bicara total Sumatra itu ada 30% kontribusinya,” kata Hafid di Medan. Dia optimistis Sumatra dapat terus berkontribusi positif, apalagi didukung dengan pertumbuhan nasabah Adira Finance, hingga saat ini untuk wilayah Sumatra Utara kurang lebih tercatat sebanyak 200.000 nasabah. Adapun hingga Semester I/2019, pertumbuhan pembiayaan roda dua masih menjadi penopang. segmen sepeda motor naik 9% menjadi Rp9,9 triliun dan segmen mobil stagnan di 0% menjadi Rp8,07 triliun seiring dengan penjualan industri mobil baru menurun sebesar 13%. Dia memerinci, segmen roda dua baru naik 11% menjadi Rp7,3 triliun sementara segmen sepeda motor bekas tumbuh sebesar 5% menjadi Rp2,6 triliun.“Adapun pembiayaan mobil baru turun 8% secara rupiah, sedangkan industri [otomotif] minus 13%--14%. Kami sangat bergantung dengan industri otomotif. Kami berharap semester II penjualan otomotif lebih positif sehingga kami bisa mengejar ketertinggalan,” katanya. Sementara, sektor lainnya seperti pembiayaan mobil bekas tumbuh 13% dengan dan pembiayaan multipurpose untuk elektronika negatif 25%. Sepanjang Januari – Juni 2019 emiten berkode ADMF ini membukukan pembiayaan senilai Rp19,1 triliun, tumbuh 4% dibandingkan periode yang sama pada tahun lalu. Adira Finance membukukan laba bersih mencapai Rp949 miliar, naik 9% secara tahunan. Dari segi, Non performing fund (NPF) tercatat 1,9% per Juni 2019, jauh di bawah industri sebesar 2,82%. Hingga akhir tahun, Adira Finance menargetkan pertumbuhan pembiayaan hingga 5%--10%. Namun, dengan kondisi industri otomotif yang sedang lesu, target ditekan menjadi sekitar 5% lantaran perseroan tidak ingin terlalu agresif sehingga mengorbankan kualitas pembiayaan. “Strategi akuisisi nasabah masih kami lakukan seperti biasa. Market share kami mengalami kenaikan karena minus kami lebih kecil dari industri,” tambahnya. Saat ini jangkauan produk Adira Finance paling besar masih disokong dari Pulau Jawa sebesar 56%, terutama dari Jabodetabek. Sementara dari luar Jawa sebesar 44%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20190805/534/1132595/pembiayaan-adira-finance-kontribusi-wilayah-sumatra-capai-30-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-22 15:13:00", "title": "Beli Mobil Bekas di Adira Finance, Diiming-Imingi Voucher Bensin Rp 1 Juta", "content": " Bisnis.com , JAKARTA - Menyambut Bulan Kemerdekaan RI, Agustus, perusahaan pembiayaan terkemuka, PT Adira Dinamika Multi Finance Tbk (Adira Finance), meluncurkan program Promo Merdeka untuk pembelian mobil atau motor bekas di Adira Finance melalui OLX.  Sebanyak 50 Voucher bensin senilai 1 juta rupiah disediakan untuk pembiayaan mobil bekas dan 100 voucher bensin senilai 500 ribu rupiah untuk pembiayaan motor bekas akan diberikan secara gratis kepada konsumen yang pengajuannya telah disetujui oleh Adira Finance.  Promo Merdeka ini berlangsung dari sejak 1 Juli hingga 31 Agustus 2018. Bagaimana caranya? Cukup mudah. Calon pembeli membuka website OLX dan mencari unit mobil/motor yang diinginkan, lalu pembeli dapat menghubungi penjual untuk melakukan negosiasi harga. Setelah terdapat kesepakatan harga, pembeli dapat menginformasikan kepada penjual bahwa kendaraan akan dibeli melalui kredit di Adira Finance.  Selanjutnya, pembeli dapat melakukan simulasi kredit pada menu “Ajukan Kredit Adira” untuk dapat menyesuaikan uang muka (DP) dan angsuran per bulannya. Kemudian, mengisi formulir pendaftaran yang berisi data pembeli yang ada pada aplikasi OLX, dan dilanjutkan dengan menekan tombol “submit”. Konsumen yang mendapatkan voucher bensin gratis, akan dihubungi melalui telepon oleh petugas Telecaller Adira Finance untuk proses verifikasi atau dikirimkan notifikasi melalui email/sms selambat-lambatnya 14 hari kerja setelah pengajuan pembiayaan Konsumen disetujui. \"Kami berharap dengan adanya program ini dapat menarik minat konsumen melakukan pembiayaan Adira Finance,\" ujar Head of Strategic Partnership Adira Finance, Gita Amanda, Minggu (22/7/2018). Adira Finance berdiri pada tahun 1990, semula dikembangkan sebagai perusahaan pembiayaan mobil. Kemudian sejak 1997 merambah ke pembiayaan sepeda motor. Pada 2004, Adira Finance menawarkan sahamnya di Bursa Efek Jakarta (sekarang Bursa Efek Indonesia), yang selanjutnya diambilalih oleh PT Bank Danamon Indonesia Tbk (Bank Danamon).  Saat ini kepemilikan saham Bank Danamon terhadap perusahaan adalah sebesar 92,07%. Dan sejak 2015, Adira Finance menambah pembiayaan baru diluar otomotif yaitu pembiayaan barang rumah tangga (durables). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20180722/275/819217/beli-mobil-bekas-di-adira-finance-diiming-imingi-voucher-bensin-rp-1-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-20 13:03:00", "title": "Adira Finance Catatkan Pembiayaan Syariah Rp5,47 Triliun", "content": " JAKARTA – PT Adira Dinamika Multi Finance Tbk. atau Adira Finance mencatatkan penyaluran pembiayaan sebesar Rp5,47 triliun untuk lini bisnis berbasis syariah sampai dengan September 2017 atau turun sekitar 9% dibandingkan dengan periode yang sama pada tahun sebelumnya. Direktur Utama Adira Finance Hafid Hadeli mengatakan, bisnis pembiayaan syariah sulit mengalami pertumbuhan lantaran tidak adanya ketentuan  down payment  (DP) atau uang muka yang lebih rendah dibandingkan dengan pembiayaan konvensional. Dengan tidak adanya perbedaan besaran uang muka antara pembiayaan syariah dengan konvensional, lanjutnya, sektor syariah akan sulit tumbuh. Direktur Adira Finance I Dewa Made Susila menambahkan meskipun keunggulan besaran uang muka untuk pembiayaan syariah sudah tidak ada, Adira Finance tetap akan menyediakan produk-produk syariah untuk memberikan pilihan kepada nasabah. \"Kami sebenarnya hanya menawarkan pilihan, dengan variasi kita  berharap dapat menjual lebih banyak, tapi itu juga tergantung dengan daya beli masyatakat,\" jelas Made. Guna meningkatkan pembiayaan syariah, katanya, Adira Finance masih mencari startegi untuk menemukan nilai tambah dari produk syariah. Dia mengatakan Adira Finance telah mencoba beberapa cara, salah satunya memperluas jaringan. Adira mencoba memetakan daerah  atau wilayah yang berpotensi menumbuhkan pembiayaan syariah. \"Masih banyak yang belum paham. Memang butuh sosialisasi, masih butuh waktu, tidak bisa menanam besok sudah berbuah,\" katanya. Kendati demikian, pihaknya menargetkan pembiayaan syariah masih akan tumbuh, meskipun masih tipis. Pasalnya menurut Made saat ini masih dalam proses transisi, sehingga belum dapat menyebutkan target secara detail. \"Yang jelas kalau DP-nya disamakan [dengan konvensional] pertumbuhannya akan melambat,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171120/89/710780/adira-finance-catatkan-pembiayaan-syariah-rp547-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-12-16 22:17:00", "title": "Adira Luncurkan Situs Jual Beli Mobil Momobil.id", "content": " Bisnis.com , JAKARTA - Perusahaan pembiayaan otomotif dan multiguna terbesar di Indonesia, PT Adira Dinamika Multi Finance, Tbk (Adira Finance), meluncurkan momobil.id yaitu  used-car marketplace  yang memiliki layanan terlengkap di Indonesia. Situs momobil.id hadir untuk menjadi platform yang mempertemukan pembeli dengan penjual perorangan (C2C) dan dealers (B2C) otomotif, dan memberikan layanan pembiayaan sendiri dan terpercaya dari Adira Finance yang berkomitmen menjadi perusahaan pembiayaan terbaik dan terdepan di Indonesia. Ini merupakan bentuk inovasi dari transformasi bisnis dan digital Adira Finance guna menyikapi pesatnya perubahan consumer behaviour atau pola hidup masyarakat Indonesia akibat kemajuan teknologi dan digitalisasi yang dinilai berdampak besar terhadap berbagai segmentasi bisnis, yang kini memasuki era perubahan yang sangat cepat. Berdasarkan data yang dirilis oleh Kepios dan Statista, penetrasi internet telah meningkat sebesar 50 persen per September 2017 dengan pencapaian jumlah pengguna aktif yaitu lebih dari 104 juta pengguna. Dampaknya, perkembangan tersebut telah mengubah banyak hal dalam kehidupan masyarakat, misalnya dalam Customer Shopping Behavior, pada saat berbelanja kebutuhan, baik itu kebutuhan primer, sekunder, maupun tersier, dari kebiasaan sebelumnya berbelanja secara konvensional kini mulai beralih ke tren berbelanja online. Begitu juga pada saat konsumen membeli mobil, untuk mendapatkan berbagai informasi seputar mobil yang ingin dibeli, konsumen sudah tidak perlu lagi datang ke show room atau dealer, karena semua informasi tersaji lengkap secara digital. Melalui momobil.id, Adira Finance menyadari bahwa menyikapi perubahan perilaku konsumen bukanlah sebuah perkara yang mudah. Hal ini sangat dirasakan terutama dari segi emosional, di mana saat konsumen ingin membeli mobil, terutama mobil bekas. Perlu adanya pertimbangan, perencanaan, dan trust, apalagi hal tersebut berhubungan dengan pengeluaran uang yang relatif besar. Tentunya hal itu menjadi tantangan di era digital ini. Namun, tak hanya itu, dari sisi konsumen yang ingin menjual mobil, juga terdapat tantangan tersendiri. Era digital menuntut penjual mobil untuk merambah ke pasar yang lebih luas agar dapat menjual mobilnya dengan lebih cepat. \"Momobil.id hadir untuk memberi solusi bagi seller dan  buyer.  Bagi  buyer , kami memberikan beragam pilihan mobil berkualitas dan terjamin, tentunya dengan layanan pembiayaan yang terbaik dan terpercaya dari Adira Finance. Bagi  seller,  baik personal maupun dealer, kami adalah partner yang menyediakan channel penjualan digital yang dapat mempercepat proses penjualan, sehingga dapat memberikan keuntungan bersama,\" kata Errol Franklin Siahaan Senior Vice President, Head of Digital Business, Adira Finance, Sabtu (16/12/2017). Situs momobil.id hadir untuk memberi solusi bagi penjual dan pembeli mobil bekas di Indonesia karena tak bisa dipungkiri bahwa pasar mobil bekas di Tanah Air masih sangat menjanjikan dan bila dikelola dengan baik sehingga dapat turut berkontribusi untuk pertumbuhan ekonomi bangsa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20171216/46/718968/adira-luncurkan-situs-jual-beli-mobil-momobil.id?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-17 21:33:00", "title": "Adira Pertemukan Penjual dan Pembeli Kendaraan di momobil.id", "content": " Bisnis.com , JAKARTA-PT Adira Dinamika Multi Finance, Tbk (Adira Finance), perusahaan pembiayaan otomotif dan multiguna, meluncurkan situs momobil.id yang mempertemukan penjual dan pembeli kendaraan. Senior Vice President, Head of Digital Business Adira Finance, Errol Franklin Siahaan, mengatakan momobil.id hadir untuk memberi solusi bagi  seller  (penjual) dan  buyer  (pembeli). Sebab, lanjutnya, bagi  buyer  itu diberikan beragam pilihan mobil berkualitas dan terjamin, yang tentunya dengan layanan pembiayaan terbaik dan terpercaya dari Adira Finance. “Sedangkan bagi  seller , baik personal maupun diler, kami adalah mitra yang menyediakan  channel  penjualan digital untuk mempercepat proses penjualan, sehingga dapat memberikan keuntungan bersama,” katanya, Minggu (17/12/2017). Menurutnya, momobil.id merupakan bentuk inovatif dari transformasi bisnis dan digital Adira Finance dalam menyikapi pesatnya perubahan prilaku konsumen akibat kemajuan teknologi dan digitalisasi yang berdampak pada berbagai sektor bisnis. Dia menjelaskan berbagai segmentasi bisnis telah memasuki era Vuca, singkatan dari  Volatile , yakni era banyak perubahan dengan sangat cepat,  Uncertainty  yakni situasi yang tidak pasti,  Complexity  yaitu situasi yang kompleks dan ambigu atau  Ambiguity . “Pada akhirnya, setiap perusahaan dituntut untuk mampu mengidentifikasi, lalu menyikapi perubahan tersebut,” ujarnya. Errol mengungkapkan berdasarkan data yang dirilis Kepios dan Statista bahwa penetrasi internet telah meningkat sebesar 50% per September 2017 dengan pencapaian jumlah pengguna aktif lebih dari 104 juta pengguna. Dampak dari perkembangan tersebut, lanjutnya, telah mengubah banyak hal dalam kehidupan masyarakat, misalnya dalam  customer shopping behavior , pada saat berbelanja kebutuhan, baik itu kebutuhan primer, sekunder, maupun tersier. “Perubahan pola belanja itu dari kebiasaan sebelumnya secara konvensional, kini mulai beralih ke  trend  berbelanja secara  online . Begitu pun pada saat konsumen membeli mobil, untuk mendapatkan berbagai informasi seputar mobil yang ingin dibeli, tanpa harus pergi ke  showroom ,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171217/89/719175/adira-pertemukan-penjual-dan-pembeli-kendaraan-di-momobil.id?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:27:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180118/445/727647/pendanaan-multifinance-adira-pertahankan-porsi-obligasi-dan-bank?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:27:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180118/445/727646/pendanaan-multifinance-adira-pertahankan-porsi-obligasi-dan-bank?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-12 10:25:00", "title": "EMISI OBLIGASI: Adira Finance Tawarkan Kupon 5,85% hingga 7,55% ", "content": " Bisnis.com , JAKARTA—PT Adira Dinamika Multi Finance Tbk. berencana kembali menerbitkan obligasi dan sukuk mudhrabah senilai total Rp1,5 triliun. Penerbitan obligasi emiten dengan kode saham ADMF ini merupakan bagian dari Penawaran Umum Obligasi Berkelanjutan IV Adira Finance. Ini merupakan penerbitan tahap II tahun 2018 dengan nilai Rp1,3 triliun. Berdasarkan publikasi Indo Premier Sekuritas, emisi obligasi ini terdiri atas 5 seri dengan rentang indikasi tingkat bunga bervariasi antara 5,85% hingga 7,55%. Obligasi ini memperoleh peringkat idAAA dari PT Pemeringkat Efek Indonesia. Berikut profil setiap seri: Seri A : Tenor 370 hari, indikasi bunga 5,85%--6,25% per tahun Seri B : Tenor 24 bulan, indikasi bunga 6,25%--6,75% per tahun Seri C : Tenor 36 bulan, indikasi bunga 6,95%--7,45% per tahun Seri D : Tenor 48 bulan, indikasi bunga 7,00%--7,50% per tahun Seri E : Tenor 60 bulan, indikasi bunga 7,05%--7,55% per tahun. Sementara itu, penerbitan sukuk mudharabah merupakan tahap II dengan tahun emisi 2018 dari Penawaran Umum Sukuk Mudharabah II Adira Finance. Nilai emisi sukuk ini adalah Rp200 miliar. Sama seperti obligasinya, sukuk ini pun diterbitkan dalam 5 seri dan tingkat kupon yang sama pula. Selain itu, sukuk ini juga memperoleh peringkat idAAA(sy) dari Pefindo. Obligasi perseroan dijaminkan dengan piutang lancar sekurang-kurangnya 50% dari nilai pokok obligasi, sementara sukuk dijamin dengan piutang performing sekurang-kurangnya 50% dari dana sukuk mudharabah. Pembayaran bunga obligasi dan bagi hasil sukuk akan dilakukan setiap 3 bulan sekali. Obligasi diterbitkan untuk kegiatan pembiayaan konsumen sehubungan dengan kegiatan usaha perseroan, sementara sukuk untuk kegiatan usaha secara murabahah. Masa penawaran awal atau bookbuilding obligasi ini telah berlangsung pada 8-23 Februari 2018, sementara masa penawaran umum pada 14-15 Maret 2018. Penjatahan akan dilakukan pada 16 Maret 2018, pembayaran investor pada 19 Maret 2018, distribusi pada 20 Maret 2018, dan pencatatan di bursa pada 21 Maret 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180212/92/737571/emisi-obligasi-adira-finance-tawarkan-kupon-585-hingga-755-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 19:27:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180313/444/749004/multifinance-adira-dorong-segmen-kendaraan-bekas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:27:46", "title": "Peluncuran Aplikasi AKSES Adira Finance Peluncuran Aplikasi AKSES Adira Finance", "content": " ", "link": "https://foto.bisnis.com/view/20180321/752716/peluncuran-aplikasi-akses-adira-finance?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-21 23:50:00", "title": "AKSES, Langkah Awal Adira Finance Menuju Perusahaan Digital Multifinance", "content": " Bisnis.com , JAKARTA - Di hadapan sejumlah pelanggan terpilih dan ratusan awak media, jajaran manajemen PT Adira Dinamika Multi Finance Tbk (Adira Finance) menunjukkan keseriusannya untuk bertransformasi menjadi perusahaan digital multifinance ( multifinance digital company)  di Tanah Air pada 2020. Gongnya ditabuh dengan meluncurkan Akses Adira Finance, sebuah aplikasi layanan konsumen berbasis internet di Empirica, SCBD, Jakarta Selatan, Rabu (21/3/2018). Aplikasi ini sudah diperkenalkan ke publik pada September 2017 dalam versi beta. Sekarang hadir dalam bentuk lebih komprehensif dan kaya fitur sehingga diharapkan bisa memberikan layanan maksimal kepada para pelanggan Adira yang kini telah mencapai lebih dari 3 juta orang. \"Aplikasi ini dihadirkan sebagai jawaban atas aspirasi para pelanggan kami yang berharap mendapatkan pelayanan lebih maksimal dengan pendekatan terkini di era digital. Saat ini sudah bisa diunduh pada smartphone Android melalui Google Playstore atau dapat diakses melalui portal  aksesadirafinance.com ,\" kata Direktur  Utama Adira Finance Hafid Hadeli dalam acara peluncuran bertajuk \" Satu Akses Berbagai Kemudahan \", Rabu (21/3/2018). Dia mengakui dengan jumlah pelanggan yang mencapai 3 juta lebih,  channel  pelayanan luring sudah dirasakan kurang maksimal dalam memberikan pelayanan. Itu bisa dirasakan di kantor-kantor layanan yang seringkali diwarnai antrean panjang pelanggan. Kehadiran layanan digital ini diharapkan bisa mengatasi situasi seperti itu karena cukup mengandalkan  smartphone , Akses Adira Finance bisa memenuhi kebutuhan pelanggan. \"Aplikasi ini semakin menyempurnakan layanan kami kepada pelanggan dan dari sinilah kami bergerak guna mewujudkan Adira Finance sebagai perusahaan digital  multifinance  pada 2020,\" kata Hafid, yang disambut dengan riuh tepuk tangan hadirin. Direktur Adira Finance, Swandajani Gunadi mengatakan Akses Adira Finance akan mengatasi berbagai masalah yang seringkali dihadapi oleh para pelanggan dan mengharuskan mereka untuk mendatangi kantor layanan yang terdekat dari tempat domisili. Contohnya, lupa nomor kontrak dan waktu jatuh tempo pembayaran. \" Nah  hal-hal seperti itu, kini sudah bisa diatasi dengan cukup mengandalkan  smartphone  untuk mengakses aplikasi Akses. Ke depannya aplikasi ini akan semakin disempurnakan sehingga diharapkan semua permasalahan pelanggan bisa teratasi dengan efektif dan efisien,\" ujarnya. Head of TI Adira Finance Dodi Soewandi menjelaskan fitur-fitur yang disematkan pada aplikasi Akses akan semakin memudahkan para pelanggan dalam mengakses berbagai layanan yang disediakan oleh Adira. Fitur-fitur tersebut di antaranya: Notifikasi dan reminder jatuh tempo dan  overdue  cicilan: konsumen akan mendapatkan reminder untuk pembayaran angsuran di H-7, H-3 dan pada saat hari H jatuh tempo. Informasi detil kontrak konsumen: termasuk nomor perjanjian kontrak, jumlah angsuran, objek pembiayaan, tanggal jatuh tempo. Informasi pelayanan: termasuk lokasi cabang dan  contact care  Adira Finance, alternatif pilihan pembayaran angsuran, dan informasi produk dan layanan Adira Finance serta promo yang berlangsung. Simulasi kredit untuk calon konsumen. Jejak Angsuran yang sudah dibayarkan dan informasi denda (bila ada) \"Di semester pertama tahun ini juga, ada beberapa fitur penting yang semakin melengkapi AKSES yakni  live chat , reservasi pengambilan BPKB, pengajuan perpanjangan STNK, pengajuan kredit,\" tuturnya. Adira Finance merupakan perusahaan pembiayaan yang melayani pembiayaan beragam merek dan prod uk, baik untuk sepeda motor maupun mobil, baru maupun bekas serta pembiayaan durables dan multiguna. Didirikan pada 1990 dan mulai beroperasi pada 1991. Sejak 2009, Adira Finance menjadi bagian dari Temasek Holdings melalui mayoritas kepemilikan sebesar 95% saham oleh Bank Danamon. Didukung oleh lebih dari 22.000 karyawan dan 698 jaringan usaha yang tersebar di berbagai daerah di Indonesia, Adira Finance melayani lebih dari 3,7 juta konsumen dengan jumlah piutang yang dikelola sebesar Rp45,6 triliun dan menguasai pangsa pasar 15,7% untuk sepeda motor baru dan 5,7% untuk mobil baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180321/89/752874/akses-langkah-awal-adira-finance-menuju-perusahaan-digital-multifinance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-21 21:08:00", "title": "Pembiayaan Syariah, Adira Finance Masih Cari Pola Bisnis", "content": " Bisnis.com,  JAKARTA - PT Adira Dinamika Multi Finance Tbk. belum akan melakukan pemisahan atau spin off unit usaha syariah (UUS) dalam waktu dekat. Direktur Utama Adira Finance Hafid Hadeli mengatakan pihaknya masih mencari pola bisnis yang tepat untuk mengembangkan pembiayaan dengan prinsip syariah. \"Kami masih cari pola bagaimana memperbesar bisnis syariah. Kami coba keluarkan produk-produk [syariah] seperti umroh dan sebagainya,\" kata Hafid di Jakarta, Rabu (21/3/2018). Langkah spin off, lanjut Hafid, akan ditempuh jika bisnis pembiayaan syariah sudah mencapai kinerja yang mumpuni. Produk-produk pembiayaan syariah, termasuk yang baru akan dirilis tahun ini, diharapkan bisa menggenjot kinerja. \"Tahun ini kami akan keluarkan produk [syariah] baru. Sekarang sedang under development, jadi belum bisa disampaikan lengkapnya,\" lanjutnya. Sementara itu, total pembiayaan syariah yang disalurkan Adira Finance tahun lalu mencapai Rp5,9 triliun, dengan piutang pembiayaan murabahah hingga akhir 2017 sebesar Rp9,3 triliun. Adapun pembiayaan syariah yang disalurkan hingga Februari 2018 mencapai Rp122 miliar. Berdasarkan data Otoritas Jasa Keuangan (OJK), realisasi pembiayaan syariah pada 2017 mencapai Rp28,75 triliun, turun sekitar 9% dibandingkan realisasi 2016 sebesar Rp31,37 triliun. Penurunan terutama disebabkan terbitnya Surat Edaran OJK (SEOJK) NO.48 /SEOJK.05/2016 tentang Besaran Uang Muka (Down Payment/Urbun) Pembiayaan Kendaraan Bermotor untuk Pembiayaan Syariah. Peraturan tersebut menetapkan DP yang sama dengan pembiayaan konvensional, dimana sebelumnya uang muka pembiayaan syariah lebih rendah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180321/89/752725/pembiayaan-syariah-adira-finance-masih-cari-pola-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:27:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180322/444/752780/akuisisi-bank-danamon-adira-finance-incar-sinergi-dengan-perusahaan-jepang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-22 06:15:00", "title": "Bank Danamon Diakuisisi Perusahaan Jepang, Ini Harapan Adira Finance Sebagai Anak", "content": " Bisnis.com,  JAKARTA - PT Adira Dinamika Multi Finance Tbk. atau Adira Finance berharap sinergi dengan perusahaan Jepang ke depan lebih menguat, menyusul akuisisi yang dilakukan oleh Bank of Tokyo Mitsubishi UFJ, Ltd. terhadap 73,8% saham perusahaan induk, PT Bank Danamon Indonesia Tbk. “Pabrikan mobil kan rata-rata dari Jepang. Kami berharap sinergi bisa lebih baik dengan induk perusahaan yang dari Jepang,” kata  Direktur Utama Adira Finance Hafid Hadeli di Jakarta, Rabu (21/3).  Selain itu, Hafid juga berharap dukungan pendanaan lebih terbuka lebar, terutama bila mengingat Bank of Tokyo Mitsubishi merupakan lembaga keuangan terkemuka di Jepang. “Diharapkan bisa terbantu [sumber pendanaannya], layaknya dimiliki perusahaan bank yang besar,” kata Hafid. Akuisisi sebagian besar saham Bank Danamon diputuskan dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang berlangsung di Jakarta, Selasa (20/3).  Hal itu diputuskan setelah adanya kesepakatan jual beli saham bersyarat Mitsubishi UFJ Financial Group, Inc., The Bank of Tokyo-Mitsubishi UFJ, Ltd. dengan Asia Financial Indonesia Pte. Ltd. (AFI) dan entitas-entitas lainnya.  AFI merupakan anak perusahaan Fullerton Financial Holdings Pte. Ltd yang sebelumnya memiliki 73,8% saham Bank Danamon. (Reni Lestari) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180322/89/752654/bank-danamon-diakuisisi-perusahaan-jepang-ini-harapan-adira-finance-sebagai-anak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-20 23:29:00", "title": "Adira (ADMF) Bagi Dividen Rp704,5 per Saham", "content": " Bisnis.com,  JAKARTA -- PT Adira Dinamika Multi Finance Tbk (Adira Finance) membagikan dividen tunai senilai Rp704,5 miliar atau Rp704,5 per lembar saham yang terdiri dari 50% laba perusahaan pada 2017. Hal tersebut disampaikan oleh Direktur Utama Adira Finance Hafid Hadeli usai Rapat Umum Pemegang saham Tahunan (RUPST). Menurutnya, pembayaran dividen ini akan dilakukan ada 23 Mei 2018. RUPST juga memutuskan untuk menyisihkan Rp14,1 miliar atau 1% dari laba bersih untuk menambah cadangan umum sesuai UU Perseroan Terbatas. Dia mengatakan pada 2017 laba perusahaan mencapai Rp1,4 triliun atau meningkat hampir 40% dibanding pada 2016. “Pada 2017 ekonomi Indonesia lebih bagus, sedangkan otomotif cenderung datar, tapi Adira berhasil membukukan pembiayaan naik 6% mencapai 32,7 triliun,” ujarnya, Jumat (20/4). Kenaikan laba tersebut didorong oleh peningkatan pembiayaan baru yang meningkat hingga 6% pada 2017 menjadi Rp32,7 triliun. Kedua, kenaikan piutang sebesar 2% menjadi Rp45,2 triliun pada akhir 2017. “Jumlah ini termasuk Rp18 triliun dari join financing bersama Bank Danamon. Pendapatan tumbuh 19% seiring dengan pertumbuhan bunga dan diversikasi pendanaan,” paparnya. Selain itu, RUPST menyetujui pengangkatan kembali seluruh anggota dewan komisaris dan dewan pengawas syariah. Hampir seluruh anggota direksi juga kembali diangkat, kecuali Cornel Hugroseno. Sementara Niko Kurniawan Bonggowarsito telah ditunjuk sebagai Direktur Perusahaan setelah lulus uji kemampuan dan kepatutan dari OJK. Terakhir, perusahaan melaporkan penggunaan dana hasil penerbitan obligasi bekrkelanjutan III Adira FInance Tahap VI Tahun 2017 senilai Rp769 miliar Obligasi Berkelanjutan IV Adira Finance Tahap I Tahun 2017 senilai Rp1,3 triliun, Sukuk Mudharabah Berkelanjutan II Adira Finance Tahap I Tahun 2017 senilai Rp200 miliar. Selain itu, Obligasi Berkelanjutan IV Adira Finance Tahap II Tahun 2018 senilai Rp1,63 triliun dan Sukuk Mudharabah Berkelanjutan III Adira FInance Tahap II Tahun 2018 senilai Rp490 miliar. Setelah biaya penerbitan, dana hasi dari penerbitan ini digunakan untuk mendanai pembiayaan baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180420/192/787035/adira-admf-bagi-dividen-rp7045-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-21 03:17:00", "title": "Terjadi Perubahan Tren di Pasar Pembiayaan Otomotif", "content": " Bisnis.com,  JAKARTA -- Laju pembiayaan otomotif terus mengalami dinamika. PT Adira Dinamika Multi Finance Tbk (Adira Finance) menyoroti beberapa tren perubahan dalam pembiayaan otomotif pada akhir tahun lalu. Direktur Keuangan Adira Finance I Dewa Made Susila mengatakan secara industri, penjualan kendaraan bermotor sejak tahun mulai melandai pada tahun lalu, setelah menurun cukup tajam pada 2016. Adira Finance mencatat, penjualan sepeda motor turun 1% menjadi sekitar 5,9 juta unit, mirip dengan 2016, yakni 5,93 juta unit. Profil penjualan motor masih didominasi 75% Honda, Yamaha 23%, sisanya Suzuki dan Kawasaki. “Jenis motor juga berubah, yakni 82,4% skutik, sementara model bebek mulai turun jadi 8,4%, tipe yang sedang naik daun adalah motor sport yakni 9,2%,” ujarnya usai RUPST di JS Luwansa, Jumat (20/4). Penjualan mobil baru tumbuh 2%, tetapi pergerakan antara mobil penumpang dan kendaraan niaga sedikit berbeda. Secara industri, penjualan mobil komersial tumbuh 17% menjadi 239.000 unit pada 2017 dibanding 2016. Penjualan mobil penumpang mengalami kontraksi 2%, yakni hanya 841.000 unit. Jadi, penjualan mobil penumpang 78% dan kendaraan komersial 22% dari kendaraan baru yang dijual pada 2017. “Pemain terbesar dari roda empat adalah Toyota, Daihatsu, Honda 17,3%, Mitsubishi 11,2%, Suzuki 10,3%, dan produk lainnya,” kata Made. Sementara itu, secara keseluruhan pembiayaan baru Adira Finance mencapai Rp32,7 triliun pada 2017, terdiri dari 55% pembiayaan roda dua, 42% roda empat, 3% adalah pembiayaan elektronik. “Dari piutang pembiayaan yang dikelola mencapai Rp45,2 triliun, komposisinya adalah 47% motor, dan 53% mobil, dan kurang dari 1% elektronika,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180421/89/787053/terjadi-perubahan-tren-di-pasar-pembiayaan-otomotif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-04 15:43:00", "title": "Kredit Macet Naik Jelang Lebaran, Adira: Itu hanya Musiman", "content": " Bisnis.com , JAKARTA - Hingga akhir Maret 2018, PT Adira Multi Dinamika Finance Tbk mencatatkan rasio  non performing financing  (NPF) atau kredit macet sebesar 1,6%. Angka ini naik tipis dari NPF Februari 2018 yang sebesar 1,5%.  Direktur Utama Adira Finance Hafid Hadeli mengakui NPF biasanya akan mengalami kenaikan jelang hari raya Lebaran. Hal ini terjadi karena masa penagihan yang lebih pendek. Namun menurutnya, hal itu bukanlah ancaman karena hanya bersifat musiman.  \"Itu kan  seasonal  saja, memang berdasarkan pengalaman, NPF selalu naik [jelang lebaran]. Kami siap naik, tapi akan turun lagi,\" kata Hafid di Jakarta, Jumat (4/5/2018).  Dia mengaku tak ada upaya khusus megantisipasi kenaikan NPF jelang lebaran, karena secara otomatis akan kembali dongkrak usai lebaran terlewati. Sementara itu, untuk menggaet lebih banyak nasabah di musim libur lebaran, perseoran telah menyiapkan pameran-pameran selama bulan puasa hingga setelah lebaran. Gelaran ini dibuka di 200 kota seluruh Indonesia.  \"Pameran itu kami kerjasama dengan dealer dan merchant, dari sebelum lebaran hingga sesudah lebaran,\" imbuhnya.  Jumlah pembiayaan baru biasanya meningkat sebesar 10% jelang lebaran, dibandingkan dengan bulan-bulan sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180504/89/791691/kredit-macet-naik-jelang-lebaran-adira-itu-hanya-musiman?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-05-04 13:43:00", "title": "Adira Finance Bukukan Laba Rp443 Miliar Sepanjang Kuartal I/2018", "content": " Bisnis.com , JAKARTA -- PT Adira Multi Dinamika Finance Tbk. berhasil mencatatkan pertumbuhan laba bersih hingga 35,2% menjadi Rp443 miliar  pada kuartal I/2018,  dibandingkan periode yang sama tahun lalu yang sebesar Rp328 miliar. Direktur Utama Adira Finance  Hafid Hadeli  mengatakan kenaikan laba bersih didorong oleh naiknya penyaluran pembiayaan. \"Kami membukukan pembiayaan baru sejumlah Rp8,7 triliun atau naik 19,5% dibandingkan periode yang sama tahun lalu, \" sebutnya di Jakarta, Jumat (4/5/2018). Pertumbuhan pembiayaan baru tersebut juga didorong oleh naiknya penjualan sepeda motor baru dan mobil baru. Berdasarkan data Asosiasi Industri Sepedamotor Indonesia (AISI), jumlah penjualan sepeda motor baru pada kuartal I/2018 mencapai 1,46 juta unit, naik 4% dibandingkan periode yang sama tahun sebelumnya yang sekitar 1,4% unit. Sementara itu, penjualan mobil baru secara  wholesales  juga mengalami pertumbuhan sebesar 2,9% menjadi 292.000 unit dari 284.000 unit pada kuartal I/2017. Lebih lanjut Hafid menjelaskan, secara keseluruhan pendapatan perusahaan tumbuh 13,3% menjadi Rp2,4 triliun pada kuartal I/2018. Sementara itu, total beban meningkat 9,8% secara  year-on-year  (yoy) menjadi Rp1,8 triliun. Total penyaluran pembiayaan Rp8,7 triliun tersebut berasal dari 402.000 kontrak, yang terdiri atas 165.000 unit sepeda motor baru dan 13.000 unit mobil baru. Portofolio sepeda motor adalah senilai Rp4,2 triliun, mobil baru Rp3,9 triliun, serta barang rumah tangga dan lainnya sebesar Rp588 miliar. \"Dengan demikian, pembiayaan sepeda motor baru merupakan kontributor utama untuk pembiayaan baru kami yakni sebesar 48%, diikuti oleh pembiayaan mobil baru sebesar 45% serta sisanya adalah barang-barang rumah tangga dan lainnya. Pendorong pertumbuhan penyaluran pembiayaan terbesar adalah produk mobil baru dan sepeda motor baru, \" terang Hafid. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180504/215/791639/adira-finance-bukukan-laba-rp443-miliar-sepanjang-kuartal-i2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-04 16:04:00", "title": "Adira Ancang-ancang Terbitkan Obligasi pada Semester II/2018", "content": " Bisnis.com , JAKARTA -- PT Adira Multi Dinamika Finance Tbk. bersiap kembali menerbitkan obligasi pada paruh kedua tahun ini setelah melakukan emisi surat utang senilai Rp1,63 triliun dan sukuk mudharabah sebesar Rp490 miliar pada kuartal I/2018. Corporate Secretary Adira Finance Perry Slangor menjelaskan penerbitan obligasi tersebut termasuk dalam Penawaran Umum Berkelanjutan (PUB) III tahap II dengan total target dana obligasi Rp9 triliun dan sukuk mudharabah Rp1 triliun. \"Memang rata-rata kami setahun dua kali [menerbitkan obligasi],\" ujarnya, Jumat (4/5/2018). Dengan masa PUB dua tahun yang dimulai pada akhir 2017, Adira masih memiliki sisa nilai penawaran Rp6,07 triliun untuk obligasi dan Rp310 miliar untuk sukuk mudharabah. Perry mengatakan jumlah obligasi atau sukuk yang akan diterbitkan pada semester II/2018 bergantung pada kondisi pasar. Namun, tambahnya, kurang lebih nilainya tidak akan jauh berbeda dari yang telah diterbitkan pada kuartal pertama tahun ini. Untuk sukuk mudharabah, Perry belum bisa memastikan apakah akan diterbitkan bersamaan dengan obligasi. \"Untuk sukuk, kami harus lihat juga perkembangannya, sukuk itu hanya Rp1 triliun [plafonnya]. Kemungkinan bisa jadi kami  save  buat tahun depan, karena plafonnya  kan  enggak sebesar konvensional,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180504/215/791696/adira-ancang-ancang-terbitkan-obligasi-pada-semester-ii2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:29:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180505/445/791845/sumber-pendanaan-multifinance-emiten-multifinance-siap-rilis-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:29:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180507/445/792100/pembiayaan-syariah-adira-gelar-roadshow-edukasi-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-25 17:12:00", "title": "Adira Finance Raih Pinjaman Sindikasi Rp4,2 Triliun", "content": " Bisnis.com , JAKARTA - PT Adira Dinamika Multi Finance Tbk. (Adira Finance) telah menandatangani perjanjian fasilitas pinjaman sindikasi sebesar USD$300 juta (sekitar Rp4,2 triliun) di Singapura.  Hal itu seiring dengan semakin mantapnya posisi Indonesia secara global, perbankan luar Indonesia pun semakin memiliki minat dalam memberikan fasilitas kepada perusahaan-perusahaan yang memiliki kinerja yang mumpuni.  Penerbitan pinjaman sindikasi ini mengalami kelebihan permintaan ( oversubscribed ) sekitar 2,6 kali dari rencana awal dan berhasil menarik minat para investor asing yang erasal dari Singapura, Jepang dan Taiwan.  Fasilitas berjumlah US$300 juta dengan tenor 3 tahun ini memperoleh tingkat bunga yang kompetitif di tengah kondisi pasar dan perekonomian nasional yang masih mengalami belum pasti. Dalam proses penerbitan pinjaman sindikasi ini, Adira Finance dibantu oleh ANZ Bank (Singapore) Ltd.; The Bank of Tokyo-Mitsubishi UFJ, Ltd.; BNP Paribas; Citigroup Global Markets Asia Ltd; dan DBS Bank Ltd. selaku mandated lead arrangers dan bookrunners. Perusahaan berencana untuk melakukan lindung nilai penuh ( fully-hedged ) ke dalam mata uang rupiah untuk memitigasi risiko mata uang ( currency risk ) dan suku bunga ( interest rate risk ) mengingat kegiatan usaha Adira Finance menggunakan mata uang rupiah dan suku bunga pembiayaan yang tetap. “Dukungan para investor melalui pendanaan telah menjadi salah satu pendorong pertumbuhan bagi Adira Finance. Pinjaman sindikasi ke-6 ini akan menjadi salah satu sumber pendanaan agar Perusahaan dapat mencapai pertumbuhan dalam penyaluran pembiayaan baru 5-10% atau setara dengan Rp34-36 triliun tahun ini,” jelas Hafid Hadeli, Direktur Utama Adira Finance, dalam keterangan tertulis Jumat (25/5/2018).  Direktur Keuangan Adira Finance I Dewa Made Susila mengatakan pihaknya mulai menjajaki pinjaman sindikasi dalam mata uang asing sejak tahun 2013 sebagai salah satu satu inisiatif pendanaan. Ada pun fasilitas pinjaman dalam mata uang asing memberikan kontribusi sebesar 16% atas pendanaan sendiri Perusahaan yang mencapai Rp21,1 triliun pada akhir Kuartal I-2018, 28% dari pendanaan sendiri merupakan pinjaman dari bank lokal dan 56% berasal dari pendanaan dari pasar modal berupa obligasi dan sukuk mudharabah.  \"Dengan gearing ratio pada level 3,4 kali, Perusahaan memiliki ruang gerak yang luas dalam mencari pendanaan kedepannya untuk memenuhi kebutuhan penyaluran pembiayaan,” kata Made. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180525/89/799864/adira-finance-raih-pinjaman-sindikasi-rp42-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:29:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180531/250/801233/raster-dari-produksentris-ke-konsumensentris?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:29:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180531/250/801232/direktur-utama-pt-adira-dinamika-multi-finance-tbk.-hafid-hadeli-harus-rajin-jemput-bola?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-31 11:33:00", "title": "Hafid Hadeli: Harus Rajin Jemput Bola", "content": " Bisnis.com , JAKARTA – PT Adira Dinamika Multi Finance Tbk., kian memantapkan diri sebagai salah satu perusahaan pembiayaan otomotif terkemuka di Tanah Air. Untuk memahami lebih dalam strategi bisnis Adira Finance, peluang dan tantangan pembiayaan di Tanah Air,  Bisnis  mewawancarai Direktur Utama PT Adira Dinamika Multi Finance Tbk. (Adira Finance) Hafid Hadeli. Berikut kutipannya: Bisakah Anda jelaskan perkembangan bisnis Adira Finance sejauh ini? Adira Finance berdiri pada 1990, dan baru beroperasi pada 1991. Fokus awal kami di mobil, tetapi setelah krisis tahun 1998 Adira Finance mulai masuk ke pembiayaan kendaraan roda dua. Saat itu, penjualan kendaraan roda dua mulai tumbuh. Pada 2003, aset kami Rp3,9 triliun, dan punya 120 jaringan usaha. Pada 2004, Adira Finance dipinang Bank Danamon. Lalu, Adira melakukan IPO , dan pada tahun yang sama Danamon mengambil alih 75% saham Adira Finance. Laba Bersih pada 2008 sudah tembus Rp1 triliun, dan jaringan usaha dalam waktu 5 tahun sudah mencapai 300 outlet, karena saat itu pertumbuhan penjualan kendaraan roda dua pesat sekali sehingga pada 2010 jumlah piutang pembiayaan kami sudah naik menjadi Rp30,8 triliun. Pada 2009, Danamon mengeksekusi hak belinya. Pada beli awal 75% dengan opsi tambahan beli lagi 20% sehingga kepemilikan Danamon menjadi 95%, dan 5% sisanya publik. Apakah lantas Adira Finance gencar berekspansi kala itu? Bisnis pembiayaan kami terus berkembang. Setelah 2011, kami mulai membuat produk pembiayaan syariah. Pada 2015 Adira Finance mulai merambah pembiayaan elektronik atau durable. Pada 2017, kami punya inisiatif digital dengan meluncurkan situs Momobil.id. Jadi pada tahun ini kami sudah beroperasi selama 28 tahun. Apa visi besar Anda terhadap perusahaan? Visi besarnya adalah menciptakan nilai bersama demi kesinambungan perusahaan dan menyejahterakan masyarakat Indonesia. Kami membantu kebutuhan-kebutuhan dari sisi keuangan, maupun transportasi supaya masyarakat bisa lebih produktif. Kami lihat transportasi publik di Indonesia belum begitu masif, jadi orang-orang masih membutuhkan kendaraan pribadi. Bagaimana Anda memandang prospek pembiayaan kendaraan bermotor ini? Kebutuhan transportasi di mana-mana pasti akan tumbuh, terutama di Indonesia penetrasi motor sudah cukup banyak. Ke depannya, kami perkirakan penetrasi mobil yang akan naik, karena penetrasi pasarnya relatif rendah dibandingkan dengan negara-negara lain. Dengan penduduk sekitar 250 juta, mungkin penetrasinya masih di bawah 10%. Jadi, kami lihat bagaimanapun juga pasar transportasi di Indonesia akan tetap tumbuh. Bagaimana dengan portofolio pembiayaan Adira selama ini? Pembiayaan kami pada tahun kemarin kurang lebih Rp32,7 triliun, terdiri dari motor sekitar 55%, mobil 43%, sisanya 2% adalah pembiayaan elektronik atau durable. Adakah potensi pergeseran portofolio pembiayaan? Hingga saat ini, gambaran komposisi pembiayaannya masih sama dengan realisasi akhir tahun lalu. Namun ke depannya, kami melihat pertumbuhan pembiayaan kendaraan roda empat portofolionya cenderung lebih besar karena kalau income bertambah pasti semua orang mau yang nyaman, yaitu punya mobil untuk keluarga. Kalau punya uang, daripada naik motor maunya naik mobil. Income Indonesia (GDP) secara nasional sekarang masih di bawah US$4.000. Jadi, kalau naik terus orang akan mencari transportasi yang lebih nyaman, yaitu mobil sendiri. Di tengah persaingan yang ketat, di mana posisi Adira Finance pada industri? Memang ada banyak pemain di sektor pembiayaan, tetapi Adira agak unik dibandingkan dengan perusahaan pembiayaan lain. Adira adalah perusahaan pembiayaan yang independen. Artinya, kami tidak captive atau tidak terhubung dengan merek tertentu, dan tipe tertentu. Jadi, semua alat transportasi kami biayai, segala merek, jenis dan tipe. Kami menggarap semua, tidak hanya kendaraan tetapi juga pembiayaan elektronik. Untuk pembiayaan kendaraan kami tidak hanya membiayai kendaraan yang baru saja, tetapi juga kendaraan bekas. Di manakah letak keunikan Adira dibandingkan dengan perusahaan lainnya? Kami memberikan service kepada konsumen untuk segala macam kebutuhan mereka, mulai dari transportasi hingga kebutuhan pendanaan. Kami punya konsep bahwa keuntungan dari menggarap berbagai macam portofolio supaya konsumen kami bisa tetap loyal. Misalnya, konsumen pasti ingin ganti mobil. Kami berupaya untuk bisa memenuhi kebutuhan itu. Itulah yang membedakan kami dengan perusahaan pembiayaan lainnya. Adira juga menjadi salah satu perusahaan pembiayaan dengan aset terbesar. Jika tidak memiliki captive, bagaimana strategi perusahaan menarik pelanggan? Pertama , adalah jangkauan. Kami punya jaringan sekitar 450 titik lokasi di seluruh Indonesia. Itu cukup besar, dan itu juga yang membuat portofolio kami cukup besar.  Kedua , service level. Kalau orang perlu kendaraan, persaingannya sekarang lebih kepada seberapa cepat kita memberi keputusan untuk memberikan fasilitas kredit. Untuk proses tersebut, bisa dibilang kami cukup cepat, sehingga pelanggan juga lebih nyaman tidak perlu menunggu terlalu lama. Pada kuartal I/2018, penjualan mobil dan motor masih pada kisaran single digit, bagaimana dengan realisasi pembiayaan Adira Finance? Penjualan mobil dan motor memang pada kisaran single digit, tetapi pembiayaan kami pada kuartal I/2018 justru tumbuh cukup tinggi, sekitar 19% dibandingkan dengan kuartal pertama tahun sebelumnya. Apa faktor yang mendorong pertumbuhan pembiayaan bisa lebih tinggi? Kalau bicara pertumbuhan single digit itu hanya ketahuan dari data penjualan motor dan mobil baru. Kami juga ada pembiayaan motor dan mobil bekas yang datanya penjualannya tidak ada. Kami juga ada pembiayaan durable. Itulah yang mendorong kami bisa tumbuh cukup tinggi mencapai 19%. Jadi, pertumbuhannya ditopang dari luar segmen kendaraan baru. Namun, persentase pembiayaan segmen kendaraan baru masih lebih besar yaitu sekitar 70%, sedangkan 30% sisanya kendaraan bekas. Berapa target pembiayaan yang akan disalurkan pada tahun ini? Target kami tumbuh 5%—10% hingga akhir tahun ini dibandingkan dengan realisasi pembiayaan pada tahun lalu. Target ini bisa dicapai dengan syarat pertumbuhan ekonomi bagus. Bagaimanapun, kinerja bisnis bergantung pada pertumbuhan ekonomi yang menjadi motor penggerak utama. Berikutnya adalah membaiknya daya beli dan penjualan otomotif. Itulah yang diharapkan bisa menopang pembiayaan Adira. Itu merupakan faktor eksternal yang bisa mendorong pemenuhan target. Dari sisi internal, kami juga terus melakukan pembenahan-pembenahan melalui digitalisasi pada berbagai proses. Pertumbuhan Adira pada kuartal I/2018 saja sudah 19%, mengapa target pertumbuhan sepanjang 2018 hanya dipatok 5%—10%? Siklusnya biasanya Januari agak lemah, tetapi kemudian meningkat sampai menjelang Lebaran. Setiap momen jelang Lebaran pembiayaan biasanya tumbuh 10%. Mudah-mudahan tahun ini pertumbuhan pembiayaan jelang Lebaran bisa mencapai 20%. Yang menjadi tantangan adalah setelah Lebaran karena biasanya turun lagi, dan meningkat lagi pada Desember. Secara industri , perbaikannya memang belum terlalu banyak. Namun, Adira terbantu dengan efisiensi proses, sehingga penjualannya meningkat. Berbagai proses yang lebih efisien itu tidak hanya menarik minat pelanggan, tetapi juga mitra diler kami. Bagaimana strategi perusahaan mencapai target pertumbuhan pembiayaan? Untuk meningkatkan pembiaayaan, kami sudah punya beberapa saluran pemasaran melalui Momobil, kerja sama dengan OLX, dan Tokopedia. Kami juga sudah meluncurkan aplikasi Akses yaitu sebuah aplikasi yang bisa diunduh oleh konsumen sehingga mereka bisa melihat sisa angsuran, dan angsuran yang jatuh tempo. Aplikasinya sudah kami luncurkan pada tahun ini. Untuk strategi penjualan, kami lebih menggalakkan event bersama diler melalui kegiatan pameran-pameran. Kebiasaan finance company itu mereka menunggu konsumen beli kendaraan di diler. Kami justru jemput bola bersama dengan diler menawarkan produk motor, dan mengadakan pameran-pameran di berbagai lokasi. Program itu kita namakan Sobat atau yang lebih dikenal dengan ‘sering order banyak tawaran’. Bagaimana proses digitalisasi yang dilakukan untuk menopang kegiatan bisnis? Dulu, proses kredit sifatnya masih manual, dari pengajuan kredit, approval, hingga pembayaran ke diler. Sekarang, kami sudah paperless, dan secara organisasi juga kami lebih siap. Kami punya organisasi yaitu sentralisasi kredit approval, dan sentralisasi operasional. Di Jawa Tengah, ada sekitar 30 cabang yang beroperasi, semua ada divisi penjualan, divisi kredit approval, divisi collection, dan divisi operasi. Sekarang cabang-cabang tersebut fokus ke penjualan, lebih mendekatkan diri kepada konsumen dan mitra diler kami. Proses kredit approval dan proses operasi sudah tersentralisasi di satu kota. Proses untuk menghubungkan antara kantor cabang, sentral operasi dan sentral kredit itu—kalau bentuknya masih manual—suatu hal yang tidak mungkin. Dengan proses digitalisasi, semua sales officer kami bisa memasukkan data melalui gadget. Adapun, datanya dikirmkan secara online ke sentral operasi dan sentral kredit, sehingga tingkat kecepatan kami juga bertambah. Ini termasuk proses pembayaran ke diler. Sebelumnya, kalau ada persetujuan kredit kami kasih informasi ke diler pakai kertas, tetapi sekarang sudah paperless. Digitalisasi membuat proses persetujuan kredit jauh lebih cepat, rerata hanya sekitar 4 jam. Sebelumnya prosesnya butuh waktu sekitar 8 jam. Apakah proses digitalisasi ini menyebabkan jumlah outlet Adira berkurang? Belum, karena saya pikir perlu waktu mengubah secara full digital. Bayangkan bagaimana jualan motor, dan pembiayaan semuanya lewat Internet. Apalagi di daerah-daerah itu masih sulit. Kalau kami terlalu ideal jangan juga, kami harus mengikuti perkembangan pasarnya. Jadi perlu mengimbangi yang online dengan yang offline. Bagaimana manajemen risiko untuk mencegah kenaikan rasio kredit bermasalah? Kredit bermasalah itu berkaitan dengan dua hal yaitu internal dan eksternal. Faktor internal itu bagaimana orang-orang kami bisa mengevaluasi dengan benar sebelum menyalurkan kredit. Faktor eksternalnya, kalau ekonomi turun dan daya beli turun, daya bayar juga akan turun. Kenyatannya, NPF kami pada Desember 1,6%, sedangkan September 1,9%. Sampai sekarang NPF masih flat di kisaran 1,6%, jadi ada perbaikan untuk NPF. Bagaimana upaya sinergi Adira Finance dengan Danamon Group sejauh ini? Kalau dengan Bank Danamon, bisnis kami ini sebenarnya complementary. Sekitar 80% customer kami belum masuk ke sektor perbankan yaitu segmen menengah ke bawah, sedangkan bank lebih banyak bermain di segmen menengah ke atas. Jadi, keberadaan Adira ini untuk complementary bisnis perbankan yang ada di Indonesia. Kami juga mengarahkan konsumen-konsumen kami untuk buka rekeningnya ke Bank Danamon. Kami berharap konsumen kami bisa terangkul induk kami Bank Danamon. Sinergi juga dilakukan dengan Adira Insurance sebagai sesama entitas di bawah Danamon Group. OJK sedang mengkaji aturan yang mengizinkan kegiatan usaha pembiayaan tunai kepada perusahaan pembiayaan, bagaimana tanggapan Anda? Kami menyambut baik usulan tersebut. Kami berharap bisa membantu masalah keuangan pada segmen yang belum dicapai perbankan mengingat jangkauan kami memang sampai pelosok. Harapannya, kami bisa memberikan solusi keuangan apapun bentuknya. OJK telah banyak membantu kami karena OJK berkepentingan menjaga kesehatan di perusahaan pembiayaan. BIODATA Nama:  Hafid Hadeli Tempat tanggal lahir:  23 Agustus 1963 Riwayat pendidikan: - Sajana akuntansi Universitas Trisaksi (1988) Riwayat karir: - Direktur Utama PT Adira Dinamika Multi Finance Tbk. (2017—Sekarang) - Direktur Pemasaran Pembiayaan Mobil PT Adira Dinamika Multi Finance Tbk. (2012—2017) - Direktur Keuangan dan Direktur Kepatuhan PT Adira Dinamika Multi Finance Tbk. (2010—2012) - Direktur PT Broadband Multimedia Tbk. (2002—2005) - Wakil Direktur Utama PT Bank Lippo Tbk. (2001—2002) - Berbagai posisi senior di Citibank Jakarta (1988—2001) - Auditor di Arthur Andersen & Co. (1985—1988) *) Artikel Lunch with CEO di koran  Bisnis Indonesia  edisi  Kamis 31 Mei 2018 . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180531/89/801487/hafid-hadeli-harus-rajin-jemput-bola?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:29:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180709/444/814171/kinerja-semester-i2018-pembiayaan-adira-finance-tumbuh-17-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-18 11:43:00", "title": "Adira Dinamika Multi Finance (ADMF) Tawarkan 5 Seri Obligasi Senilai Total Rp1,5 Triliun", "content": " Bisnis.com,  JAKARTA—Emiten pembiayaan PT Adira Dinamika Multi Finance Tbk. (ADMF) kembali menawarkan obligasi kepada publik dengan target dana Rp1,5 triliun melalui emisi 5 seri obligasi. Berdasarkan keterangan resmi Indo Premier Sekuritas yang dikutip Rabu (18/7/2018), obligasi ini memperoleh peringkat idAAA dari Pefindo dan bernama Obligasi Berkelanjutan IV Adira Finance Tahap III Tahun 2018. Obligasi ini diterbitkan dengan harga penawaran 100% dari nilai nominal obligasi dan dijaminkan dengan piutang lancar perseroan sekurang-kurangnya 50% dari nilai pokok obligasi. Obligasi ini diterbitkan untuk kegiatan pembiayaan konsumen sehubungan dengan kegiatan usaha perseroan. Kelima seri yang ditawarkan masing-masing seri A tenor 370 hari, seri B tenor 24 bulan, seri C 36 bulan, seri D 48 bulan, dan seri E 60 bulan. Indikasi tingkat bunga untuk masing-masing seri yakni seri A 7,00% - 8,00%, seri B 7,50% - 8,50%, seri C 8,00% - 9,00%, seri D 8,50% - 9,50%, seri E 8,75% - 9,75%. Obligasi ini mulai ditawarkan kepada publik sejak 11 Juli 2018 lalu. Masa penawaran awal atau  bookbuilding  ini akan berakhir pada 25 Juli 2018 pekan depan. Seusai  bookbuilding , masa penawaran umum obligasi ini akan dilakukan padaa 10-13 Agustus 2018. Penjatahan, pembayaran dari investor, dan distribusi dilakukan berturut-turut pada 14-16 Agustus 2018. Pencatatan di bursa ditargetkan pada 20 Agustus 2018. Indo Premier Sekuritas sebagai salah satu penjamin emisi efek mencatat sejumlah pertimbangan investasi bagi instrumen dari anak usaha PT Bank Danamon Indonesia Tbk. ini.  Pertama , surat utang ini mendapatkan dukungan dan komitmen yang kuat dari Bank Danamon. Kedua , perseroan merupakan salah satu perusahaan pembiayaan sepeda motor dan mobil yang terbesar di Indonesia.  Ketiga , perseroan memiliki tingkat hutang yang relatif masih rendah. Keempat , perseroan merupakan salah satu perusahaan pembiayaan yang memiliki peringkat tertinggi idAAA dari Pefindo.  Kelima , perseroan memiliki jaringan usaha yang luas dengan segmen pasar yang lengkap. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180718/92/817831/adira-dinamika-multi-finance-admf-tawarkan-5-seri-obligasi-senilai-total-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:29:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180801/444/822776/kinerja-multifinance-pasar-otomotif-topang-kenaikan-adira-finance?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-15 09:53:00", "title": "Adira Finance Salurkan Rp21,7 Triliun Hingga Juli 2018", "content": " Bisnis.com,  JAKARTA - PT Adira Dinamika Multi Finance Tbk. menyalurkan pembiayaan baru senilai Rp21,7 triliun hingga Juli 2018. Direktur Utama Adira Finance Hafid Hadeli mengatakan, angka tersebut meningkat secara 18% secara tahunan dibandingkan Juli 2017. \"Sampai Juli 2018 pembiayaan baru kami tumbuh 18% dibandingkan tahun lalu,\" kata Hafid kepada Bisnis, Selasa (14/8/2018). Hafid menjelaskan, kendaraan roda dua masih mendominasi total penyaluran pembiayaan hingga 54%. Sedangkan kendaraan roda empat menyumbang 44%, sisanya sebagian kecil atau 2% adalah durable goods. Sepanjang tahun ini, anak usaha PT Bank Danamon Tbk. ini menargetkan pertumbuhan pembiayaan baru sebesar 5% hingga 10% dibandingkan realisasi sepanjang tahun lalu senilai Rp32,7 triliun. Sementara itu, dalam gelaran Gaikindo Indonesia International Auto Show (GIIAS), Adira Finance berhasil membukukan 270 surat pemesanaan kendaraan atau SPK. Kendati meningkat signifikan dari perolehan di GIIAS tahun lalu sebesar 50 SPK, Hafid mengatakan kontribusinya masih kecil terhadap total pembiayaan baru Adira Finance. Dari segi laba, sepanjang semester I/2018 Adira Finance diketahui mencatatkan laba bersih sebesar Rp874 miliar, atau tumbuh 28% dibandingkan periode yang sama tahun lalu. Kenaikan laba bersih didorong oleh pertumbuhan bunga sebesar 12% menjadi Rp5,2 triliun, akibat penyaluran baru yang lebih kuat. Hal itu juga didorong keputusan strategis yang lebih terdiversifikasi dalam pendanaan sehingga memberikan cost of fund lebih rendah, tercermin pada beban bunga yang turun 3% menjadi Rp2,0 triliun. Pertumbuhan bunga itu menghasilkan pendapatan bunga bersih sebesar Rp3,2 triliun, naik 23% secara  year-on-year. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180815/89/828237/adira-finance-salurkan-rp217-triliun-hingga-juli-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-26 15:00:00", "title": "Adira Mendukung Solo Ride Jakarta—Himalaya", "content": " Bisnis.com,  JAKARTA—PT Adira Dinamika Multi Finance Tbk. (Adira Finance) memberikan dukungan kepada Gunadi yang akan melakukan  solo ride  dari Jakarta menuju Himalaya menggunakan motor. Jarak perjalanan  solo ride  yang akan ditempuh Gunadi adalah 15.000 km, dengan melewati enam negara, yaitu Indonesia, Malaysia, Thailand, Myanmar, Nepal, dan India dengan membawa misi di antaranya aksi keselamatan jalan, keberhasilan pembangunan nasional, pelestarian lingkungan hidup, persahabatan antar bangsa, dan brotherhood has no border. “Adira Finance mendukung penuh kegiatan yang dilakukan oleh Bapak Gunadi selaku anak bangsa yang membawa misi positif dalam perjalanan Jakarta menuju Himalaya terutama dalam keselamatan di jalan,” ujar Swandajani Gunadi, Direktur Marketing dan SDM Adira Finance, dalam siaran pers pada Minggu (26/8/2018). Gunadi berharap perjalanan tersebut berlangsung lancar tanpa hambatan dan selamat sampai ke tempat tujuan serta misi yang dibawa dapat tersampaikan secara menyeluruh tidak hanya di Indonesia namun juga di seluruh negara yang dilewati dalam perjalanan ini Adira Finance, lanjutnya juga kembali memperkenalkan inovasi digital AKSES Adira Finance dan situs  e-commerce  jual beli motor bekas berkualitas yaitu momotor.id kepada komunitas ataupun undangan yang hadir pada acara pelepasan Gunadi. Aplikasi AKSES Adira Finance merupakan bentuk komunikasi digital antara Adira Finance dan konsumen yang menawarkan berbagai fitur lengkap yang diharapkan dapat memberikan informasi dan layanan yang dibutuhkan oleh konsumen ataupun calon konsumen. AKSES Adira Finance dapat diunduh pada  smartphone  Android melalui Google Playstore atau dapat diakses melalui portal  aksesadirafinance.com.  Pengunjung acara juga dapat mengenal situs  momotor.id  lebih jauh yang merupakan inovasi digital terbaru Adira Finance untuk menjawab kebutuhan konsumen akan situs  e-commerce  jual beli motor bekas berkualitas. ”Menjadi komitmen Adira Finance untuk memberikan kontribusi terbaik dengan selalu menghadirkan beragam inovasi produk dan layanan pembiayaan, untuk memenuhi berbagai kebutuhan hidup masyarakat di setiap siklus kehidupannya,” tutup Swandajani. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20180826/240/831578/adira-mendukung-solo-ride-jakartahimalaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-21 17:53:00", "title": "Adira Finance Gelar Festival Pesona Lokal di 9 Kota", "content": " Bisnis.com , MEDAN - Perusahaan pembiayaan PT Adira Dinamika Multi Finance Tbk. (Adira Finance) menggelar program Festival Pesona Lokal di sembilan kota besar Indonesia. Kegiatan tersebut diadakan untuk mempromosikan dan mendukung potensi serta kearifan lokal melalui pariwisata, budaya, pendidikan dan UMKM. Agus Hartanto, Kepala Wilayah Area Sumatra Bagian Utara Adira Finance, menjelaskan, Festival Pesona Lokal merupakan bagian dari program CSR Adira Finance dari pilar Sahabat Lokal. \"Kami berkomitmen memberi kontribusi terbaik bagi Indonesia melalui berbagai program CSR yang mengarah pada pengembangan komunitas. Kegiatan Festival Pesona Lokal ini bertujuan untuk mempromosikan daerah yang memiliki potensi untuk dikunjungi wisatawan lokal maupun internasional serta mendukung kearifan lokal suatu daerah sehingga bisa meningkatkan pendapatan daerah,\" katanya di Medan, Jumat (21/9/2018). Adapun, rangkaian kegiatan yang dilakukan mencakup lomba karnaval budaya, lomba mural, kreasi masakan daerah, pasar rakyat (untuk otomotif, produk UMKM, kuliner) serta penghargaan UMKM terbaik.  Kegiatan tersebut dilakukan pada tanggal yang berbeda, mulai 2 September-11 November 2018, di sembilan kota yakni Bandung, Solo, Bali, Makassar, Pontianak, Malang, Medan, Palembang, Jakarta. Secara khusus untuk Festival Lokal Medan akan berlangsung pada 21 Oktober 2018 di Lapangan Merdeka.  Djadi Djoentak, Account Manager Area Sumatra Bagian Utara Adira Finance, menambahkan Festival Pesona Medan diharapkan dapat menarik sedikitnya 5.000 pengunjung.  Dengan begitu, kegiatan tersebut dapat berkontribusi sebagai salah satu bentuk atraksi yang meningkatkan kunjungan wisatawan. \"Kegiatan ini turut didukung penuh oleh Adira Finance sebagai penyedia asuransi perjalanan yakni Travelin serta asuransi  personal accident  yang bertujuan melindungi nasabah akan risiko yang mungkin terjadi selama melakukan perjalanan, terutama selama berlangsungnya Festival Pesona Lokal,\" kata Djadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20180921/534/840883/adira-finance-gelar-festival-pesona-lokal-di-9-kota?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-04 15:25:00", "title": "AGENDA WISATA, Festival Pesona Lokal di Malang Digelar Minggu 14 Oktober", "content": " Bisnis.com , MALANG — PT Adira Dinamika Multi Finance Tbk atau Adira Finance menargetkan dapat mendatangkan 4.000 wisatawan nusantara dan mancanegara untuk mengunjungi Malang pada perhelatan Festival Pesona Lokal di Lapangan Rampal, Minggu (14/10/ 2018) mendatang. Kepala Wilayah Adira Finance Area Jawa Timur Sugeng Hariadi mengatakan kegiatan CSR Festival Pesonal Lokal bertujuan untuk mempromosikan daerah yang memiliki potensi pariwisata untuk dikungi wisatawan lokal maupun luar negeri serta mendukung kearifan lokal dari suatu daerah. “Dengan begitu, maka dapat membantu meningkatkan pendapatan daerah,” ucapnya di Malang, Kamis (4/10/2018). Karena itulah, Adira Fianance mengajak masyarakat, keluarga besar Adira Finance baik nasabah, mitra bisnis, dan karyawan untuk berpartisipasi mendukung serta mempromosikan kearifan lokal melalui lomba karanaval budaya, lomba mural, kreasi masakan daerah, dan pasar rakyat otomotif, produk UMKM, kuliner, dan penghargaan UMKM terbaik. Festival Pesonal Lokal, kata dia, merupakan salah satu bentuk atraksi yang diharapkan mampu menarik wisatrawan untuk mengunjungi daerah. Kegiatan ini turut didukung penuh PT Asuransi Adira Dinamika sebagai penyedia asuransi perjalanan dan asuransi personal accident yanmg memiliki tujuan untuk melindungi masyarakat terhadap risiko yang mungkin terjadi selama perjalanan, terutama selama Festival Pesona Lokal berlangsung. “Tentu saja untuk mendukung pariwisata Indonesia. Harus ada keterlibatan dari semua pihak, termasuk Adira Insurance, dengan memberikan perlindungan asuransi personal accident kepada para pengunjung Festival Pesona Lokal,” kata Area Head Jawa dan Bali Adira Insurance Yudho Andiono. Malang terpilih menjadi kota ke lima ersama dengan Pontianak dari 9 kota untuk rangkaian penyelenggaraan Festival Pesona Lokal pada 14 Oktober. Rinciannya, Bandung (2 September 2018), Solo (9 September 2018), Makasssar (7 Oktober 2018), Medan (21 Oktober 2018), Palembang (4 November 2018), dan Jakarta (11 November 2018). Sugeng menegaskan, pihaknya sudah menghubungi perusahaan travel dan hotel terkait dengan penyelenggaraan kegiatan tersebut. Dari kerja sama tersebut, beberapa travel memastikan ada wisatawan asing yang siap datang untuk mengikuti kegiatan Festival Pesona Lokal. Sebanyak 150 wisatawan dari China dan 75 wisatawan dari Korea Selatan memastikan datang. “Tentu peminatnya akan semakin bertambah,” ujarnya. Karena perhelatan dikemas untuk event nasional bahkan internasional, kata dia, maka pengemasan kegiatan juga didesain sebaik mungkin sehingga layak menjadi objek wisata yang dapat dijual untuk wisatawan nasional bahkan internasional. “Jadi sebelum tampil, ada sentuhan semacam kurasi agar yang ditampilkan mengesankan wisatawan. Seperti kuliner, yang terlibat chef berpengalaman dengan menu yang otentik sehingga disajikan dalam bentuk dan rasa yang istimewa,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20181004/532/845610/agenda-wisata-festival-pesona-lokal-di-malang-digelar-minggu-14-oktober?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-04 18:47:00", "title": "Adira Finance Jatim Kejar Pembiayaan Rp4 Triliun Tahun Ini", "content": " Bisnis.com , MALANG—PT Adira Dinamika Multi Finance Tbk atau Adira Finance Jatim mengejar pembiayaan dapat menembus Rp4 triliun lebih sampai akhir 2018. Kepala Wilayah Adira Finance Area Jawa Timur Sugeng Hariadi mengatakan sampai September 2018, realisasi pembiayaan di Jatim mencapai Rp3,5 triliun atau 95% dari target periode tersebut. “Dengan realisasi pembiayaan sebesar itu, berarti tumbuh sebesar 9% bila dibandingkan posisi akhir 2017,” katanya di Malang, Kamis (4/10/2018). Jika target pembiayaan sebesar Rp4 triliun lebih bisa tercapai, kata dia, maka berarti ada pertumbuhan penyaluran pembiayaan sebesar 11%. Dia optimistis, target tersebut dapat tercapai dengan pertimbangan penjualan kendaraan bermotor biasa gencar pada semester II. Hal itu ditandai agen tunggal pemegang merek (ATPM) biasanya menggencarkn penjualan mobil maupun motor di periode tersebut. Kebijakan itu ditempuh karena ATPM pada awal tahun akan mengeluarkan produk-produk baru sehingga menghabiskan stok lama lewat program-program penjualan. Dengan tingginya penjualan mobil di ATPM otomatis berimbas pada perusahaan pembiayaan. Permintaan pembiayaan untuk kendaraan bermotor akan meningkat tajam. Biasanya pula, perusahaan pembiayaan akan melakukan program-program penjualan menjelang akhir tahun sehingga menyambung dengan program dari ATPM. Alokasi pembiayaan Adira Jatim, banyak didominasi pada motor baru dengan proporsi 36%, mobil baru (26%), mobil bekas (18%), motor bekas (13%), dan barang elektronik (7%). Dengan pertumbuhan pembiayaan sampai September 2018 sebesar 9%, kata dia, memang tidak terlalu tinggi. Namun kondisi pasar kendaraan bermotor di Jatim, memang sedang lesu. Namun bila dibandingkan periode yang sama tahun lalu, kata dia, realisasi pembiayaan sebesar itu masih lebih bagus. Realisasinya lebih tinggi. Dia mengingatkan pula, agar pemohon pembiayaan pada lembaga jasa keuangan, termasuk perusahaan pembiayaan, agar tidak main-main. Jika mereka melakukan moral hazard terkait data, maka dipastikan akan diketahui yang dampaknya bisa buruk bagi mereka. Dengan diterapkan identitas tunggal, maka data lengkap sudah masuk dalam sistem. Dengan memasukkan KTP, maka  data mengenai pemohon pembiayaan akan diketahui. “Jadi percuma berbohong. Pasti akan ketahuan dan dampaknya akan merugikan pemohon sendiri,” ujarnya. Lewat penggunaan big data, kata dia, maka memudahkan perusahaan dalam menyalurkan pembiayaan. Jika ada kredit di lembaga jasa keuangan lain, maka pasti akan diketahui oleh sistem. “Ini sangat membantu. Terutama saat akan memutuskan akan melakukan pembiayaan pada mobil, maka dengan penggunaan big data, dapat meminimalisasi kerugian berupa pembiayaan yang macet karena ketidaklengkapan data pemohon yang ternyata melakukan praktik moral hazard,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20181004/532/845723/adira-finance-jatim-kejar-pembiayaan-rp4-triliun-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:29:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181010/444/847428/pelunasan-obligasi-adira-fnance-siapkan-dana-kas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-30 12:30:00", "title": "Kinerja Kuartal III: Laba Bersih Adira Finance Tumbuh 24%", "content": " Bisnis.com,  JAKARTA – Peningkatan pembiayaan baru mendorong pertumbuhan laba bersih PT Adira Dinamika Multi Finance Tbk., naik 24% year-on-year (yoy) menjadi Rp1,35 triliun pada kuartal III/2018.  Pada periode Januari – September 2018 Adira Finance mencatat pertumbuhan pembiayaan baru Rp28,2 triliun, naik 19%  dibandingkan dengan tahun lalu sebesar Rp23,6 triliun.  Pertumbuhan pembiayaan mobil dan motor memberi kontribusi terhadap pertumbuhan tersebut. Adira mencatat pertumbuhan pembiayaan mobil baru pada kuartal III/2018  naik 34% yoy menjadi Rp7,4 triliun.  Pertumbuhan pembiayaan mobil baru berasal dari pertumbuhan mobil komersil yang naik sebesar 37%, dan mobil penumpang yang juga naik 22%. Adapun pembiayaan mobil bekas juga tumbuh 20%. Adapun pertumbuhan pembiayaan sepeda motor pada periode Januari – September 2018 juga mencatatkan pertumbuhan yang positif sebesar Rp1,03 triliun atau naik 20% yoy. Pertumbuhan ini cukup baik dibandingkan dengan tahun lalu yang cenderung flat. Direktur Keuangan Adira Finance I Dewa Made Susila mengatakan, 60% bisnis Adira Finance terkait dengan pembiayaan baru, sehingga penjualan  wholesale  atau penjualan pabrik ke  dealer  akan berdampak ke bisnis Adira Finance. Sejauh ini menurutnya, penjualan kendaraan motor dan mobil menunjukan pertumbuhan yang positif. “Ada perbaikan penjualan kendaraan motor dan mobil, dimana keduanya tumbuh motor 9% [yoy] dan mobil 7% [yoy] itu cukup bagus,“ kata Dewa di Jakarta Selatan, Senin (29/10/2018).  Dewa menjelaskan adapun sisanya atau sebesar 40% Bisnis Adira Finance berasal dari pembiayaan bekas dan multiguna, Hingga kuartal III, pembiayaan non-otomotif tercatat sebesar Rp1,8 triliun. Dewa menambahkan selain karena pertumbuhan pembiayaan baru, peningkatan laba bersih juga disebabkan oleh pengelolaan operasional perusahaan dan pengeloaan kredit bermasalah atau NPL. Pada kuartal III/2018, tercatat biaya operasional Adira Finance sebesar Rp2,5 triliun atau naik 13% yoy. Kenaikan biaya operasional disebabkan kenaikan upah dan biaya manfaat seiring dengan penyesuaian upah minimum regional, penyesuaian upah tahunan dan pelatihan SDM. Adapun untuk NPL hingga kuartal III berada pada level 1.95% angka ini turun 0,9  based poin  dibandingkan dengan tahun 2017 pada periode yang sama. “Kita terus mengelola dengan baik operasional, juga kita menekan NPL di bawah 2%, dua disiplin itu yang membuat kinerja kita cukup bagus dan tumbuh 24% “ kata Dewa. Dewa mengungkapkan melihat pertumbuhan pembiayaan di kuartal III, Dirinya optimis mampu mencapai target pembiayaan Rp37 triliun hingga Desember 2018.  \"Kelihatannya akhir tahun, pembiayaan baru bisa sampai Rp36 triliun - Rp37 triliun, kelihatannya  over all  kita akan mencapai rencana awal kita tanpa revisi, kecuali ada perubahan signifikan dua bulan berikutnya,\" kata Dewa Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181030/89/854673/kinerja-kuartal-iii-laba-bersih-adira-finance-tumbuh-24?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-13 17:51:00", "title": "Adira Finance Salurkan Rp31,4 Triliun per Oktober 2018", "content": " Bisnis.com , JAKARTA -- PT Adira Dinamika Multi Finance Tbk. mencatatkan total penyaluran pembiayaan sebesar Rp31,4 triliun per Oktober 2018, tumbuh 18,04% dibandingkan periode yang sama tahun lalu yang senilai Rp26,6 triliun. Direktur Utama Adira Finance Hafid Hadeli mengatakan peningkatan ini dipengaruhi bergeraknya penjualan kendaraan, baik roda dua maupun roda empat. Faktor pendorong kedua adalah proses organisasi yang lebih fokus pada penyaluran pembiayaan lewat kerja sama dengan banyak pihak sepanjang tahun ini. \"Kalau dulu kurang fokus di penjualan, sekarang ini kami bisa meningkatkan kemampuan kami, bekerja sama dengan diler dan mendapatkan nasabah,\" paparnya di Jakarta, Selasa (13/11/2018). Hafid melanjutkan portofolio pembiayaan Adira Finance pada bulan lalu masih didominasi oleh kendaraan baru sebesar 60%, baik motor maupun mobil. Sebanyak 20% merupakan pembiayaan kendaraan bekas dan 20% sisanya pembiayaan  multi purpose . Sementara itu, target pembiayaan sepanjang tahun ini adalah sebesar Rp37 triliun. Dengan demikian, hingga bulan lalu, Adira Finance telah merealisasikan 84,86% target tahunan. Adapun rasio kredit macet atau  Non Performing Financing  (NPF) mampu ditekan di level 1,8%, menurun dibandingkan periode yang sama tahun lalu yang sebesar 1,9%. Sampai akhir 2018, NPF diharapkan tetap di bawah 2%. \"Kami masih  on track  ya, memenuhi semua rencana bisnis tahun ini. Kami targetkan [pembiayaan] tumbuh 10%, sampai dengan Oktober sudah tumbuh 18%,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181113/89/859402/adira-finance-salurkan-rp314-triliun-per-oktober-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:29:42", "title": "Perayaan HUT Ke-28 Adira Finance Perayaan HUT Ke-28 Adira Finance", "content": " ", "link": "https://foto.bisnis.com/view/20181113/859405/perayaan-hut-ke-28-adira-finance?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-13 18:08:00", "title": "Pembiayaan Syariah Adira Finance Turun 73,12%", "content": " Bisnis.com , JAKARTA -- Pembiayaan syariah PT Adira Dinamika Multi Finance Tbk. mengalami penurunan tajam selama sembilan bulan pertama 2018, dengan total penyaluran Rp1,47 triliun.  Berdasarkan catatan  Bisnis , pembiayaan syariah yang disalurkan perseroan pada September tahun lalu mencapai Rp5,47 triliun. Dengan demikian, penyalurannya anjlok hingga 73,12% secara  year-on-year  (yoy). Direktur Utama Adira Finance Hafid Hadeli menerangkan pada tahun lalu, pembiayaan syariah masih diuntungkan dengan keringanan jumlah  Down Payment  (DP) yang lebih rendah dibandingkan konvensional. Semenjak ketentuan tersebut tak diberlakukan, pembiayaan syariah secara industri pun turun.  Aturan mengenai besaran uang muka bagi perusahaan pembiayaan dicantumkan dalam Surat Edaran Otoritas Jasa Keuangan (SEOJK) Nomor 47 Tahun 2016 tentang Besaran Uang Muka Pembiayaan Kendaraan Bermotor Bagi Perusahaan Pembiayaan dan SEOJK No. 48/2016 tentang Besaran Uang Muka Pembiayaan Kendaraan Bermotor Untuk Pembiayaan Syariah. Beleid yang ditetapkan 13 Desember 2016 itu menyebutkan batasan DP didasarkan pada tingkat kredit bermasalah atau  Non Performing Financing  (NPF) setiap perusahaan pembiayaan atau rasio aset bermasalah pada perusahaan atau Unit Usaha Syariah (UUS)  multifinance . Dengan aturan ini, perusahaan pembiayaan dengan rasio NPF sekitar 1% yang menyalurkan pembiayaan bersifat konvensional dapat menerapkan besaran DP minimum 5%.  \"Sekarang karena DP-nya sama, mayoritas balik lagi ke [pembiayaan] konvensional, yang syariah ini, benar-benar yang butuh [pembiayaan] syariah,\" tuturnya di Jakarta, Selasa (13/11/2018). Direktur Keuangan Adira Finance I Dewa Made Susila menambahkan industri keuangan syariah, khususnya pembiayaan, masih berusaha menemukan model bisnis yang tepat untuk dikembangkan dan mampu bersaing dengan industri konvensional. \"Kami  kan  multi produk, Adira Finance maunya produk yang macam-macam, cuma memang masih belum ketemu cara yang tepat, belum ketemu formula yang tepat. Kalau sudah ketemu, larinya cepat. Tetapi hampir semua syariah  kan  baru juga, bandingkan dengan konvensional yang sudah ratusan tahun,\" jelasnya. Meski penyaluran pembiayaan turun, Made menegaskan pihaknya tetap akan menyediakan produk pembiayaan syariah untuk mendukung bisnis perseroan yang multi produk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181113/89/859408/pembiayaan-syariah-adira-finance-turun-7312?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-21 21:54:00", "title": "Adira Genjot Pembiayaan Mobil Bekas", "content": " Bisnis.com , JAKARTA -- PT Adira Dinamika Multi Finance Tbk., (Adira Finance) menggenjot pembiayaan mobil bekas melalui platform online. Direktur Penjualan, Servis dan Distribusi Adira Finance Niko Kurniawan B menargetkan pembiayaan dari kerja sama melalui penjualan dengan platform online OLX Indonesia sekitar 500 unit dalam sebulan dengan nilai sekitar Rp10 miliar. “Program kerja sama sangat membantu karena di luar kompetitor sangat banyak,” tuturnya, Rabu (21/11). Hingga Oktober 2018, Adira Finance telah menyalurkan pembiayaan senilai Rp31,4 triliun. Adapun portofolio pembiayaan kendaraan roda empat sekitar 52%, sementara kontribusi kendaraan bekas masih sekitar 20%. Pembiayaan mobil bekas masih didominasi oleh mobil keluarga. Di samping itu, pemberlakuan ganjil genap oleh Kementerian Perhubungan juga mengerek penjualan mobil bekas meskipun tidak signifikan. “Tidak begitu besar. Kebanyakan masih beralih ke motor dan transportasi umum. Kenaikan pembiayaan motor juga didorong oleh data industri yang naik 8%,” tuturnya. Adira Finance mencatat non performing financing (NPF) sebesar 1,8% pada Oktober 2018, menurun dibandingkan periode yang sama tahun lalu sebesar 1,9%. Adapun rasio kredit macet mobil bekas, kata Niko, masih lebih tinggi dibanding mobil baru. Namun, secara umum, NPF Adira Finance masih terjaga, jadi Niko tidak terlalu khawatir dalam memberikan pembiayaan mobil bekas “Akuisisi pertama sangat memengaruhi, seperti memilih dealer. Akuisisi jangan sampai ada kesalahan sehingga pelanggan tidak mampu bayar. Kedua, maintenance atau kemudaha bagi pelanggan dalam melakukan pembayaran angsuran. Dua faktor itu penting untuk menjaga NPF,” tuturnya. Head of Marketplace Development Operations OLX Indonesia Kamalesh Bathala Chandrasekar mengatakan delapan dari 10 dealer mobil bekas di Indonesia sudah menggunakan OLX.  Bahkan, ada 700.000 pengguna aktif yang tertarik membeli mobil bekas di platform-nya. “Saat ini 80% penjualan mobil kami adalah mobil bekas. Melalui program ini, kegiatan ini tidak hanya melibatkan para penjual mobil yang terpercaya, tetapi juga berbagai mitra profesional di bidang otomotif,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181121/89/862060/adira-genjot-pembiayaan-mobil-bekas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-10 12:08:00", "title": "Pengaruh Suku Bunga, Adira Finance Pasang Target Konservatif 2019", "content": " Bisnis.com,  JAKARTA - PT Adira Dinamika Multi Finance Tbk. memasang target penyaluran pembiayaan konservatif pada tahun depan. Direktur Utama Adira Finance Hafid Hadeli mengatakan, tahun depan perseroan hanya menargetkan pertumbuhan penyaluran sebesar 5% karena pengaruh kenaikan suku bunga.  Adapun sampai dengan November 2018, penyaluran pembiayaan Adira Finance menyentuh angka Rp34,5 triliun naik 17% dibandingkan periode yang sama tahun lalu.  \"Berkisar di sekitar 5% naiknya dibandingkan dengan tahun ini, karena suku bunga sangat pengaruh sekali, pengaruh ke cicilan, dan itu juga bisa mempengaruhi industri otomotif,\" kata Hafid sebagaimana dikutip Bisnis.com, Senin (10/12/2018).  Diperkirakan sampai dengan akhir Desember 2018, perseroan akan meraup penyaluran senilai Rp37,5 triliun. Sementara itu, sepanjang tahun ini Adira Finance menargetkan pertumbuhan penyaluran sebesar 5% hingga 10% dibandingkan dengan pencapaian 2017 sebesar Rp32,7 triliun.  Sementara itu, belum lama ini diketahui, Bank Indonesia menaikkan suku bunga acuan ke angka 6%. Hafid memperkirakan suku bunga acuan akan kembali naik 0,5% pada tahun depan. Hal tersebut, lanjutnya, akan sangat berpengaruh pada cost of fund atau biaya dana perusahaan pembiayaan dan akhirnya menekan margin keuntugan yang didapat.  Hafid mengatakan, untuk menanggulangi hal tersebut, pihaknya terus menggalakkna efisiensi terutama dengan pemakaian sarana digital. \"Penggunaan sarana digital juga harus jalan supaya cost menjadi lebih efisien,\" lanjutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181210/89/867891/pengaruh-suku-bunga-adira-finance-pasang-target-konservatif-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:29:45", "title": "PROGRAM HARCILNAS ADIRA PROGRAM HARCILNAS ADIRA", "content": " ", "link": "https://foto.bisnis.com/view/20190207/886516/program-harcilnas-adira?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-21 16:33:00", "title": "Adira Finance Targetkan Pertumbuhan 20% di Bali-Nusra", "content": " Bisnis.com , DENPASAR – PT Adira Dinamika Multi Finance Tbk. atau Adira Finance tahun ini menargetkan pertumbuhan kredit 20% di wilayah Bali dan Nusa Tenggara. Head of Regional SSD Area Bali-Nusa Tenggara Adira Finance Surya Almada Syahlani mengatakan tahun lalu realisasi pertumbuhan kredit mencapai 23% dan optimistis tahun ini juga bisa mencapai target. “Hingga sejauh ini kecenderungan kredit di Bali-Nusra sangat positif dan perekonomian di wilayah ini masih menunjang. Kami optimistis dengan target tersebut,” katanya, Kamis (21/2/2019). Menurut Surya nasabah kredit otomotif, baik roda dua maupun roda empat tetap mendominasi di Bali, Nusa Tenggara Barat, dan Nusa Tenggara Timur yakni berkisar 80%-90%. Kata dia saat ini pangsa pasar Adira Finance di wilayah kerjanya berkisar 15%-16% dengan persaingan yang cukup ketat. Secara nasional terdapat sekitar 3 juta nasabah Adira Finance, dengan 180.000-an nasabah berada di wilayah Bali dan Nusa Tenggara. Pembiayaan otomotif dan nonotomotif di Bali dan Nusa Tenggara tersebut dilayani 11 kantor cabang dan 8 cabang pembantu. Surya mengatakan untuk tingat kredit macet atau non performing loan (NPL) di Bali dan Nusa Tenggara pada tahun lalu tercatat 1,7%. Untuk mengejar pertumbuhan, Surya menyebut bukan hanya kompetitif soal bunga, tetapi juga mengandalkan lini lain seperti program, gimik, proses, dan pelayanan yang prima. Kata dia salah satunya adalah program Harinya Cicilan Lunas atau Harcilnas yang diluncurkan bulan ini. Program apresiasi ini bukan semata-mata menargetkan pertumbuhan kredit, tetapi ia berharap mampu merangang 20% nasabah aktif dan menggerakkan nasabah baru untuk memanfaatkan layanan Aditra Finance. Head of Branch SSD Denpasar 1 Adira Finance Anugerah Nurperbawa mengatakan program Harcilnas berlangsung 1 Februari hingga 31 Oktober 2019 yang akan memberikan hadiah 1.000 nasabah beruntung. Sebanyak 250 nasabah berhak mendapatkan lunas cicilan dari seluruh tenor, dan 750 nasabah mendapatkan pelunasan 1 bulan cicilan, dengan seluruh pajak ditanggung Adira Finance. Untuk mengikuti program ini nasabah harus mengikutinya melalui aplikasi Akses Adira Finance yang bisa diunduh di playstore yang saat ini telah mencapai 8 ribu registrasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20190221/538/891800/adira-finance-targetkan-pertumbuhan-20-di-bali-nusra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-21 20:26:00", "title": "Adira Finance Bali Tawarkan Hadiah Lunas Cicilan ", "content": " Bisnis.com,  DENPASAR-- PT Adira Dinamika Multi Finance  Tbk. atau Adira Finance meluncurkan program pelunasan cicilan bagi nasabah yang beruntung melalui Harinya Cicilan Lunas atau Harcilnas. Surya Almada Syahlani, Head of Regional SSD Area Bali-Nusa Tenggara Adira Finance mengatakan program undian nasional ini berbasis poin yang ditujukan bagi sekitar 3 juta nasabah yang masih aktif memiliki pembiayaan di Adira Finance berupa pembiayaan otomotif maupun nonotomotif (multiguna, durable goods). “Nasabah memiliki peran penting dalam pertumbuhan bisnis kami, oleh karena itu kami memberikan apresiasi atas kepercayaan pembiayaannya di Adira Finance,” katanya, Kamis (21/2/2019). Menurut Surya program Harcilnas merupakan bentuk komitmen perusahaan untuk selalu berinovasi menghadirkan program yang memberikan pengalaman menguntungkan bagi nasabah. Program Harcilnas dimulai dari 1 Februari hingga 31 Oktober 2019 yang akan memberikan hadiah 1.000 nasabah beruntung. Sebanyak 250 nasabah berhak mendapatkan lunas cicilan dari seluruh tenor, dan 750 nasabah mendapatkan  pelunasan 1 bulan cicilan, dengan seluruh pajak ditanggung Adira Finance. Surya mengatakan ini murni untuk apresiasi bagi nasabah, kalaupun program ini berdampak terhadap pertumbuhan nasabah, berarti program ini suskses menggaet simpati calon nasabah. Ia menyebut untuk memggikuti rpogram ini nasabah cukup melalukan registrasi melalui website Adira Finance ataupun aplikasi Akses Adira Finance yang bisa diunduh melalui playsotre. Nasabah akan mendapatkan poin saat melakukan pembayaran dan akumulasi poin akan diundi pada Maret hingga November 2019. Surya berharap program ini memberikan nilai tambah bagi seluruh nasabah dan calon konsumen, khususnya di wilayah Bali Nusa Tenggara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20190221/538/891956/adira-finance-bali-tawarkan-hadiah-lunas-cicilan-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-24 04:13:00", "title": "Adira Finance Maksinalkan Penggunaan Dana Obligasi", "content": " Bisnis.com,  JAKARTA –PT Adira Dinamika Multi Finance Tbk. (Adira Finance) merealisasikan penggunaan dana obligasi dan sukuk senilai Rp830,19 miliar. Dalam keterbukaan informasi, Sabtu (23/2/2019), penawaran umum obligasi berkelanjutan IV Adira Finance Tahap IV tahun 2019 telah digunakan untuk kegiatan pembiayaan kendaraan bermotor senilai Rp616,96 miliar. Sementara itu, sukuk mudharabah berkelanjutan III Adira Finance Tahap III Tahun 2019, digunakan untuk pembiayaan kendaraan bermotor secara murabahah senilai Rp213,23 miliar. Sebagai informasi, Adira Dinamika Multifinance kembali merilis obligasi, melalui penawaran umum berkelanjutan (PUB) IV tahap II 2018 senilai Rp1,63 triliun. Perusahaan pembiayaan ini juga menerbitkan sukuk mudharabah berkelanjutan III tahap II 2018 sebesar Rp490 miliar. Kustodian Sental Efek Indonesia (KSEI) menunjukkan, penawaran umum tersebut merupakan bagian dari obligasi berkelanjutan IV dengan target dana yang dihimpun sebesar Rp9 triliun. Sedangkan sukuk mudharabah berkelanjutan III mengincar dana Rp1 triliun. Obligasi berkelanjutan IV tahap II 2018 terdiri atas empat seri, yakni seri A senilai Rp836 miliar dengan kupon tetap 6,10% p.a. per tahun dan tenor 370 hari; seri B sebesar Rp80 miliar dengan bunga tetap 6,70% per tahun dan tenor 24 bulan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190224/192/892503/adira-finance-maksinalkan-penggunaan-dana-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-05 14:04:00", "title": "Daftar Emiten yang Bagikan Dividen Pekan Depan, Ada JPFA, AGRO, ADMF & BNII", "content": " Bisnis.com , JAKARTA – Sejumlah emiten akan membagikan dividen kepada pemegang sahamnya pekan depan, di antaranya PT Japfa Comfeed Indonesia Tbk. (JPFA), PT Bank Rakyat Indonesia Agroniaga Tbk (AGRO), PT Adira Dinamika Multi Finance Tbk (ADMF) dan PT Bank Maybank Indonesia (BNII). Jadwal pembagian dividen itu berdasarkan pengumuman dari PT Kustodian Sentral Efek Indonesia. Pemegang saham yang berhak atas dividen tunai adalah yang tercatat sebagai pemilik efek pada saat  cumulative date  atau  cum date . Berikut adalah daftar perusahaan yang membagikan dividen pada pekan depan. JPFA Emiten perunggasan Japfa Comfeed bakal membagikan dividen senilai Rp585,9 miliar dari laba 2018. Setiap 1 saham akan mendapatkan dividen tunai sebesar Rp50. Jadwal pelaksanaan pembagian deviden tunai atas efek JPFA: Tanggal cum dividen di pasar reguler dan pasar negosiasi 11 April 2019 Tanggal ex dividen di pasar regular dan pasar negosiasi 12 April 2019 Tanggal cum dividen di pasar tunai 15 April 2019 Tanggal ex dividen di pasar tunai 16 April 2019 Tanggal pencatatan (recording date) 15 April 2019 Tanggal pembayaran dividen tunai 30 April 2019 AGRO Rapat Umum Pemegang Saham Tahunan (RUPST) PT Bank Rakyat Indonesia Agroniaga Tbk (AGRO) telah menyetujui pembagian dividen kepada pemegang saham sebesar Rp40,84 miliar dari laba bersih 2018 yang totalnya mencapai Rp204,12 miliar. Setiap lembar saham AGRO akan mendapatkan keuntungan berupa dividen tunai Rp1,9. Berikut adalah jadwalnya. Tanggal  cum  dividen di pasar reguler dan pasar negosiasi 8 April 2019 Tanggal  ex  dividen di pasar regular dan pasar negosiasi 9 April 2019 Tanggal  cum  dividen di pasar tunai 10 April 2019 Tanggal  ex  dividen di pasar tunai 11 April 2019 Tanggal pencatatan ( recording date ) 10 April 2019 Tanggal pembayaran dividen tunai 30 April 2019 SDRA PT Bank Woori Saudara Indonesia 1906 Tbk. (SDRA) akan membagikan dividen tunai sebesar Rp 98,71 miliar atau 18,35% dari laba bersih SDRA tahun lalu yang mencapai Rp 537,97 miliar, atau Rp15 per saham. Berikut jadwal pembagian dividen SDRA: Cum dividen di pasar reguler dan pasar negosiasi 8 April 2019 Cum dividen di pasar tunai 10 April 2019 Tanggal pencatatan ( recording date ) 10 April 2019 Tanggal pembayaran dividen tunai 30 April 2019 ADMF PT Adira Dinamika Multi Finance Tbk. (ADMF) akan membagikan dividen tunai Rp908 per saham dari laba tahun buku 2018. Total dividen yang dibagi adalah Rp908 miliar atau 50% dari laba bersih ADMF tahun lalu yang mencapai Rp 1,81 triliun. Berikut jadwal pembagian dividen ADMF: Cum dividen di pasar reguler dan pasar negosiasi 9 April 2019 Cum dividen di pasar tunai 11 April 2019 Tanggal pencatatan ( recording date ) 11 April 2019 Tanggal pembayaran dividen tunai 30 April 2019 BNII RUPST PT Bank Maybank Indonesia Tbk. (BNII) telah menyetujui pembagian dividen tunai Rp548,64 miliar atau 25% dari laba bersih 2018 yang mencapai Rp2,2 triliun. Alhasil, setiap lembar saham akan kebagian jatah dividen Rp7,19. Berikut adalah jawdal pembagian dividen tunai BNII Tanggal cum dividen di pasar reguler & pasar negosiasi 9 April 2019 Tanggal ex dividen di pasar regular & pasar negosiasi 10 April 2019 Tanggal cum dividen di pasar tunai 11 April 2019 Tanggal ex dividen di pasar tunai 12 April 2019 Tanggal pencatatan (recording date) 11 April 2019 Tanggal pembayaran dividen tunai 30 April 2019 BSSR  PT Baramulti Suksessarana Tbk. akan membagikan dividen US$10 juta yang akan dibagikan untuk 2,61 miliar saham. Dividen per lembar saham yang dibagikan setara dengan US$0,00382 per saham atau setara dengan RP53,88/saham. Beikut jadwal pelaksanaan pembagian dividen tunai atas efek BSSR: Tanggal cum dividen di pasar reguler & pasar negosiasi 9 April 2019 Tanggal ex dividen di pasar regular & pasar negosiasi 10 April 2019 Tanggal cum dividen di pasar tunai 11 April 2019 Tanggal ex dividen di pasar tunai 12 April 2019 Tanggal pencatatan (recording date) 11 April 2019 WTON Tanggal  cum date  untuk pembagian dividen PT Wijaya Karya Beton Tbk. adalah hari ini, Jumat (5/4/2019), sedangkan tanggal ex dividen pada 8 April 2019. WTON akan membagikan dividen tunai Rp145,92 miliar atau sekitar 30% dari laba bersih periode 2018, atau Rp17,5 per lembar saham. Nilai dividen per saham untuk periode keuangan 2018 menjadi yang tertinggi pada rentang 2014-2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190405/7/908314/daftar-emiten-yang-bagikan-dividen-pekan-depan-ada-jpfa-agro-admf-bnii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:29:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190418/444/913036/pinjaman-sindikasi-adira-finance-raup-pinjaman-offshore?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-11 01:47:00", "title": "Grup Danamon Layani Segmen Syariah Lewat Berbagai Produk", "content": " Bisnis.com , JAKARTA -  PT Bank Danamon Indonesia Tbk., PT Adira Dinamika Multi Finance Tbk. dan PT Asuransi Adira Dinamika menggelar acara talkshow bertema “Dinamika Layanan Finansial Syariah di Indonesia”.  Hal ini dilakukan bersamaan dengan acara buka puasa bersama media, dihadiri oleh Direktur Syariah Bank Danamon, Herry Hykmanto, Direktur Keuangan Adira Finance, I Dewa Made Susila, serta Auralusia Rimadiana– Chief Sales and Distribution Officer Adira Insurance. Hadir pula Dewan Pengawas Syariah dari Bank Danamon, dan Adira Finance dan Adira Insurance. Herry mengatakan Bank Danamon, Adira Finance, dan Adira Insurance berkomitmen untuk menyediakan solusi bagi kebutuhan keuangan konsumen yang sesuai dengan prinsip syariah, sekaligus mendorong kemajuan perekonomian syariah di tanah air. \"Wujudnya adalah dengan terus menghadirkan produk dan layanan syariah yang inovatif dan menjawab kebutuhan masyarakat Indonesia. Serta meningkatkan kesadaran masyarakat akan manfaat dari keuangan berbasis syariah,” ujar Herry di Jakarta, Jumat (10/5/2019).  Herry mengatakan Danamon terus berinovasi dalam menghadirkan produk keuangan berbasis syariah yang dapat membantu perencanaan keuangan masyarakat. Salah satunya adalah produk Pembiayaan Pemilikan Rumah Syariah iB Akad Musyarakah Mutanaqisah atau MMQ, yaitu pembiayaan dengan skema kerja sama modal untuk pembelian properti.  \"Pendapatan atas kerja sama tersebut dibagihasilkan kepada nasabah dan digunakan untuk membeli porsi modal bank secara bertahap sesuai jangka waktu. Pembiayaan Pemilikan Rumah Syariah iB Akad MMQ ini dapat digunakan baik untuk pembelian Rumah/Apartemen baru,  second ,  indent  atau  refinancing,\" ujar Herry . Di akhir masa pembiayaan, porsi modal nasabah menjadi 100% sehingga properti menjadi milik nasabah sepenuhnya,” tambah Herry. Produk pembiayaan pemilikan rumah syariah iB dengan akad MMQ tersebut sebenarnya sudah mulai diluncurkan pada Maret lalu di Kalimantan. Namun dalam kesempatan kali ini, Danamon sekaligus melakukan peluncuran produk pembiayaan pemilikan rumah syariah akad MMQ. \"Seremoni sekaligus menandai bahwa produk ini tersedia di seluruh cabang-cabang Danamon,\" kata Herry.  Adira Finance  juga menyatakan komitmennya untuk memberikan produk pembiayaan syariah yang sesuai dengan kebutuhan masyarakat. Salah satunya melalui produk paket perjalanan Umrah yaitu produk pembiayaan berdasarkan Prinsip Murabahah (Jual Beli).  Produk ini dihadirkan melalui Adira Finance Syariah untuk menjawab kebutuhan akan perjalanan ibadah ke tanah suci. Tahun ini Adira Finance Syariah memberikan penawaran terbaru pada produk tersebut berupa pembiayaan paket perjalanan Umrah untuk karyawan perusahaan.  “Dengan penawaran baru ini, kami harap dapat semakin memberikan kemudahan dalam melaksanakan ibadah Umrah, terutama bagi karyawan dari perusahaan yang bekerja sama,” ujar I Dewa Made. Produk Syariah Umrah untuk karyawan perusahaan ini mulai ditawarkan pada Mei 2019. Karyawan tetap (permanen) dari perusahaan memiliki kerja sama dengan Adira Finance Syariah, berhak mengajukan pembiayaan perjalanan ibadah Umrah. Syaratnya, karyawan tersebut telah bekerja minimal 2 tahun dan mendapatkan rekomendasi dari bagian personalia, Karyawan tersebut akan mendapatkan keuntungan antara lain berangkat dulu cicil kemudian, uang muka (DP) yang terjangkau (10% dari harga paket Umrah), Rate khusus untuk karyawan perusahaan, tanpa jaminan, serta pembayaran melalui potong gaji. Dalam menyambut bulan Ramadan, Adira Finance juga menawarkan program bertajuk SOBAT Lebaran, yakni kegiatan pameran dan  customer gathering  yang dilakukan oleh seluruh cabang Adira Finance di Indonesia. Dalam program ini Adira Finance menawarkan multi produk Adira Finance (otomotif, elektronik, furniture, multiguna dan perjalanan Umrah).  Program akan berlangsung hingga Juni 2019 dengan penawaran berbagai promo menarik seperti proses Instant Approval, Best Pricing (DP lebih ringan, suku bunga lebih murah,  cashback  dan potongan angsuran) serta hadiah langsung. Sementara itu Adira Insurance berkomitmen memenuhi kebutuhan nasabah, dengan menghadirkan berbagai produk dan layanan. Salah satunya ‘Travellin Syariah’, yang merupakan asuransi perjalanan berbasis syariah untuk melindungi pelanggan selama perjalanan Umrah dan Haji.  “Pelaksanaan ibadah haji maupun umrah selalu menjadi peluang bisnis bagi industri asuransi, terutama Adira Insurance Syariah. Pasalnya pemerintah mewajibkan setiap Penyelenggara Perjalanan Ibadah Umrah (PPIU) dan Penyelenggara Ibadah Haji Khusus (PIHK) untuk memiliki asuransi perjalanan yang dikelola dengan prinsip syariah,” ujar Auralusia Rimadiana atau yang akrab dipanggil Ima. Travellin Syariah memberikan jaminan perlindungan kepada pelanggan yang ingin menunaikan ibadah umrah dan haji. Asuransi antara lain meliputi biaya perawatan medis, evakuasi medis darurat, repatriasi kematian, keterlambatan bagasi, kehilangan/kerusakan bagasi, kehilangan barang pribadi dan dokumen perjalanan. Perlindungan juga meliputi travel  inconvenience  seperti pembatalan perjalanan, perubahan perjalanan, penundaan perjalanan sampai keterlambatan pemberangkatan. “Keunggulan utama dari Travellin Syariah adalah kami memberikan pembayaran klaim secara  cashless . Sehingga pelanggan saat melakukan ibadahnya tidak perlu merasa khawatir,\" kata Ima. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190511/90/921277/grup-danamon-layani-segmen-syariah-lewat-berbagai-produk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:29:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190513/446/921604/perusahaan-multifinance-pembiayaan-syariah-admf-melesat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-13 11:04:00", "title": "Pembiayaan Syariah Adira Finance Berbalik Membaik", "content": " Bisnis.com , JAKARTA -- Pembiayaan syariah PT Adira Dinamika Multi Finance Tbk., (Adira Finance) mulai menunjukkan perbaikan setelah pada April 2019 mencatatkan pertumbuhan 94,15% menjadi Rp631 miliar dari April 2018 senilai Rp325 miliar. Direktur Keuangan Adira Finance I Dewa Made Susila mengatakan kinerja pembiayaan syariah terus menurun dalam 2-3 tahun terakhir akibat perubahan aturan yang menyamakan besaran minimum uang muka antara produk konvensional dan syariah. Namun, perlahan Adira terus membangun infrastruktur seperti kantor cabang dan sumber daya manusia (SDM) produk syariah sehingga dapat membukukan kinerja yang positif. “Nah, sekarang kami masuk ke dalam tahap stabilisasi. Kami juga mulai menawarkan produk, kami sudah buka 25 cabang syariah. Semua sudah kami siapkan karena kami mau bahwa syariah menjadi produk unggulan juga,” katanya dikutip  Bisnis.com , Senin (13/5/2019). Porsi pembiayaan syariah Adira Finance mencapai 12% dari total pembiayaan Adira Finance per April 2019. Adapun kontribusi produk pembiayaan roda dua sekitar 70% dan sisanya didukung oleh pembiayaan mobil. “Kami percaya ada pasarnya. 90% dari penduduk Indonesia syariah. Berarti mungkin produk kami belum bagus, mungkin perlu edukasi yang lebih banyak,” katanya. Dengan pertumbuhan yang signifikan dalam 4 bulan terakhir, Made optimistis produk syariah akan terus menanjak. Namun, dia belum dapat memprediksi besar pertumbuhannya. Salah satu strategi untuk memperbesar portofolio bisnis syariah, Adira Finance mulai memperkenalkan produk pembiayaan perjalanan umroh dengan menggandeng kemitraan dengan sejumlah perusahaan. Dengan sistem potong gaji, Adira Finance mempersyaratkan pembiayaan umroh hanya diberikan kepada pegawai yang telah memiliki masa kerja di atas 2 tahun dan mendapatkan rekomendasi dari bagian personalia. Adira menargetkan kemitraan dengan 50 perusahaan hingga akhir tahun ini. Selain itu, Adira Finance juga bakal gencar melakukan pameran dan customer gathering untuk menawarkan produk seperti otomotif, elektronika, furnitur, multiguna dan perjalanan umroh. Untuk memenuhi kebutuhan pembiayaan syariah, Adira Finance telah merilis sukuk mudharabah secara periodik sejak 6 tahun lalu. Made memproyeksikan pada akhir tahun, perseroan akan kembali merilis penawaran umum berkelanjutan (PUB) yang ke-IV untuk sukuk. “Tantangan saat ini memang permintaan sukuk lebih kecil dibandingkan dengan obligasi konvensional,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190513/89/921768/pembiayaan-syariah-adira-finance-berbalik-membaik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-01 17:40:00", "title": "Semester II/2019, Adira Dinamika (ADMF) Punya Obligasi Jatuh Tempo Rp1,26 Triliun", "content": " Bisnis.com,  JAKARTA - Emiten pembiayaan PT Adira Dinamika Multi Finance Tbk. memiliki obligasi jatuh tempo senilai total Rp1,26 triliun pada semester II/2019.  Direktur Adira Dinamika Multi Finance I Dewa Made Susila memerinci, perseroan memiliki obligasi jatuh tempo pada Juli 2019 sebesar Rp476 miliar, Agustus Rp696,25 miliar, dan November Rp88 miliar. Dengan demikian, total obligasi jatuh tempo senilai Rp1,26 triliun. Dia mengatakan, perseroan memiliki opsi untuk menerbitkan obligasi hingga akhir tahun 2019 untuk pelunasan obligasi jatuh tempo. Emiten dengan kode saham ADMF masih memiliki sisa penawaran umum berkelanjutan (PUB) IV senilai Rp1,19 triliun.  Meski demikian, perseroan masih mempertimbangkan sumber pendanaan yang akan digunakan untuk pelunasan obligasi jatuh tempo. \"Instrumen apa yang akan diterbitkan untuk pendanaan akan mempertimbangkan beberapa hal seperti kondisi pasar dan biaya data (cost of fund) dari sumber dana yang ada,\" katanya pada Senin (1/7/2019).  Lebih lanjut, perseroan memiliki opsi lain untuk pembayaran obligasi jatuh tempo. ADMF dapat menggunakan hasil pembayaran cicilan pinjaman oleh konsumen yang mencapai Rp1,5 triliun-Rp1,8 triliun per bulan. Adapun, penerbitan obligasi dan pinjaman bank baru umumnya akan digunakan untuk modal kerja berupa penyaluran kredit ke konsumen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190701/192/1118660/semester-ii2019-adira-dinamika-admf-punya-obligasi-jatuh-tempo-rp126-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:30:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200222/445/1204519/kredit-kendaraan-adira-patok-target-realistis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:30:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190720/445/1126511/eksekutif-dyaharini-nurhapsari-berawal-dari-gemar-berorganisasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-25 20:14:00", "title": "Adira Virtual Expo 2020 Hadirkan Pembiayaan Mobil dan Motor", "content": " Bisnis.com,  JAKARTA – PT Adira Dinamika Multi Finance Tbk (Adira Finance) menggelar virtual expo pada 7 Oktober – 25 Oktober 2020. Pergelaran berkonsep tiga dimensi ini merupakan perayaan hari lahir ke-30 tahun perusahaan. Adira Virtual Expo akan menawarkan berbagai produk pembiayaan, mulai dari mobil dan motor (baru atau bekas),  e-bike,  asuransi, fasilitas dana multiguna dari puluhan  brand  ternama, serta sekitar 350 lebih mitra dealer Adira Finance. Harry Latif, Direktur Portofolio Adira Finance, mengatakan acara ini merupakan wujud partisipasi Adira Finance pada Bulan Inklusi Keuangan yang dicanangkan pemerintah lewat Otoritas Jasa Keuangan (OJK). “Di Adira Virtual Expo 2020, pengunjung dapat merasakan pengalaman baru datang ke sebuah pameran 3D, di mana situs yang digunakan untuk acara ini didesain seperti gedung pameran asli, tapi secara virtual,” ujarnya dalam konferensi pers daring, Jumat (25/9/2020). Acara tersebut, kata Harry, juga dilengkapi dengan booth dan displai baik produk otomotif maupun non otomotif. Hal ini senada dengan misi perusahaan, yaitu “menyediakan beragam solusi keuangan sesuai kebutuhan setiap konsumen melalui sinergi dengan ekosistem”. Selama penyelenggaraan Adira Virtual Expo 2020, pengunjung dapat menikmati berbagai keuntungan, seperti bunga rendah, diskon biaya hingga jutaan rupiah, cashback jutaan rupiah, free maintenance, gratis asuransi, dan bonus adirapoin. Selain itu ada pula trade in mobil lama, program undian, serta instant approval, proses persetujuan kredit secara instan untuk pelanggan setia Adira Finance terpilih. Niko Kurniawan, Direktur Penjualan, Pelayanan, dan Distribusi Adira Finance menuturkan pengunjung juga dapat mengajukan pembiayaan Adira Finance saat pameran berlangsung melalui website virtualexpo.adiraku.co.id. “Selain itu juga melalui aplikasi mobile adiraku, melalui menu pengajuan kredit, serta website momobil.id dan momotor.id. Di sini, pengunjung dapat memilih detail produk yang diinginkan,” kata Niko. Publik dapat mengunjungi Adira Virtual Expo 2020 mulai 8 hingga 25 Oktober 2020 dari pukul 12.00 – 21.00 WIB (Senin – Jumat) dan 09.00 – 21.00 (Sabtu dan Minggu). Dalam ajang ini tersedia juga pilihan pembiayaan secara syariah. Berikut jadwal lengkap dari Adira Virtual Expo 2020: - 8 Oktober 2020: Grand Opening Adira Virtual Expo 2020 - 17 Oktober 2020: Talktainment “Belanja Cerdas di Adira Virtual Expo 2020” bersama rekan-rekan influencer. - 23 Oktober 2020: Virtual Concert dengan menghadirkan artis ternama. - 25 Oktober 2020: Penutupan Adira Virtual Expo 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20200925/275/1296794/adira-virtual-expo-2020-hadirkan-pembiayaan-mobil-dan-motor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:30:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201105/436/1313651/protokol-kesehatan-adira-finance-beri-edukasi-3m?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-06 23:47:00", "title": "Punya Utang Jatuh Tempo 2020, 8 Perusahaan Pembiayaan Ini Siapkan Likuiditas", "content": " Bisnis.com,  JAKARTA - PT Pemeringkat Efek Indonesia (Pefindo) mencatat setidaknya ada sebanyak delapan perusahaan multifinance  dan lima perusahaan pembiayaan khusus BUMN yang memiliki obligasi dan MTN jatuh tempo pada periode Agustus hingga Oktober 2020. Multifinance  tersebut di antaranya PT Sinar Mas Multifinance, PT Adira Dinamika Multifinance Tbk., PT Equity Finance Indonesia, PT Wahana Ottomitra Multiartha Tbk, PT Mandala Multifinance Tbk., PT Federal International Finance, PT Finansia Multi Finance, dan PT Hasjrat Multifinance. Sementara itu, dari kelompok lembaga pembiayaan khusus pelat merah di antaranya ada Lembaga Pembiayaan Expor Indonesia (LPEI), PT Sarana Multi Infrastruktur (Persero), PT Permodalan Nasional Madani (Persero), PT Pegadaian (Persero), dan PT Sarana Multigriya Finansial (Persero). \"Terkait surat utang yang akan jatuh tempo sampai dengan Oktober 2020 dari perusahaan pembiayaan tersebut, menurut kami semua sudah memiliki kesiapan untuk melakukan pembayaran,\" ungkap Direktur Pemeringkatan Pefindo Hendro Utomo kepada  Bisnis , Rabu (5/8/2020). Kesiapan tersebut, kata Hendro, ,membuat para perusahaan pembiayaan seluruhnya masih memiliki  rating  terbilang aman, kendati tampak memiliki strategi berbeda-beda. Sekadar informasi, peringkat merupakan opini ke depan mengenai kemampuan perusahaan dalam memenuhi kewajiban finansialnya secara penuh dan tepat waktu, berdasarkan asumsi yang dibuat saat pemberian peringkat. \"Ada yang menggunakan dana internal, arus kas yang diterima dari kegiatan usaha, fasilitas kredit yang masih bisa digunakan, maupun sumber eksternal, termasuk jika memang ada rencana penerbitan surat utang baru,\" tambah Hendro. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200806/89/1276158/punya-utang-jatuh-tempo-2020-8-perusahaan-pembiayaan-ini-siapkan-likuiditas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:30:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210223/445/1359519/industri-multifinance-2021-adira-siap-pulihkan-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:30:22", "title": "Pembiayaan Adira Finance Turun 51 Persen Akibat Pandemi Covid-19 Pembiayaan Adira Finance Turun 51 Persen Akibat Pandemi Covid-19", "content": " Bisnis.com , JAKARTA - PT Adira Dinamika Multi Finance Tbk. (Adira Finance) optimistis periode 2021 bakal jadi masa pemulihan kinerja di semua lini bisnisnya. Pandemi menyebabkan pembiayaan baru perusahaan pembiayaan berkode emiten ADMF ini sebesar Rp18,6 triliun atau turun 51 persen (year-on-year/yoy) dari pencapaian tahun sebelumnya. ", "link": "https://foto.bisnis.com/view/20210225/1361064/pembiayaan-adira-finance-turun-51-persen-akibat-pandemi-covid-19?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 19:30:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210705/445/1413575/penyaluran-pembiayaan-multifinance-admf-yakin-capai-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:30:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211116/445/1466349/pendanaan-multifinance-admf-siap-rilis-obligasi-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2021-12-07 12:30:00", "title": "Adira Finance (ADMF) Sabet Best Performance Multifinance di BIFA 2021", "content": " Bisnis.com , JAKARTA - Perusahaan pembiayaan PT Adira Dinamika Multi Finance Tbk. alias Adira Finance (ADMF) meraih penghargaan Bisnis Indonesia Financial Award 2021 kategori Best Performance perusahaan terbuka. \"Melalui penghargaan ini kami akan terus meningkatkan motivasi kami untuk menyediakan kinerja terbaik dalam hal menyediakan solusi keuangan sesuai dengan kebutuhan setiap pelanggan,\" terang Head of Public Relation PT Adira Dinamika Finance Tbk. Dyaharini Nurhapsari, Selasa (7/12/2021). Salah satu emiten pembiayaan terbesar di segmen kredit sepeda motor ini berhasil mencatatkan total pembiayaan baru sebesar Rp18,1 triliun per September 2021 atau naik 36 persen ( year-on-year /yoy) dibandingkan dengan periode yang sama tahun lalu. Secara keseluruhan, laba bersih setelah pajak yang dibukukan ADMF sebesar Rp753,3 miliar memang masih mengalami penurunan sebesar 7,5 persen (yoy) dibandingkan tahun lalu karena pendapatan masih turun. Namun, ADMF telah berupaya keras menekan beban mencapai 12,81 persen (yoy) menjadi hanya 5,27 triliun. Sementara itu, piutang pembiayaan yang dikelola perusahaan tercatat masih menurun sebesar 13 persen (yoy) menjadi Rp39,9 triliun di September 2021 karena  rundown  portfolio yang masih belum lebih tinggi dibandingkan dengan pertumbuhan pembiayaan baru. Salah satu keunggulan ADMF dibanding para kompetitor, salah satunya lewat keberanian membangun beberapa platform digital. Antara lain, marketplace kendaraan Momobil.id dan Momotor.id, pinjaman dicicilaja.com, dan platform reservasi servis secara daring Moservice.id. Terkini, ADMF mencoba peruntungan ikut berebut potensi pengguna dari kalangan masyarakat pencari solusi keuangan digital, yang notabene saat ini tengah diperebutkan oleh pemain teknologi finansial (tekfin/fintech) lewat adiraku 2.0. Sebagai perbandingan, aplikasi adiraku sebelumnya hanya difokuskan sebagai wadah loyalty & reward, pembayaran cicilan, dan platform promosi untuk pelanggan eksisting. Terkini, adiraku 2.0 sudah terasa identik seperti platform fintech yang mengakomodasi berbagai kebutuhan transaksi dan pembayaran digital para pengguna dan terkoneksi dengan seluruh platform digital besutan ADMF. Pada akhir tahun ini, ADMF masih berupaya mengejar target pembiayaan baru sebesar Rp23-24 triliun pada 2021. Sekitar 50 persen dari pembiayaan ini bakal didorong oleh produk andalan ADMF, yaitu kredit sepeda motor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211207/89/1474784/adira-finance-admf-sabet-best-performance-multifinance-di-bifa-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-31 17:07:00", "title": "Jatuh Tempo 2022, Adira Finance Siap Bayar Obligasi dan Sukuk Rp113 Miliar ", "content": " Bisnis.com , JAKARTA – PT Adira Dinamika Multi Finance Tbk. atau Adira Finance menyampaikan informasi terkait dengan kesiapan dana untuk pelunasan pokok obligasi dan dana sukuk mudharabah senilai total Rp113 miliar yang segera jatuh tempo di tahun depan. Dalam keterbukaan informasi Bursa Efek Indonesia, dikutip Jumat (31/12/2021), emiten pembiayaan berkode saham ADMF tersebut menyebutkan bahwa Obligasi Berkelanjutan IV Tahap IV Tahun 2019 Seri B dengan jumlah pokok sebesar Rp58 miliar yang diterbitkan perseroan akan jatuh tempo pada 23 Januari 2022. \"Perusahaan telah menyediakan dana untuk pembayaran pokok obligasi tersebut beserta bunga yang diperkirakan sebesar Rp1.305.000.000 kepada pemegang obligasi yang akan jatuh tempo tersebut dengan menggunakan kas internal,\" tulis manajemen ADMF. Dalam waktu yang bersamaan, Sukuk Mudharabah Berkelanjutan III Adira Finance Tahap III Tahun 2019 Seri B dengan jumlah dana sebesar Rp55 miliar juga akan jatuh tempo. Perseroan telah menyediakan dana untuk pembayaran dana sukuk tersebut beserta imbal hasil yang diperkirakan sebesar Rp1,24 miliar kepada pemegang sukuk yang akan jatuh tempo tersebut dengan menggunakan kas internal. Manajemen perseroan menyatakan pembayaran pokok obligasi dan dana sukuk mudharabah tersebut tidak memiliki dampak signifikan terhadap perseroan. Hal ini karena perseroan telah menyediakan dana untuk kebutuhan tersebut di atas hingga tanggal 30 September 2021. Posisi kas dan setara kas perseroan adalah sejumlah Rp1,5 triliun. Selain itu, perusahaan telah menyediakan dana untuk kebutuhan tersebut di atas di dalam rekening perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211231/89/1484061/jatuh-tempo-2022-adira-finance-siap-bayar-obligasi-dan-sukuk-rp113-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 19:30:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220212/445/1499541/kinerja-multifinance-laba-admf-tumbuh-18-2?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-08 14:38:00", "title": "Adira Finance (ADMF) Terbitkan Obligasi dan Sukuk Total Rp2 Triliun. Cek Kuponnya", "content": " Bisnis.com , JAKARTA -  PT Adira Dinamika Multi Finance Tbk.  (ADMF) akan menerbitkan  obligasi  dan sukuk berkelanjutan senilai total Rp2 triliun. Masa penawaran umum dijadwalkan pada 16-17 Maret 2022. Berdasarkan pengumuman KSEI dikutip Selasa (8/3/2022), perseroan akan menerbitkan dan menawarkan Obligasi Berkelanjutan V Adira Finance Tahap III Tahun 2022 dengan jumlah pokok obligasi sebesar Rp1,7 triliun. Obligasi ini terdiri dari 3 seri yakni, Seri A memiliki jumlah pokok sebesar Rp620 miliar dengan tingkat bunga tetap sebesar 3,50 persen per tahun dan tenor 370 hari kalender. Seri B memiliki jumlah pokok Rp830 miliar dengan tingkat bunga tetap 5,60 persen per tahun dan tenor 36 bulan. Serta, Seri C memiliki jumlah pokok Rp250 miliar dengan tingkat bunga tetap 6,25 persen per tahun dan tenor 60 bulan. Di samping itu, perseroan juga akan menerbitkan dan menawarkan Sukuk Mudharabah Berkelanjutan IV Adira Finance Tahap III Tahun 2022 dengan jumlah dana sebesar Rp300 miliar. Sukuk ditawarkan dalam tiga seri yakni Seri A memiliki jumlah dana sukuk sebesar Rp153 miliar dan tenor 370 hari kalender. Seri B memiliki jumlah dana sukuk sebesar Rp49 miliar dan tenor 36 bulan. Serta, Seri C dengan jumlah dana sukuk sebesar Rp98 miliar dan tenor 60 bulan. Masa penawaran umum untuk obligasi dan sukuk mudharabah berkelanjutan dijadwalkan pada 16-17 Maret 2022. Adapun, tanggal pencatatan di Bursa Efek Indonesia pada 23 Maret 2022. Bertindak sebagai penjamin pelaksana emisi obligasi dan sukuk mudharabah yakni PT CIMB Niaga Sekuritas, PT Indo Premier Sekuritas, PT Mandiri Sekuritas, dan PT Trimegah Sekuritas Indonesia Tbk. Diketahui, Adira Finance melakukan penawaran umum berkelanjutan melalui Obligasi Berkelanjutan V dengan target dana yang akan dihimpun sebesar Rp9 triliun. Tahap pertama telah terdistribusi sebesar Rp1,3 triliun pada 7 Juli 2020, serta tahap II dengan nilai pokok yang sama pada 23 Juli 2021. Perseroan juga melakukan penawaran umum Sukuk Mudharabah Berkelanjutan IV dengan target dana yang akan dihimpun sebesar Rp1 triliun. Tahap pertama telah distribusikan sebesar Rp200 miliar pada 7 Juli 2020, serta tahap II dengan nilai yang sama pada 23 Juli 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220308/89/1508117/adira-finance-admf-terbitkan-obligasi-dan-sukuk-total-rp2-triliun-cek-kuponnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:30:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220406/442/1519568/pembiayaan-kendaraan-danamon-garap-ekosistem-otomotif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2022-04-01 04:30:00", "title": "Adira Finance (AMDF) Bagikan Dividen Rp607 Miliar. Catat Jadwalnya!", "content": " Bisnis.com , JAKARTA - PT Adira Dinamika Multi Finance Tbk. ( ADMF ) atau  Adira Finance  akan membagikan dividen tunai untuk tahun buku 2021 sebesar Rp607 miliar atau sebesar Rp607 per saham. Jumlah  dividen  tersebut setara dengan 50 persen dari laba bersih tahun buku 2021. Penetapan besaran dividen tersebut diputuskan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang diselenggarakan pada 30 Maret 2022. Berdasarkan pengumuman di Bursa Efek Indonesia, Direksi menjadwalkan tanggal  cum dividen  di pasar reguler dan pasar negosiasi pada 7 April 2022, sedangkan di pasar tunai pada 11 April 2022. Adapun tanggal  ex dividen  di pasar reguler dan pasar negosiasi pada 8 April 2022, sedangkan di pasar tunai pada 12 April 2022. Dividen tunai akan diberikan kepada pemegang saham yang namanya tercatat dalam Daftar Pemegang Saham (DPS) perseroan pada tanggal 11 April 2022 pukul 16.00 WIB. Selanjutnya, pembagian dividen tunai dijadwalkan pada 29 April 2022. Sebagai informasi, multifinance anak usaha PT Bank Danamon Indonesia Tbk (BDMN) dan menjadi bagian Grup MUFG ini mencatatkan laba bersih setelah pajak (NPAT) sebesar Rp1,2 triliun pada tutup buku 2021, naik 18,2 persen secara tahunan ( year-on-year /yoy). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220401/89/1517630/adira-finance-amdf-bagikan-dividen-rp607-miliar-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-04-05 13:03:00", "title": "Bank Danamon dan Adira Finance Bagikan Beragam Promo di IIMS Hybrid 2022, Ini Daftarnya", "content": " Bisnis.com,  JAKARTA – PT  Bank Danamon  Indonesia Tbk. (BDMN) dan PT Adira Dinamika Multi Finance Tbk. (ADMF) atau  Adira Finance  menghadirkan sederet promo pembiayaan dan hadiah langsung dalam ajang Indonesia International Motor Show ( IIMS ) Hybrid 2022. Corporate Communications Manager Bank Danamon Ni Luh Putu Utami Arsaningrum mengatakan dalam ajang tersebut perseroan menghadirkan pembiayaan kendaraan bermotor melalui produk KPM Prima. Dia mengatakan KPM Prima menawarkan banyak keuntungan berupa bunga dan biaya kompetitif, persyaratan dokumen yang sederhana, dan proses kredit cepat. “Danamon juga menyediakan layanan  transaction banking  bagi nasabah non-ritel seperti korporasi, komersil dan UKM di industri otomotif,” ujar Utami dalam keterangan tertulis, yang diterima  Bisnis , Selasa (5/4/2022). Selama gelaran IIMS Hybrid 2022, nasabah juga dapat menikmati solusi pembiayaan kepemilikan rumah (KPR) dengan bunga rendah dan tetap selama 3 tahun, serta kemudahan transaksi lewat kartu kredit dan kartu debit Danamon. Tak cuma itu,  Bank Danamon  bersama  Adira Finance  dan didukung MUFG turut memberikan kesempatan kepada pengunjung IIMS untuk memenangkan empat unit mobil sebagai hadiah utama, yaitu Toyota Raize, Hyundai Creta, Honda Brio Satya, dan Mitsubishi Xpander. “Pemenang akan diundi berdasarkan pembelian tiket, di mana 1 pemenang unit Toyota Raize telah diumumkan pada 3 April 2022, sementara 3 unit lainnya akan diumumkan di acara penutupan tanggal 9 April 2022,” ujar Utami. Dia melanjutkan bahwa khusus nasabah Danamon, bisa mendapatkan kesempatan sepuluh kali lebih besar untuk memenangkan hadiah utama melalui pembelian produk pembiayaan KPM Prima dan produk pembiayaan KPR selama  IIMS  Hybrid 2022. Berikut detail promo Bank Danamon bersama Adira Finance selama gelaran IIMS Hybrid 2022: KPM Prima dan KPM Prima Syariah (kredit pemilikan kendaraan) dengan suku bunga khusus di bawah 1,7 persen, bebas biaya provisi dan diskon biaya admin hingga 50 persen. Cashback hingga Rp1.500.000 untuk penempatan dana di rekening tabungan dan voucher hingga Rp. 650.000 dari transaksi kartu kredit Grab Danamon. KPR baik konvensional maupun syariah dengan tingkat bunga rendah, mulai dari 3,45 persen bunga tetap selama 3 tahun dan bebas biaya admin. Hadiah hingga Rp1.000.000 dengan membuka rekening tabungan D-Save Danamon dan mengajukan Kartu Kredit Danamon Grab. Cicilan 0 persen dan  cashback  hingga Rp500.000, untuk transaksi dengan menggunakan Kartu Debit, Kartu Debit Syariah, Kartu Kredit, dan Kartu Charge Danamon pada saat acara. Cashback  untuk transaksi  food  &  beverages  menggunakan QRIS dengan aplikasi D-Bank PRO. Penawaran tambahan: - Harga tiket  IIMS  khusus nasabah baru dan nasabah  existing  kartu kredit Danamon Grab. - Bonus saldo tabungan Wadiah Danamon dan bonus wakaf melalui aplikasi Social Banking. - Kesempatan memenangkan hadiah motor untuk KPR yang disetujui dan akad kredit. - Kesempatan 10 kali lebih lebih besar untuk memenangkan Grand Prize 4 unit mobil untuk nasabah Danamon melalui pembelian produk KPM Prima dan KPR. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220405/90/1519217/bank-danamon-dan-adira-finance-bagikan-beragam-promo-di-iims-hybrid-2022-ini-daftarnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-07 19:27:00", "title": "Cerita Lo Kheng Hong Raup Dividen Sekitar Rp100 Miliar Tahun 2023 di BEI", "content": " Bisnis.com , JAKARTA — Investor kawakan Lo Kheng Hong bercerita dirinya mendapatkan dividen senilai sekitar Rp100 miliar dari sejumlah portofolio sahamnya di Bursa. Lo Kheng Hong menuturkan salah satu pertimbangannya untuk melakukan investasi di sebuah saham adalah dividen. Investor yang akrab disapa Pak Lo ini memperkirakan tahun lalu mendapatkan dividen sekitar Rp100 miliar dari emiten-emiten yang dimilikinya. \"Mendapatkan dividen yang besar enak. Mungkin tahun lalu saya dapat dividen dari emiten-emiten yang saya miliki sekitar Rp100 miliar,\" ujar Lo Kheng Hong dalam Capital Market Summit & Expo 2024 di Gedung Bursa Efek Indonesia (BEI), Jakarta, Kamis (7/11/2024). Lo Kheng Hong juga menuturkan dirinya cukup senang dengan pembagian dividen-dividen tersebut. \"Lumayan enak, dapat perusahaan yang membayar dividen. hitung-hitung saya dapat uang tunggu,\" ujar Lo Kheng Hong. Adapun selain mempertimbangkan faktor dividen, dalam memilih sebuah perusahaan Lo Kheng Hong juga mempertimbangkan sejumlah faktor seperti pengendali, direksi, dan komisaris. Lo Kheng Hong mengaku hanya mau membeli saham yang memiliki pengendali, direksi, dan komisaris yang merupakan orang baik dan jujur. Pertimbangan lain Lo Kheng Hong dalam memilih saham adalah perusahaan yang memiliki bidang usaha yang menguntungkan dan bagus. Pertimbangan ketiga, Lo Kheng Hong hanya membeli perusahaan yang memiliki cuan besar. Selain itu, Lo Kheng Hong juga mempertimbangkan perusahaan yang tidak hanya memiliki untung besar, tetapi juga keuntungan yang terus bertumbuh. \"Kita seperti memiliki mesin pencetak uang. Melalui BEI kita bisa memiliki saham-saham yang cuannya besar,\" ucap Lo Kheng Hong. Lo Kheng Hong juga membeli perusahaan yang valuasinya murah atau wajar. Menurut Pak Lo, meskipun perusahaan tersebut bagus, tetapi valuasinya mahal, maka dirinya tidak akan membeli saham tersebut. Lo Kheng Hong atau LKH biasanya melihat  price to earning ratio  (PER) dan  price to book value  (PBV) untuk menentukan valuasi sebuah perusahaan. \"Saya buat suatu rumus, angka 9 angka keberuntungan. Beli saham dengan PER maksimum 9 kali, PBV satu kali,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/7/1814242/cerita-lo-kheng-hong-raup-dividen-sekitar-rp100-miliar-tahun-2023-di-bei", "polarity": "Positive"},
{"datex": "2022-06-03 19:40:00", "title": "Daftar Promo Kredit Mobil dan Motor dari Danamon (BDMN) dan Adira (ADMF) di IIMS Surabaya", "content": " Bisnis.com,  JAKARTA – PT Bank Danamon Indonesia Tbk. ( BDMN ) dan PT Adira Dinamika Multi Finance Tbk. ( ADMF ) menebar  promo dalam ajang  Indonesia International Motor Show 2022  Hybrid (IIMS) yang digelar di Surabaya, Jawa Timur, pada 1 – 5 Juni 2022. Dalam IIMS Hybrid 2022, Bank Danamon menawarkan kredit pemilikan mobil (KPM) Prima dan KPM Prima Syariah dengan suku bunga khusus 1,69 persen per tahun, bebas biaya provisi, dan diskon administrasi sampai dengan 50 persen. Selain itu, perseroan juga menawarkan uang kembali atau  cashback  hingga Rp250.000 untuk transaksi  food and beverages  dengan menggunakan Quick Response Indonesia Standard (QRIS) D-Bank Pro di IIMS 2022 Surabaya. Regional Head Bank Danamon, Eka Dinata, mengatakan Surabaya merupakan kota yang penting bagi Danamon, dengan 41 kantor cabang, lebih dari 180.000 jumlah nasabah keseluruhan di Jawa Timur, di mana lebih dari 100.000 di antaranya berada di Surabaya. “Kami menyadari bahwa Surabaya pada khususnya dan Jawa Timur pada umumnya memiliki potensi yang sangat luas, dan kami berharap untuk dapat terus memainkan peran kunci dan memberikan kontribusi proaktif untuk pengembangan seluruh ekosistem industri otomotif di wilayah ini,” ujarnya dalam siaran pers Jumat (3/6/2022). Eka menuturkan bahwa dalam perhelatan IIMS Hybrid 2022 di Jakarta beberapa waktu lalu, Danamon bersama Adira Finance dan didukung MUFG mencatat penyaluran KPM Prima sebanyak 2.000 unit dengan total nilai kurang lebih Rp300 miliar. Selain itu, kerja sama Danamon dengan berbagai pengembang properti ketika event juga menghasilkan permohonan Kredit Pemilikan Rumah (KPR) senilai kurang lebih Rp100 miliar dan 3.000 permohonan baru untuk rekening tabungan dan kartu kredit. Kepala Wilayah Jawa Timur Adira Finance, Agus Hartanto, menuturkan pihaknya menghadirkan berbagai promo pembiayaan yang menarik selama ajang IIMS Surabaya 2022. Program tersebut, antara lain bunga spesial mulai dari 1,69 persen p.a. (per tahun), bebas biaya provisi 0 persen, dan diskon biaya admin sampai dengan 50 persen untuk mobil, dan angsuran ringan, diskon 2 kali angsuran, dan cashback hingga 500.000 adirapoin untuk pembelian motor. “Untuk produk fasilitas pinjaman dana, bunga ringan mulai dari 0,8 persen per bulan,  cashback  hingga Rp1.000.000 dan tambahan cashback sampai dengan 150.000 adirapoin,” kata Agus. Bank Danamon bersama dengan Adira Finance dan didukung oleh MUFG bertujuan menjadi mitra perbankan dan multi finance terpercaya industri otomotif dengan proposisi nilai yang unik grup untuk industri otomotif. Agus mengatakan sinergi antara Bank Danamon, Adira Finance, dan jaringan global MUFG membentuk kolaborasi yang kuat untuk mendukung ekosistem pembiayaan di industri otomotif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220603/90/1539661/daftar-promo-kredit-mobil-dan-motor-dari-danamon-bdmn-dan-adira-admf-di-iims-surabaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-09 07:46:00", "title": "Adira Finance (ADMF) Meriahkan PRJ 2022, Tebar Berbagai Promo ", "content": " Bisnis.com , JAKARTA – Emiten pembiayaan PT  Adira Dinamika Multi Finance  Tbk. (ADMF) ikut berpartisipasi pada ajang Jakarta Fair Kemayoran (JFK) 2022 atau  Pekan Raya Jakarta  (PRJ), yang berlangsung mulai 9 Juni sampai 17 Juli 2022 Direktur Penjualan, Pelayanan, dan Distribusi Adira Finance Niko Kurniawan menjelaskan bahwa keterlibatan ini merupakan upaya pihaknya ikut berkontribusi pada pertumbuhan ekonomi Jakarta yang sudah mulai bangkit pascapandemi Covid-19. \"Kami ingin ikut mendukung pertumbuhan ekonomi Ibu Kota pada kuartal ini, melalui akses pembiayaan dengan beragam program dan promo menarik bagi pengunjung Jakarta Fair 2022. Mulai dari sepeda motor, mobil, sampai elektronik dan dana tunai,\" ujarnya, Rabu (8/6/2022). Adira Finance memproyeksikan akan ada kebutuhan pembiayaan yang masuk hingga Rp90 miliar dari semua lini, termasuk bagi warga Jakarta yang sedang membutuhkan solusi pinjaman dana untuk beragam kebutuhan, seperti biaya renovasi rumah, keperluan pendidikan, ataupun modal usaha. \"Kami yakin bisa melayani pembiayaan minimal Rp90 miliar selama acara berlangsung. Proyeksi segmen konsumen yang bakal banyak mengajukan pembiayaan dalam acara ini, terutama yang sedang membutuhkan sepeda motor dan gadget baru untuk kebutuhannya menjalani aktivitas pascapandemi,\" tambahnya. Deputy Director, Head of Retail Motorcycle Financing Adira Finance Andy Sutanto menambahkan bagi pengunjung yang ingin memiliki kendaraan baru, Adira Finance menyediakan program tukar tambah atau Trade In dengan proses yang cepat. \"Tentunya program tukar tambah ini didukung oleh sahabat mitra dealer mobil dan motor bekas. Adira Finance memiliki jaringan kemitraan yang luas dengan lebih dari 4.000 dealer aktif mobil dan motor bekas yang tersebar di seluruh Indonesia,\" ungkap Andy. Bagi masyarakat Jakarta dan sekitarnya yang ingin memiliki motor baru, akan mendapatkan bunga spesial mulai dari 0 persen,  cashback  hingga 1 juta adirapoin, dan free upgrade untuk asuransi all risk. Sementara untuk motor bekas, di antaranya ada cashback hingga 1 juta adirapoin dan gratis  box  motor. Adapun, warga Jakarta yang berminat mengajukan pembiayaan mobil baru, ada keuntungan berupa bunga ringan mulai dari 1,69 persen, bebas biaya provisi 0 persen, dan diskon biaya admin hingga 50 persen. Sementara promo untuk mobil bekas, yaitu cashback sampai dengan 1.500.000 adirapoin, gratis 1 tahun perawatan ban, dan gratis enam bulan garansi mesin. Tidak hanya pembiayaan produk otomotif, Adira Finance juga menyediakan pembiayaan produk non otomotif seperti gadget, furnitur, dan elektronik melalui proses persetujuan yang cepat. Bagi masyarakat yang membutuhkan pinjaman dana untuk berbagai keperluan dapat memanfaatkan promo fasilitas dana multiguna berupa bunga spesial mulai dari 0,66 persen p.a.,  cashback  uang tunai hingga Rp 1.000.000, dan tambahan cashback hingga 150.000 adirapoin. Adira Finance berkolaborasi dan didukung oleh Bank Danamon, Zurich Asuransi Indonesia, Adira Finance Syariah, adiraku, momobil, momotor, dan moservice dalam mengadakan berbagai program menarik dan menguntungkan di ajang ini. Semua promo yang dihadirkan oleh Adira Finance di Jakarta Fair Kemayoran berlaku mulai 9 Juni – 17 Juli 2022, juga tersedia dengan pembiayaan syariah, dan bisa dinikmati tidak hanya bagi pengunjung Jakarta Fair saja tapi dapat diakses secara online melalui aplikasi adiraku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220609/89/1541563/adira-finance-admf-meriahkan-prj-2022-tebar-berbagai-promo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:31:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220715/446/1555195/kredit-kendaraan-bermotor-bdmn-masih-andalkan-admf?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:31:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220929/445/1582385/instrumen-jatuh-tempo-lunasi-obligasi-admf-gunakan-dana-internal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-13 15:45:00", "title": "Adira Finance (ADMF) Juarai Bisnis Indonesia Financial Award (BIFA) 2022", "content": " Bisnis.com , JAKARTA — PT  Adira Dinamika Multi Finance  Tbk. (ADMF) menjadi pemenang dalam ajang Bisnis Indonesia Financial Award (BIFA) 2022 sebagai The Best Performance Multifinance untuk kategori perusahaan terbuka atau go public . ADMF mengungguli sejumlah kandidat lain seperti PT Mandala Multifinance Tbk. (MFIN), PT BFI Finance Indonesia Tbk. (BFIN), PT KDB Tifa Finance Tbk. (TIFA), dan PT Batavia Prosperindo Finance Tbk. (BPFI). Mengutip situs resmi perusahaan, Adira Finance didirikan pada 1990 dan mulai beroperasi pada 1991. Adira Finance hadir untuk melayani beragam pembiayaan seperti kendaraan bermotor baik baru maupun bekas. Melihat adanya potensi ini, Adira Finance mulai melakukan penawaran umum melalui sahamnya pada 2004 dan Bank Danamon menjadi pemegang saham mayoritas sebesar 75 persen. Melalui beberapa tindakan korporasi, saat ini  Bank Danamon  memiliki kepemilikan saham sebesar 92,07 persen atas Adira Finance. Sebagai anak perusahaan Bank Danamon, Adira Finance menjadi bagian dari MUFG Group yang merupakan salah satu bank terbesar di dunia. Hingga 30 Juni 2022, Adira Finance mengoperasikan 461 jaringan usaha di seluruh Indonesia dengan didukung sekitar 17.000 karyawan, untuk melayani 1,8 juta konsumen dengan jumlah piutang yang dikelola mencapai Rp41,1 triliun. Adira Finance berhasil memperoleh kenaikan peringkat internasional oleh Lembaga Pemeringkat Moody’s dari Baa2/stable menjadi Baa1/stable pada akhir 2021. Di samping itu, hingga 2022 Adira Finance berhasil mempertahankan peringkat domestik dengan penilaian idAAA/Stable dari lembaga pemeringkat dalam negeri Pefindo, dan peringkat BBB dari lembaga pemeringkat internasional Fitch Rating. BIFA  hadir sebagai bentuk penghargaan individu dan perusahaan finansial yang berhasil mencatatkan kinerja menonjol dan efisiensi tinggi serta konsisten berada dalam koridor praktik berbisnis yang baik. “Beragam inovasi telah dilakukan oleh perusahaan maupun individu-individu yang terlibat dalam industri keuangan maupun investasi di pasar modal demi meningkatkan efisiensi, menaikkan kinerja, bertahan di tengah pandemi, hingga bertransformasi menyiasati dinamika ekonomi global. Tentu saja, keberhasilan dan kreativitas menghadapi tantangan-tantangan semacam ini layak untuk mendapatkan penghargaan,” ujar Presiden Komisaris Jurnalindo Aksara Grafika (Bisnis Indonesia Group) Hariyadi Sukamdani. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221013/89/1587175/adira-finance-admf-juarai-bisnis-indonesia-financial-award-bifa-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-20 20:53:00", "title": "Pembiayaan Adira Finance (ADMF) Tumbuh 21 Persen per September 2022", "content": " Bisnis.com, JAKARTA -  Emiten sektor pembiayaan PT Adira Dinamika Multi Finance Tbk. (ADMF) mencatat penyaluran pembiayaan Rp22 triliun per September 2022 di tengah kondisi ekonomi yang menantang.  Direktur Portofolio Adira Finance Harry Latif menjelaskan hingga September 2022 penyaluran pembiayaan menembus Rp22 triliun atau tumbuh 21 persen ( year-on-year /yoy) ketimbang periode sama tahun lalu. \"Pencapaian ini masih sejalan dengan target pembiayaan baru Adira Finance hingga akhir 2022 nanti untuk dapat bertumbuh sekitar 15--25 persen dibandingkan pencapaian periode 2021,\" ujarnya ketika dikonfirmasi  Bisnis , Kamis (20/10/2022).  Sampai saat ini, pertumbuhan ADMF masih bertumpu pada pembiayaan sektor otomotif, yaitu produk kredit mobil dan sepeda motor, baik unit baru maupun bekas. Bedanya, sejak awal tahun ini ADMF lebih fokus meningkatkan portofolio mobil baru. Harry mengungkap bahwa strategi tersebut turut tergambar dari porsi pembiayaan ADMF saat ini, di mana pembiayaan mobil berkontribusi 44 persen dari total pembiayaan baru, sementara porsi pembiayaan sepeda motor sebesar 37 persen.  Terbilang berbeda dari periode-periode sebelumnya, di mana pembiayaan sepeda motor selalu mendominasi pembiayaan baru ADMF, terutama lewat produk kredit motor baru.  Oleh sebab itu, Harry mengakui sampai akhir tahun nanti pihaknya bakal mendapat tantangan baru akibat dampak lonjakan inflasi akibat kenaikan harga BBM terhadap kondisi ekonomi masyarakat, serta berakhirnya era insentif pajak barang mewah (PPnBM) dari pemerintah untuk beberapa jenis mobil baru pada awal bulan ini.  \"Namun, ADMF masih optimistis penjualan industri otomotif masih dapat terus bertumbuh, didukung faktor ekonomi domestik yang solid, serta membaiknya daya beli masyarakat,\" tutup Harry. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221020/89/1589813/pembiayaan-adira-finance-admf-tumbuh-21-persen-per-september-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-02 09:41:00", "title": "Cuan Adira Finance (ADMF) Naik jadi Rp1,14 Triliun per Kuartal III/2022", "content": " Bisnis.com,  JAKARTA – Emiten pembiayaan PT Adira Dinamika Multi Finance Tbk. (ADMF) atau Adira Finance membukukan kenaikan laba periode berjalan sebesar 52,14 persen secara tahunan (year-on-year/yoy) dalam periode sembilan bulan pertama 2022. Merujuk laporan keuangan yang dipublikasikan di keterbukaan informasi pada Senin (31/10/2022), Adira Finance mencatat perolehan laba tahun berjalan sebesar Rp1,14 triliun pada kuartal III/2022. Adapun, jika dibandingkan dengan periode yang sama tahun lalu, laba ADMF Rp753,27 miliar. Secara terperinci, perolehan laba tersebut ditopang oleh menyusutnya total beban Adira Finance dari periode yang sama tahun lalu. Tercatat, beban perusahaan turun 10,6 persen yoy menjadi Rp4,71 triliun. Sebagai gambaran, pada kuartal III/2021, Adira Finance masih memikul beban sebesar Rp5,27 triliun. Dari sisi pendapatan, pembiayaan konsumen emiten bersandi saham ADMF itu mengalami tekanan dengan koreksi mencapai 8 persen yoy. Dengan demikian, pembiayaan tersebut turun dari Rp4,39 triliun menjadi Rp4,04 triliun pada akhir September 2022. Dari sana, total pendapatan yang diperoleh Adira Finance ikut menyusut 1,3 persen yoy menjadi Rp6,19 triliun, dari sebelumnya senilai Rp6,27 triliun. Beralih dari sisi aset, Adira Finance juga mencatatkan kenaikan aset dibandingkan periode yang sama tahun lalu. Aset yang dimiliki perusahaan pada September 2022 sebesar Rp24,32 triliun, naik tipis 1,3 persen yoy dari semula bernilai Rp24,02 triliun. Selanjutnya, perusahaan mengalami penurunan pada sisi total liabilitas sebesar 5,6 persen yoy. Artinya, itu liabilitas menyusut menjadi Rp18,48 triliun, dari semula mencapai Rp15,73 triliun. Di sisi lain, ekuitas neto merangkak naik 14,3 persen yoy menjadi Rp9,48 triliun. Hingga 30 September 2022, porsi pemegang saham Adira Finance terdiri dari PT Bank Danamon Indonesia Tbk. (BDMN) yang menggenggam 92,07 persen saham. BDMN sekaligus menjadi pemegang saham pengendali perusahaan. Lalu, diikuti PT Zurich Asuransi Indonesia Tbk. sebanyak 0,42 persen saham serta kepemilikan masing-masing di bawah 5 persen mencapai 7,51 persen saham ADMF. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221102/89/1593932/cuan-adira-finance-admf-naik-jadi-rp114-triliun-per-kuartal-iii2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-24 17:04:00", "title": "Segini Belanja Adira Finance (ADMF) untuk 10 Persen Saham Home Credit", "content": " Bisnis.com,  JAKARTA — PT Adira Dinamika Multi Finance Tbk (ADMF) kucurkan dana mencapai €23,5 juta atau setara Rp383 miliar untuk mengakuisisi Home Credit di Indonesia. Direktur Utama Adira Dinamika Multi Finance I Dewa Made Susila mengatakan pihaknya sudah menyiapkan pendanaan intenal untuk sebagian kecil saham Home Credit Indonesia ini. “Sumber pendanaan yang kami pakai ini berasal dari  internal cash  perusahaan,” ujar dia kepada  Bisnis , Kamis (24/11/2022). Sebelumnya, konglomerasiMitsubishi UFJ Financial Group (MUFG) menempatkan dua entitasnya yakni PT Adira Dinamika Multi Finance Tbk. (ADMF) bersama Bank of Ayudhya Public Company Limited (Krungsri) dari Thailand untuk mengakuisisi Home Credit di Indonesia dan Filipina. Akuisisi ini diharapkan mampu menopang kedua bisnis perusahaan. Dewa menambahkan, Home Credit Indonesia memiliki fokus bisnis dan segmen yang berbeda dengan Adira Finance. Mengingat kepemilikan Adira Finance hanya sebagai pemegang saham minoritas, maka akuisisi ini tidak akan berdampak pada kegiatan operasional dan susunan manajemen masing-masing perusahaan. Dalam aksi korporasi tersebut, Krungsri akan menjadi pemegang saham mayoritas di PT Home Credit Indonesia dengan jumlah saham 75 persen. Transaksi tersebut merupakan bagian dari akuisisi MUFG dan MUFG Bank atas seluruh saham Home Credit Consumer Finance Philippines, Inc. (HC Philippines) dan 85,0 persen saham PT Home Credit Indonesia (HC Indonesia). Transaksi ini tunduk pada persetujuan dari pemegang saham Krungsri, Bank Thailand (BOT), Otoritas Jasa Keuangan (OJK), Bangko Sentral ng Pilipinas (BSP) Philippines Competition Commission (PCC), dan pemberitahuan kepada Japanese Financial Services Agency (JFSA), Securities and Exchange Commission of Philippines, Komisi Pengawas Persaingan Usaha (KPPU) dan badan pengatur terkait lainnya, diharapkan selesai pada semester II/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221124/215/1601820/segini-belanja-adira-finance-admf-untuk-10-persen-saham-home-credit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 19:31:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221125/244/1602029/akuisisi-home-credit-kepingan-baru-ekosistem-pembiayaan-adira?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-10 17:10:00", "title": "Bos Adira Finance (ADMF): Pembeli Mobil Listrik Mayoritas Orang Kaya", "content": " Bisnis.com,  JAKARTA – Emiten pembiayaan PT Adira Dinamika Multi Finance Tbk. (ADMF) atau  Adira Finance  mengungkapkan tantangan dalam memasarkan produk mobil dan motor listrik. Dia menilai pembeli  kendaraan listrik  yang masih didominasi orang kaya atau segmen masyarakat menengah ke atas. Presiden Direktur Adira Finance I Dewa Made Susila mengatakan penjualan kendaraan listrik atau  electric vehicle  (EV) masih terbilang sangat kecil jika dibandingkan dengan penjualan kendaraan konvensional. Secara industri, Made menyampaikan penjualan motor listrik mampu tumbuh 203 persen secara tahunan ( year-on-year ) pada 2022. Nilai itu naik dari sebelumnya 2.000 unit menjadi 6.681 unit. Sementara itu, penjualan mobil listrik mencapai 23.000 unit sepanjang 2022, atau lebih tinggi dari penjualan motor listrik. Made mengungkapkan pembeli baru yang belum memiliki kendaraan enggan membeli kendaraan listrik sebagai opsi kepemilikan kendaraan. Hal itu lantaran harganya yang terbilang mahal. “Menurut saya, kendaraan listrik itu masih  early adopter , orang-orang tertentu saja yang baru siap membeli kendaraan listrik. Berdasarkan diskusi dengan dealer, yang membeli kendaraan listrik itu orang kaya yang sudah memiliki mobil, bukan orang yang baru beli mobil, karena dia sudah punya mobil jadi punya hak beli jenis-jenis mobil lain. Tapi kalau pembeli yang  first time  membeli mobil pasti takut [beli kendaraan listrik],” ungkap Made dalam Media Update Adira Finance di Jakarta, Jumat (10/2/2023). Dia menilai setidaknya ada tiga hal yang perlu diamati.  Pertama , harga kendaraan listrik yang masih mahal dibandingkan dengan jenis kendaraan umumnya. Pasalnya, harga  mobil listrik  yang berukuran kecil dipatok Rp300 juta-an dan motor listrik mulai dari Rp30 juta-an.  “[Kendaraan listrik] yang kecil aja itu Rp300 juta, motor Rp30 juta-an. Sementara, motor biasa Rp20 juta. Bagi orang kelas bawah itu besar [mahal] sekali bedanya,” ujarnya. Kedua , kesiapan infrastruktur. Made mengatakan pengisian baterai untuk kendaraan listrik masih terbatas dan masih berada di area Jabodetabek. “Artinya, konsumen berpusat di kota yang infrastrukturnya siap. Kalau infrastruktur nggak siap, maka nggak berkembang. Saya kira banyak investor tertarik untuk mempersiapkan infrastruktur kendaraan listrik. Jadi akan berkembang seiring dengan tambahan infrastruktur,” lanjutnya. Adapun, tantangan yang  ketiga  adalah  secondary market . Made melihat bahwa masyarakat di Indonesia masih dilema terkait harga jual bekas dari kendaraan listrik tersebut. Namun demikian, Made optimistis industri kendaraan listrik akan terus berkembang seiring dengan adopsi masyarakat. “Adopsi teknologi semua butuh waktu. Begitu diadopsi, persebarannya tidak bisa ditahan. Begitu diadopsi, perkembangannya [kendaraan listrik] akan meloncat,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230210/89/1626831/bos-adira-finance-admf-pembeli-mobil-listrik-mayoritas-orang-kaya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-02-23 22:29:00", "title": "Adira Finance (ADMF) Umumkan Rencana Pembayaran Obligasi Rp162 Miliar", "content": " Bisnis.com , JAKARTA – Emiten pembiayaan PT Adira Dinamika Multi Finance Tbk. (ADMF) atau  Adira Finance  menyampaikan pihaknya telah menyiapkan dana untuk pembayaran pokok Obligasi Berkelanjutan IV Adira Finance Tahap II Tahun 2018 Seri D. Head of Corporate Secretary Regulatory  Adira Finance Andreas Kurniawan menyampaikan bahwa obligasi berkelanjutan dengan jumlah pokok sebesar Rp162 miliar yang diterbitkan perusahaan akan jatuh tempo pada 21 Maret 2023. “Perusahaan telah menyediakan dana untuk pembayaran pokok obligasi tersebut beserta bunga yang diperkirakan sebesar Rp3.037.500.000 [Rp3,03 miliar] kepada pemegang obligasi yang akan jatuh tempo tersebut dengan menggunakan kas internal,” kata Andreas dalam keterbukaan informasi di Bursa Efek Indonesia, Kamis (23/2/2023). Andreas menuturkan bahwa pembayaran pokok Obligasi Berkelanjutan IV Adira Finance Tahap II Tahun 2018 Seri D tersebut tidak memiliki dampak signifikan terhadap emiten bersandi saham ADMF, sebab perusahaan telah menyediakan dana untuk kebutuhan tersebut di atas hingga 31 Januari 2023. “Posisi kas dan setara kas Adira Finance adalah sejumlah Rp928.515.101.683 [Rp928,51 miliar] dan perusahaan telah menyediakan dana untuk kebutuhan tersebut di atas di dalam rekening perusahaan,” terangnya. Dari sisi kinerja, sepanjang 2022, Adira Finance membukukan laba tahun berjalan sebesar Rp1,6 triliun. Laba tersebut tumbuh 32,3 persen secara tahunan ( year-on-year /yoy) dari tahun sebelumnya sebesar Rp1,21 triliun. Presiden Direktur Adira Finance I Dewa Made Susila menyampaikan bahwa pertumbuhan laba perusahaan disebabkan penurunan pada biaya bunga dan biaya kredit di sepanjang tahun 2022. “Beban bunga tercatat turun sebesar 34 persen menjadi Rp729 miliar dampak adanya penurunan pada jumlah pinjaman dan biaya pendanaan,” kata Made belum lama ini. Sejalan dengan perbaikan kondisi ekonomi dan bisnis, Made menuturkan bahwa biaya kredit perusahaan tercatat menurun sebesar 35 persen yoy menjadi Rp907 miliar. Alhasil, rasio  return -on -asset  (ROA) dan  return on equity  (ROE) yang dimiliki Adira Finance masing-masing menjadi 8,6 persen dan 17,4 persen di tahun 2022. Adapun, Adira Finance mencatat total pinjaman perusahaan pada Desember 2022 turun 4 persen menjadi Rp10,5 triliun, terdiri dari pinjaman bank baik dalam negeri dan luar negeri dan obligasi, dan sukuk masing-masing memberikan kontribusi 48 persen : 52 persen. “Hasilnya,  gearing ratio  turun menjadi 1,0 kali di tahun 2022 dari sebelumnya 1,2 kali di 2021, yang didukung dari pertumbuhan jumlah ekuitas dari meningkatnya saldo laba,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230223/89/1631054/adira-finance-admf-umumkan-rencana-pembayaran-obligasi-rp162-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 19:31:29", "title": "Adira Finance Jajaki Pembiayaan Kendaraan Alat Berat Adira Finance Jajaki Pembiayaan Kendaraan Alat Berat", "content": " Bisnis.com,  JAKARTA - PT Adira Dinamika Multi Finance Tbk. (ADMF) atau Adira Finance telah menjajaki pembiayaan kendaraan alat berat (heavy equipment/HQ) untuk memenuhi kebutuhan para nasabahnya. Adapun untuk 3 tahun ke depan perseroan menargetkan pembiayaan sektor ini mencapai Rp5 triliun. Pada 2022 pembiayaan perseroan untuk sektor alat berat telah mencapai Rp400 miliar. ", "link": "https://foto.bisnis.com/view/20230306/1634382/adira-finance-jajaki-pembiayaan-kendaraan-alat-berat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 19:31:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231215/445/1724090/obligasi-jatuh-tempo-adira-mandala-finance-pakai-kas-internal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:31:31", "title": "Adira Finance Untuk Pertama Kalinya Berpartisipasi Dalam Event GIIAS Adira Finance Untuk Pertama Kalinya Berpartisipasi Dalam Event GIIAS", "content": " Bisnis.com,  BANDUNG - PT Adira Dinamika Multi Finance Tbk (Adira Finance) untuk pertama kalinya berpartisipasi di event Gaikindo Indonesia International Auto Show (GIIAS) sebagai Official Multifinance Partner dalam penyelenggaraan GIIAS Bandung 2023 di Sudirman Grand Ballroom, Bandung, Jawa Barat. Melalui kegiatan pameran otomotif internasional tersebut, Adira Finance berkomitmen menghadirkan solusi finansial yang sesuai dengan kebutuhan pelanggan maupun calon pelanggan serta mendukung pertumbuhan ekosistem otomotif.  Kinerja Adira Finance sendiri, hingga Oktober 2023, berhasil mencatatkan pertumbuhan pembiayaan baru sebesar 37,5% yoy menjadi Rp33,8 Triliun. ", "link": "https://foto.bisnis.com/view/20231123/1717147/adira-finance-untuk-pertama-kalinya-berpartisipasi-dalam-event-giias?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:31:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231221/445/1725877/aksi-korporasi-multifinance-akuisisi-mandala-finance-tunggu-restu-ojk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-01-28 18:35:00", "title": "Adira Finance (ADMF) Mencatatkan Lonjakan Kredit Alat Berat, Tembus 2 Kali Lipat", "content": " Bisnis.com,  JAKARTA — PT Adira Dinamika Multi Finance Tbk. (ADMF) atau Adira Finance telah menyalurkan pembiayaan alat berat sebanyak Rp715 miliar pada 2023. Angka tersebut tumbuh lebih dari dua kali lipat apabila dibandingkan dengan penyaluran pada 2022 yang mencapai Rp350 miliar. “Untuk penyaluran pembiayaan pada 2022 tercatat sebesar Rp350 miliar, lalu tahun berikutnya [2023] tumbuh menjadi Rp715 miliar,” kata Chief Financial Officer (CFO) Adira Finance Sylvanus Gani saat dihubungi  Bisnis , Minggu (28/1/2024). Gani mengatakan pertumbuhan tersebut didukung oleh kondisi makroekonomi yang kondusif, selain faktor kolaborasi dengan mitra bisnis atau penjual alat berat yang semakin baik. Dia menambahkan satuan kerja Adira Finance khususnya di kantor pusat juga mulai diperlebar untuk menyasar potensi bisnis tersebut. “Selain kami juga me- leverage  potensi kerjasama referensi dari induk perusahaan, Bank Danamon,” imbuh Gani. Gani mengatakan Adira Finance pun masih optimistis bahwa pembiayaan alat berat akan bertumbuh dengan baik pada tahun ini, meskipun diprediksi melambat. Pihaknya yakin bahwa  repeated customers  akan mempercayakan pembiayaannya pada Adira Finance. ADMF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADMF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706441569528\" }); Namun demikian, Gani mengatakan potensi perluasan basis pelanggan juga sangat dimungkinkan dengan kolaborasi dan kerjasama dengan group, termasuk MUFG. “Konon, ini adalah waktunya peremajaan alat berat. Karenanya, untuk pembiayaan alat berat, masih positif dan ditargetkan tumbuh dua kali lipat sebagaimana pencapaian pada tahun lalu yakni Rp1,4 triliun [pada 2024],” ungkap Gani. Pihaknya yakin dengan dukungan jaringan usaha yang tersebar luas, kemitraan dengan supplier/distributor alat berat yang makin terjalin, dan know your customers (KYC) yang baik, maka bisa memberikan pembiayaan yang atraktif pada konsumen baru dan konsumen eksisting. Secara keseluruhan, Adira Finance mencatatkan pertumbuhan penyaluran pembiayaan. Penyaluran pembiayaan perseroan tumbuh sebanyak 31% menjadi Rp41,6 triliun pada 2023.  Anak usaha Bank Danamon tersebut sebelumnya membukukan pembiayaan Rp31,7 triliun pada 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240128/89/1736097/adira-finance-admf-mencatatkan-lonjakan-kredit-alat-berat-tembus-2-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-23 09:11:00", "title": "Adira Finance (ADMF) Salurkan Kredit Baru Tembus Rp7 Triliun", "content": " Bisnis.com , JAKARTA – PT  Adira Dinamika Multi Finance  Tbk. (ADMF) mencatatkan penyaluran pembiayaan baru senilai Rp7 triliun per Februari 2024. SVP Head of Brand & Corporate Communication Adira Finance Gandhy Indherayana menuturkan hingga Februari 2024 penyaluran pembiayaan baru tersebut didominasi oleh segmen mobil sebesar 42%, motor sebesar 37%, dan non otomotif sebesar 21%. Khusus di pembiayaan segmen mobil hingga Februari 2024, paparnya, dikontribusi segmen mobil baru sebesar 66% dan mobil bekas 34%. \"Berdasarkan pandangan kami, segmen mobil bekas memiliki segmentasi pasar tersendiri yang berbeda dengan pasar kendaraan baru mengingat dengan harga yang lebih rendah konsumen dapat mendapatkan variasi merek dan model tertentu,\" ujarnya kepada Bisnis, dikutip Sabtu (23/3/2024). ADMF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADMF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711159712720\" }); Menurutnya, ada sejumlah pertimbangan dan faktor yang menyebabkan konsumen mengajukan pembiayaan kepada perusahaan pembiayaan. Sejumlah pertimbangan tersebut antara lain kondisi keuangan konsumen, tingkat bunga dan biaya, jangka waktu pembiayaan. Selanjutnya, kata dia, juga resiko dan keamanan juga reputasi pemberi pinjaman hingga tujuan pembiayaan. Namun dengan adanya rencana pemerintah mengenakan pajak Bahan Bakar minyak (BBM) dan membatasi pembelian BBM jenis Pertalite, dia memperkirakan tentunya dapat memiliki dampak terhadap pembiayaan untuk mobil baru. \"Di antaranya melalui perubahan keputusan atau perilaku konsumen dikarenakan adanya kenaikan pada biaya operasional,\" jelasnya. Sementara itu, Direktur Keuangan WOM Finance Cincin Lisa menyampaikan hingga Februari 2024, tren penyaluran pembiayaan baru relatif sama dengan kondisi di tahun 2023. Perusahaan menilai dengan adanya pertumbuhan ekonomi yang relatif baik akan turut mendorong daya beli masyarakat sehingga akan meningkatkan permintaan terhadap penyaluran pembiayaan baru. \"Di sisi lain, adanya momentum seperti lebaran tentunya akan menjadi salah satu faktor pendorong terhadap konsumen dalam mengajukan pembiayaan baru,\" jelasnya. Meski demikian, hingga saat ini, Perusahaan tidak memiliki segmen pembiayaan mobil bekas ataupun mobil baru. --------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240323/7/1752038/adira-finance-admf-salurkan-kredit-baru-tembus-rp7-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-23 10:30:00", "title": "Racikan Pendanaan MUFG: Adira Finance (ADMF) dan Mandala Finance (MFIN)", "content": " Bisnis.com , JAKARTA — Perusahaan  leasing  dalam dekapan raksasa keuangan asal Jepang Mitsubishi UFJ Financial Group (MUFG), PT  Adira Dinamika Multi Finance  Tbk. (ADMF) atau Adira Finance dan PT  Mandala Multifinance  Tbk. (MFIN) atau Mandala Finance mengungkap sejumlah racikan pendanaan. Adira Finance mencatat total pinjaman Adira Finance meningkat sekitar Rp6 triliun pada 2023. Chief Financial Officer (CFO) Adira Finance menuturkan bahwa pinjaman yang dibukukan perusahaan tumbuh 53% secara tahunan ( year-on-year /yoy ) dari Rp10,5 triliun menjadi Rp16,1 triliun. Gani menyampaikan bahwa kenaikan yang disesuaikan dengan kebutuhan pendanaan Adira Finance.  Menurut komposisi, Gani menuturkan bahwa pinjaman perbankan ( bank-borrowing ) berkontribusi sebesar 58% dari total pendanaan  Adira Finance  dan sisanya merupakan pinjaman dari bonds dan sukuk. “Pendanaan Adira Finance 47% dari pembiayaan bersama dengan Bank Danamon atau  joint financing ,” kata Gani kepada  Bisnis , Sabtu (23/3/2024). Adapun pada 2024, Gani mengatakan bahwa pendanaan Adira Finance relatif sama seperti tahun sebelumnya. “ Adira Finance  akan terus melakukan diversifikasi sumber pendanaannya melalui dukungan dari pembiayaan bersama dengan perusahaan induknya, yaitu Bank Danamon dan memperoleh pinjaman eksternal berupa pinjaman bank dan obligasi,” ungkapnya. ADMF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADMF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711164453038\" }); Sementara itu, Mandala Finance menyampaikan bahwa hingga saat ini permodalan perusahaan berada dalam kondisi yang stabil. Managing Director  Mandala Finance  Christel Lasmana mengatakan bahwa untuk strategi  funding  perusahaan pada tahun ini, sumber pendanaan masih akan berasal dari dana internal kas, perbankan baik dalam maupun luar negeri, serta melalui penerbitan surat berharga. Christel menyampaikan bahwa emiten bersandi saham MFIN itu akan tetap menjaga komposisi yang berimbang baik antara sumber-sumber pendanaan tersebut. “Kami optimis bahwa pendanaan kami akan lebih optimal dengan bergabungnya Mandala Finance ke ekosistem MUFG Group, di mana peringkat kredit kami telah direvisi naik dari single A dengan outlook positif ke AAA (triple A) dengan outlook stabil,” ungkap Christel kepada  Bisnis . MFIN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MFIN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711164427068\" }); Sebelumnya, dalam Roadmap Pengembangan dan Penguatan Perusahaan Pembiayaan 2024–2028 melaporkan bahwa jumlah pendanaan yang diterima oleh perusahaan pembiayaan mencapai Rp358,53 triliun pada Desember 2023. OJK mencatat sumber pendanaan sebagian besar didapatkan dari perbankan sebanyak Rp268,70 triliun atau 91,19% dari seluruh pendanaan yang diterima industri pembiayaan pada Desember tahun lalu. Secara rinci, pinjaman yang bersumber dari pinjaman  perbankan, lembaga jasa keuangan non-bank, dan lainnya sebesar Rp295,28 triliun atau sebesar 82,36%. Di sisi lain, penerbitan surat berharga baik dalam bentuk Medium Term Notes (MTN), obligasi dan sukuk sebesar Rp63,25 triliun atau sebesar 17,64% dari total pendanaan. Jika ditelisik lebih jauh, pinjaman dalam negeri perusahaan pembiayaan mayoritas berasal dari perbankan dimana porsinya mencapai 96,66%. Begitu pun yang terjadi dengan pinjaman luar negeri perusahaan pembiayaan yang didominasi oleh pinjaman perbankan, porsinya mencapai 66,65%. Beberapa perusahaan pembiayaan menilai bahwa prosedur perolehan sumber pendanaan melalui penerbitan obligasi dan MTN masih belum semudah dan secepat pinjaman perbankan. Hal itu yang menyebabkan pinjaman perbankan masih mendominasi sumber pendanaan bagi perusahaan pembiayaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240323/89/1752043/racikan-pendanaan-mufg-adira-finance-admf-dan-mandala-finance-mfin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-22 02:00:00", "title": "Adira Finance (ADMF) Salurkan Pembiayaan Baru Rp11 Triliun di Kuartal I/2024", "content": " Bisnis.com , JAKARTA — PT Adira Dinamika Multi Finance Tbk. (ADMF) atau Adira Finance berhasil menyalurkan pembiayaan baru sebanyak Rp11 triliun sepanjang kuartal I/2024. Angka tersebut meningkat 3% secara tahunan ( year on year /yoy) apabila dibandingkan dengan periode yang sama pada tahun sebelumnya. Sylvanus Gani M, selaku Chief of Financial Officer Adira Finance mengatakan pertumbuhan tersebut didukung dari beberapa inisiatif yang perseroan lakukan di antaranta yakni dengan melakukan kegiatan expo, serta menambah jumlah jaringan, “Selain itu perseroan juga fokus pada  customer retention , dan membangun  dealer relationship  dengan para  dealer ,” kata Gani saat dihubungi  Bisnis , Minggu (21/4/2024). Gani menambahkan dalam menyalurkan pembiayaan baru perseroan berusaha untuk menjaga rasio kualitas aset dengan menerapkan prinsip manajemen risiko yang diterapkan dengan hati-hati. Hingga Maret 2024, rasio  non performing finance  (NPF) perseroan berada pada posisi yang relatif stabil dan terjaga di sekitar 2%. Adapun secara keseluruhan, Adira Finance  telah menargetkan total pembiayaan baru dapat tumbuh sekitar 10%-12% yoy pada 2024 dengan mempertimbangkan proyeksi pertumbuhan ekonomi yang masih cukup kuat sekitar 5% yoy. Adapun, pembiayaan baru Adira Finance hingga Desember 2023 tercatat mencapai Rp41,6 triliun atau meningkat sebesar 31% yoy dibandingkan periode yang sama pada 2022. Pertumbuhan tersebut didorong oleh membaiknya perekonomian domestik dan daya beli masyarakat. Adira Finance memproyeksi segmen pembiayaan yang tumbuh pada tahun ini kemungkinan tidak jauh berbeda dibandingkan pada 2023. Tahun lalu, segmen pembiayaan Adira Finance yang mengalami kenaikan terutama segmen sepeda motor yang tumbuh sebesar 39% yoy. Kemudian, diikuti dengan segmen non otomotif 32% yoy, serta mobil sebanyak 25% yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240422/89/1759191/adira-finance-admf-salurkan-pembiayaan-baru-rp11-triliun-di-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-22 14:46:00", "title": "Nasib Mandala Finance (MFIN) Setelah MUFG Tender Wajib, Adira (ADMF) Ungkap Arahan Pemegang Saham", "content": " Bisnis.com,  JAKARTA -- PT Adira Dinamika Multi Finance Tbk. (ADMF) atau Adira Finance memastikan PT Mandala Multifinance Tbk. (MFIN) tetap tercatat di Bursa Efek Indonesia (BEI). Direktur Adira Finance Sylvanus Gani Mendrofa menyebut, pemegang saham pengendali yakni MUFG Bank Ltd., tengah dalam proses untuk memborong sisa saham publik MFIN dengan harga Rp3.297 per lembar. \"Sampai saat ini, menurut MUFG, kami ingin masih dalam rencana dan siatuasi yang tetap sama dengan saat ini, sebagai  listed-company ,\" kata Gani kepada  Bisnis , Senin (22/07/2024). MUFG telah mengumumkan melaksanakan tender offer sisa saham MFIN. Perusahaan keuangan raksasa asal Jepang itu menyiapkan Rp1,69 triliun. Tender sukarela itu dijalankan setelah MUFG dan Adira Finance rampung mengakuisisi Mandala Finance pada 13 Maret 2024 . Kepemilikan MUFG dan cucu usahanya itu melalui Bank Danamon secara berurutan sebesar 70,16% dan 10%. MUFG menawarkan tender sukarela rampung dalam 30 hari. Periode penawarannya dilakukan pada 23 Juli-21 Agustus 2024 dan tanggal terakhir pembayaran pada 28 Agustus 2024. Sedangkan dalam prospektusnya, MUFG belum memutuskan apakah setelah  tender offer  akan menjadikan Mandala Finance perusahaan tertutup atau tetap menjadi perusahaan terbuka. Namun demikian, jika aksi korporasi lanjutan dilakukan, perusahaan memastikan akan mematuhi peraturan dan perundang-undangan yang berlaku. MFIN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MFIN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1721634015911\" }); Adapun untuk kinerjanya, MFIN telah menyalurkan pembiayaan sebesar Rp3,2 triliun pada semester I/2024, melesat 17% secara yahunan (year-on-year/yoy) dibanding periode yang sama tahun sebelumnya. Kontributor terbesar dalam pembiayaan tersebut didominasi oleh pembiayaan motor baru dan bekas. Selain itu juga pembiayaan multiguna untuk berbagai kebutuhan salah satunya sebagai modal kerja sektor produktif UMKM khususnya segmen usaha berskala mikro dan kecil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240722/89/1784286/nasib-mandala-finance-mfin-setelah-mufg-tender-wajib-adira-admf-ungkap-arahan-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]