[
{"datex": "2024-11-09 00:08:38", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-06-04 17:40:00", "title": "RUPSLB BUMI soal Kuasi Reorganisasi Batal, Saham Merah", "content": " Bisnis.com , JAKARTA — Emiten batu bara Grup Bakrie, PT  Bumi Resources  Tbk. (BUMI), membatalkan rencana rapat umum pemegang saham luar biasa ( RUPSLB ), yang membahas agenda kuasi reorganisasi. Manajemen BUMI dalam pengumumannya menyampaikan RUPSLB yang akan dilaksanakan pada 28 Juni 2024 dibatalkan. Adapun, rapat umum pemegang saham tahunan ( RUPST ) tetap berjalan. \"Untuk menghindari keraguan, agenda RUPST akan tetap dilaksanakan pada 28 Juni 2024,\" papar pengumuman manajemen BUMI. Menyambut pengumuman tersebut, saham BUMI terpantau anjlok pada Selasa (4/6/2024). Saham BUMI turun 6,74% atau 6 poin menjadi Rp83. Sepanjang 2024, saham BUMI terkoreksi 2,35% dengan kapitalisasi pasar Rp30,82 triliun. Sebelumnya, BUMI mengumumkan rencana melakukan kuasi reorganisasi yang membutuhkan persetujuan RUPSLB. Hal ini untuk memberikan gambaran yang sesungguhnya atas posisi keuangan BUMI. Dalam pengumumannya BUMI menuturkan terdapat beberapa manfaat dari kuasi reorganisasi ini, yaitu memberikan gambaran yang sesungguhnya atas kondisi keuangan  BUMI  saat ini dan ke depannya. BUMI diharapkan dapat meneruskan usahanya secara lebih baik, dengan posisi keuangan saat ini dan tanpa dibebani defisit masa lampau. Manfaat selanjutnya yakni memperbaiki struktur ekuitas BUMI dengan mengeliminasi akumulasi rugi, dengan menggunakan saldo agio saham yang merupakan selisih lebih antara setoran modal dengan nilai nominal saham. BUMI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BUMI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717497127783\" }); Dengan tidak adanya saldo defisit, maka BUMI dapat memberikan dampak positif bagi para pemegang saham, karena BUMI dapat membagi  dividen  sesuai dengan peraturan yang berlaku sehingga akan meningkatkan minat dan daya tarik bagi investor untuk memiliki saham pada BUMI. \"Dengan kondisi posisi keuangan yang tanpa dibebani defisit masa lampau, perseroan diharapkan lebih mudah memperoleh pendanaan dalam rangka pengembangan usaha,\" tulis manajemen, Selasa (23/4/2024). Selain itu, kuasi reorganisasi ini juga memiliki manfaat untuk meningkatkan likuiditas perdagangan saham, nilai investasi bagi investor, dan nilai perseroan. BUMI bermaksud melakukan rencana kuasi reorganisasi dengan cara mengeliminasi akumulasi rugi dengan menggunakan posisi agio saham yang merupakan selisih lebih antara setoran modal dengan nilai nominal saham. Sebagai langkah selanjutnya, BUMI akan melakukan restrukturisasi terhadap modal melalui rencana kuasi reorganisasi, yaitu dengan cara mengeliminasi akumulasi rugi dengan saldo agio saham. \"Sebagai informasi tambahan, tujuan BUMI untuk melaksanakan rencana kuasi reorganisasi adalah untuk memperbaiki saldo laba perseroan agar perseroan dapat melakukan pembagian dividen tunai ke pemegang saham,\" tulis manajemen. Selain itu, lanjut manajemen, apabila kuasi reorganisasi tidak dilakukan sekarang, maka akan sulit bagi BUMI untuk membagikan dividen dalam waktu dekat, sekalipun dari sisi keuangan BUMI memiliki prospek keuangan yang baik. Menurut manajemen, dampak positif dari rencana ini terhadap posisi ekuitas BUMI adalah BUMI dapat memulai awal yang baru dengan menunjukkan posisi keuangan yang lebih baik tanpa dibebani oleh defisit. \"Direksi dan komisaris berkeyakinan pelaksanaan rencana kuasi reorganisasi merupakan pilihan terbaik bagi BUMI dan seluruh pemegang saham,\" kata manajemen. Perbesar Sebagai informasi, Kuasi Reorganisasi adalah prosedur akuntansi untuk merestrukturisasi ekuitas dengan mengeliminasi saldo laba negatif. Menurut peraturan Ototitas Jasa Keuangan ( OJK ) No: KEP-718/BL/2012, emiten atau perusahaan publik yang akan melakukan Kuasi Reorganisasi wajib memenuhi persyaratan sebagai berikut: memenuhi ketentuan peraturan perundang-undangan dan Standar Akuntansi Keuangan. Terdapat saldo laba negatif yang material dalam laporan keuangan tahunan yang diaudit selama 3 (tiga) tahun terakhir. Saldo laba negatif dianggap material jika nilai absolut saldo laba negatif tersebut lebih dari: 60% dari modal disetor dan 10 kali dari rata-rata laba tahun berjalan selama 3 (tiga) tahun terakhir. Memiliki prospek yang baik, dibuktikan dengan adanya laba usaha atau laba operasional, dan laba tahun berjalan dalam laporan keuangan tahunan yang diaudit selama 3 (tiga) tahun terakhir secara berturut-turut dan dalam laporan keuangan yang diaudit yang digunakan sebagai dasar pelaksanaan Kuasi Reorganisasi. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240604/192/1771100/rupslb-bumi-soal-kuasi-reorganisasi-batal-saham-merah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-10 14:20:00", "title": "Bumi Resources Optimalkan Digitalisasi Keselamatan di Area Pertambangan", "content": " Bisnis.com , JAKARTA - PT Bumi Resources, Tbk. (BUMI) bersama anak usahanya, PT Kaltim Prima Coal (KPC) mengoptimalkan digitalisasi untuk menunjang aspek keselamatan atau keamanan operasional di area  pertambangan . Mining Operation Division Pit Bintang KPC, Zulfikar Rahman Sagala mengatakan digitalisasi terintegrasi di KPC telah dilakukan sejak 1995, melalui penggunaan  dispatch system . \"Digitalisasi juga banyak dimanfaatkan dalam fungsi pemantauan kegiatan di lapangan,\" kata Zulfikar dalam keterangannya, Senin (10/6/2024). Dia menjelaskan  dispatch system  adalah sistem manajemen pertambangan yang menggunakan program simulasi komputer dalam mengatur pola kerja, terutama untuk mengontrol alat muat dan alat angkut. Adapun,  monitoring dashboard  dibuat secara  tailored made  dengan mengintegrasikan informasi dan sumber daya yang ada, sehingga sangat cocok untuk memonitor lapangan, di antaranya sistem GPS yang real-time dan terhubung dengan data plan. Dengan demikian, lanjutnya, petugas tidak sekadar menjalankan sistem dari jarak jauh, tetapi juga dibekali dengan informasi situasi lapangan melalui sistem digital. Dia menuturkan teknologi digital sangat mendukung  cost efficiency, cost reduction , dan produktivitas pekerjaan kami di lapangan. Nomor satu,  mandatory  tentunya untuk  safety  (keselamatan). \"Safety itu utama untuk mendapatkan produksi yang baik. Kita punya banyak safety monitoring system. Misalnya observasi perilaku, implementasi SOP, semua lengkap. Termasuk isu fatique [kelelahan],” jelasnya. Selain itu, pemanfaatan digitalisasi juga diterapkan melalui berbagai lini lainnya guna mengoptimalkan kinerja, seperti: Minner Apps dan Dashboard Real-time, yang digunakan untuk mendukung pengambilan keputusan berdasarkan fakta dan manajemen kinerja yang lebih baik. Kemudian pemanfaatan gamifikasi pada aplikasi Excellence dan Champions, untuk mendorong pengembangan kapabilitas dan peningkatan kinerja. Sistem FMS (Fleet Management System) modular, digunakan untuk memonitor KPI secara real-time dengan cara mengidentifikasi dan menyelesaikan penyimpangan dari target dengan cepat. Tak hanya untuk fungsi-fungsi dalam operasional pertambangan, BUMI bersama KPC juga menggenjot pemanfaatan teknologi digital untuk mendorong pemberdayaan masyarakat sekitar. Presiden Direktur BUMI, Adika Nuraga Bakrie menuturkan digitalisasi merupakan elemen kunci yang membantu pertumbuhan perusahaan. \"BUMI berkomitmen terus memperkuat upaya digitalisasi guna memastikan keunggulan dan daya saing, sebagai salah satu bentuk dari prinsip Good Mining Practice,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240610/44/1772814/bumi-resources-optimalkan-digitalisasi-keselamatan-di-area-pertambangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-13 10:07:00", "title": "Bumi Resources Genjot Program ESG Bangun 152 Sambungan Air Bersih", "content": " Bisnis.com , JAKARTA - PT Bumi Resources, Tbk (BUMI) menjalankan program  environmental, social and governance  (ESG) melalui penyediaan air bersih dan sanitasi. Presiden Direktur  BUMI , Adika Nuraga Bakrie mengatakan perusahaan telah membangun 152 sambungan sarana air bersih, 7 fasilitas umum, serta membentuk badan pengurus air bersih di Kampung Cileungsi, Kabupaten Bogor, Provinsi Jawa Barat. \"Melengkapi pembangunan sambungan air bersih ini, BUMI juga menyediakan fasilitas penunjang seperti bak penangkap, bak intake, bak reservoir, serta pemipaan sepanjang 5 km,\" kata Adika dalam keterangannya, Kamis (13/6/2024). Dia menjelaskan penanaman pohon juga dilakukan di sekitar sumber mata air guna memastikan keberlanjutan program dan perlindungan lingkungan. Masyarakat dengan sukarela dan antusias melibatkan diri dalam proses pembangunannya, hingga akhirnya diresmikan pada Mei 2024. Manfaat program berupa akses air bersih, lanjutnya, telah diterima oleh lebih dari 1.000 warga. Air diambil langsung dari mata air yang berada di gunung tanpa merusak alam sekitarnya. Ketersediaan air bersih dan sanitasi yang memadai merupakan kebutuhan vital masyarakat yang masih menjadi tantangan bersama, karena belum seluruhnya terpenuhi. Program penyediaan sarana air bersih merupakan bagian dari upaya BUMI berkontribusi pada isu  environmental, social and governance  (ESG), serta pemenuhan tujuan pembangunan berkelanjutan (SDG’s) terutama SDG’s Nomor 3 yakni Kesehatan, serta Noomor 6 yaitu Air Bersih dan Sanitasi Layak. “Kami akan terus berpartisipasi dan meningkatkan kepedulian terhadap masyarakat sekitar tambang, mematuhi semua peraturan lingkungan, dan meningkatkan peran perusahaan dalam pengelolaan lingkungan,” jelas Adika. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://hijau.bisnis.com/read/20240613/653/1773777/bumi-resources-genjot-program-esg-bangun-152-sambungan-air-bersih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-11 15:15:00", "title": "Membedah Tambang KPC Kongsi Salim-Bakrie yang Mau Dikelola PBNU", "content": " Bisnis.com , JAKARTA - Pengurus Besar Nahdlatul Ulama (PBNU) dikabarkan telah mengajukan izin usaha pertambangan khusus. Mereka disebut bakal mengelola tambang milik PT  Kaltim Prima Coal  (KPC), salah satu entitas usaha PT  Bumi Resources  Tbk. (BUMI),  emiten  milik  grup Bakrie  yang kini dikendalikan bersama-sama dengan  grup Salim . PT Kaltim Prima Coal (KPC) tambang batu bara milik PT Bumi Resources Tbk. (BUMI) memiliki cadangan batu bara sebesar 679 juta ton dengan luas konsesi sebesar 61.543 hektare. Mengutip laporan akhir tahun BUMI 2023, KPC memiliki cadangan batu bara sebesar 679 juta ton yang terdiri dari tambang Sangatta sebesar 583 juta ton dan Bengalon sebesar 96 juta ton. Cadangan batu bara tersebut sejalan dengan sumber daya batu bara yang tercatat sebesar 4.398 juta ton. Cadangan dan sumber daya tersebut berada di IUPK KPC yang seluas 61.543 hektare di Sagatta. Tambang Sangatta merupakan tambang terbesar di Indonesia dan salah satu yang terbesar di dunia. Lokasi itu memproduksi batu bara tipe bituminous dan sub-bituminous, tambang ini berlokasi dekat dengan fasilitas-fasilitas pelabuhan di Tanjung Bara yang terhubung dengan lokasi tambang melalui overland conveyor (OLC) sepanjang 13 kilometer. Keberadaan jalur OLC kedua dan peningkatan fasilitas pemuatan tongkang mendukung peningkatan produksi di tahun-tahun mendatang. BUMI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BUMI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1718093595755\" }); Tambang Bengalon Memproduksi batubara tipe bituminous juga berlokasi dekat dengan pantai dan terhubung dengan fasilitas pelabuhan melalui jalan sekitar 25 km. Lokasi yang dekat dengan pelabuhan memberikan keuntungan bagi KPC, salah satunya efisiensi biaya transportasi dari lokasi tambang ke lokasi pelabuhan. KPC memproduksi 4 jenis batu bara yaitu jenis prima, pinang, melawan dan KPC 4200. Prima merupakan batu bara berkualitas unggul dengan kalori tinggi, memiliki kandungan abu sangat rendah dan kandungan sulfur menengah dengan kelembaban rendah. Kemudian jenis pinang, memiliki kalori yang lebih rendah dari prima dengan tingkat kelembaban yang lebih tinggi. Jenis melawan, batu bara sub-bituminous dengan kandungan sulfur dan abu rendah, serta tingkat kelembaban yang tinggi. Terakhir, jenis KPC 4200, batubara sub-bituminous dengan kalori lebih rendah dari Melawan, kandungan sulfur dan abu rendah, serta tingkat kelembaban yang tinggi. Perbesar Kinerja KPC Kuartal I/2024 Sepanjang kuartal I/2024, produksi batu bara KPC tercatat sebesar 14,5 juta ton atau naik 32% dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar 10,9 juta ton. Adapun untuk overburden removal, KPC mencatatkan produksi sebesar 139,2 juta bcm lebih tinggi 8% dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar 129 kita bcm. Kemudian untuk penjualan batu bara ikut meningkat seiring dengan kenaikan produksi batu bara. Sepanjang kuartal I/2024, penjualan batu bara KPC tercatat sebesar 13,5 juta ton atau naik 27% dibandingkan dengan kuartalI/2023 yang tercatat sebesar 10,7 juta ton. Meski mencatatkan kenaikan kinerja operasional, rata-rata harga jual atau ASP justru turun hingga 25% menjadi US$82,1 per ton dari sebelumnya sebesar US$109,4 per ton. Hal tersebut membuat pendapatan KPC turun menjadi sebesar US$1,12 miliar atau setara Rp17,84 triliun sepanjang kuartal I/2024 (kurs jisdor Rp15.873). Pendapatan tersebut turun 5% dibandingkan dengan periode yang sama tahun lalu yang tercatat sebesar US$1,18 miliar. Adapun laba bersih KPC tercatat sebesar US$40,2 juta atau setara Rp638,09 miliar. Laba tersebut turun 25% dibandingkan dengan periode yang sama tahun lalu yang tercatat sebesar US$53,4 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240611/192/1773123/membedah-tambang-kpc-kongsi-salim-bakrie-yang-mau-dikelola-pbnu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-30 19:06:00", "title": "Emiten Bakrie BRMS Catat Lonjakan Produksi dan ASP Emas Semester I/2024", "content": " Bisnis.com , JAKARTA - Emiten Grup Bakrie PT Bumi Resources Minerals Tbk. (BRMS) mencatatkan kenaikan produksi saat harga jual rata-rata (ASP) emas meningkat sepanjang semester I/2024. CEO & Direktur Utama BRMS Agus Projosasmito mengatakan BRMS memproduksikan 26.744 troy ons atau 832 kilogram emas di semester I/2024, meningkat 251% dari periode yang sama di tahun lalu sebesar 7.611 troy ons atau 236 kilogram. “Sementara itu, rata-rata harga jual emas di sepanjang semester I/2024 adalah sebesar US$2.209 per troy ons, yang mana juga 15% lebih tinggi dari periode yang sama di tahun lalu di US$1.928 troy ons,” kata Agus dalam keterangan resmi, Senin (29/7/2024). BRMS mengklaim peningkatan produksi emas dan kenaikan rata-rata harga jual emas tersebut memberikan dampak positif terhadap kinerja keuangan yang semakin membaik di periode semester I/2024. Kenaikan produksi emas dan rata-rata harga jual emas yang semakin membaik menyebabkan meningkatnya pendapatan BRMS sebesar 287% dari US$15,83 juta di semester I/2023 menjadi US$61,2 juta di semester I/2024 atau setara Rp1 triliun (kurs jisdor Rp16.394). Selanjutnya, laba usaha BRMS menunjukan kenaikan sebesar 223% dari US$5 juta menjadi US$16,2 juta atau setara Rp265,58 miliar di semester I/2024. Laba bersih perusahaan juga mengalami peningkatan sebesar 67% menjadi US$9,4 juta setara Rp154,10 miliar dibandingkan dengan periode yang sama tahun sebelumnya sebesar US$5,6 juta. Pada pemberitaan Bisnis sebelumnya, Direktur BRMS Herwin Hidayat menargetkan produksi emas sepanjang tahun 2024 di BRMS akan di atas 35.000 troy ounce, melebihi proyeksi produksi tahun 2023 sebesar 25.000 troy ounce. \"Kami berharap produksi emas bisa melampaui 35.000 oz sepanjang tahun 2024,\" ungkap Herwin kepada Bisnis, Senin (5/2/2024). Herwin juga menyatakan optimisme bahwa harga ASP emas BRMS akan bertahan di atas US$2.000 per troy ounce sepanjang tahun 2024, mengingat tren kenaikan harga emas yang berkelanjutan. -------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240730/7/1786595/emiten-bakrie-brms-catat-lonjakan-produksi-dan-asp-emas-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-31 19:14:00", "title": "Emiten Batu Bara Grup Bakrie (BUMI) Cetak Laba Rp1,38 Triliun Semester I/2024", "content": " Bisnis.com , JAKARTA — Emiten batu bara  Grup Bakrie , PT  Bumi Resources  Tbk. (BUMI) mencatatkan kenaikan laba bersih sepanjang semester I/2024 meskipun pendapatan turun signifikan. Menilik  laporan keuangan , laba bersih BUMI tercatat sebesar US$84,91 juta atau sekitar Rp1,38 triliun (kurs jisdor Rp16.294 per dolar AS). Laba itu naik 3,76% secara year-on-year (YoY) dibandingkan semester I/2023 sebesar US$81,82 juta atau sekitar Rp1,33 triliun. Kendati demikian, pendapatan perseroan justru turun 32,76% YoY menjadi US$595,84 juta, atau sekitar Rp9,70 triliun pada 6 bulan pertama 2024, dibandingkan periode sama tahun sebelumnya sebesar US$886,27 juta atau sekitar Rp14,44 triliun. Sejalan dengan turunnya pendapatan, beban pokok BUMI ikut terpangkas 30,3% menjadi US$542,1 juta dibandingkan periode sama 2023 sebesar US$777,61 juta. Alhasil, laba bruto  BUMI  turun 50,5% menjadi US$53,74 juta, dibandingkan semester I/2023 sebesar US$108,65 juta. Adapun, kas dan setara kas pada akhir periode BUMI tercatat sebesar US$55,77 juta, atau turun dibandingkan periode sama tahun sebelumnya sebesar US$87,21 juta. Berdasarkan neraca, total aset BUMI tercatat sebesar US$4,21 miliar pada akhir Juni 2024, dibandingkan posisi akhir Desember 2023 sebesar US$4,20 miliar. Liabilitas perseroan sebesar US$1,34 miliar, dibandingkan akhir 2023 sebesar US$1,42 miliar. Sementara itu ekuitas BUMI sebesar US$2,86 miliar, dibandingkan posisi 2023 US$2,77 miliar. Berdasarkan kinerja operasional, overburden removal tercatat sebesar 337,6 mbcm pada semester I/2024, turun 5% dibandingkan periode sama 2023 sebesar 355,1 mbcm. Sementara itu, stripping ratio sebesar 8,9, dibandingkan periode tahun sebelumnya 10. Adapun, dari sisi  batu bara  yang ditambang pada 6 bulan pertama 2024 sebesar 37,7 juta ton naik 7% dibandingkan periode sebelumnya 35,4 juta ton. Sementara itu penjualan batu bara juga naik 7% menjadi 37 juta ton dibandingkan periode sebelumnya sebesar 34,6 juta ton. Harga saham BUMI pada perdagangan Rabu (31/7/2024) turun 1,32% ke level Rp75 per saham. Secara year-to-date (YtD) saham BUMI melemah 11,76%. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240731/192/1787135/emiten-batu-bara-grup-bakrie-bumi-cetak-laba-rp138-triliun-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-24 18:07:00", "title": "Mau Bagi Dividen Tahun Depan, Simak Kemajuan Kuasi Reorganisasi BUMI", "content": " Bisnis.com , JAKARTA — Emiten batu bara milik kongsi Grup Salim dan Bakrie, PT Bumi Resources Tbk. ( BUMI ) menargetkan  kuasi reorganisasi  bisa diselesaikan tahun depan. Setelahnya, manajemen berharap dapat segera membagikan  dividen  kepada para pemegang saham. VP Investor Relations & Chief Economist BUMI Achmad Reza Widjaja mengatakan, perseroan mengejar rencana itu bisa selesai tahun depan. Menurut Reza, terdapat perbedaan pandangan antara BUMI dengan Otoritas Jasa Keuangan (OJK) ihwal syarat dari kuasi reorganisasi tersebut. “Kita harapkan tahun depan masih bisa kita kejar untuk kuasi reorganisasi itu bisa kita selesaikan sehingga BUMI sendiri bisa membagikan dividen kepada para pemegang saham,” kata Reza dalam webinar Indonesia Investment Education (IIE), Sabtu (24/8/2024). BUMI sebelumnya mengagendakan kuasi reorganisasi. Akan tetapi, agenda ini belum bisa berjalan sesuai rencana karena terdapat kriteria yang belum dipenuhi BUMI, yaitu laba 3 tahun terakhir tidak memenuhi minimal 10 kali laba ditahan negatif. Reza beralasan pembatalan agenda itu disebabkan perbedaaan asumsi yang digunakan sebagai syarat kuasi reorganisasi bersama dengan OJK. Perbedaannya, kata dia, BUMI menggunakan asumsi laba tahun berjalan, sementara OJK menggunakan total laba komprehensif tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk. “Kita mengikuti apa yang disarankan oleh OJK sehingga kuasi reorganisasi ini batal untuk dilakukan,” kata dia. Manajemen sebelumnya menjelaskan kuasi reorganisasi bertujuan untuk memperbaiki struktur ekuitas BUMI dengan mengeliminasi akumulasi rugi menggunakan saldo agio saham yang merupakan selisih lebih antara setoran modal dengan nilai nominal saham. Adapun, berdasarkan laporan keuangan 2023, BUMI mengalami defisit US$2,35 miliar. Nantinya, setelah saldo defisit dieliminasi, maka manajemen BUMI dapat membagikan dividen kepada para pemegang sahamnya. Kuasi reorganisasi juga memiliki manfaat untuk meningkatkan likuiditas perdagangan saham, nilai investasi bagi investor dan nilai perseroan. Melansir laman resmi Otoritas Jasa Keuangan (OJK), kuasi reorganisasi adalah prosedur akuntansi untuk merestrukturisasi ekuitas dengan mengeliminasi saldo laba negatif. Emiten yang akan melakukan kuasi reorganisasi wajib memenuhi persyaratan yaitu memenuhi ketentuan peraturan perundang-undangan dan Standar Akuntansi Keuangan. Selanjutnya, terdapat saldo laba negatif yang material dalam laporan keuangan tahunan yang diaudit selama 3 tahun terakhir. Saldo laba negatif dianggap material jika nilai absolut saldo laba negatif tersebut lebih dari 60% dari modal disetor, dan 10 kali dari rata-rata laba tahun berjalan selama 3 tahun terakhir. Sebelumnya, BUMI mencatatkan kenaikan laba bersih sepanjang semester I/2024 meskipun pendapatan turun signifikan. Menilik laporan keuangan, laba bersih BUMI tercatat sebesar US$84,91 juta atau sekitar Rp1,38 triliun (kurs jisdor Rp16.294 per dolar AS). Laba itu naik 3,76% secara  year-on-year  (yoy) dibandingkan semester I/2023 sebesar US$81,82 juta atau sekitar Rp1,33 triliun. Kendati demikian, pendapatan perseroan justru turun 32,76% yoy menjadi US$595,84 juta, atau sekitar Rp9,70 triliun pada 6 bulan pertama 2024, dibandingkan periode sama tahun sebelumnya sebesar US$886,27 juta atau sekitar Rp14,44 triliun. Sejalan dengan turunnya pendapatan, beban pokok BUMI ikut terpangkas 30,3% menjadi US$542,1 juta dibandingkan periode sama 2023 sebesar US$777,61 juta. _________ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240824/192/1793747/mau-bagi-dividen-tahun-depan-simak-kemajuan-kuasi-reorganisasi-bumi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-24 18:45:00", "title": "Pendapatan Terkikis, BUMI Harap Prabowo Tinjau Ulang Tarif Royalti Batu Bara", "content": " Bisnis.com , JAKARTA — Direktur dan Sekretaris Perusahaan PT  Bumi Resources  Tbk. ( BUMI ) Dileep Srivastava berharap pemerintahan baru, Prabowo Subianto-Gibran Rakabuming meninjau ulang  tarif royalti batu bara  yang saat ini berlaku progresif. Dileep beralasan pendapatan perusahaan terkoreksi cukup tajam selama beberapa tahun terakhir, setelah aturan ihwal royalti progresif untuk pemegang izin usaha pertambangan khusus (IUPK) hasil perpanjangan kontrak itu diterbitkan pada awal 2022 lalu. Dileep mengataka, perseroan mencatat royalti batu bara yang dibayar BUMI mencapai 32% atau nyaris sepertiga dari keseluruhan pendapatan tahunan BUMI. “Kita berharap dalam pemerintahan yang baru, menteri yang baru mereka bersedia meninjaunya kembali untuk diratakan,” kata Dileep dalam webinar Indonesia Investment Education (IIE), Sabtu (24/8/2024). Apabila tarif progresif itu ditinjau ulang, kata Dileep, pendapatan BUMI bakal tumbuh lebih positif dari penjualan batu bara domestik dan luar negeri. Saat ini, kata dia, sepertiga pendapatan BUMI diserahkan ke negara dalam bentuk pungutan royalti. “Jadi ini adalah kebutuhan yang mendesak, kalau kita bisa meninjaunya ulang sama rata, kita mungkin bisa mengakselerasi ambisi kita pada bisnis nonbatu bara,” kata dia. Adapun, pemerintah mengumumkan kebijakan tarif penerimaan negara bukan pajak (PNBP) produksi batu bara berjenjang bagi pemegang IUPK sebagai kelanjutan operasi kontrak atau perjanjian pada Senin (18/4/2022). Berdasarkan Pasal 16 Peraturan Pemerintah Nomor 15 Tahun 2022 tentang Perlakuan Perpajakan dan/atau Penerimaan Negara Bukan Pajak di Bidang Usaha Pertambangan Batubara, untuk setiap penjualan batu bara dengan harga batu bara acuan (HBA) di bawah US$70 per ton dikenakan tarif 14%, sementara HBA di antara US$70 per ton sampai US$80 per ton dikenakan tarif 17%, selanjutnya HBA di rentang US$80 per ton sampai US$90 per ton dikenakan tarif 23%. Sementara itu, tarif 25% berlaku untuk penjualan batu bara dengan HBA di angka US$90 per ton sampai US$100 per ton. Adapun, tarif maksimal sebesar 28% dikenakan untuk HBA di atas atau sama dengan US$100 per ton. Di sisi lain, pemegang izin usaha pertambangan (IUP) dan IUPK bukan dari kelanjutan operasi atau perjanjian, dikenakan royalti dengan tarif sebelumnya antara 3%, 5%, sampai dengan 7% sesuai kalori batu bara. Sebelumnya, emiten batu bara kongsi Grup Bakrie dan Salim itu mencatatkan kenaikan laba bersih sepanjang semester I/2024 meskipun pendapatan turun signifikan. Menilik laporan keuangan, laba bersih BUMI tercatat sebesar US$84,91 juta atau sekitar Rp1,38 triliun (kurs jisdor Rp16.294 per dolar AS) pada semester I/2024. Laba itu naik 3,76% secara  year-on-year  (yoy) dibandingkan semester I/2023 sebesar US$81,82 juta atau sekitar Rp1,33 triliun. Kendati demikian, pendapatan perseroan justru turun 32,76% yoy menjadi US$595,84 juta, atau sekitar Rp9,70 triliun pada 6 bulan pertama 2024, dibandingkan periode sama tahun sebelumnya sebesar US$886,27 juta atau sekitar Rp14,44 triliun. Sejalan dengan turunnya pendapatan, beban pokok BUMI ikut terpangkas 30,3% menjadi US$542,1 juta dibandingkan periode sama 2023 sebesar US$777,61 juta. _________ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240824/192/1793745/pendapatan-terkikis-bumi-harap-prabowo-tinjau-ulang-tarif-royalti-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-24 19:30:00", "title": "Emiten Batu Bara Kongsi Salim & Bakrie (BUMI) Catat Cadangan 2,4 Miliar Ton", "content": " Bisnis.com,  JAKARTA — Emiten batu bara milik kongsi  Grup Salim  dan  Grup Bakrie , PT  Bumi Resources  Tbk. (BUMI) melaporkan cadangan  batu bara  sekitar 2,4 miliar ton sampai pertengahan tahun ini. Sementara perkiraan potensi sumber daya tembus di angka 6,81 miliar ton. Angka-angka itu berasal dari anak usaha BUMI, PT Kaltim Prima Coal (KPC) dan PT Arutmin Indonesia (Arutmin) dan aset di Pendopo. “Total cadangan kita 2,4 miliar ton lalu dibagi dengan yang diproduksi sekarang 80 juta ton, misalnya, itu masih cukup lama (bisa diproduksi), masih banyak potensi yang bisa dikembangkan,” kata VP Investor Relations & Chief Economist BUMI Achmad Reza Widjaja dalam webinar Indonesia Investment Education (IIE), Sabtu (24/8/2024). Adapun, KPC melaporkan cadangan batu bara sebesar 721 juta ton dan Arutmin mencatatkan cadangan sebesar 327 juta ton. Sementara itu, aset BUMI di Pendopo diketahui memiliki cadangan sekitar 1,3 miliar juta ton. Di sisi lain, Reza mengatakan perseroan terus melakukan eksplorasi lanjutan di sejumlah konsesi yang saat ini dipegang entitas usaha BUMI tersebut. “Kita masih penelitian eksplorasi dan sebagainya untuk mencapai titik apakah nilai keekonomian dari batu bara itu layak untuk dikembangkan,” kata dia. Sebelumnya, BUMI mencatatkan kenaikan laba bersih sepanjang semester I/2024 meskipun pendapatan turun signifikan. Menilik laporan keuangan, laba bersih BUMI tercatat sebesar US$84,91 juta atau sekitar Rp1,38 triliun (kurs jisdor Rp16.294 per dolar AS). Laba itu naik 3,76% secara tahunan  (year-on-year/yoy)  dibandingkan semester I/2023 sebesar US$81,82 juta atau sekitar Rp1,33 triliun. Kendati demikian, pendapatan perseroan justru turun 32,76% YoY menjadi US$595,84 juta, atau sekitar Rp9,70 triliun pada 6 bulan pertama 2024, dibandingkan periode sama tahun sebelumnya sebesar US$886,27 juta atau sekitar Rp14,44 triliun. Sejalan dengan turunnya pendapatan, beban pokok BUMI ikut terpangkas 30,3% menjadi US$542,1 juta dibandingkan periode sama 2023 sebesar US$777,61 juta. Alhasil, laba bruto BUMI turun 50,5% menjadi US$53,74 juta, dibandingkan semester I/2023 sebesar US$108,65 juta. Adapun, kas dan setara kas pada akhir periode BUMI tercatat sebesar US$55,77 juta, atau turun dibandingkan periode sama tahun sebelumnya sebesar US$87,21 juta. Berdasarkan neraca, total aset BUMI tercatat sebesar US$4,21 miliar pada akhir Juni 2024, dibandingkan posisi akhir Desember 2023 sebesar US$4,20 miliar. Liabilitas perseroan sebesar US$1,34 miliar, dibandingkan akhir 2023 sebesar US$1,42 miliar. Sementara itu ekuitas BUMI sebesar US$2,86 miliar, dibandingkan posisi 2023 US$2,77 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240824/192/1793759/emiten-batu-bara-kongsi-salim-bakrie-bumi-catat-cadangan-24-miliar-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-04 17:00:00", "title": "Anak Usaha BRMS Catat Kenaikan Kandungan Emas dari Tambang Poboya", "content": " Bisnis.com,  JAKARTA — Anak usaha PT  Bumi Resources Minerals  Tbk. (BRMS), PT Citra Palu Minerals (CPM) melaporkan kenaikan kadar dan kandungan emas dari lokasi tambang River Reef dan Hillf Reef di Poboya, Palu. Dalam laporan terakhirnya, CPM melaporkan rata-rata kadar  emas  sebesar 4,9 gram per ton, dengan kandungan sebesar 4,2 juta oz emas dalam sumberdaya mineral yang berasal dari lokasi tambang River Reef. Laporan yang sama juga menunjukan bahwa sebagian besar dari kandungan emas tersebut (89%) diestimasikan untuk ditambang dengan metode penambangan bawah tanah. Adapun, lokasi tambang di Hill Reef juga memberikan tambahan kandungan emas sebesar 329.000 oz emas. “Kami yakin kadar emas yang lebih tinggi dalam sumber daya mineral kami di Poboya akan berdampak positif terhadap kinerja BRMS,” kata CEO & Direktur Utama BRMS Agus Projosasmito lewat siaran pers, Rabu (4/9/2024). Kenaikan tersebut dikarenakan kegiatan pemboran yang aktif pada area tersebut. CPM bekerja sama dengan AMC Consultants (Australian Mining Consultants) yang berasal dari Perth, Australia dalam melakukan estimasi sumber daya mineral yang sesuai dengan standar Joint Ore Reserves Committee (JORC). Baca Juga : Kepincut Perbesar Taruhan di Saham BRMS Emiten Emas Bakrie-Salim Pada awal tahun ini, CPM telah menunjuk PT Macmahon Indonesia (MMI) sebagai kontraktor jasa penambangan di proyek emas Poboya. MMI merupakan anak usaha dari Macmahon Holdings Limited, Perusahaan yang tercatat di bursa efek Australia (ASX) yang berpengalaman dalam penambangan terbuka maupun penambangan bawah tanah. CPM akan bekerja sama dengan MMI untuk mengkaji beberapa opsi untuk dapat menambang sumber daya mineral tersebut secara komersial di masa mendatang. “Kerja sama yang telah kami mulai dengan MMI juga akan memastikan opsi yang terbaik untuk menambang sumber daya mineral tersebut secara komersial,” kata Agus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240904/192/1796947/anak-usaha-brms-catat-kenaikan-kandungan-emas-dari-tambang-poboya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-10 10:50:00", "title": "Emiten Bakrie (BRMS) Tunjuk Macmahon jadi Kontraktor Tambang Emas di Sulawesi", "content": " Bisnis.com , JAKARTA — Macmahon Holdings Limited (ASX: MAH) menyampaikan telah terpilih oleh anak usaha PT  Bumi Resources Minerals  Tbk. (BRMS), PT Citra Palu Minerals (CPM) sebagai kontraktor tambang. Dalam pengumumannya di Bursa Australia, Manajemen Macmahon menuturkan pihaknya terpilih sebagai  kontraktor  layanan pertambangan untuk proyek emas Poboya milik anak usaha BRMS yang berada di Sulawesi. \"Kami senang karena terpilih oleh CPM sebagai kontraktor tambang untuk  proyek emas  Poboya di Indonesia yang akan menambah pekerjaan Macmahon,\" kata CEO dan Managing Director Michael Finnegan dalam keterangan resminya. Menurut Finnegan, Indonesia menawarkan peluang besar bagi kami untuk berkembang, mengingat hubungan yang sudah ada dan strategi kami untuk bekerja dengan mitra pilihan yang memiliki proyek kelas dunia. \"Saya ingin mengucapkan terima kasih kepada tim Macmahon yang telah bekerja sama dengan klien kami selama 12 bulan terakhir untuk membangun hubungan yang kuat dan mendukung pengembangan proyek emas Poboya mereka. Kami bersemangat tentang prospek pertumbuhan masa depan dari proyek ini,” ujar Finnegan. Lingkup kerja Macmahon mencakup kegiatan penambangan terbuka termasuk pengeboran, pemuatan, pengangkutan, pemeliharaan peralatan, dan pengembangan lokasi tambang. Macmahon juga akan bekerja sama dengan CPM untuk menjajaki berbagai opsi pengembangan tambang mereka di masa depan. Kontrak ini telah dimulai dan diharapkan selesai pada September 2026, dengan menambah sekitar US$54 juta ke dalam  secured order book  oleh Macmahon, dengan pengeluaran modal yang minimal selama periode tersebut. Sebagai informasi, selain  BRMS , Macmahon juga tercatat menjadi kontraktor tambang dari PT Amman Mineral Nusa Tenggara dan PT Agincourt Resources. Dalam laporan terbarunya, AMNT  dan Agincourt menyumbang masing-masing 3% dari total pendapatan Macmahon. Di sisi lain, PT Citra Palu Minerals (CPM) telah menyelesaikan konstruksi pabrik  emas  keduanya di Palu, Sulawesi Tengah (Sulteng), yang berkapasitas 4.000 ton bijih per hari pada November 2022. Selain itu, CPM juga mengoperasikan pabrik emas yang berkapasitas 500 ton bijih per hari di Palu. Dalam periode Januari-Desember 2023, kedua pabrik emas tersebut beroperasi dengan rata-rata tonase yang diproses sebesar 1.900 ton bijih per hari. Adapun BRMS milik  Grup Bakrie  tersebut memiliki lima aset pertambangan yang berlokasi di Palu, Provinsi Sulawesi Tengah berupa penambangan emas, lalu di Gorontalo, Provinsi Gorontalo penambangan emas dan tembaga, serta di Dairi, Provinsi Sumatera Utara yang merupakan penambangan seng dan timah hitam. Penambangan lain milik BRMS berada di Aceh Tengah, Provinsi Aceh yang merupakan penambangan emas, dan penambangan emas di Banten. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240910/192/1798368/emiten-bakrie-brms-tunjuk-macmahon-jadi-kontraktor-tambang-emas-di-sulawesi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-14 23:10:00", "title": "Bumi Resources (BUMI) Target Selesaikan Studi Hilirisasi Batu Bara Tahun Depan", "content": " Bisnis.com , JAKARTA — Emiten batu bara  Grup Bakrie , PT  Bumi Resources  Tbk. (BUMI) menargetkan studi ihwal proyek  hilirisasi  batu bara rampung tahun depan. Direktur PT Bumi Resources Tbk. (BUMI) Rio Supin mengatakan perseroannya belakangan tengah mengkaji potensi hilirisasi  batu bara  dengan produk akhir antara metanol dan amonia. “Target di 2025 kami harus sudah menyelesaikan studinya,” kata Rio dalam Rakornas REPNAS di Jakarta, Senin (14/10/2024). Kendati demikian, Rio mengatakan, perseroannya masih menantikan aturan teknis turunan dari amanat royalti 0% bagi perusahaan pemegang Izin Usaha Pertambangan Khusus ( IUPK ) operasi produksi dan IUPK kelanjutan operasi kontrak atau perjanjian. Beleid itu tertuang dalam Peraturan Pemerintah No. 25/2021 tentang Penyelenggaraan Bidang Energi dan Sumber Daya Mineral, yang merupakan peraturan pelaksana dari UU No 11/2020 tentang Cipta Kerja. “Regulasi 0% sampai saat ini belum ada aturan pelaksanannya jadi saat kami berbicara dengan  partner investors  mereka menanyakan kesiapan regulasi-regulasi ini,” tuturnya. Selain itu, kata dia, perseronnya turut menantikan kebijakan  pajak karbon  untuk diterapkan. Kerangka kebijakan karbon itu, menurut dia, bakal berdampak serius pada keekonomian proyek hilirisasi yang bakal dijalankan BUMI. “Hilirisasi batu bara dalam prosesnya gasifikasi batu bara suka atau tidak suka akan melepas Co2 cukup signifikan,” kata dia. Sebelumnya, BUMI menggandeng perusahaan energi asal Amerika Serikat (AS) Air Products untuk menggarap hilirisasi batu bara menjadi metanol. Kendati demikian, proyek itu mesti ditarik lantaran Air Products mundur dari investasi hilirisasi batu bara di Indonesia. Belakangan, BUMI menandatangani perjanjian strategis dengan perusahaan asal China tahun lalu untuk menjajaki kemungkinan hilirisasi batu bara menjadi metanol atau  amonia . “Kita sudah tandatangan dari tahun lalu  strategic agreement  sebagai pengganti Air Products,” kata dia. Menilik laporan keuangan, laba bersih BUMI tercatat sebesar US$84,91 juta atau sekitar Rp1,38 triliun (kurs jisdor Rp16.294 per dolar AS). Laba itu naik 3,76% secara year-on-year (YoY) dibandingkan semester I/2023 sebesar US$81,82 juta atau sekitar Rp1,33 triliun. Kendati demikian, pendapatan perseroan justru turun 32,76% YoY menjadi US$595,84 juta, atau sekitar Rp9,70 triliun pada 6 bulan pertama 2024, dibandingkan periode sama tahun sebelumnya sebesar US$886,27 juta atau sekitar Rp14,44 triliun. Sejalan dengan turunnya pendapatan, beban pokok BUMI ikut terpangkas 30,3% menjadi US$542,1 juta dibandingkan periode sama 2023 sebesar US$777,61 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241014/192/1807467/bumi-resources-bumi-target-selesaikan-studi-hilirisasi-batu-bara-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-15 01:30:00", "title": "Bumi Resources (BUMI) Ajukan Revisi RKAB Batu Bara Kaltim Prima Coal", "content": " Bisnis.com,  JAKARTA —  Emiten batu bara milik kongsi Grup Salim dan  Grup Bakrie , PT  Bumi Resources  Tbk. (BUMI) memastikan rencana  produksi batu bara  perseroan masih sesuai dengan panduan tahun ini di level 78 juta ton sampai dengan 82 juta ton. Kendati terjadi koreksi dari produksi PT Arutmin Indonesia (Arutmin), BUMI tengah mengajukan revisi Rencana Kerja dan Anggaran Biaya ( RKAB ) untuk menaikkan kuota produksi di PT  Kaltim Prima Coal  (KPC). “Sampai akhir tahun harusnya tidak jauh dari rencana ya kecuali mungkin dari Arutmin agak sedikit  behind production  tapi kita lihat masih 3 bulan kan ya,” kata Direktur Bumi Resources Rio Supin saat ditemui di Jakarta, Senin (14/10/2024). Rio menuturkan perseroannya masih menantikan keputusan otoritas mineral dan  batu bara  ihwal pengajuan peningkatan kuota produksi batu bara dari konsesi di PT Kaltim Prima Coal (KPC). “Di Kaltim sendiri kami coba mengajukan perubahan RKAB saya coba cek sudah dapat tambahan kuota produksi atau belum,” kata dia. Emiten kongsi  Grup Salim  & Bakrie itu menargetkan produksi batu bara mencapai 78 juta ton hingga 82 juta ton sampai akhir tahun ini. Menilik laporan keuangan, laba bersih BUMI tercatat sebesar US$84,91 juta atau sekitar Rp1,38 triliun (kurs jisdor Rp16.294 per dolar AS). Laba itu naik 3,76% secara year-on-year (YoY) dibandingkan semester I/2023 sebesar US$81,82 juta atau sekitar Rp1,33 triliun. Kendati demikian, pendapatan perseroan justru turun 32,76% YoY menjadi US$595,84 juta, atau sekitar Rp9,70 triliun pada 6 bulan pertama 2024, dibandingkan periode sama tahun sebelumnya sebesar US$886,27 juta atau sekitar Rp14,44 triliun. Sejalan dengan turunnya pendapatan, beban pokok BUMI ikut terpangkas 30,3% menjadi US$542,1 juta dibandingkan periode sama 2023 sebesar US$777,61 juta. Sampai pertengahan tahun ini, BUMI melaporkan cadangan batu bara sekitar 2,4 miliar ton sampai pertengahan tahun ini. Sementara perkiraan potensi sumber daya tembus di angka 6,81 miliar ton. Angka-angka itu berasal dari anak usaha BUMI, PT Kaltim Prima Coal (KPC) dan PT Arutmin Indonesia (Arutmin) dan aset di Pendopo. Adapun, KPC melaporkan cadangan batu bara sebesar 721 juta ton dan Arutmin mencatatkan cadangan sebesar 327 juta ton. Sementara itu, aset BUMI di Pendopo diketahui memiliki cadangan sekitar 1,3 miliar juta ton. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241015/192/1807478/bumi-resources-bumi-ajukan-revisi-rkab-batu-bara-kaltim-prima-coal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-29 08:30:00", "title": "Laba Bumi Resources (BUMI) Anjlok 51,19 Persen ke Rp1,22 Triliun", "content": " Bisnis.com , JAKARTA – Kongsi  Grup Bakrie  dan  Grup Salim  harus menelan kenyataan bahwa PT  Bumi Resources  Tbk. (BUMI) membukukan penurunan pendapatan dan laba bersih sepanjang semester I/2023.  Berdasarkan laporan keuangan berdasarkan PSAK66, BUMI membukukan pendapatan sebesar US$886,27 juta atau setara dengan Rp13,29 triliun (kurs jisdor 27 Juni Rp15.000). Angka tersebut turun 8,50 persen dibandingkan dengan semester I/2022 yang tercatat sebesar US$968,68 juta.  Sementara pendapatan BUMI turun, beban pokok pendapatan justru meningkat tipis sebesar 2,99 persen menjadi US$777,61 juta atau setara dengan 11,66 triliun dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$754,96 juta.  Alhasil laba kotor juga tercatat sebesar US$108,65 juta setara dengan Rp1,62 triliun turun 49,15 persen dibandingkan semester I/2022 yang tercatat sebesar US$213,72 juta. Kemudian  laba tahun berjalan  yang dapat diatribusikan kepada pemilik entitas induk juga ikut turun 51,19 persen menjadi US$81,82 juta atau setara dengan Rp1,22 triliun dibandingkan dengan US$167,67 juta pada periode semester I/2022.  Manajemen BUMI mengungkapkan secara operasional terdapat peningkatan pada overburden removed (mbcm) sebesar 16 persen menjadi 355 juta bcm. Sementara itu baru bara yang ditambang lebih sedikit karena cuaca hujan.  “Dalam cuaca yang lebih kering, produksi dapat meningkat,” kata manajemen dalam keterangan resmi, dikutip Sabtu (29/7/2023).  Sementara itu batu bara yang ditambang sebesar 35,4 MT dan penjualan batu bara sebesar 34,6 MT. Keduanya kompak naik 2 persen. Meski demikian, harga free on board atau (FOB) justru turun 16 persen menjadi US$93,2 per ton dibandingkan periode yang sama tahun lalu sebesar US$110,9 per ton.  “Penurunan harga FOB sebesar 16 persen merupakan tren penurunan sejak tahun lalu, namun masih ada potensi kenaikan karena situasi geopolitik,” imbuh manajemen.  Sejalan dengan laporan keuangan, saham BUMI di tutup melemah pada penutupan perdagangan Jumat (28/7/2023) di level Rp135 per saham atau turun 2,46 persen dari harga hari sebelumnya. Secara akumulasi year-to-date, BUMI turun 16,15 persen.  Kapitalisasi pasar BUMI tercatat sebesar Rp50,13 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230729/192/1679369/laba-bumi-resources-bumi-anjlok-5119-persen-ke-rp122-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-07-31 05:00:00", "title": "Produksi Emas BRMS Melejit, Simak Rekomendasi Sahamnya", "content": " Bisnis.com , JAKARTA — Saham PT Bumi Resources Mineral Tbk. ( BRMS ) disebut menarik secara jangka panjang di tengah peningkatan produksi dan penjualan emas emiten  Grup Bakrie  tersebut.  Financial Expert Ajaib Sekuritas Ratih Mustikoningsih menjelaskan saham BRMS menarik untuk dilirik secara jangka panjang karena diprediksi akan bergerak naik, selama tidak menembus area  support  saat ini di  level  Rp165 per saham. “BRMS dalam jangka pendek masih terlihat  sideways , tetapi secara  major time  selama tidak turun ke bawah  level  Rp165 maka sahamnya akan berada dalam tren naik,” jelas Ratih, dikutip pada Minggu (30/7/2023).  Secara teknikal, Ratih menjelaskan saat ini  BRMS  ada potensi  reversal  dari jangka menengah. BRMS juga telah berada di atas garis sejumlah  moving average  (MA), yakni MA5, MA100 dan MA20. Ratih merekomendasikan  speculative buy  di area  closing  Jumat (28/7/2023) di  level  Rp175 per saham, dengan  support  terdekat di  level  Rp165 dan  resistance  Rp190 per saham. Jika BRMS menembus level  support  Rp165 per saham, maka investor yang sudah memiliki sahamnya bisa melakukan  taking profit  terlebih dahulu.  Pada penutupan perdagangan Jumat lalu,  saham  BRMS ditutup stagnan di  level  Rp175 per saham. Selama perdagangan BRMS bergerak di level Rp172 hingga Rp179 per saham. Secara akumulasi  year-to-date , BRMS sudah naik 10,06 persen. Kapitalisasi pasar tercatat Rp24,81 triliun.  Sementara itu, BRMS baru saja melaporkan kinerja keuangan dan produksi emasnya, yakni membukukan pendapatan sebesar US$15,83 juta atau setara Rp238,10 miliar (kurs jisdor Rp15.035). Angka tersebut tumbuh 186 persen dibandingkan periode yang sama tahun sebelumnya senilai US$5,53 juta. Pertumbuhan pendapatan tersebut ditopang oleh pendapatan penjualan  emas  yang melonjak hingga 203 persen atau menjadi US$14,89 juta, setara dengan Rp223,07 miliar. Sementara itu segmen tambang tercatat menyumbang US$1 juta atau setara Rp15 miliar. Beban pokok pendapatan juga ikut naik seiring dengan pendapatan yang naik. Beban tercatat sebesar US$6,93 juta atau setara Rp104,24 miliar. Angka ini naik 186,73 persen dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$2,41 juta.  Kemudian laba bersih juga ikut tumbuh 44 persen menjadi US$5,63 juta atau setara Rp84,72 miliar dibandingkan semester I tahun sebelumnya yang tercatat sebesar US$3,91 juta.  Direktur Utama Bumi Resources Agus Projosasmito mengungkapkan produksi emas meningkat sebesar 200 persen menjadi 236 kg atau sebesar 7,611 troy ounce dari tahun sebelumnya yang tercatat sebesar 82 kg atau setara 2.531 troy ounce.  Harga emas  BRMS rata-rata berada di US$1.928 per troy ounce atau lebih mahal 4 persen dibandingkan periode tahun lalu sebesar US$1.854 per troy ounce. Anak usaha BRMS, yaitu PT Citra Palu Minerals baru saja menyelesaikan konstruksi pabrik emas keduanya di Palu yang berkapasitas 4.000 ton bijih per hari di bulan November 2022.  Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230731/192/1679663/produksi-emas-brms-melejit-simak-rekomendasi-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:09:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221125/441/1602008/papan-perdagangan-bumi-naik-kasta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:09:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220902/442/1573383/dampak-lonjakan-harga-batu-bara-laba-bumi-meroket?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-02 13:00:00", "title": "Panasnya Transaksi Batu Bara Grup Bakrie (BUMI) dan Grup Jhonlin", "content": " Bisnis.com , JAKARTA - Emiten grup Bakrie, PT  Bumi Resources  Tbk. (BUMI) tercatat memiliki sejumlah transaksi maupun kontrak dengan Jhonlin Grup dalam bisnis tambang  batu bara . Berdasarkan laporan keuangan per 30 Juni 2022, tercatat PT Jhonlin Baratama merupakan salah satu pemasok yang mempunyai transaksi lebih 10 persen dari total beban pokok pendapatan untuk periode enam bulan yang berakhir pada tanggal-tanggal 30 Juni 2022 dan 2021. BUMI membayar US$111,07 juta atau setara Rp1,65 triliun (kurs Rp14.925) pada 2022. Angka ini meningkat 57,7 persen dari periode yang sama pada tahun sebelumnya, yakni US$70,43 juta atau setara Rp1 triliun (kurs Rp14.285). Adapun kontrak yang dijalin  BUMI  dengan PT Jhonline Baratama untuk jasa pengoperasian tambang batu bara di area Serongga, Kalimantan Selaran dengan durasi hingga 12 tahun, yakni dari 2 Januari 2013 hingga 31 Desember 2025. BUMI kemudian tercatat memiliki transaksi pendapatan dari PT Jhonlin Grup yang merupakan pelanggan dengan transaksi lebih 10 persen dari total pendapatan untuk periode Enam Bulan yang berakhir pada pada  tanggal-tanggal 30 Juni 2022 dan 2021. PT  Jhonlin Group  menyumbang sebanyak US$186,99 juta atau setara Rp2,79 triliun per 30 Juni 2022. Angka ini meroket hingga 97,69 persen dibanding periode yang sama pada tahun lalu, yakni sebesar US$94,59 juta atau setara Rp1,41 triliun. BUMI juga tercatat memiliki piutang usaha dari PT Jhonlin Group sebesar US$92,94 juta atau setara Rp1,38 triliun pada semester I/2022. Angka ini naik drastis 135 persen dari US$39,4 miliar atau setara Rp562,9 miliar pada periode yang sama tahun lalu. Sementara untuk utang usaha, BUMI tercatat memiliki utang US$6,88 juta atau setara Rp102,72 miliar kepada PT Jhonlin Group pada semester I/2022. Angka ini turun 5,23 persen dari US$7,26 juta atau setara Rp103,74 miliar Sepanjang semester I/2022, BUMI mencatatkan pendapatan sebesar US$968,68 juta atau setara Rp14,45 triliun meningkat 129,6 persen dari periode yang sama atau year-on-year (yoy) dari semester I/2021 sebesar US$421,86 juta atau setara Rp6,02 triliun. Sementara untuk laba bersih BUMI membukukan pertumbuhan hingga US$167,67 juta atau setara Rp2,5 triliun, meningkat 8.768 persen dari US$1,89 juta atau setara Rp27 miliar pada semester pertama 2021. Meski mencatatkan pertumbuhan laba yang signifikan, BUMI akan fokus untuk membayar utang alih-alih menebar  dividen . Pembayaran dividen baru bisa dilaksanakan dan menjadi tujuan BUMI setelah utang dilunasi, bersamaan dengan kinerja yang baik terus menerus. Direktur dan Sekretaris Perusahaan BUMI Dileep Srivastava, mengatakan, saat ini BUMI masih dalam fase percepatan pembayaran utang. “Ini yang menjadi prioritas utama kami dan membangun kembali kesehatan perusahaan,” kata Dileep kepada Bisnis, Kamis (1/9/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220902/192/1573479/panasnya-transaksi-batu-bara-grup-bakrie-bumi-dan-grup-jhonlin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-07 14:23:00", "title": "Bumi Resources Bilang Belum Maksimalkan Harga Batu Bara, Kok Bisa?", "content": " Bisnis.com , JAKARTA –  Harga batu bara masih memanas meskipun mengalami penurunan pada perdagangan Rabu (7/9/2022). PT  Bumi Resources  Tbk. (BUMI) bakal fokus menggenjot produksi di tengah kendala fenomena La Nina. Berdasarkan data Bloomberg, harga  batu bara  global masih di level US451,25 per ton, turun 12,5 poin atau 2,70 persen dari hari sebelumnya sempat mencapai US$463 per ton. Direktur dan Sekretaris Korporasi BUMI Dileep Srivastava memperkirakan harga acuan batu bara global masih akan berkisar antara US$350 – US$450 per ton setidaknya sepanjang tahun ini. BUMI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BUMI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_e5f68\"}  ); “Faktor utama kenaikan harga ini karena gap antara permintaan batu bara dan pasokannya makin besar. Pasokan selalu statis atau bahkan menurun sementara permintaan makin besar di mana-mana,” kata Dileep kepada Bisnis, Rabu (7/9/2022). Di sisi lain pendanaan juga berkurang baik dari institusi lokal, global, dan perbankan. Adapun, sumber energi lainnya seperti energi batu terbarukan belum bisa memenuhi permintaan dan menggantikan penggunaan bahan bakar fossil. Dileep mengatakan saat ini yang menjadi hambatan bagi  BUMI  adalah karena produksinya terhambat musim hujan terus menerus karena fenomena alam  La Nina . “Jika cuacanya sudah membaik kami akan berupaya meningkatkan produksi agar dapat menikmati momentum kenaikan harga,” kata Dileep kepada Bisnis, Rabu (7/9/2022). Sementara ini, BUMI juga masih memprioritaskan produksinya untuk dialirkan ke pasar domestik dan memenuhi DMO daripada ekspor. “Jika musim hujan mereda, produksi bisa terkejar, dan kualitas membaik, kami akan mempertimbangkan masuk ke pasar lainnya seperti pasar Eropa,” imbuh Dileep. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220907/192/1575028/bumi-resources-bilang-belum-maksimalkan-harga-batu-bara-kok-bisa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-15 17:01:00", "title": "Astrindo (BIPI) Mau Akuisisi 10 Persen Saham Anak Usaha Bumi Resources (BUMI)", "content": " Bisnis.com , JAKARTA — Emiten infrastruktur batu bara,  PT Astrindo Nusantara Infrastruktur Tbk.  (BIPI) berencana akan membeli 10 persen saham anak usaha  PT Bumi Resources Tbk . (BUMI), yaitu PT Arutmin Indonesia. Direktur Keuangan Astrindo Nusantara Infrastuktur Michael Wong mengatakan, saat ini proses pembelian 10 persen saham Arutmin masih dalam bentuk agreement dan belum mencapai tahap legal. “Ada beberapa kondisi yang harus dipenuhi, perkiraan saya itu mungkin baru bisa efektif sekitar semester pertama tahun depan,” ujar Michael dalam acara Public Expose Live 2022, Kamis (15/9/2022). Dirinya menegaskan, rencana pembelian 10 persen saham anak usaha BUMI tersebut memposisikan BIPI sebagai pemegang saham pasif. “Dengan 10 persen saham itu kami sifatnya lebih sebagai passive shareholder, tapi tentu haknya tetap kami miliki nantinya, [misal] apabila nanti ada pembayaran dividen itu nanti juga kami terima,” imbuh Michael. Terkait dengan kabar pembelian 10 persen saham Arutmin tersebut, manajemen BUMI enggan berkomentar lebih lanjut. BIPI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BIPI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_c7226\"}  ); “Jangan sampai kita berspekulasi,” ujar Direktur dan Sekretaris Perusahaan Bumi Resources, Dileep Srivastava saat dihubungi  Bisnis , Kamis (15/9/2022). PT Arutmin Indonesia merupakan salah satu klien utama BIPI melalui anak usahanya, PT Mitratama Perkasa dan PT Nusa Tambang Pratama yang juga melayani proyek tambang batu bara Kaltim Prima Coal (KPC). Arutmin memiliki IUPK dengan luas 34.207 hektare dan menjadi penyedia batu bara untuk pembangkit listrik serta pabrik industri di Asia dan pasar dunia, yang mulai memproduksi batu bara secara komersial dari lokasi tambang Satui dan Senakin, Kalimantan Selatan sejak 1990. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220915/192/1577945/astrindo-bipi-mau-akuisisi-10-persen-saham-anak-usaha-bumi-resources-bumi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-12 15:09:00", "title": "IHSG Ditutup Naik, Saham BUMI, MDKA, BBCA Laris", "content": " Bisnis.com , JAKARTA — Indeks Harga Saham Gabungan ( IHSG ) ditutup menguat di zona hijau sebesar 0,16 persen pada perdagangan awal pekan ini, Senin (12/9/2022). Saham  BUMI , MDKA, BBCA masuk daftar saham yang paling laris diperdagangkan. Berdasarkan data Bursa Efek Indonesia (BEI), pukul 15.01 WIB IHSG berada pada posisi 7.254,46, naik 11,8 poin atau 0,16 persen. Sepanjang perdagangan hari ini, IHSG berfluktuasi pada rentang 7.218-7.276. Pada penutupan perdagangan, tercatat ada 304 saham menguat, 241 saham melemah, dan 159 saham stagnan alias tidak mencatatkan adanya perubahan. Kapitalisasi pasar naik ke Rp9.507,15 triliun. Saham PT Bumi Resources Tbk. (BUMI) kembali menjadi yang paling banyak diperdagangkan dengan total 6,9 miliar lembar saham dengan nilai Rp1,4 triliun. Harga sahamnya pun rebound 9,38 persen atau 18 poin ke level 210. Selanjutnya, saham  MDKA , BMRI,BBRI, dan  BBCA  juga masuk jajaran saham paling banyak diperdagangkan dengan nilai transaksi mencapai Rp626,2 miliar, Rp448,9 miliar, 448,4 miliar, dan Rp438,1 miliar. Saham-saham yang menjadi top gainers diisi KREN dengan melompat 30 persen atau 15 poin ke level 65. Selanjutnya, ada APLN, juga ELSA yang baru saja rilis laporan keuangan, serta PSKT yang masing-masing melompat 29,66 persen, 11,32 persen, dan 6,98 persen. Adapun, tiga saham  big caps  memimpin penguatan IHSG hari ini, yakni ASII, TPIA, dan BMRI yang masing-masing tumbuh 2,95 persen, 1,15 persen, dan 1,1 persen. Head of Technical Analyst Research BNI Sekuritas, Andri Zakarias Siregar mengatakan, secara teknikal peluang indeks untuk rebound masih terbuka, terlihat dari pola konsolidasi, candle dan selama berada di atas 5 day MA. Dia menyebutkan IHSG berada pada tren bullish selama di atas 7.073 dan closing di atas 5 day MA (7.225). “Indikator MACD bullish, stochastic bullish, masih dalam pola rising wedge, candle hanging man. Selama di atas support 7.064, IHSG masih berpeluang bullish, target 7.070 (DONE), 7.130 (DONE)- 7.175 (DONE) - 7.218 (DONE)/7.258 (DONE)/7.312/7.355. Dominan power buy. Range breakout berada di 7.073 - 7.286,” ujar Andri dalam risetnya, Senin (12/9/2022). Dia melanjutkan level resistance indeks berada di 7.298, 7.312, 7.355, 7.386, sementara level support indeks berada di 7.225, 7.150, 7.123, 7.098, dengan perkiraan range 7.190–7.290. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220912/7/1576554/ihsg-ditutup-naik-saham-bumi-mdka-bbca-laris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-19 10:21:00", "title": "BUMI Tepis Isu BIPI Akuisisi 10 Persen Saham Anak Usahanya Arutmin", "content": " Bisnis.com , JAKARTA — Emiten Grup Bakrie  PT Bumi Resources Tbk . (BUMI) memberikan konfirmasi terkait wacana  PT Astrindo Nusantara Infrastruktur Tbk.  (BIPI) membeli 10 persen saham anak usahanya, PT Arutmin Indonesia. Terkait dengan kabar pembelian 10 persen saham Arutmin oleh BIPI tersebut, manajemen BUMI enggan berkomentar lebih lanjut. “Jangan sampai kita berspekulasi,” ujar Direktur dan Sekretaris Perusahaan Bumi Resources, Dileep Srivastava saat dihubungi  Bisnis,  Kamis (15/9/2022). PT Arutmin Indonesia merupakan salah satu klien utama BIPI melalui anak usahanya, PT Mitratama Perkasa dan PT Nusa Tambang Pratama yang juga melayani proyek tambang batu bara Kaltim Prima Coal (KPC). Arutmin memiliki IUPK dengan luas 34.207 hektare dan menjadi penyedia batu bara untuk pembangkit listrik serta pabrik industri di Asia dan pasar dunia, yang mulai memproduksi batu bara secara komersial dari lokasi tambang Satui dan Senakin, Kalimantan Selatan sejak 1990. Adapun, BUMI merupakan produsen batu bara terbesar di Indonesia, dengan target produksi 83 juta ton pada 2022, yang berasal dari dua anak usahanya, yakni Arutmin dan PT Kaltim Prima Coal (KPC). Direktur Keuangan Astrindo Nusantara Infrastuktur Michael Wong mengatakan, saat ini proses pembelian 10 persen saham Arutmin masih dalam bentuk  agreement  dan belum mencapai tahap legal. “Ada beberapa kondisi yang harus dipenuhi, perkiraan saya itu mungkin baru bisa efektif sekitar semester pertama tahun depan,” ujar Michael dalam acara Public Expose Live 2022, Kamis (15/9/2022). Dirinya menegaskan, rencana pembelian 10 persen saham anak usaha BUMI tersebut memposisikan BIPI sebagai pemegang saham pasif. “Dengan 10 persen saham itu kami sifatnya lebih sebagai passive shareholder, tapi tentu haknya tetap kami miliki nantinya, [misal] apabila nanti ada pembayaran dividen itu nanti juga kami terima,” imbuh Michael. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220919/192/1578816/bumi-tepis-isu-bipi-akuisisi-10-persen-saham-anak-usahanya-arutmin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-19 16:50:00", "title": "BUMI Panggil RUPSLB, Minta Restu Private Placement 200 Miliar Saham", "content": " Bisnis.com , JAKARTA – PT  Bumi Resources  Tbk. ( BUMI ) memanggil para pemegang saham pada Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) dengan persetujuan Penambahan Modal Tanpa Memberikan Hak Memesan Efek Terlebih Dahulu (PMTHMETD) sebagai mata acara. Berdasarkan keterbukaan informasi BUMI di Bursa Efek Indonesia, BUMI mengundang pemegang saham untuk melaksanakan  RUPSLB  pada 11 Oktober 2022, pukul 10.00 WIB di Jakarta. Mata acara rapat tersebut adalah persetujuan atas rencana pelaksanaan Penambahan Modal Tanpa Memberikan Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau  private placement  dalam rangka perbaikan posisi keuangan. Sebelumnya, BUMI telah mengumumkan rencana untuk melakukan Penambahan Modal Tanpa HMETD dengan menerbitkan sebanyak-banyaknya 200 miliar lembar saham dengan harga Rp120 per saham. Dengan demikian, BUMI berharap dapat menghimpun dana mencapai Rp24 triliun untuk menyelesaikan kewajiban pembayaran utang Penundaan Kewajiban Pembayaran Utang (PKPU) kepada kreditur PKPU. “Sesuai Pasal 8A POJK No. 14/2019, Penambahan Modal Tanpa HMETD untuk memperbaiki posisi keuangan Perseroan wajib untuk disetujui terlebih dahulu oleh Rapat Umum Pemegang Saham Perseroan,” jelas Manajemen BUMI dalam keterbukaan informasi, Senin (19/9/2022). Pemegang saham BUMI juga dapat menghadiri RUPSLB secara elektronik melalui sistem eASY.KSEI yang dapat diakses melalui tautan https://akses.ksei.co.id/. Adapun, pemegang saham yang berhak hadir adalah yang sudah tercatat atau terdaftar sampai dengan 16 September 2022 pukul 16.00 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220919/192/1579020/bumi-panggil-rupslb-minta-restu-private-placement-200-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-21 19:00:00", "title": "Saham BUMI Anjlok Terus, Bakal Balik ke Level Gocapan? Ini Analisanya", "content": " Bisnis.com , JAKARTA – Saham emiten  batu bara  PT Bumi Resources Tbk. (BUMI) mengalami penurunan hingga menembus Auto Reject Bawah (ARB) setelah sebelumnya sempat melesat ke atas Rp200-an beberapa bulan lalu. Mengutip data Bloomberg, harga saham BUMI pada penutupan perdagangan Rabu (21/9/2022) turun 6,55 persen atau 11 poin ke Rp157 per saham. Adapun, dalam sepekan sahamnya mencatatkan penurunan hingga 19,90 persen. Kendati demikian, berdasarkan data di Bursa Efek Indonesia, saham BUMI masih menjadi favorit dan menjadi saham yang teraktif di bursa. Saham  BUMI  mencatat volume sebesar 6,71 miliar lembar dan nilai transaksi Rp1,07 triliun. Analis Teknikal BNI Sekuritas Andri Zakarias Siregar mengatakan bahwa saham BUMI merupakan salah satu yang mendapat berkah dari kenaikan harga batu bara dan masih layak dikoleksi. “BUMI sudah mendekati  oversold , jadi memang target kita masih 154-166 untuk kita cicil beli,  stop loss  cukup jauh di 147, 144, dan 123 yang agak jauh untuk medium term,” kata Andri dalam riset, Rabu (21/9/2022). Lebih lanjut, meskipun sudah ada  private placement ,  BUMI  masih menunjukkan adanya peak demand ketika harganya mencapai ARB. Adapun, resisten BUMI selanjutnya di 208,220 dan 246.  BUMI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BUMI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_083c1\"}  ); Sebelumnya, Manajemen BUMI mengundang pemegang  saham  untuk melaksanakan RUPSLB pada 11 Oktober 2022, pukul 10.00 WIB di Jakarta. Mata acara rapat tersebut adalah persetujuan atas rencana pelaksanaan Penambahan Modal Tanpa Memberikan Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau  private placement  dalam rangka perbaikan posisi keuangan. Sebelumnya, BUMI telah mengumumkan rencana untuk melakukan Penambahan Modal Tanpa HMETD dengan menerbitkan sebanyak-banyaknya 200 miliar lembar saham dengan harga Rp120 per saham. Dengan demikian, BUMI berharap dapat menghimpun dana mencapai Rp24 triliun untuk menyelesaikan kewajiban pembayaran utang Penundaan Kewajiban Pembayaran Utang (PKPU) kepada kreditur PKPU. “Sesuai Pasal 8A POJK No. 14/2019, Penambahan Modal Tanpa HMETD untuk memperbaiki posisi keuangan Perseroan wajib untuk disetujui terlebih dahulu oleh Rapat Umum Pemegang Saham Perseroan,” jelas Manajemen BUMI dalam keterbukaan informasi, Senin (19/9/2022). Pemegang saham BUMI juga dapat menghadiri RUPSLB secara elektronik melalui sistem eASY.KSEI yang dapat diakses melalui tautan https://akses.ksei.co.id/. Adapun, pemegang saham yang berhak hadir adalah yang sudah tercatat atau terdaftar sampai dengan 16 September 2022 pukul 16.00 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220921/192/1579927/saham-bumi-anjlok-terus-bakal-balik-ke-level-gocapan-ini-analisanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-22 04:00:00", "title": "Turun 19 Persen dalam Sepekan, Saham BUMI Berpotensi Rebound?", "content": " Bisnis.com , JAKARTA — Saham emiten  batu bara  PT Bumi Resources Tbk. (BUMI) melanjutkan penurunan setelah sempat menyentuh level tertinggi Rp216 per saham beberapa bulan lalu. Pada perdagangan Rabu (21/9/2022), saham BUMI melemah 6,55 persen dan parkir ke level Rp157 per saham. Dalam sepekan terakhir,  BUMI  telah terkoreksi 19,90 persen. Meski demikian, saham BUMI masih menguat 134,33 persen secara year to date. BUMI juga menjadi saham yang paling aktif ditransaksikan dalam perdagangan hari ini. Berdasarkan data Bursa Efek Indonesia (BEI), volume saham BUMI yang diperdagangkan mencapai 6,72 miliar lembar dengan nilai Rp1,07 triliun. Analis dari Bina Artha Sekuritas Ivan Rosanova mengatakan secara teknikal saham BUMI menghadapi tekanan jual yang lebih besar dari sisi volume setelah pelemahan harga menyentuh bawah garis MA10 pada 15 September 2022. “Momentum bearish ini terkonfirmasi oleh munculnya sinyal deadcross pada MACD,” kata Ivan, Rabu (21/9/2022). Ivan mengatakan pelemahan saham  BUMI  terjadi di tengah sentimen harga batu bara yang cenderung bergerak sideways. Dia menyebutkan BUMI masih berpotensi melanjutkan penurunan dan diperkirakan akan menguji garis MA50 di kisaran level Rp140. BUMI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BUMI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_f7cfe\"}  ); “Apabila daily close minimal masih di level tersebut, maka ada potensi terjadinya technical rebound,” katanya. Dalam jangka pendek, Ivan mengatakan investor dapat melakukan speculative buy terdekat di harga 150, dengan batas risiko di 140. Sementara itu, Analis Teknikal  BNI  Sekuritas Andri Zakarias Siregar mengatakan bahwa saham BUMI merupakan salah satu yang mendapat berkah dari kenaikan harga batu bara dan masih layak dikoleksi. “BUMI sudah mendekati oversold, jadi memang target kita masih 154-166 untuk kita cicil beli, stop loss cukup jauh di 147, 144, dan 123 yang agak jauh untuk medium term,” kata Andri dalam riset, Rabu (21/9/2022). Lebih lanjut, meskipun sudah ada private placement, BUMI masih menunjukkan adanya peak demand ketika harganya mencapai ARB. Adapun, resisten BUMI selanjutnya di 208,220 dan 246. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220922/192/1580040/turun-19-persen-dalam-sepekan-saham-bumi-berpotensi-rebound?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-23 09:15:00", "title": "IHSG Dibuka Jatuh, Saham BUMI Anjlok Tak Ada Henti", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) tercatat melemah 0,28 persen atau 19,86 poin ke 7.199,04 pada awal perdagangan hari ini. Berdasarkan data  Bloomberg  pada 09.01 WIB sebanyak 190 saham menguat, 96 saham melemah dan 215 saham stagnan. Kapitalisasi pasar Bursa parkir di Rp94.70,64 triliun. Saham  PT Bumi Resources Tbk.  (BUMI) melemah 3,82 persen atau terus menjadi langganan daftar  top losers . Saham emiten Grup Bakrie ini selama 5 hari perdagangan terakhir telah merosot 14,67 persen. Adapun saham batu bara lain yang ikut ambruk pagi ini adalah  PT Black Diamond Resources Tbk . (COAL) dengan pelemahan 5,46 persen. BUMI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BUMI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_dd3df\"}  ); Selain itu, saham PT Adaro Enery Indonesia Tbk. (ADRO) ambles 1,46 persen, dan saham PT Bukit Asam Tbk. (PTBA) turun 1,61 persen. Direktur MNC Asset Management Edwin Sebayang dalam riset hariannya menyampaikan, IHSG berpeluang dipengaruhi oleh pelemahan Wall Street. Indeks Dow Jones kembali terjungkal pada penutupan perdagangan Kamis sebesar 0,35 persen akibat kekhawatiran investor bahwa AS akan masuk ke dalam jurang resesi akibat agresivitas The Fed menaikkan suku bunga. “The Fed diperkirakan akan kembali menaikkan Fed Funds Rate (FFR) sekitar 125 bps atau setara 1,25 persen di dua pertemuan The Fed hingga akhir tahun 2022 dan berlanjut menaikkan FFR hingga 4,6 persen pada tahun 2023,” kata Edwin, Jumat (23/9/2022). Kejatuhan Indeks Dow Jones, lanjutnya, diperparah dengan sentimen turunnya harga beberapa komoditas seperti batu bara turun tajam 6,10 persen, emas melemah 0,17 persen, nikel turun 1,81 persen serta kembali naiknya yield obligasi AS tenor 10 tahun yang sudah berada dilevel 3, 71 persen. Edwin menambahkan, dari sentimen dalam negeri, pelemahan rupia saat ini sudah bercokol di level Rp15.020, walaupun Bank Indonesia secara tidak terduga menaikkan 7DRR sebesar 50 bps. Berbagai data tersebut menjadi sentimen negatif bagi perdagangan IHSG Jumat ini. Edwin memprediksi IHSG hari ini akan bergerak di kisaran 7.152 – 7.255, sementara rupiah pada rentang Rp15.000 - Rp15.070 per dolar AS. Adapun saham-saham yang direkomendasikan beli di antaranya ADMR, HRUM, AGII, INCO, PGAS, ADRO, ISAT, MEDC, PTBA, AKRA, dan SRTG. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220923/7/1580544/ihsg-dibuka-jatuh-saham-bumi-anjlok-tak-ada-henti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:09:44", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20220927/552/1581783/investor-kakap-rajin-borong-saham-bumi-yang-lagi-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-03 21:40:00", "title": "Anak Usaha BUMI Borong 25 Penghargaan dari Kementerian ESDM", "content": " Bisnis.com, JAKARTA – PT  BUMI Resources  Tbk. (BUMI) melalui unit usaha PT Kaltim Prima Coal (KPC) dan PT Arutmin Indonesia (Arutmin) meraih penghargaan bergengsi dan prestisius pada acara Good Mining Practices Award 2022 yang diselenggarakan oleh  Kementerian Energi dan Sumber Daya Mineral  RI (ESDM). Penghargaan yang diterima oleh KPC 8 penghargaan dan Arutmin 17 penghargaan, di antaranya Trophy: Aspek Pengelolaan Teknik, Aspek Pengelolaan Lingkungan Hidup, Aspek Penerapan Konservasi Mineral dan Batu bara, Kelompok Badan Usaha Pemegang PKP2B, IUP, dan IUPK Komoditas Batubara (KPC). Presiden Direktur BUMI Adika Nuraga Bakrie merasa terhormat dan berbahagia atas Penghargaan Prestasi Penerapan Kaidah Teknik Pertambangan yang Baik Tahun 2022 yang diberikan Direktorat Jenderal Mineral dan Batubara, Kementerian Energi dan Sumber Daya Mineral (ESDM) RI. “Ini memberikan bukti tambahan bahwa grup BUMI berkomitmen untuk menerapkan kaidah terbaik penambangan dalam pengelolaan aspek teknis, konservasi batubara, lingkungan, keselamatan pertambangan serta standarisasi dan usaha jasa,” ungkapnya, dikutip dalam keterangan resmi, Senin (3/10/2022). Adika menambahkan dengan berbagai penghargaan yang diraih ini diharapkan dapat memacu Grup BUMI untuk melakukan kinerja yang lebih baik lagi di masa depan. Penghargaan Aditama untuk Aspek Pengelolaan Teknik, Aspek Pengelolaan Lingkungan Hidup, Aspek Pengelolaan Konservasi, dan Aspek Pengelolaan Keselamatan Pertambangan Mineral dan Batubara, Kelompok Badan Usaha Pemegang PKP2B, IUP, dan IUPK Komoditas Batubara (Arutmin Site Batulicin). Selanjutnya, penghargaan Utama untuk Aspek Pengelolaan Standarisasi dan Usaha Jasa, Aspek Pengelolaan Teknik, Aspek Pengelolaan Keselamatan, Aspek Penerapan Konservasi, dan Aspek Pengelolaan Lingkungan Hidup Pertambangan Mineral dan Batubara, Kelompok Badan Usaha Pemegang PKP2B, IUP, dan IUPK Komoditas Batubara (Arutmin Site Satui). Ada pula penghargaan Pratama untuk Aspek Pengelolaan Teknik, Aspek Pengelolaan Keselamatan, Aspek Pengelolaan Standarisasi dan Usaha Jasa, dan Aspek Pengelolaan Lingkungan Hidup Pertambangan Mineral dan Batubara, Kelompok Badan Usaha Pemegang PKP2B, IUP, dan IUPK Komoditas Batubara (Arutmin Site Asamasam, Arutmin Site Kintap, Arutmin Site Batulicin dan Arutmin Site Senakin). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221003/192/1583859/anak-usaha-bumi-borong-25-penghargaan-dari-kementerian-esdm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-08 08:23:00", "title": "Profil Anthoni Salim, Pemilik Indomie yang Mau Borong Saham BUMI", "content": " Bisnis.com , JAKARTA - Bos Indofood yang memproduksi Indomie,  Anthoni Salim , semakin memperluas portofolio bisnisnya. Terkini, Grup Salim yang dinakhodainya berencana masuk menjadi salah satu pemegang saham PT Bumi Resources Tbk. ( BUMI ).  Anthoni Salim merupakan salah satu orang terkaya di Indonesia yang memimpin  Grup Salim . Berdasarkan data  Forbes , kekayaannya mencapai US$8,5 miliar atau sekitar Rp127,5 triliun (estimasi kurs Rp15.000 per dolar AS) pada 2021, yang menjadikannya sebagai  orang terkaya  ketiga di Indonesia. Profil  Anthoni Salim atau Liem Hong Sien lahir pada 25 Oktober 1949. Dia merupakan anak bungsu dari tiga bersaudara pasangan Sudono Salim dan Lie Kim Nio.  Pria lulusan Nort East Surrey College of Technology ini memiliki istri bernama Margareth Salim dan tiga orang anak. Orang tua Anthoni Salim memang merupakan taipan atau orang kaya raya yang selama puluhan tahun cukup dekat dengan Presiden Soeharto. Salim Group sendiri merupakan perusahaan milik ayahnya yang pernah mengalami masa kejayaan sebelum terjadi krisis moneter pada 1998. Akibat lengsernya Presiden Soeharto, keluarga Salim sempat kehilangan kendali atas PT Bank Central Asia Tbk. (BBCA) dan terlilit hutang hingga Rp55 triliun. BBCA kini dikendalikan Keluarga Hartono, orang terkaya di Indonesia. Meski begitu, Anthoni tetap gigih dalam menjalankan usahanya, khususnya di industri makanan. Dia dikenal sebagai pemilik Grup Salim yang membawahi PT Indofood Sukses Makmur dan PT Bogasari Flour Mills.  Produk-produknya yang kini dikenal oleh masyarakat Indonesia, seperti Indomie, Supermi, Bogasari, dan lainnya. Hingga kini produk  Indomie  menjadi salah satu produk mi instan paling populer di Indonesia, bahkan sampai mancanegara. Tidak hanya berkecimpung di industri makanan, Anthoni Salim dan keluarga juga memiliki saham di perusahaan investasi Hongkong, First Pacific. Nilai asetnya tercatat sebesar US$27 miliar di enam negara. Anthoni Salim kini dinobatkan sebagai salah satu orang terkaya di Indonesia. Menurut data Forbes, total kekayaannya mencapai US$8,5 miliar pada 2021. Sejumlah entitas Grup Salim yang tercatat di Bursa Efek Indonesia PT Indofood Sukses Makmur Tbk. (INDF), PT Indofood CBP Sukses Makmur Tbk. (ICBP), PT PP London Sumatra Indonesia Tbk. (LSIP), PT Salim Ivomas Pratama Tbk. (SIMP), PT Nippon Indosari Corpindo Tbk. (ROTI), PT Indoritel Makmur Internasional Tbk. (DNET), PT Nusantara Infrastructure Tbk. (META), PT Indomobil Sukses Internasional Tbk. (IMAS), PT Indomobil Multi Jasa Tbk. (IMJS), dan PT Fast Food Indonesia Tbk. (FAST). Berdasarkan keterbukaan informasi yang dikutip Jumat (7/10/2022), Grup Salim atau Anthony Salim berencana masuk ke BUMI melalui dua perusahaan cangkang yakni Mach Energy Limited (MEL) dan Treasure Global Investments Limited (TGIL). MEL mengambil 85 persen dari saham yang dilepas BUMI, sementara TGIL mengambil 15 persen sisanya. Secara rinci, MEL memiliki komposisi pemegang saham yang terdiri atas PT Bakrie Capital Indonesia (BCI) dengan kepemilikan saham 42,5 persen di bawah kendali grup Bakrie. Selanjutnya, terdapat Colver Wide Limited dengan kepemilikan saham 15 persen dan dikendalikan oleh Agoes Projosasmito. Terakhir, MEL juga dimiliki sahamnya oleh Mach Energy Pte.Ltd yang berbasis di Singapura yang memegang sahamnya sebanya 42,5 persen yang berada di bawah kendalai Anthoni Salim atau berada di bawah kendali grup Salim. Bakrie dan Salim memegang jumlah kepemilikan yang sama sehingga keputusan apapun dari perusahaan tersebut berasal dari persetujuan keduanya. Kemudian, perusahaan cangkang kedua TGIL yang juga berbasis di Hong Kong memiliki dua pemegang saham yakni PT Aswana Pinasthika Investasi dengan kepemilikan 16,15 persen di bawah kendali Agoes Projosasmito. TGIL juga dimiliki secara mayoritas sebanyak 83,85 persen oleh Mach Energy Pte Ltd. atau perusahaan yang sama sebagai pemegang saham MEL dari grup Salim. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221008/192/1585455/profil-anthoni-salim-pemilik-indomie-yang-mau-borong-saham-bumi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-07 08:59:00", "title": "Lewat Hong Kong, Grup Salim Ikut Patungan di Private Placement BUMI Senilai Rp24 Triliun", "content": " Bisnis.com , JAKARTA - Lewat dua perusahaan cangkang di Hong Kong, Grup Salim mengambil  private placement  yang dilakukan PT  Bumi Resources  Tbk. (BUMI) maksimal senilai Rp24 triliun atau setara US$1,6 miliar. Berdasarkan keterbukaan informasi yang dikutip Jumat (7/10/2022), Grup Salim atau Anthony Salim masuk melalui dua perusahaan cangkang yakni Mach Energy Limited (MEL) dan Treasure Global Investments Limited (TGIL). MEL mengambil 85 persen dari saham yang dilepas BUMI, sementara TGIL mengambil 15 persen sisanya. Secara rinci, MEL memiliki komposisi pemegang saham yang terdiri atas PT Bakrie Capital Indonesia (BCI) dengan kepemilikan saham 42,5 persen di bawah kendali grup Bakrie. Selanjutnya, terdapat Colver Wide Limited dengan kepemilikan saham 15 persen dan dikendalikan oleh Agoes Projosasmito. BUMI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BUMI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_ddfcb\"}  ); Terakhir, MEL juga dimiliki sahamnya oleh Mach Energy Pte.Ltd yang berbasis di Singapura yang memegang sahamnya sebanya 42,5 persen yang berada di bawah kendali Anthoni Salim atau berada di bawah kendali grup Salim. Bakrie dan Salim memegang jumlah kepemilikan yang sama sehingga keputusan apa pun dari perusahaan tersebut berasal dari persetujuan keduanya. Kemudian, perusahaan cangkang kedua TGIL yang juga berbasis di Hong Kong memiliki dua pemegang saham yakni PT Aswana Pinasthika Investasi dengan kepemilikan 16,15 persen di bawah kendali Agoes Projosasmito. TGIL juga dimiliki secara mayoritas sebanyak 83,85 persen oleh Mach Energy Pte Ltd. atau perusahaan yang sama sebagai pemegang saham MEL dari  Grup Salim . Adapun,  private placement  ini bakal dilakukan dalam waktu dekat setelah RUPSLB pad 11 Oktober 2022 yang dilanjutkan dengan pengumuman hasil RUPSLB dan pengumpulan hasil RUPSLB ke OJK pada hari yang sama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221007/192/1585203/lewat-hong-kong-grup-salim-ikut-patungan-di-private-placement-bumi-senilai-rp24-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-08 09:06:00", "title": "10 Saham Paling Melonjak Sepekan, BUMI Naik 35,7 Persen", "content": " Bisnis.com , JAKARTA — Indeks Harga Saham Gabungan ( IHSG ) cenderung merosot dalam perdagangan sepekan, periode 3-7 Oktober 2022. Namun, masih terdapat saham-saham yang melonjak dan masuk dalam jajaran  top gainers . Mengutip data Bursa Efek Indonesia (BEI) Sabtu, (8/10/2022), emiten yang bergerak di bidang penjualan unit kondominium, gedung perkantoran dan sewa mal, PT Bukit Darmo Property Tbk. (BKDP) menduduki menduduki posisi pertama top 10 gainers pekan ini, melesat 39,53 persen ke posisi Rp 120. Saham dengan kapitalisasi pasar Rp901,68 miliar itu mencatatkan kenaikan harga saham sebesar 46,34 persen secara year-to-date, dari harga Rp82 per saham. Sementara itu, di posisi kedua top gainers ada PT Bumi Resources Tbk. ( BUMI ) dengan kenaikan 35,77 persen menjadi Rp186, dari posisi pekan sebelumnya Rp137. Saham BUMI melesat berkat rencana masuknya Grup Salim melalui private placement lewat dua perusahaan cangkang di Hong Kong maksimal senilai Rp24 triliun atau setara US$1,6 miliar. Berdasarkan keterbukaan informasi yang dikutip Jumat (7/10/2022), Grup Salim atau Anthony Salim akan masuk melalui dua perusahaan cangkang yakni Mach Energy Limited (MEL) dan Treasure Global Investments Limited (TGIL). MEL mengambil 85 persen dari saham yang dilepas BUMI, sementara TGIL mengambil 15 persen sisanya. Selain itu, di posisi ketiga top gainers ada PT Fortune Indonesia Tbk. (FORU) yang menguat 25 persen dalam sepekan, ke level Rp290 per saham. Di posisi keempat top gainers ada PT Rockfields Properti Indonesia. Tbk (ROCK) dengan peningkatan 22,28 persen ke posisi harga Rp450, disusul PT Darma Henwa. (DEWA) yang naik 20,69 persen menjadi Rp 70. Emiten yang bergerak di bidang usaha industri minyak kelapa, PT Indo Pureco Pratama Tbk. (IPPE) tercatat naik 20,65 persen dalam sepekan. Harga sahamnya juga naik menjadi Rp187, dari pekan sebelumnya senilai Rp155. Kemudian, saham PT Sentra Food Indonesia Tbk. (FOOD) mengalami kenaikan sebesar 20,56 persen dengan harga saham Rp129, dari posisi pekan sebelumnya Rp107. PT Prima Cakrawala Abadi Tbk. (PCAR) mengalami peningkatan 20,38 persen. Harga sahamnya menjadi Rp189. PT Eterindo Wahanatama Tbk. (ETWA) ada kenaikan 20,20 persen, berada di posisi harga Rp 238. PT Asuransi Harta Aman Pratama. Tbk (AHAP) menduduki posisi ke-10 top gainers pekan ini, menguat 20 persen ke posisi harga Rp102. Secara keseluruhan, top gainers mengalami peningkatan saham dalam sepekan antara 20 persen hingga 39,53 persen. Peningkatan tersebut terjadi seiring dengan pergerakan Indeks Harga Saham Gabungan (IHSG) yang lesu ke level 7.026. 10 Saham Top Gainers Sepekan 3-7 Oktober 2022 Saham Harga Pekan Ini Harga Pekan Lalu Perubahan (%) BKDP 120 86 39,53 BUMI 186 137 35,77 FORU 290 232 25 ROCK 450 368 22,28 DEWA 70 58 20,69 IPPE 187 155 20,65 FOOD 129 107 20,56 PCAR 189 157 20,38 ETWA 238 198 20,20 AHAP 102 85 20 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221008/7/1585458/10-saham-paling-melonjak-sepekan-bumi-naik-357-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-11 11:44:00", "title": "Tok! RUPSLB Bumi Resources (BUMI) Setujui Private Placement Jumbo Rp24 Triliun", "content": " Bisnis.com , JAKARTA – Emiten batu bara Grup Bakrie  PT Bumi Resources Tbk . (BUMI) resmi mendapat persetujuan pemegang saham untuk melakukan Penambahan Modal Tanpa Memberikan Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau  private placement bernilai jumbo Rp24 triliun. Berdasarkan hasil pemungutan suara pemegang saham BUMI, sebanyak 3,07 persen pemegang saham BUMI menyatakan tidak setuju. Sementara 96,22 persen pemegang saham setuju atas PMTHMETD tersebut. Direktur BUMI Sri Dharmayanti mengatakan, dana yang dihimpun akan digunakan untuk pembayaran kewajiban perseroan yang akan jatuh tempo. “Dengan PMTHMETD ini posisi keuangan Perseroan akan mengalami perbaikan dengan meningkatnya rasio likuiditas dan solvabilitas perseroan, beban keuangan yang menurun akan meningkatkan profitabilitas,” ungkapnya dalam  RUPSLB  BUMI, Selasa (11/10/2022). Perinciannya dana yang diperoleh dalam penerbitan saham seri C akan digunakan dengan perincian sebesar US$1,55 miliar untuk menyelesaikan pembayaran utang PKPU kepada kreditur. BUMI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BUMI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_24573\"}  ); Kedua US$16 juta untuk membayar biaya-biaya terkait pelasanaan PMTHMETD. Selanjutnya, Sebanyak US$24,56 juta untuk tambahan modal kerja. “Dan apabila nilai pembayaran PKPU lebih kecil dari US$1,55 miliar selisihnya juga akan dijadikan modal kerja,” lanjutnya. Saham BUMI pada akhir sesi I siang ini terpantau naik 6 poin atau 3,41 persen ke Rp182. Adapun, dalam sepekan harga saham BUMI naik 16,67 persen dan sepanjang tahun berjalan (ytd) berhasil naik 175,76 persen. Kapitalisasi pasar BUMI berada di level Rp23,45 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221011/192/1586296/tok-rupslb-bumi-resources-bumi-setujui-private-placement-jumbo-rp24-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-11 20:30:00", "title": "BUMI Dapat Restu Private Placement Rp24 Triliun, Karpet Merah Grup Salim Digelar", "content": " Bisnis.com , JAKARTA – Emiten  batu bara  Grup Bakrie PT Bumi Resources Tbk. ( BUMI ) mendapat restu melakukan Penambahan Modal Tanpa Memberikan Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau private placement sebanyak 200 miliar saham untuk menjadi pintu masuk Grup Salim. Restu diperoleh usai memperoleh kesepakatan pada Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Selasa (11/10/2022). Director and Corporate Secretary  Bumi Resources  Dileep Srivastava mengatakan tujuan dari private placement adalah untuk memperkuat struktur modal perseroan, meningkatkan profit, menurunkan rasio utang, dan meningkatkan nilai perusahaan dan nilai investasi. Adapun nilai transaksi dari private placement mencapai US$1,6 miliar atau setara Rp24 triliun. \"Keputusan telah disetujui oleh para pemegang saham,\" ujar Dileep melalui keterbukaan informasi pada Selasa (11/10/2022). BUMI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BUMI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_3e94e\"}  ); RUPSLB dihadiri sebanyak 81,97 miliar pemegang saham atau 56,98 persen dari 143,84 miliar total pemegang saham. Berdasarkan jumlah kuorum kehadiran tersebut, RUPSLB sah dan dapat mengambil keputusan yang sah dan mengikat. Sebelumnya diberitakan,  Grup Salim  melalui dua perusahaan cangkang di Hong Kong mengambil private placement yang dilakukan BUMI. maksimal senilai Rp24 triliun atau setara US$1,6 miliar. Berdasarkan keterbukaan informasi yang dikutip Jumat (7/10/2022), Grup Salim milik Anthony Salim masuk melalui dua perusahaan cangkang yakni Mach Energy Limited (MEL) dan Treasure Global Investments Limited (TGIL). MEL mengambil 85 persen dari saham yang dilepas BUMI, sementara TGIL mengambil 15 persen sisanya. Secara rinci, MEL memiliki komposisi pemegang saham yang terdiri atas PT Bakrie Capital Indonesia (BCI) dengan kepemilikan saham 42,5 persen di bawah kendali grup Bakrie. Selanjutnya, terdapat Colver Wide Limited dengan kepemilikan saham 15 persen dan dikendalikan oleh Agoes Projosasmito. MEL yang sahamnya dimiliki perusahaan berbasis Singapura Mach Energy Pte. Ltd. memegang saham sebanyak 42,5 persen. Adapun Mach Energi berada di bawah kendali grup Salim. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221011/192/1586581/bumi-dapat-restu-private-placement-rp24-triliun-karpet-merah-grup-salim-digelar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:10:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221012/244/1586634/bisnis-batu-bara-babak-baru-kongsi-salim-dan-bakrie?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-18 05:46:00", "title": "Bumi Resources (BUMI) Laksanakan Private Placement Hari Ini, Cek Rekomendasi Sahamnya", "content": " Bisnis.com , JAKARTA - PT  Bumi Resources  Tbk. (BUMI) akan mengekskusi privata placement maksimal senilai Rp24 triliun atau setara US$1,6 miliar pada hari ini, Selasa (18/10/2022). Hal ini juga menjadi momentum masuknya Grup Salim ke BUMI. RUPSLB BUMI pada 11 Oktober 2022 menyetujui aksi  private placement , di mana perusahaan akan menerbitkan 200 miliar saham biasa Seri C dengan harga pelaksanaan Rp120 dan total hasil US$1,6 miliar atau Rp24 triliun. Lewat dua perusahaan cangkang di Hong Kong, Grup Salim mengambil  private placement  BUMI. Berdasarkan keterbukaan informasi, Grup Salim yang dinakhodai Anthony Salim masuk melalui dua perusahaan cangkang yakni Mach Energy Limited (MEL) dan Treasure Global Investments Limited (TGIL). MEL mengambil 85 persen dari saham yang dilepas BUMI, sementara TGIL mengambil 15 persen sisanya. Secara rinci, MEL memiliki komposisi pemegang saham yang terdiri atas PT Bakrie Capital Indonesia (BCI) dengan kepemilikan saham 42,5 persen di bawah kendali grup Bakrie. Selanjutnya, terdapat Colver Wide Limited dengan kepemilikan saham 15 persen dan dikendalikan oleh Agoes Projosasmito. BUMI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BUMI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_ddfcb\"}  ); Terakhir, MEL juga dimiliki sahamnya oleh Mach Energy Pte.Ltd yang berbasis di Singapura yang memegang sahamnya sebanya 42,5 persen yang berada di bawah kendali Anthoni Salim atau berada di bawah kendali grup Salim. Bakrie dan Salim memegang jumlah kepemilikan yang sama sehingga keputusan apa pun dari perusahaan tersebut berasal dari persetujuan keduanya. Kemudian, perusahaan cangkang kedua TGIL yang juga berbasis di Hong Kong memiliki dua pemegang saham yakni PT Aswana Pinasthika Investasi dengan kepemilikan 16,15 persen di bawah kendali Agoes Projosasmito. TGIL juga dimiliki secara mayoritas sebanyak 83,85 persen oleh Mach Energy Pte Ltd. atau perusahaan yang sama sebagai pemegang saham MEL dari  Grup Salim . Sementara itu, analis Samuel Sekuritas Indonesia Jonathan Guyadi mengatakan, aksi korporasi tersebut akan membantu memperbaiki neraca perseroan dan menjadikan BUMI sebagai perusahaan dengan kas bersih pada 2023. “Selain itu, kami meyakini bahwa masuknya investor strategis baru, yaitu Grup Salim 37 persen kepemilikan efektif, dapat membantu BUMI dalam meningkatkan CSR dan tata kelolanya, serta mengembangkan strategi transisi energi jangka panjang,” katanya dalam riset, Rabu (12/10/2022). Dengan masuknya dana dari private placement, Samuel Sekuritas Indonesia memproyeksikan laba bersih BUMI pada 2023 akan bertumbuh 13,4 persen berkat penurunan beban bunga menjadi US$36 juta dari sebelumnya US$156 juta. “Meskipun demikian, dengan meningkatnya jumlah saham yang beredar pasca private placement, kami menyesuaikan TP kami untuk BUMI menjadi Rp215 per saham, menyiratkan PE 2023 sebesar 8,8 kali,” tambahnya. Dana  private placement  akan membantu BUMI melunasi utang PKPU-nya sebesar US$1,56 milliar dan menghemat beban bunga hingga sekitar US$130 juta per tahun. Di samping itu, masuknya Grup Salim sebagai investor strategis dapat membantu BUMI untuk meningkatkan GCG serta kinerjanya ke depan. “Mengingat peningkatan jumlah saham beredar menjadi 343 miliar, kami menyesuaikan TP kami untuk BUMI menjadi Rp215 dari sebelumnya Rp305, dan EV/Reserve sebesar US$2,51 per ton pada sepanjang 2022, lebih rendah dari pesaing terdekat BUMI, ITMG US$7,93 per ton dan ADRO US$3,25 per ton,” papar Jonathan. Adapun, risiko yang masih dihadapi BUMI di antaranya melambatnya produksi, dan harga batu bara yang lebih rendah dari perkiraan. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221018/192/1588556/bumi-resources-bumi-laksanakan-private-placement-hari-ini-cek-rekomendasi-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-19 06:30:00", "title": "Saham BUMI Tambah 200 Miliar, Berapa Target Sahamnya ke Depan?", "content": " Bisnis.com , JAKARTA - PT  Bumi Resources  Tbk. (BUMI) menambahh jumlah sahamnya sebanyak 200 miliar lembar usai melakukan private placement 18 Oktober 2022. BUMI kini tercatat menjadi emiten kedua dengan jumlah saham beredar terbesar setelah GOTO. Direktur Ficomindo Buana Registrar Jimmi Maulana Sidik menjelaskan pelaksanaan private placement atau penambahan modal tanpa hak memesan efek terlebih dahulu (PMHMETD) yang dilaksanakan emiten berkode BUMI membuat perseroan menambah jumlah sahamnya sebanyak 200 miliar lembar. \"Jumlah saham PMTHMETD yang dilaksanakan sebanyak 200 miliar saham, jumlah saham yang beredar sebelum PMTHMETD yakni 143.841.242.189 saham, penambahan saham hasil PMTHMETD yang akan dicatatkan 200 miliar saham,\" katanya dalam keterangan, Selasa (18/10/2022). BUMI Chart  by TradingView new TradingView.widget(  {  \"width\": 480,  \"height\": \"100%\",  \"symbol\": \"IDX:BUMI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_5a220\"}  ); Setelah private placement, jumlah saham beredar  BUMI  menjadi 343.841.242.189 saham atau 343,84 miliar saham. Jumlah  saham  beredar BUMI hanya kalah dari PT GoTo Gojek Tokopedia Tbk. ( GOTO ) yang mencapai 1.184.363.929.502 saham atau 1,18 triliun lembar saham. Sementara itu, analis Samuel Sekuritas Indonesia Jonathan Guyadi mengatakan, aksi korporasi tersebut akan membantu memperbaiki neraca perseroan dan menjadikan BUMI sebagai perusahaan dengan kas bersih pada 2023. “Selain itu, kami meyakini bahwa masuknya investor strategis baru, yaitu Grup Salim 37 persen kepemilikan efektif, dapat membantu BUMI dalam meningkatkan CSR dan tata kelolanya, serta mengembangkan strategi transisi energi jangka panjang,” katanya dalam riset, Rabu (12/10/2022). Dengan masuknya dana dari  private placement , Samuel Sekuritas Indonesia memproyeksikan laba bersih BUMI pada 2023 akan bertumbuh 13,4 persen berkat penurunan beban bunga menjadi US$36 juta dari sebelumnya US$156 juta. “Meskipun demikian, dengan meningkatnya jumlah saham yang beredar pasca private placement, kami menyesuaikan TP kami untuk BUMI menjadi Rp215 per saham, menyiratkan PE 2023 sebesar 8,8 kali,” tambahnya. Dana  private placement  akan membantu BUMI melunasi utang PKPU-nya sebesar US$1,56 milliar dan menghemat beban bunga hingga sekitar US$130 juta per tahun. Di samping itu, masuknya Grup Salim sebagai investor strategis dapat membantu BUMI untuk meningkatkan GCG serta kinerjanya ke depan. “Mengingat peningkatan jumlah saham beredar menjadi 343 miliar, kami menyesuaikan TP kami untuk BUMI menjadi Rp215 dari sebelumnya Rp305, dan EV/Reserve sebesar US$2,51 per ton pada sepanjang 2022, lebih rendah dari pesaing terdekat BUMI, ITMG US$7,93 per ton dan ADRO US$3,25 per ton,” papar Jonathan. Adapun, risiko yang masih dihadapi BUMI di antaranya melambatnya produksi, dan harga batu bara yang lebih rendah dari perkiraan. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221019/192/1589034/saham-bumi-tambah-200-miliar-berapa-target-sahamnya-ke-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-11 05:10:00", "title": "Luhut Mau Setop PLTU Batu Bara, Produksi Batu Bara BUMI Terimbas?", "content": " Bisnis.com , JAKARTA - Menteri Koordinator Bidang Maritim dan Investasi Luhut Binsar Panjaitan menyatakan pemerintah berencana menutup pembangkit listrik tenaga uap (PLTU) batu bara. Apa dampaknya bagi PT  Bumi Resources  Tbk. (BUMI)? Direktur Bumi Resources Dileep Srivastava menuturkan pencarian untuk energi yang lebih bersih merupakan tujuan yang sangat diinginkan bagi semua. Menurutnya, langkah untuk menuju transisi energi yang mulus adalah langkah yang tepat. Dengan direncanakannya penutupan PLTU batu bara oleh pemerintah, Dileep melihat emiten berkode saham BUMI ini belum akan mengubah rencana produksi batu bara dalam jangka pendek. BUMI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BUMI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_629c0\"}  ); \"Dalam jangka pendek, tidak ada efek nyata pada rencana kami yang kami lihat saat ini,\" kata Dileep kepada Bisnis, Kamis (10/11/2022). Sementara ini, lanjut dia, BUMI belum menyelesaikan bujet atau panduan anggaran untuk tahun anggaran 2023. Adapun tahun ini, Dileep menuturkan BUMI menargetkan produksi batu bara sebesar 80 juta-85 juta metrik ton. Sebelumnya, emiten  batu bara  kongsi Salim Group dan Bakrie Group ini menjadi emiten batu bara dengan produksi terbesar pada 2021. BUMI mencatatkan realisasi produksi batu bara sebesar 78 juta ton. Pada penutupan perdagangan hari ini, saham BUMI tercatat ditutup menguat 2 poin atau 1,08 persen ke level Rp187 per saham. Saham BUMI memiliki kapitalisasi pasar senilai Rp64,3 triliun. Sebelumnya, Menteri Koordinator Bidang Maritim dan Investasi  Luhut Binsar Panjaitan  mengatakan pemerintah bakal mempensiunkan pembangkit listrik tenaga uap ( PLTU ) batu bara pada acara puncak KTT G20 pekan depan. Komitmen itu, kata Luhut, menjadi langkah awal Indonesia untuk beralih menuju energi bersih. Luhut mengatakan terkait dengan upaya mengurangi emisi karbon itu perlu adanya kolaborasi antara pemerintah dan lembaga keuangan internasional. \"Pada kesempatan yang baik ini di COP 27, saya mengajak semua orang untuk bisa menghadiri puncak acara KTT G20, Presidential Summit di Bali. Kami akan mengumumkan salah satu langkah sukses kami dalam menghentikan operasional pembangkit batubara dan mengubahnya ke pembangkit berbasis EBT,\" kata Luhut dalam pertemuan COP 27 seperti dikutip dari siaran pers, Rabu (9/11/2022). Luhut menilai untuk bisa mengakselerasi target net zero emission (NZE) diperlukan akselerasi sistem dan juga memperkaya framework dalam transisi energi. PLN akan mempensiunkan PLTU nya secara bertahap. Ini memerlukan kerja bersama karena untuk menjalankan proyek ini butuh investasi yang tidak sedikit. \"Kami sangat terbuka atas kolaborasi dengan para partner dan juga negara tetangga. Kami akan menjelaskan success story kerja sama kami dengan Jepang untuk bisa menurunkan emisi global,\" kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221111/7/1597035/luhut-mau-setop-pltu-batu-bara-produksi-batu-bara-bumi-terimbas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:11:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221031/442/1593025/emiten-emas-penjualan-brms-antm-naik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-11 13:23:00", "title": "Masuk Indeks MSCI, Begini Respons Bumi Resources (BUMI)", "content": " Bisnis.com , JAKARTA - Perusahaan keuangan Morgan Stanley Capital International alias MSCI Inc. mengumumkan perubahan komposisi indeks dengan emiten asal Indonesia dengan kapitalisasi kecil atau small cap. PT  Bumi Resources  Tbk. ( BUMI ) masuk dalam daftar tersebut. Pada Kamis (10/11/2022) waktu setempat, MSCI mengumumkan terdapat 3 emiten asal Indonesia yang terdepak dari MSCI Global Standard Indexes. MSCI  juga mengumumkan terdapat 4 emiten baru asal Indonesia yang masuk dalam MSCI Small Cap Indexes dan mengeluarkan 3 emiten dari Indonesia. Salah satu saham yang masuk ke dalam Indeks MSCI tersebut adalah BUMI. Direktur Bumi Resources Dileep Srivastava menyampaikan saham BUMI layak dimasukkan ke dalam MSCI karena memenuhi kriteria. \"Saham BUMI menjadi saham yang paling banyak diperdagangkan selama beberapa bulan saat ini,\" kata Srivastava, Jumat (11/11/2022). Selain BUMI, saham lain yang masuk dalam MSCI Small Cap Indexes adalah PT Astrindo Nusantara Infrastruktur Tbk. (BIPI), PT Bukalapak.com Tbk. (BUKA), dan PT Gudang Garam Tbk. (GGRM). Hingga penutupan perdagangan sesi I hari ini, Jumat (11/11/2022), saham BUMI tercatat terkoreksi 1 poin atau 0,53 persen ke level 186 per saham. Saham BUMI saat ini memiliki kapitalisasi pasar 63,95 triliun. Sepanjang tiga bulan terakhir, saham BUMI tercatat telah menguat 30,07 persen. Sementara itu, sejak awal tahun hingga saat ini saham BUMI telah menguat 177,6 persen. BUMI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BUMI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_e3a16\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221111/192/1597182/masuk-indeks-msci-begini-respons-bumi-resources-bumi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-02 15:10:00", "title": "IHSG Ditutup Terkoreksi, Saham TLKM, ASII, dan BUMI Tumbang", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan (IHSG) ditutup terkoreksi pada perdagangan hari ini, Rabu (2/11/2022). Sejumlah emiten kondang seperti TLKM, ASII, dan BUMI mencatatkan pelemahan harga saham. Berdasarkan data  Bloomberg , pada pukul 15.00 WIB, IHSG parkir pada posisi 6.988,69 atau melemah 0,52 persen. Sepanjang perdagangan hari ini, IHSG bergerak pada rentang 6.976 - 7.074. Tercatat, 232 saham menguat, 285 saham melemah dan 184 saham bergerak ditempat. Kapitalisasi pasar terpantau pada posisi Rp9.351,08 triliun. PT Malacca Trust Wuwungan Insurance Tbk (MTWI) terpantau menjadi saham dengan koreksi terbesar hari ini setelah turun 6,86 persen ke Rp163. Saham lain yang terpantau melemah adalah PT Telkom Indonesia (Persero) Tbk (TLKM) yang turun 4,52 persen ke Rp4.220, PT Astra International Tbk (ASII) yang terkoreksi 2,28 persen ke level Rp6.425 serta PT Bumi Resources Tbk (BUMI) dengan pelemahan 1,09 persen ke Rp181. Sebelumnya, Analis Artha Sekuritas Dennies Christoper Jordan mengatakan IHSG ditutup melemah terkoreksi seiring pelemahan bursa saham Amerika Serikat serta pelemahan suku bunga. \"Investor melakukan aksi profit taking jelang penetapan suku bunga The Fed yang diperkirakan akan naik hingga 75 bps pada tengah pekan ini,\" kata Dennies dalam risetnya, Rabu (2/11/2022). Dia menyebut, Wall Street ditutup melemah pada perdagangan hari selasa dimana pasar menilai data ekonomi yang cukup baik dari perkiraan sehingga ada kemungkinan The Fed berani untuk menaikkan suku bunga lebih tinggi, yang banyak diharapkan akan menghasilkan kenaikan suku bunga 75 basis poin pada pekan ini. Menurutnya, investor akan memantau pernyataan bank sentral dan konferensi pers Ketua The Fed Jerome Powell untuk tanda-tanda laju pengetatan yang melambat. Beberapa kerugian dimitigasi pada hari Selasa karena musim pendapatan yang lebih baik dari yang ditakuti berlanjut dengan laporan kuat dari Pfizer. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221102/7/1594113/ihsg-ditutup-terkoreksi-saham-tlkm-asii-dan-bumi-tumbang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-24 18:30:00", "title": "Saham BUMI Naik Kelas Bulan Depan, Masuk Papan Utama Saham Tambang", "content": " Bisnis.com , JAKARTA - Emiten tambang  batu bara  PT  Bumi Resources  Tbk. (BUMI) menyampaikan akan efektif tercatat di papan utama Bursa Efek Indonesia (BEI) per 30 November 2022. Director & Corporate Secretary  BUMI  Dileep Srivastava mengatakan sehubungan dengan pengumuman BEI efektif mulai 30 November 2022 BUMI yang semula tercatat di papan pengembangan, akan ditingkatkan menjadi papan utama. \"BEI berpandangan bahwa hingga November 2022 BUMI telah memenuhi kriteria tercatat di papan utama,\" kata Srivastava, dalam keterbukaan informasi BEI, Kamis (24/11/2022). Di samping itu, lanjutnya, BUMI juga kembali masuk dalam daftar MSCI Global Standard Indexes untuk kategori MSCI Small Cap Indexes. Susunan tersebut berlaku efektif mulai 1 Desember 2022. BUMI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BUMI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_0131c\"}  ); MSCI Index  adalah indeks yang diluncurkan oleh Morgan Stansley Capital International. Indeks ini berisi daftar 1.546 saham perusahaan di seluruh dunia dan menjadi tolok ukur pasar saham global yang dimaksudkan untuk mewakili segmen pasar global yang luas. Sebelumnya, Srivastava menuturkan Srivastava menyampaikan saham BUMI layak dimasukkan ke dalam MSCI karena memenuhi kriteria. \"Saham BUMI menjadi saham yang paling banyak diperdagangkan selama beberapa bulan saat ini,\" kata Srivastava, Jumat (11/11/2022). Selain BUMI, sebanyak 3 saham yang masuk dalam MSCI Small Cap Indexes adalah PT Astrindo Nusantara Infrastruktur Tbk. (BIPI), PT Bukalapak.com Tbk. (BUKA), dan PT Gudang Garam Tbk. (GGRM). Adapun pada penutupan perdagangan hari ini saham BUMI ditutup turun 3,08 persen ke level 189 per saham. Saham BUMI memiliki kapitalisasi pasar sebesar Rp64,99 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221124/7/1601922/saham-bumi-naik-kelas-bulan-depan-masuk-papan-utama-saham-tambang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:11:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221129/442/1603175/aksi-korporasi-bumi-tbla-emisi-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-02 21:23:00", "title": "HBA Melemah, BUMI Optimistis Pendapatan Naik Dibanding Tahun Lalu", "content": " Bisnis.com , JAKARTA — Emiten batu bara PT  Bumi Resources  Tbk. (BUMI) mengharapkan pendapatan dari penjualan batu bara sepanjang 2022 dapat naik signifikan jika dibandingkan dengan torehan tahun lalu. Corporate Secretary sekaligus Direktur BUMI Dileep Srivastava mengatakan, perseroan masih bertumpu pada harga batu bara yang relatif masih tertahan tinggi kendati harga batu bara acuan (HBA) Desember 2022 menunjukkan tren penurunan. “Kami mengharapkan pendapatan pada 2022 dapat naik signifikan dibandingkan dengan torehan 2021 lantaran harga batu bara yang masih tinggi,” kata Dileep saat dihubungi, Jumat (2/12/2022). Adapun, BUMI menargetkan dapat menahan produksi batu bara di kisaran 70 ton hingga 75 ton hingga akhir 2022. Proyeksi itu relatif turun jika dibandingkan dengan torehan sepanjang 2021 yang sempat mencapai 78 ton. “Kami menargetkan produksi pada 2022 berada di kisaran 70 ton hingga 75 ton,” kata dia. Seperti diberitakan sebelumnya, Kementerian Energi dan Sumber Daya Mineral (ESDM) menetapkan HBA Desember 2022 di angka US$281,48 per ton atau turun 8,67 persen dari posisi bulan sebelumnya sebesar US$308,2 per ton. Penurunan ini disebabkan karena India berencana untuk menurunkan kapasitas pembangkit listrik tenaga uap (PLTU) mereka. Selain itu, kebijakan China dalam pengendalian Covid-19 turut berdampak terhadap penurunan permintaan batu bara yang signifikan hingga akhir tahun ini. \"Rencana India untuk menurunkan kapasitas PLTU dan penurunan permintaan batu bara China akibat kebijakan zero covid menyebabkan penurunan HBA bulan ini,\" kata Kepala Biro Komunikasi, Layanan Informasi Publik dan Kerja Sama (KLIK) Kementerian ESDM Agung Pribadi melalui siaran pers, Jumat (2/12/2022). Adapun, pergerakan HBA sejak awal 2022 sempat menyentuh nilai tertinggi di level US$330,97 per ton pada Oktober lalu. Faktor geopolitik Eropa imbas konflik Rusia - Ukraina menyebabkan fluktuasi harga gas Eropa saat itu. Di sisi lain, Agung mengatakan, produksi batu bara China yang mengalami peningkatan diimbangi dengan perlambatan perekonomian domestik menjadi faktor lain menurunnya HBA bulan ini. HBA merupakan harga yang diperoleh dari rata-rata indeks Indonesia Coal Index (ICI), Newcastle Export Index (NEX), Globalcoal Newcastle Index (GCNC), dan Platt's 5900 pada bulan sebelumnya, dengan kualitas yang disetarakan pada kalori 6322 kcal/kg GAR, total moisture 8 persen, total sulphur 0,8 persen, dan ash 15 persen. Nantinya, harga ini akan digunakan secara langsung dalam jual beli komoditas batu bara (spot) selama 1 bulan pada titik serah penjualan secara free on board di atas kapal pengangkut (FOB vessel). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221202/44/1604658/hba-melemah-bumi-optimistis-pendapatan-naik-dibanding-tahun-lalu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-06 14:13:00", "title": "Emiten Tambang Emas Grup Bakrie (BRMS) Berpotensi Raup US$50 juta 2023", "content": " Bisnis.com , JAKARTA — Tambahan produksi emas emiten  Grup Bakrie  PT Bumi Resources Minerals Tbk. (BRMS) bakal membawa keuntungan dan mendongkrak pendapatan perseroan di 2023. Tim Analis RHB Sekuritas Indonesia menyebutkan dengan adanya pengembangan pabrik emas baru di Palu, BRMS berpotensi meningkatkan produksi emas hingga 31.600 troy per ounce pada 2023 dari hanya sekitar 5.190 troy per ounce pada 2022. \"Hal ini berpotensi meningkatkan  topline BRMS  ke US$50 juta pada 2023 dari capaian tahun ini sekitar US$11 juta. Hal ini didasarkan pada perkiraan harga emas rata-rata di US$1.700 per ons,\" tulisnya dalam riset, dikutip Selasa (6/12/2022). Sampai November 2022, BRMS masih mengoperasikan satu pabrik milik anak usahanya Citra Palu Minerals berkapasitas 500 ton per hari. Selain itu, satu pabrik berkapasitas 4.000 ton juga mulai beroperasi namun masih dalam masa uji coba dengan kapasitas 200 ton per hari. Dari sisi biaya, Manajemen  BRMS  sendiri menyebut akan mempertahankan  cash cost  untuk segmen emas di kisaran US$900-US$1.100 per ons untuk menangkap marjin Ebitda sekitar 35 persen.  Masa depan cerah BRMS juga didapat dari adanya rencana ekspansi dua pabrik emas tambahan di Gorontalo hang akan beroperasi mulai 2024 dengan kapasitas masing-masing 2.000 ton per hari. Tambahan kapasitas ini akan membuat produksi emas BRMS pada 2024 bisa mencapai 48.500 ons emas per tahun. \"Dengan beragam proyeksi positif pada  bottom line  perusahaan, yang akan dihasilkan dari operasional pabrik-pabrik barunya ke depan, kami yakin saham BRMS masih  undervalue  dibandingkan dengan saham emiten serupa lainnya,\" jelas Tim Analis RHB Sekuritas. Pada perdagangan Selasa (6/12/2022) harga saham BRMS terpantau naik 0,56 persen ke Rp179 per saham. Harga saham BRMS berhasil tumbuh 54,31 persen sepanjang 2022 berjalan, dan tumbuh 83,59 persen dalam setahun terakhir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221206/192/1605739/emiten-tambang-emas-grup-bakrie-brms-berpotensi-raup-us50-juta-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:12:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221208/442/1606421/liabilitas-emiten-opsi-bumi-beli-tekan-utang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-23 12:56:00", "title": "Ini Dia Sosok David Booth, Bos Dimensional Fund Advisors LP, Pemborong Saham Emiten BUMI", "content": " Bisnis.com,  JAKARTA - Kini giliran investor institusi kakap asal Amerika Serikat (AS), Dimensional Fund Advisors LP yang terpantau agresif memborong saham PT Bumi Resources Tbk. (BUMI), hingga 110,03 juta lembar saham. Sebelumnya perusahaan manajemen aset terbesar yaitu BlackRock juga memborong miliaran lembar saham emiten batu bara di bawah komando Grup Bakrie dan Grup Salim, BUMI. Dimension Fund Advisors LP diketahui telah memiliki afiliasi dalam dalam beberapa kantor secara global, seperti di AS, Kanada, Inggris, Jerman, Belanda, Australia, Singapura, dan Jepang. Bahkan, tercatat perusahaan tersebut tengah mengelola aset lebih dari US$600 miliar atau setara dengan Rp9.300 triliun, Lantas, seperti apa profil perusahaan dan siapa sebenarnya David Booth yang merupakan pendiri di balik Dimensional Fund Advisors LP ini? Berikut ulasan Bisnis selengkapnya. Profil Perusahaan Dimensional Fund Advisors LP Mengutip dari  Chicago Booth , DFA ini didirikan di Chicago pada tahun 1981 oleh David Booth dan Rex Sinquefield. Melansir dari  Bloomberg,  Kamis (23/12/2022) Dimension Fund Advisors LP adalah perusahaan manajemen investasi. Perusahaan ini menawarkan manajemen portofolio dan layanan konsultasi kepada investor institusional dan individu berpenghasilan tinggi yang melayani pelanggan di seluruh dunia. Saat itu, strategi investasi DFA didasarkan pada penerapan hipotesis pasar yang efisien dan berfokus pada penawaran reksa dana pasif berbiaya rendah kepada investor. Lalu, pada tahun 2009, Dimension mengakuisisi SmartNest, sebuah perusahaan perangkat lunak komputer perencana pensiun. Peneliti Robert C. Merton meninggalkan dewan SmartNest setelah pembelian dan menjadi Resident Scientist di Dimensional. Perbesar Namun, pada November 2020, perusahaan mengumumkan akan meninggalkan model bisnis reksa dana yang hanya memiliki akses penasihat dengan menawarkan ETF yang diperdagangkan di bursa dan dapat diakses secara terbuka. ETF sendiri adalah instrumen investasi kolektif seperti halnya reksa dana, namun perdagangannya dilakukan di bursa saham dan dilakukan dengan sistem jam operasional yang sama dengan bursa saham. Untuk itu, perhitungan Nilai Aktiva Bersih (NAB) ETF dilakukan pula selama jam perdagangan berlangsung yang kinerjanya mengacu pada indeks tertentu. ETF ditujukan untuk memperoleh hasil investasi sesuai atau bahkan melampaui kinerja pasar. Karena itu, yang menjadi acuan dari produk ini adalah indeks saham. Alhasil, pada akhir 2020 DFA, perusahaan Austin Texas ini mengajukan kepada Securities and Exchange Commission (SEC) untuk meluncurkan 3 dana yang diperdagangkan di bursa (ETF) yang dikelola secara aktif. Meski mendapat protes dari beberapa penasihat, tapi ini menjadi keputusan terbaik manajemen untuk bisa bersaing dan meraih kesuksesan yang serupa dengan Vanguard Group, di mana perusahaan tersebut telah meluncurkan ETF sejak 9 tahun lalu dan mampu menarik US$1,2 miliar aset atau setara dengan Rp18,7 triliun dalam tujuh bulan pertama. DFA Jadi Perusahaan ETF Terbesar di AS Terbukti, per Januari 2022 kini DFA telah menjadi perusahaan ETF aktif terbesar di AS, di mana pada 2020 lalu, saat awal perusahaan tersebut meluncurkan ETF, mereka mampu mengumpulkan US$1 miliar yang setara dengan Rp15 triliun dalam kurun waktu 4 bulan pertama. Berdasarkan Bloomberg Intelligence, dengan didorong serangkaian konversi reksa dana yang belum pernah terjadi sebelumnya, aset di seluruh 13 dana yang diperdagangkan di bursa perusahaan telah melonjak menjadi hampir US$46 miliar yang setara dengan Rp717 trilun, melampaui First Trust yang mengelola dana aktif dan pasif sebesar US$45 miliar atau setara dengan Rp702 triliun. Tak heran, jika Dimensional berada di titik puncak dengan aset perusahaan sebesar US$675 miliar atau setara dengan Rp10.530 triliun. James Seyffart, analis ETF Bloomberg Intelligence pun menilai pertumbuhan dari DFA sangat mengesankan. Bahkan, total daftar ETF perusahaan ini diperkirakan akan terus bertambah, dari yang awalnya 13 bisa menjadi 20. “95 persen dari aset mereka adalah konversi reksa dana, jadi ini mengesankan tetapi tidak mengherankan, karena mereka telah membawa begitu banyak aset,” katanya. Kehidupan Awal David Gilberth Booth Melansir dari Chicago Booth, David Booth lahir di Lawrence, Kansas pada 1946. Sebagai seorang anak sepertinya yang berasal dari kota kecil di Kansas, dia harus bekerja keras untuk bisa melanjutkan sekolah bisnis dan mengerti akan dunia keuangan. Tak heran, jika Booth dikenal sebagai sosok yang sangat kritis dan selalu mengutamakan pendidikan. Bahkan, masa studinya pun dihabiskan di wilayah Kansas, di mana pada tahun 1968 hingga 1969, dirinya memperoleh dua gelar akademik secara berurutan, karena telah berhasil menjadi lulusan sarjana dan master di bidang ekonomi di University of Kansas. Perbesar Institutional Investor menjelaskan awal mula terbentuknya DFA adalah ketika Booth yang saat itu sedang mengejar gelar master di University of Kansas, membaca karya Fama, seorang mahasiswa Chicago yang sekarang dikenal banyak orang sebagai “bapak keuangan” tengah menerbitkan disertasi untuk mendapat gelar Ph.D dengan menyimpulkan bahwa pergerakan harga saham tidak dapat diprediksi dan menciptakan Hipotesis Pasar Efisien. Adapun, yang menjadi acuan penelitiannya, sebab kala itu pada tahun 1960, Chicago mulai mengembangkan database pertama untuk harga sekuritas historis dan mengembalikan informasi, yang memungkinkan peneliti menganalisis kinerja pasar dan memulai era keuangan modern. Alhasil, atas hasil disertasi Fama tersebut membuat Booth tertarik untuk melamar ke sekolah bisnis terkemuka di Chicago pada tahun 1969. “Waktu itu, saya berpikir akan menjadi seorang profesor. Tapi, setelah mengikuti kelas Fama dan kemudian bekerja untuknya, saya menyadari bahwa saya tidak cocok di bidang akademisi. Mungkin saja, Fama mengira waktu itu saya bekerja keras mendapatkan gelar Ph.D. Padahal tidak,” jelas Booth dilansir dari Chicago Booth, Jumat (23/12/2022). Hal tersebut pun dikonfirmasi oleh Fama, bahwa dirinya pertama kali berpapasan dengan David Booth di kelas, dan saat itu Fama memanggil Booth sebagai ‘murid terbaik’. Tapi ternyata, Booth memang lebih tertarik untuk menerapkan konsep teori tersebut di dunia nyata. Momen awal pertemuan Booth dengan Rex Sinquefield, ketika mereka berdua sama-sama menjadi asisten peneliti di universitas tersebut. Meski, Booth sempat bekerja di Wells Fargo & Co., sebuah perusahaan yang berfokus pengelolaan instrumen reksadana yang bertujuan mendapatkan imbal balik (return) mendekati angka yang dihasilkan oleh indeks acuan. Namun, ketika perusahaan tersebut bubar, dengan segera Booth dan Sinquefield membentuk DFA pada tahun 1981 dengan memulai eksperimen selama puluhan tahun dalam menerapkan teori akademik ke dalam investasi dunia nyata. Mantan profesornya, Eugene Fama, menulis hipotesis pasar yang efisien, yang berpendapat bahwa tidak mungkin mengalahkan pasar secara konsisten. Sejak awal, Booth menghindari pengambilan saham dan berfokus pada penawaran reksa dana pasif berbiaya rendah kepada investor. Trik itu pun berhasil. Kemudian, pada tahun 1992, Fama dan French, keduanya profesor di sekolah bisnis Chicago, menerbitkan makalah yang meletakkan dasar bagi model tiga faktor mereka, mengidentifikasi sumber pengembalian pasar saham, termasuk nilai dan ukuran. Perbesar Tapi, sebelum makalah tersebut dipublikasikan di Journal of Finance, Fama dan French menunjukkan temuan mereka kepada Booth dan Sinquefield. Dimension segera meluncurkan reksa dana kapitalisasi kecil dan kapitalisasi besar. Tahun-tahun berikutnya DFA menjadi perusahaan investasi dengan pertumbuhan tercepat di AS — dan mereka telah menunjukkan bahwa budaya metodis masih dapat diterima ditengah-tengah banyaknya artificial intelligence. Bahkan, saat ini Dimensional telah mengelola aset lebih dari US$600 miliar atau yang setara dengan lebih dari Rp9.300 triliun, di mana sebagian besar dikelola melalui penasihat keuangan yang diperiksa secara manual. Total Kekayaan David Booth Melansir dari  Forbes,  David Booth memiliki harta kekayaan mencapai US$1,6 miliar atau setara dengan Rp24 triliun. Tidak ada yang mengetahui pasti bagaimana David Booth menghabiskan kekayaannya. Namun, diketahui David Booth dan mantan istrinya, Suzanne Deal Booth, memfokuskan upaya filantropi mereka pada institusi pendidikan dan proyek restorasi seni. Bahkan, David Booth telah memberikan hadiah terbesar sepanjang sejarah untuk sebuah institusi lembaga pendidikan, di mana dana sebesar US$300 juta atau setara dengan Rp4,6 triliun disumbangkan kepada University of Chicago Graduate School of Business. Hingga, di tahun 2018, Booth kembali melanjutkan komitmennya terhadap filantropi dengan bergabung dalam Giving Pledge. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20221223/265/1611525/ini-dia-sosok-david-booth-bos-dimensional-fund-advisors-lp-pemborong-saham-emiten-bumi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-27 11:25:00", "title": "Bumi Resources Anggarkan Capex Rp1,4 Triliun 2023, Buat Apa Saja?", "content": " Bisnis.com , JAKARTA - Emiten batu bara PT Bumi Resources Tbk. (BUMI) menyampaikan akan menganggarkan belanja modal hingga US$90 juta atau setara Rp1,4 triliun (kurs Jisdor Rp15.636 per dolar AS) pada 2023. Direktur dan Corporate Secretary Bumi Resources Dileep Srivastava mengatakan BUMI memperkirakan belanja modal atau capital expenditure (capex) yang dibutuhkan untuk memproduksi 1 ton batu bara adalah sebesar US$1. \"Kami memperkirakan capex di tahun penuh 2023 sebesar US$80 juta-US$90 juta untuk produksi batu bara dan juga untuk pemeliharaan, dan sebagian capex untuk pengeluaran untuk peralatan,\" kata Dileep kepada Bisnis, Selasa (27/12/2022). Dia melanjutkan pada 2023 pihaknya menargetkan produksi batu bara BUMI dapat mencapai 80 juta ton hingga 85 juta ton. Sementara itu, tahun ini target produksi batu bara BUMI mencapai 71-76 juta ton. Menurutnya, target 2023 masih lebih rendah dibandingkan kapabilitas produksi batu bara BUMI di situasi normal yang bisa mencapai 90 juta ton per tahun. \"Kapabilitas produksi batu bara BUMI di kondisi normal adalah 90 juta ton per tahun dari KPC dan Arutmin,\" ucapnya. Adapun hingga kuartal III/2022, BUMI berhasil mencatat kenaikan pendapatan sebesar US$6,25 miliar, atau naik 67 persen dari tahun sebelumnya. Sementara itu, laba bersih perseroan naik sekitar 474 persen ke US$365,5 juta dari tahun sebelumnya hanya US$63,8 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221227/7/1612488/bumi-resources-anggarkan-capex-rp14-triliun-2023-buat-apa-saja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-16 15:05:00", "title": "BUMI Mau Perbesar Kuota Ekspor Batu Bara ke India, Harga Lebih Bagus?", "content": "", "link": "https://market.bisnis.com/read/20230116/192/1618560/bumi-mau-perbesar-kuota-ekspor-batu-bara-ke-india-harga-lebih-bagus?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:17:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230117/441/1618754/ekspor-batu-bara-bumi-incar-pasar-india?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-21 01:19:00", "title": "Indeks Australia Menguat, BUMI Harap Pemerintah Cari Solusi Soal Disparitas Harga Batu Bara", "content": " Bisnis.com , JAKARTA — Emiten batu bara  PT Bumi Resources Tbk.  (BUMI) berharap pemerintah dapat segera mencari jalan tengah terkait dengan disparitas harga batu bara acuan (HBA) yang makin lebar dari harga jual aktual yang dipakai sebagian besar eksportir di dalam negeri. Adapun disparitas HBA yang makin lebar itu disebabkan oleh menguatnya harga batu bara Australia yang tercermin dari Newcastle Export Index (NEX), dan Globalcoal Newcastle Index (GCNC) selama dua tahun terakhir. Konsekuensinya, sebagian besar eksportir justru membayar royalti lebih besar dari pendapatan riil mereka lantaran patokan tarif yang ditetapkan berdasar pada  HBA  yang lebih dahulu didorong penguatan indeks Australia tersebut. Padahal, penjualan batu bara Indonesia lebih banyak menggunakan harga indeks batu bara Indonesia atau Indonesia Coal Index (ICI) yang stabil rendah. “Semoga jalan keluar yang saling menguntungkan bisa diambil untuk mengurangi anomali ini,” kata Direktur Bumi Resources Dileep Srivastava saat dihubungi, Jumat (20/1/2023). Kendati demikian, Dileep mengatakan, menguatnya indeks harga batu bara Australia dapat bermanfaat untuk menjaga pasokan komoditas emas hitam itu yang sebagian besar berkalori tinggi. Apalagi, permintaan untuk batu bara berkalori tinggi itu belakangan makin ketat. “Tetapi Indonesia memproduksi lebih banyak batu bara berkalori rendah yang didiskon ke harga batu bara patokan,” tuturnya.  Seperti diberitakan sebelumnya, Sebagian besar eksportir batu bara merasa waswas dengan rencana Australia yang ingin menerapkan kebijakan wajib pasok pasar domestik atau  domestic market obligation  (DMO) batu bara antara 7 persen hingga 10 persen tahun ini.  “Semenjak formula harga  batu bara  acuan (HBA) belum direvisi tentu akan berdampak pada eksportir kita karena kita terbebani oleh disparitas HBA yang jauh lebih tinggi dari harga jual kita,” kata Direktur Eksekutif APBI Hendra Sinadia saat dihubungi, Jumat (20/1/2023).  Seperti diketahui, HBA diperoleh dari  rata-rata indeks Indonesia Coal Index (ICI), Newcastle Export Index (NEX), Globalcoal Newcastle Index (GCNC), dan Platt's 5900 pada bulan sebelumnya, dengan kualitas yang disetarakan pada kalori 6322 kcal/kg GAR, Total Moisture 8 persen, Total Sulphur 0,8 persen, dan Ash 15 persen. Adapun NEX dan GCNC adalah indeks yang digunakan untuk memperhitungkan harga batu bara asal Australia yang relatif lebih mahal dengan kalori tinggi. Sementara eksportir Indonesia mayoritas menggunakan ICI dan Platt’s untuk penjualan komoditas mereka dengan harga dan kalori yang lebih rendah. Apalagi untuk perhitungan HBA Januari 2023 lebih banyak dikerek oleh kenaikan index bulanan GCNC sebesar 16,23 persen dan NEX sebesar 17,88 persen. Di sisi lain, Index Platts dan ICI masing-masing turun sebesar 8,81 persen dan 3,25 persen. Seperti diketahui, HBA awal tahun ini masih berada di level tinggi US$305,21 per ton atau naik 8,43 persen dari posisi Desember 2022 lalu di level US$281,48 per ton.  “Ketika HBA US$305,21 per ton itu jadi patokan tarif royalti, tetapi kita jualnya menggunakan ICI kita terima US$200 per ton ini sudah beda yang disebut decoupling, kita terima duit US$200 per ton tapi bayar royalti berdasarkan US$305,21 per ton,” kata dia. Konsekuensinya, lanjutnya, kebijakan tarif royalti yang diterapkan sekarang maksimal 13,5 persen dari harga jual per ton secara progresif bagi perusahaan pemegang izin usaha pertambangan (IUP) sudah melebihi ambang batas di dalam praktinya. “Kalau saya hitung-hitung saya bisa bayar 20 persen jadinya karena saya bayarnya berdasarkan US$305,21 per ton tadi, itu yang mendesak buat kita. Kalau HBA belum direvisi kita akan terbebani karena kita bayarnya lebih tinggi,” pungkasnya.  Seperti diberitakan sebelumnya, Pemerintah Negara Bagian Australia berencana menerapkan skema baru perdagangan batu bara, dimana penambang lokal perlu menyisihkan antara 7 persen hingga 10 persen untuk cadangan dalam negeri. Dikutip dari Bloomberg, Kamis (19/1/2022), New South Wales (NSW), negara bagian terpadat dan penghasil batu bara terbesar kedua setelah Queensland, akan menelurkan beleid yang mengatur pembatasan tersebut. Kebijakan ini mirip dengan domestic market obligation (DMO) yang diterapkan juga di Indonesia. Menteri Keuangan NSW Matt Kean mengatakan pihaknya tengah berupaya menutupi kekurangan cadangan sekitar 4 juta ton, atau sekitar 2,5 persen dari proyeksi ekspor batu bara tahun ini.  Kebijakan itu menopang upaya Pemerintah NSW yang berkomitmen membatasi harga batu bara di level US$125 per ton kepada penyedia listrik lokal untuk menekan pengeluaran rumah tangga dan bisnis. Dalam keterangannya Kean menyatakan pembatasan tersebut bersifat sementara dan diperkirakan akan berlangsung hingga 2024. Menurutnya, merupakan sesuatu yang wajar jika penambang Australia memprioritaskan konsumsi energi domestik. \"Saya tahu mereka yang saat ini menyuplai batu bara untuk pasar lokal akan mengapresiasi bahwa perusahaan yang menikmati keuntungan jumbo setelah perang di Ukraina, akan berkontribusi ke pasar domestik. Pengaturan baru ini akan membantu [menyeimbangkan] persaingan di antara produsen batu bara,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230121/192/1620290/indeks-australia-menguat-bumi-harap-pemerintah-cari-solusi-soal-disparitas-harga-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-23 11:25:00", "title": "Australia Terapkan DMO Batu Bara, Grup Salim (BUMI) Sumringah", "content": " Bisnis.com , JAKARTA - Kebijakan  domestic market obligation  (DMO)  Australia  bagi penambang batu bara untuk mencadangkan 10 persen dari produksi bagi pasar domestik direspon antusias oleh emiten Grup Salim  PT Bumi Resources Tbk.  (BUMI). Direktur  Bumi Resources  Dileep Srivastava mengatakan permintaan listrik saat ini meningkat, tetapi tidak ada pendanaan yang tersedia bagi peningkatan produksi batu bara atau proyek terkait batu bara. Akibat hal tersebut, pasokan batu bara berkurang, di tengah tingginya permintaan. Sementara itu, kata Dileep, energi terbarukan masih belum bisa diandalkan untuk menggantikan bahan bakar fosil. \"Situasi seperti DMO akan berfungsi untuk memperketat ketersediaan batu bara untuk ekspor, maka harga batu bara bisa tetap tinggi di pasar,\" kata Dileep kepada  Bisnis , dikutip Senin (23/1/2023). Meski situasi ini terlihat menguntungkan bagi BUMI, tetapi Dileep melihat tantangan tahun ini akan datang dari cuaca yang tidak mendukung seperti hujan lebat terus menerus, yang berdampak pada hasil produksi BUMI. Sebelumnya,  BUMI  menargetkan produksi batu bara dapat mencapai 80 juta ton hingga 85 juta ton tahun ini. Menurut Dileep, target produksi batu bara BUMI 2023 masih lebih rendah dibandingkan kapabilitas produksi batu bara BUMI di situasi normal, yang bisa mencapai 90 juta ton per tahun dari KPC dan Arutmin. BUMI stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BUMI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_b67a3\"}  ); BUMI menyampaikan akan menganggarkan belanja modal hingga US$90 juta atau setara Rp1,4 triliun (kurs Jisdor Rp15.636 per dolar AS) pada 2023. Dileep menuturkan BUMI memperkirakan belanja modal atau  capital expenditure  (capex) yang dibutuhkan untuk memproduksi 1 ton  batu bara  adalah sebesar US$1. \"Kami memperkirakan  capex  di tahun penuh 2023 sebesar US$80 juta-US$90 juta untuk produksi batu bara dan juga untuk pemeliharaan, dan sebagian capex untuk pengeluaran untuk peralatan,\" ucap Dileep. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230123/7/1620631/australia-terapkan-dmo-batu-bara-grup-salim-bumi-sumringah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:18:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230125/442/1621473/strategi-korporasi-langkah-lincah-grup-bakrie?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-28 03:57:00", "title": "Penyebab S&P Kerek Peringkat BUMI jadi B- dari CCC", "content": " Bisnis.com , JAKARTA - Lembaga pemeringkat S&P Global Ratings memperbarui peringkat emiten batu bara Indonesia PT Bumi Resources Tbk. (BUMI) menjadi B-. Dalam keterangannya, S&P Global Ratings menyampaikan menarik peringkat long-term issuer credit CCC BUMI, atas permintaan perusahaan. Peringkat BUMI saat itu berada di CreditWatch, dengan implikasi positif saat penarikan. Pada saat pencabutan rating CCC tersebut, profil kredit stand-alone (SCAP) BUMI telah membaik setelah pelunasan utang US$1,7 miliar, menggunakan dana US$1,6 miliar dari penerbitan non-preemptive rights pada pertengahan Oktober 2022. \"Pelunasan utang ini menghilangkan kontrol oleh pemberi pinjaman,\" ujar lembaga pemeringkat S&P, Jumat (27/1/2023). Dengan hal tersebut, S&P menilai BUMI saat ini dapat menerima dan mempertahankan dividen dari anak usahanya, yang secara signifikan akan mendorong ketersediaan arus kas dan likuiditas. Dengan hilangnya risiko refinancing dalam waktu dekat, ditambah dengan kuatnya profil finansial dan likuiditas BUMI, S&P Global merevisi naik rating BUMI ke B- menyusul pelunasan utang BUMI. Private placement BUMI membawa pemegang saham pengendali baru, Mach Energy (Hong Kong) Ltd. S&P Global melanjutkan, peringkat BUMI masih bisa dinaikkan hingga dua tingkat, mengingat saat penarikan peringkat BUMI di CreditWatch memiliki implikasi positif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230128/192/1622341/penyebab-sp-kerek-peringkat-bumi-jadi-b-dari-ccc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:18:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230220/441/1629725/pelemahan-harga-batu-bara-adro-bumi-kejar-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-09 19:15:00", "title": "Tak Hanya PTBA, Air Products Juga Mundur dari Proyek Gasifikasi Anak Usaha BUMI", "content": " Bisnis.com , JAKARTA — Kementerian Energi dan Sumber Daya Mineral (ESDM) memastikan Air Products & Chemical Inc (APCI) hengkang dari dua proyek gasifikasi batu bara dalam negeri yang dikembangkan masing-masing oleh PT Bukit Asam Tbk. (PTBA) dan anak usaha PT  Bumi Resources  Tbk. (BUMI), PT Kaltim Prima Coal (KPC). “Air Products di KPC cabut juga, cabut semua [termasuk di  PTBA ],” kata Pelaksana Harian Direktur Jenderal Mineral dan Batu Bara Kementerian ESDM Muhammad Idris Froyoto Sihite saat ditemui di Kementerian ESDM, Jakarta, Kamis (9/3/2023).  Kepastian itu disampaikan selang 2 hari setelah Presiden Joko Widodo atau Jokowi menggelar rapat terbatas (Ratas) mengenai perkembangan proyek gasifikasi batu bara bersama menteri terkait, termasuk Menteri Investasi Bahlil Lahadalia di Istana Presiden, Jakarta, Selasa (7/3/2023).  Selepas Ratas itu, Idris mengatakan bahwa kementerian lantas mengumpulkan pimpinan-pimpinan perusahaan tambang yang berkewajiban untuk melakukan hilirisasi batu bara. Kementerian ESDM berharap perusahaan yang telah mendapat izin usaha pertambangan khusus (IUPK) sebagai komitmen penghiliran batu bara dapat segera menjalankan rencana kerja mereka tahun ini.  “Kita ingatkan kembali bahwa kewajiban mereka itu sesuai dengan undang-undang [UU] untuk mendapatkan perpanjangan harus melakukan hilirisasi,” kata dia.  Berdasarkan catatan Kementerian ESDM baru, terdapat 11 perusahaan tambang yang berkomitmen untuk melakukan hilirisasi batu bara. Enam di antaranya berkomitmen untuk melakukan proyek gasifikasi batu bara dengan produk akhir dymethil ether (DME) dan methanol.  Keenam perusahaan itu meliputi PTBA, KPC, PT Kaltim Nusantara Coal, PT Arutmin Indonesia, PT Kendilo Coal Indonesia, PT Adaro Indonesia dan PT Berau Coal. Proyek gasifikasi dari enam perusahaan itu ditaksir membutuhkan pasokan batu bara mencapai 19,17 juta ton setiap tahunnya.  Sisanya, PT Multi Harapan Utama, PT Kideco Jaya Agung, PT Megah Energi, PT Thriveni dan mengolah produk seperti semi kokas dan briket batu bara. Hanya tiga perusahaan yang disebut terakhir yang sudah berproduksi secara komersial.  Lewat konferensi pers hari ini, Direktur Utama PTBA Arsal Ismail mengatakan perseroannya tengah berfokus untuk menjajaki potensi kerja sama lain hilirisasi batu bara selain DME yang awalnya ingin dikerjakan bersama dengan APCI.  Sebelumnya, BUMI menyatakan tengah melakukan finalisasi kerja sama anyar dengan mitra strategis pengganti APCI lain awal tahun ini.  Direktur BUMI Dileep Srivastava mengatakan pendekatan dengan mitra potensial anyar itu tengah memasuki tahap akhir. Dileep berharap komitmen hilirisasi BUMI dapat segera direalisasikan setelah kerja sama anyar rampung tahun ini.  “Kita sedang tahap finalisasi kerja sama dengan mitra lain [di luar Air Product],” kata Dileep saat dikonfirmasi, Kamis (2/3/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230309/44/1635777/tak-hanya-ptba-air-products-juga-mundur-dari-proyek-gasifikasi-anak-usaha-bumi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-28 19:30:00", "title": "Bumi Resources (BUMI) Tambang Laba Bersih Rp7,9 Triliun di 2022", "content": " Bisnis.com , JAKARTA - Emiten  batu bara  kongsi  Grup Bakrie  dan  Grup Salim  PT  Bumi Resources  Tbk. ( BUMI ) membukukan peningkatan kinerja hingga akhir tahun 2022. BUMI mencetak total penjualan US$1,83 miliar atau setara Rp27,6 triliun (kurs Jisdor Rp15.088 per dolar AS) sepanjang 2022. Penjualan BUMI ini melesat 81,52 persen dibandingkan periode yang sama tahun lalu sebesar US$1 miliar. Meningkatnya penjualan BUMI ini didorong oleh penjualan batu bara sebesar US$1,81 miliar hingga akhir 2022. Penjualan batu bara mendominasi total penjualan BUMI. Sementara itu, penjualan emas BUMI ke pihak ketiga mencapai US$10,1 juta, dan jasa sebesar US$1,5 juta. Berdasarkan pelanggannya, BUMI paling banyak menjual batu baranya ke Rwood Resources DMCC yakni sebesar US$628 juta, PT PLN (Persero) US$342,23 juta, dan PT Jhonlin Group senilai US$311,86 juta. BUMI tercatat mencetak laba bruto senilai US$370,6 juta, naik 83,73 persen secara tahunan dari US$201,7 juta. Laba periode berjalan yang dapat diatribusikan kepada entitas induk BUMI pun melesat 212,63 persen hingga akhir 2022. BUMI tercatat mencetak laba bersih senilai US$525,27 juta atau setara Rp7,92 triliun pada 2022, dibandingkan dengan 2021 yang sebesar US$168 juta. Adapun hingga akhir 2022, BUMI mencatatkan penerimaan dari pelanggan sebesar US$1,7 miliar. Jumlah kas dan setara kas pada akhir periode BUMI sebesar US$67,8 juta. Sampai 31 Desember 2022, BUMI mencatatkan total aset senilai US$4,4 miliar, naik dibandingkan 31 Desember 2021 sebesar US$4,22 miliar. Jumlah liabilitas BUMI hingga akhir Desember 2022 adalah sebesar US$1,66 miliar, turun dibandingkan akhir Desember 2021 sebesar US$3,5 miliar. Adapun jumlah ekuitas BUMI sampai akhir 2022 adalah sebesar US$2,81 miliar, naik dibandingkan akhir 2021 sebesar US$646 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230328/192/1641497/bumi-resources-bumi-tambang-laba-bersih-rp79-triliun-di-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-30 20:13:00", "title": "BUMI Siapkan Akuisisi Tambang Baru dan Diversifikasi Non-Batu Bara", "content": " Bisnis.com , JAKARTA - Emiten  batu bara  PT  Bumi Resources  Tbk. ( BUMI ) mempertimbangkan untuk melakukan akuisisi tambang dan diversifikasi ke bisnis non-batu bara.  Direktur BUMI Andrew C Beckham mengatakan pihaknya selalu melihat kemungkinan untuk melakukan akuisisi tambang baru. BUMI merupakan produsen batu bara terbesar di Indonesia dengan kapasitas produksi 80 juta-90 jutaan ton per tahun melalui anak usahanya, PT Arutmin Indonesia dan PT Kaltim Prima Coal. \"Kami memiliki cukup banyak hal untuk dilakukan saat ini. Dan sebenarnya, jika ada peluang, kami akan selalu melihatnya,\" kata Beckham, Kamis (30/3/2023).  Sementara itu, Direktur dan Sekretaris Perusahaan BUMI Dileep Srivastava mengatakan ambisi BUMI ke depan sejalan dengan hilirisasi dan diversifikasi batu bara. Menurutnya, BUMI akan melihat lagi apa yang bisa dilakukan di bidang energi bersih. \"Kami mencoba untuk melihat, apa yang bisa kami lakukan melalui proyek-proyek dalam bidang diversifikasi hybrid batu bara atau non-batu bara,\" tutur Dileep.  Adapun Dileep memastikan BUMI saat ini memiliki kas yang cukup untuk diinvestasikan dalam proyek diversifikasi batu bara.  Sebagai informasi, BUMI mencetak total penjualan US$1,83 miliar atau setara Rp27,6 triliun (kurs Jisdor Rp15.088 per dolar AS) sepanjang 2022. Penjualan BUMI ini melesat 81,52 persen dibandingkan periode yang sama tahun lalu sebesar US$1 miliar. Meningkatnya penjualan BUMI ini didorong oleh penjualan batu bara sebesar US$1,81 miliar hingga akhir 2022. Penjualan batu bara mendominasi total penjualan BUMI. Sementara itu, penjualan emas BUMI ke pihak ketiga mencapai US$10,1 juta, dan jasa sebesar US$1,5 juta. BUMI tercatat mencetak laba bruto senilai US$370,6 juta, naik 83,73 persen secara tahunan dari US$201,7 juta. Laba periode berjalan yang dapat diatribusikan kepada entitas induk BUMI pun melesat 212,63 persen hingga akhir 2022. BUMI tercatat mencetak laba bersih senilai US$525,27 juta atau setara Rp7,92 triliun pada 2022, dibandingkan dengan 2021 yang sebesar US$168 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230330/192/1642303/bumi-siapkan-akuisisi-tambang-baru-dan-diversifikasi-non-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-15 22:15:00", "title": "Gasifikasi Batu Bara: BUMI Bakal Punya Mitra Baru Usai Air Products Hengkang", "content": " Bisnis.com , JAKARTA — Emiten tambang Grup Bakrie dan Salim,  PT Bumi Resources Tbk.  (BUMI) tengah merampungkan kerja sama baru dengan mitra pengganti Air Products & Chemical Inc. (APCI) untuk percepatan proyek hilirisasi batu bara menjadi metanol tahun ini. Finalisasi kerja sama baru itu sebagai lanjutan dari pilihan APCI yang ingin mundur dari portofolio hilirisasi  batu bara  di Indonesia awal tahun ini, termasuk proyek anak usaha BUMI PT Kaltim Prima Coal (KPC) di Kalimantan Selatan. “Kita tengah memfinalkan rencana pengembangan dengan mitra lain,” kata Direktur BUMI, Dileep Srivastava, saat dihubungi, Rabu (15/3/2023). Dileep mengatakan perjanjian baru dengan mitra anyar itu bakal segera diumumkan selepas kesepakatan KPC dengan rekanan terkait itu disepakati. Dia berharap kerja sama baru itu dapat ikut mempercepat proyek hilirisasi batu bara yang telah menjadi bagian komitmen KPC setelah mendapat perpanjangan kontrak menjadi Izin Usaha Pertambangan Khusus (IUPK) pada 9 Maret 2022 lalu.  “Kami akan umumkan setelah kesepakatan kedua belah pihak diperoleh,” tuturnya. Awalnya KPC sempat menjalin kerja sama dengan PT Air Products East Kalimantan (PT APEK), yang merupakan joint venture antara Air Products dengan PT Bakrie Capital Indonesia Group dan PT Ithaca Resources. PT APEK yang bergerak dalam bidang usaha industri gasifikasi batu bara menjadi metanol, memiliki rencana investasi sebesar Rp33 triliun dan target kapasitas produksi sebesar 1,8 juta ton metanol per tahun. Proyek hilirisasi ini awalnya ditargetkan rampung pada 2025 mendatang. Diberitakan sebelumnya, Kementerian ESDM memastikan APCI resmi hengkang dari dua proyek  gasifikasi batu bara  dalam negeri yang dikembangkan masing-masing oleh PTBA dan anak usaha BUMI, KPC. Kepastian itu disampaikan selang dua hari setelah Presiden Joko Widodo atau Jokowi menggelar rapat terbatas (Ratas) ihwal proyek gasifikasi batu bara bersama menteri terkait, termasuk Menteri Investasi Bahlil Lahadalia di Istana Presiden, Jakarta, Selasa (7/3/2023). Kendati demikian, Pelaksana Harian Direktur Jenderal Mineral dan Batu Bara Kementerian ESDM Muhammad Idris Froyoto Sihite mengatakan sejumlah investor asal China disebutkan tertarik untuk mengisi kekosongan investasi hilir batu bara yang ditinggalkan perusahaan asal Amerika Serikat tersebut. “Beberapa sudah mulai jalan [hilirisasi batu bara], kemarin ada perusahaan China sudah datang,” kata Idris saat ditemui di Kementerian ESDM, Jakarta, Kamis (9/3/2023). Idris mengatakan sejumlah investor potensial asal China itu tertarik untuk berinvestasi pada sejumlah program hilirisasi batu bara, termasuk batu bara menjadi dimethyl ether (DME). “Oh banyak yang tertarik, bukan hanya ke PTBA tapi ke KPC dan proyek hilirisasi yang lain juga,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230315/44/1637755/gasifikasi-batu-bara-bumi-bakal-punya-mitra-baru-usai-air-products-hengkang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:18:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230503/441/1652313/emiten-batu-bara-laba-bumi-byan-menebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-15 11:55:00", "title": "Bumi Minerals (BRMS) Cetak Penjualan Emas Naik 95 Persen Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Emiten tambang Grup Bakrie  PT Bumi Resources Minerals Tbk.  (BRMS) menyampaikan kinerja keuangannya untuk periode kuartal I/2023 dengan peningkatan penjualan emas mencapai 95 persen. Agus Projosasmito, Direktur Utama dan CEO BRMS mengatakan terdapat dua faktor yang mendorong kinerja keuangan BRMS semakin membaik. Pertama, kenaikan produksi  emas  dari periode yang sama di tahun lalu. \"Kami berharap pabrik emas kedua di Palu akan terus meningkatkan produksinya secara bertahap, sampai mencapai kapasitas penuh di pertengahan tahun ini,\" kata Agus dalam keterangan resminya, Sabtu (15/4/2023). Kedua, adalah peningkatan harga jual emas yang berkontribusi terhadap kinerja keuangan BRMS yang semakin membaik. BRMS membukukan produksi emas sebesar 79 kg atau naik 92 persen dari tahun lalu dari 41 kg. Sementara itu, penjualan emas BRMS naik menjadi US$4,8 juta di kuartal I/2023, dari US$2,46 juta di kuartal I/2022 atau naik 95 persen. BRMS pun mencetak pendapatan sebesar US$5,8 juta atau melesat 96 persen dari tahun lalu. Laba operasional BRMS juga turut meningkat sebesar 259 persen menjadi US$1,7 juta, dibandingkan kuartal I/2022 yang sebesar  US$2,96 juta. Sementara itu,  laba bersih  BRMS tercatat sebesar US$2,1 juta di kuartal I/2023. Laba bersih ini meningkat 11 persen dari US$1,9 juta di periode yang sama tahun lalu. Manajemen melanjutkan anak usaha dari BRMS, yaitu PT Citra Palu Minerals (CPM) baru saja menyelesaikan pembangunan pabrik emas keduanya di Palu dengan kapasitas 4.000 ton bijih per hari di bulan November 2022. Pabrik tersebut diharapkan dapat beroperasi dengan kapasitas penuh 4.000 ton bijih per hari di pertengahan tahun 2023. Selain pabrik baru tersebut, CPM juga sudah menjalankan pabrik lainnya dengan kapasitas yang lebih kecil yaitu 500 ton bijih per hari di Palu. CPM saat ini mengoperasikan cadangan mineral sebesar 22 juta ton bijih dan sumber daya mineral sebesar 28 juta ton bijih, dengan rata-rata kandungan emas 2,4 g/t di Palu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230415/192/1647193/bumi-minerals-brms-cetak-penjualan-emas-naik-95-persen-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-22 14:52:00", "title": "Pegang Saham BUMI, Bos Sinar Mas Franky Widjaja jadi Investor Ritel Kedua Terbesar", "content": " Bisnis.com , JAKARTA - Bos Grup Sinar Mas,  Franky Oesman Widjaja  ternyata memegang saham emiten batu bara PT Bumi Resources Tbk. (BUMI). Jumlah aset sahamnya di BUMI bernilai sekitar Rp264 miliar pada 2022. Franky Widjaja menjadi pemegang  saham  terbesar  BUMI  urutan ke-11, yang menguasai 1,64 miliar saham atau setara 0,44 persen pada 2022. Franky Widjaja menguasai saham BUMI lewat PT BCA Sekuritas. Franky Widjaja pun menjadi investor ritel kedua terbesar di BUMI, setelah Bambang Sihono. Bambang memegang saham BUMI melalui PT Samuel Sekuritas Indonesia sebanyak 3,57 miliar saham (0,96 persen) dan PT RHB Sekuritas Indonesia 2,32 miliar (0,63 persen). Adapun, lima pemegang saham utama BUMI ialah Mach Energy (Hongkong) Limited 45,76 persen, HSBC-FUND SVS A/C Chengdong Investment Corp-Self 10,68 persen, Treasure Global Investments Limited 8,08 persen, NBS Clients 3,81 persen, Watiga Trust Ltd. 2,08 persen, UBS Switzerland AG-Client Assets -2049584001 2 persen. Selanjutnya, di urutan ke-6 ada Barclays Capital Securities LTD SBL/PB Account 1,19 persen, PT Bakrie Capital Indonesia 1,18 persen, baru kemudian Bambang Sihono di urutan ke-9 dan ke-10, dan kemudian Franky Widjaja. Saham BUMI pada akhir 2022 berada di posisi Rp161 per saham. Oleh karena itu, aset Franky Wijaya di saham BUMI setidaknya berkisar Rp264,04 miliar. BUMI, yang juga merupakan kongsi Grup Bakrie dan  Salim  tersebut, menjadi emiten  batu bara  dengan target produksi terbesar pada 2023. BUMI menargetkan produksi batu baranya dapat mencapai 85 juta ton tahun ini. Direktur  Bumi Resources  Dileep Srivastava mengatakan target produksi batu bara BUMI pada 2023 ini masih lebih rendah dibandingkan kapabilitas produksi BUMI di kondisi normal, yang mencapai 90 juta ton per tahun dari dua anak usahanya, PT Kaltim Prima Coal (KPC) dan PT Arutmin Indonesia (Arutmin). Adapun, pada 2022 lalu BUMI membukukan produksi batu bara sebesar 71,9 juta ton. Produksi ini turun dibandingkan tahun 2021 yang sebesar 78,8 juta ton. BUMI stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BUMI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_65e02\"}  ); Sementara itu, Grup  Sinar Mas  menyampaikan fokus bisnisnya dalam 7 pilar utama, yakni industri kertas ( pulp and paper ), agribisnis kelapa sawit, bank dan asuransi, properti, energi dan pertambangan, telekomunikasi, serta sektor kesehatan. Managing Director Sinar Mas Ferry Salman menyampaikan Grup Sinar Mas memiliki fokus 7 pilar, yaitu industri kertas ( pulp and paper ), agribisnis kelapa sawit, bank dan asuransi, properti, energi dan pertambangan, telekomunikasi, dan sektor kesehatan melalui Eka Hospital. \"Eka Hospital memang yang termuda, tetapi kami berkomitmen terus menambah jumlah rumah sakit,\" jelasnya di Kantor Bisnis Indonesia di Jakarta, Senin (3/4/2023). Terkait program CSR, Sinar Mas menyampaikan komitmennya seperti dalam pengembangan UMKM dan menjaga lingkungan. Di bidang agribisnis, melalui PT SMART Tbk. (SMAR), Grup menerapkan program plasma sawit. \"Jadi dari bibit, pupuk, hingga offtaker kami bantu petani. Selain itu, kami permudah akses perbankan,\" imbuhnya. Sementara itu, di bidang telekomunikasi,  PT Smartfren Telecom (FREN) berhasil menjadi operator telekomunikasi terbesar keempat di Indonesia. Presiden Direktur Smartfren Merza Fachys menyampaikan FREN merupakan salah satu pilar Grup Sinar Mas yang bergerak di bidang telekomunikasi dan teknologi. Setelah berdiri sekitar 20 tahun, kini Smartfren berhasil mencapai posisi keempat terbesar di Indonesia. \"Sekitar 20 tahun terakhir, operator telekomunikasi dari berjumlah belasan, ada yang tumbuh ada yang berjatuhan, dan kini kami mencapai posisi keempat terbesar di Indonesia,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230522/192/1658042/pegang-saham-bumi-bos-sinar-mas-franky-widjaja-jadi-investor-ritel-kedua-terbesar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-23 14:30:00", "title": "Sosok Franky Widjaja, Bos Sinar Mas Pemilik 1,64 Miliar Saham BUMI", "content": " Bisnis.com , JAKARTA - Bos Grup Sinar Mas,  Franky Oesman Widjaja  ternyata memegang 1,64 miliar saham emiten batu bara PT Bumi Resources Tbk. (BUMI). Jumlah aset sahamnya di BUMI bernilai sekitar Rp264 miliar pada 2022. Franky Widjaja merupakan putra dari konglomerat pendiri Grup Sinar Mas, Eka Tjipta Widjaja, meninggal pada Januari 2019 di usia 95 tahun. Pada 2022,  Forbes  mencatat total kekayaannya mencapai US$10,8 miliar atau sekitar Rp157,2 triliun, ketiga terkaya di Indonesia. Eka Tjipta Widjaja merupakan imigran China yang datang ke Indonesia, dan mulai menjual biskuit saat remaja. Widjaja dilaporkan menjual perbekalan kepada pasukan Indonesia. Menikah dengan dua istri, Widjaja memiliki 15 anak. Saat ini, Sinar Mas miliknya memiliki bisnis di bidang kertas, real estat, jasa keuangan, agribisnis, dan telekomunikasi. Franky Widjaja menjalankan perusahaan raksasa minyak kelapa sawit Golden Agri-Resources ,sementara putranya Oei Hong Leong mengelola investasinya sendiri dari Singapura. Franky Widjaja menjadi pemegang  saham  terbesar  BUMI  urutan ke-11, yang menguasai 1,64 miliar saham atau setara 0,44 persen pada 2022. Franky Widjaja menguasai saham BUMI lewat PT BCA Sekuritas. Franky Widjaja pun menjadi investor ritel kedua terbesar di BUMI, setelah Bambang Sihono. Bambang memegang saham BUMI melalui PT Samuel Sekuritas Indonesia sebanyak 3,57 miliar saham (0,96 persen) dan PT RHB Sekuritas Indonesia 2,32 miliar (0,63 persen). Adapun, lima pemegang saham utama BUMI ialah Mach Energy (Hongkong) Limited 45,76 persen, HSBC-FUND SVS A/C Chengdong Investment Corp-Self 10,68 persen, Treasure Global Investments Limited 8,08 persen, NBS Clients 3,81 persen, Watiga Trust Ltd. 2,08 persen, UBS Switzerland AG-Client Assets -2049584001 2 persen. Selanjutnya, di urutan ke-6 ada Barclays Capital Securities LTD SBL/PB Account 1,19 persen, PT Bakrie Capital Indonesia 1,18 persen, baru kemudian Bambang Sihono di urutan ke-9 dan ke-10, dan kemudian Franky Widjaja. Saham BUMI pada akhir 2022 berada di posisi Rp161 per saham. Oleh karena itu, aset Franky Wijaya di saham BUMI setidaknya berkisar Rp264,04 miliar. BUMI, yang juga merupakan kongsi Grup Bakrie dan  Salim  tersebut, menjadi emiten  batu bara  dengan target produksi terbesar pada 2023. BUMI menargetkan produksi batu baranya dapat mencapai 85 juta ton tahun ini. Direktur  Bumi Resources  Dileep Srivastava mengatakan target produksi batu bara BUMI pada 2023 ini masih lebih rendah dibandingkan kapabilitas produksi BUMI di kondisi normal, yang mencapai 90 juta ton per tahun dari dua anak usahanya, PT Kaltim Prima Coal (KPC) dan PT Arutmin Indonesia (Arutmin). Adapun, pada 2022 lalu BUMI membukukan produksi batu bara sebesar 71,9 juta ton. Produksi ini turun dibandingkan tahun 2021 yang sebesar 78,8 juta ton. BUMI stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BUMI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_65e02\"}  ); Sementara itu, Grup  Sinar Mas  menyampaikan fokus bisnisnya dalam 7 pilar utama, yakni industri kertas ( pulp and paper ), agribisnis kelapa sawit, bank dan asuransi, properti, energi dan pertambangan, telekomunikasi, serta sektor kesehatan. Managing Director Sinar Mas Ferry Salman menyampaikan Grup Sinar Mas memiliki fokus 7 pilar, yaitu industri kertas ( pulp and paper ), agribisnis kelapa sawit, bank dan asuransi, properti, energi dan pertambangan, telekomunikasi, dan sektor kesehatan melalui Eka Hospital. \"Eka Hospital memang yang termuda, tetapi kami berkomitmen terus menambah jumlah rumah sakit,\" jelasnya di Kantor Bisnis Indonesia di Jakarta, Senin (3/4/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230523/192/1658465/sosok-franky-widjaja-bos-sinar-mas-pemilik-164-miliar-saham-bumi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-08 06:30:00", "title": "Manuver INDY hingga BUMI Atur Ulang Strategi Hilirisasi Batu Bara", "content": "", "link": "https://ekonomi.bisnis.com/read/20230608/44/1663246/manuver-indy-hingga-bumi-atur-ulang-strategi-hilirisasi-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-21 19:02:00", "title": "Berpotensi Masuk LQ45, Bumi (BRMS) Targetkan Produksi Emas 4.000 Ton", "content": " Bisnis.com , JAKARTA – Produksi emas pabrik kedua PT  Bumi Resources Minerals  Tbk. (BRMS) ditargetkan sebesar 4.000 ton bijih per hari pada akhir Agustus. Sementara itu, Indo Premier Wealth Management menyebutkan BRMS berpeluang masuk ke indeks LQ45.  Direktur BRMS Herwin Hidayat mengatakan saat ini emas dari pabrik kedua terus meningkat. Saat ini pabrik kedua sudah beroperasi dengan kapasitas sekitar 1.500 ton – 2.000 ton bijih per hari.  “Targetnya di akhir Agustus awal September, pabrik tersebut sudah bisa mencapai  full capacity  di 4.000 ton bijih per hari,” katanya kepada Bisnis, Jumat (21/7/2023).  Herwin menjelaskan saat ini pabrik pertama  BRMS  juga beroperasi dengan kapasitas sekitar 500 ton bijih per hari. Peningkatan produksi serta harga jual emas diharapkan dapat terefleksi dari kinerja keuangan BRMS di semester I/2023. Saat ini BRMS sedang fokus untuk penerbitan laporan keuangan semester I/2023 dan untuk pencapaian full capacity produksi pabrik kedua di Palu. “Yang pasti - baik kinerja produksi emas maupun kinerja keuangan perusahaan [pendapatan dan laba bersih] akan semakin membaik di semester pertama tahun 2023 ini bila dibandingkan dengan kinerja pada periode yang sama tahun lalu maupun kinerja pada kuartal sebelumnya,” jelasnya.  Sementara itu, BRMS disebut berpeluang masuk indeks  LQ45  oleh Indo Premier Wealth Management. Hal tersebut merespon rencana Bursa Efek Indonesia (BEI) akan melakukan perombakan mayor indeks LQ45 pada 31 Juli mendatang.  Berdasarkan data RTI Business, saham BRMS berada di level 183 per saham atau naik 0,55 persen. Sepanjang perdagangan BRMS bergerak di level Rp178 hingga Rp185 per saham. Sepanjang perdagangan BRMS ditransaksikan sebesar Rp62,39 miliar. Kapitalisasi pasar tercatat sebesar Rp25,95 triliun.  Beberapa saham juga disebut masuk ke indeks LQ45 seperti PT Bumi Resources Tbk. (BUMI), PT Adaro Minerals Indonesia Tbk. (ADMR), PT Gudang Garam Tbk. (GGRM), PT Indosat Tbk. (ISAT) dan PT Mitra Adiperkasa Tbk. (MAPI). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230721/7/1676976/berpotensi-masuk-lq45-bumi-brms-targetkan-produksi-emas-4000-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-26 10:05:00", "title": "BUMI-BRMS Belum Masuk Indeks LQ45, Sahamnya Masih Hot", "content": " Bisnis.com , JAKARTA – Saham emiten tambang afiliasi Grup Bakrie dan Salim. PT  Bumi Resources Minerals  Tbk. (BRMS) dan PT  Bumi Resources  Tbk. (BUMI), masih mengalami penguatan kendati gagal masuk Indeks LQ45. Pada perdagangan Rabu (26/7/2023) pukul 09.50 WIB, saham batu bara BUMI naik 3 poin atau 2,19 persen menjadi Rp140. Kapitalisasi pasarnya Rp51,98 triliun dengan valuasi PER 14,37 kali. Sepanjang 2023, saham BUMI masih turun 13,04 persen. Setali tiga uang, saham anak usaha BUMI di bidang pertambangan logam, PT Bumi Resources Minerals Tbk. (BRMS) naik 2 poin atau 1,17 persen menuju Rp173. Kapitalisasi pasarnya Rp24,53 triliun dengan valuasi PER 191,43 kali. Saham BRMS naik 9,43 persen sepanjang 2023. Sebelumnya saham BUMI dan BRMS disebut berpeluang masuk indeks  LQ45  oleh Indo Premier Wealth Management. Hal tersebut merespon rencana Bursa Efek Indonesia (BEI) akan melakukan perombakan mayor indeks LQ45. Beberapa saham juga disebut masuk ke indeks LQ45 seperti PT Adaro Minerals Indonesia Tbk. (ADMR), PT Gudang Garam Tbk. (GGRM), PT Indosat Tbk. (ISAT) dan PT Mitra Adiperkasa Tbk. (MAPI).  Saham Indeks LQ45 Sementara itu, saham PT  Gudang Garam  Tbk. (GGRM) dan PT  Mitra Adiperkasa  Tbk. (MAPI) menguat setelah pengumuman masuk Indeks LQ45 terbaru. Pada perdagangan Rabu (26/7/2023) pukul 09.01 WIB, saham GGRM naik 1,94 persen atau 550 poin menjadi Rp28.950. Sepanjang 2023, saham GGRM sudah meningkat 60,56 persen. Saham peritel MAPI juga naik 2,09 persen atau 40 poin menjadi Rp1.950. Sepanjang tahun berjalan, saham MAPI naik 34,95 persen. Bursa Efek Indonesia (BEI) telah melakukan evaluasi atas sejumlah indeks, termasuk Indeks LQ45. Penerapan indeks baru berlaku pada Agustus 2023 sampai dengan Januari 2024. Saham rokok GGRM milik konglomerat Susilo Wonowidjojo dengan rasio  free float  17,16 persen masuk Indeks LQ45, dan memiliki bobot 0,51 persen terhadap indeks. Di sisi lain, saham peritel MAPI dengan rasio  free float  48,64 memiliki bobot 0,83 perden terhadap Indeks LQ45. Di sisi lain, saham PT Japfa Comfeed Indonesia Tbk. (JPFA) dan PT  Timah  Tbk. (TINS) terdepak. \"Konstituen yang keluar dari perhitungan Indeks LQ45 adalah JPFA dan TINS,\" jelas Bursa dalam pengumuman tertulis, Selasa (25/7/2023). Target BUMI dan BRMS Direktur BRMS Herwin Hidayat mengatakan saat ini emas dari pabrik kedua terus meningkat. Saat ini pabrik kedua sudah beroperasi dengan kapasitas sekitar 1.500 ton – 2.000 ton bijih per hari.  “Targetnya di akhir Agustus awal September, pabrik tersebut sudah bisa mencapai  full capacity  di 4.000 ton bijih per hari,” katanya kepada  Bisnis , Jumat (21/7/2023).  Herwin menjelaskan saat ini pabrik pertama  BRMS  juga beroperasi dengan kapasitas sekitar 500 ton bijih per hari.  Peningkatan produksi serta harga jual emas diharapkan dapat terefleksi dari kinerja keuangan BRMS di semester I/2023. Saat ini BRMS sedang fokus untuk penerbitan laporan keuangan semester I/2023 dan untuk pencapaian full capacity produksi pabrik kedua di Palu. “Yang pasti - baik kinerja produksi emas maupun kinerja keuangan perusahaan [pendapatan dan laba bersih] akan semakin membaik di semester pertama tahun 2023 ini bila dibandingkan dengan kinerja pada periode yang sama tahun lalu maupun kinerja pada kuartal sebelumnya,” jelasnya.  Emiten batu bara PT  Bumi Resources  Tbk. (BUMI) juga optimistis dapat mencapai target produksinya tahun ini. Direktur Bumi Resources Dileep Srivastava mengatakan tidak ada perubahan dalam  guidance  kinerja Bumi Resources atau BUMI untuk tahun 2023 ini. \"Tidak ada perubahan untuk guidance produksi kami sebesar 75 juta ton hingga 80 juta ton di tahun penuh 2023,\" ujarnya. Meski demikian, Srivastava menuturkan pihaknya belum dapat menyampaikan besaran produksi dan penjualan  batu bara  BUMI sepanjang semester I/2023. Hanya saja, ujarnya,  domestic market obligation  (DMO) BUMI hingga saat ini adalah sebesar 25 persen dari produksi, yang telah melebihi target. Adapun, produksi batu bara BUMI pada kuartal I/2023 mencapai hingga 16 juta ton. BUMI membukukan pendapatan senilai US$454,8 juta atau setara Rp6,66 triliun (kurs Jisdor BI Rp14.661 per dolar AS) sepanjang tiga bulan pertama 2023. Pendapatan ini naik 30,01 persen dari US$349,87 juta secara tahunan. Pendapatan ini didorong oleh penjualan  ekspor  batu bara senilai US$333,23 juta. Sementara itu, penjualan domestik batu bara BUMI ke pihak ketiga sejumlah US$115,82 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230726/7/1678317/bumi-brms-belum-masuk-indeks-lq45-sahamnya-masih-hot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:20:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230803/442/1681266/esg-initiatives-aspek-ham-jadi-fokus-bumi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:20:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230801/442/1680425/emiten-batu-bara-profit-byan-bumi-mengempis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:20:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230809/442/1682870/devisa-hasil-ekspor-batu-bara-pendanaan-perbankan-ke-kantong-bumi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:20:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230821/442/1686441/emiten-batu-bara-bumi-fokus-kejar-target-produksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-21 13:36:00", "title": "Investor Berebut BUMI, Sahamnya Terbang Berkat Masuk Indeks FTSE", "content": " Bisnis.com , JAKARTA – Harga saham PT  Bumi Resources  Tbk. (BUMI) terbang tinggi setelah resmi masuk indeks Financial Times Stock Exchange (FTSE) Russell dalam rebalancing periode September 2023. . Sampai dengan sesi I berakhir, Senin (21/8/2023), naik 11 poin atau 8,03 persen ke level Rp148 per saham. Adapun saham batu bara itu sempat naik ke level tertinggi di Rp150 per saham selama intraday. Saham emiten batu bara kongsi Grup Bakrie dan Grup Salim itu ditransaksikan sebanyak 18.776 kali dengan perkiraan nilai Rp268,64 miliar. Saham BUMI yang ditransaksikan sebanyak 1,85 miliar. Dalam sepekan terakhir saham BUMI telah naik 12 persen dengan kapitalisasi pasar mencapai Rp54,96 triliun. Sebagai informasi, saham  BUMI  masuk dalam rebalancing indeks FTSE Russell dalam kelompok kapitalisasi kecil atau small cap. Selain BUMI, kelompok ini juga kedatangan penghuni baru, yakni PT Bukalapak.com Tbk. (BUKA), dan PT Bumi Resources Minerals Tbk. (BRMS).  Inklusi BUMI pada indeks ini akan efektif sejak 18 September 2023.  Selain BUMI dan BRMS, dua saham emiten Grup Bakrie lainnya PT Energi Mega Persada Tbk. (ENRG) dan PT Dharma Henwa Tbk. (DEWA) juga masuk ke dalam  FTSE  Equity Index pada kategori kapitalisasi pasar mikro atau micro cap. Direktur Bumi Resources Dileep Srivastava menuturkan fokus utama BUMI pada semester II/2023 adalah mencapai target volume produksi batu bara. \"Perusahaan memiliki pandangan positif terhadap volume produksi batu bara, dengan perkiraan antara 75 juta ton hingga 80 juta ton pada 2023, dibandingkan dengan sekitar 70 juta ton pada 2022,\" kata Dileep kepada Bisnis, dikutip Minggu (20/8/2023). Dia melanjutkan, BUMI juga akan memaksimalkan pendapatan dan margin dengan produksi campuran yang optimal sesuai dengan kebutuhan pelanggan, untuk menghindari penumpukan inventaris. BUMI juga akan mengoptimalkan semua biaya dan harga.  Dileep menjelaskan pihaknya memiliki rencana untuk mengoptimalkan biaya dan harga secara menyeluruh, dengan kemungkinan peningkatan harga  batu bara  di kuartal IV/2023, ketika memasuki musim dingin.  \"Selain itu, kebijakan harga batu bara acuan [HBA] yang lebih bersahabat dengan BLU jika diimplementasikan dapat meningkatkan margin,\" ujar Dileep. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230821/7/1686658/investor-berebut-bumi-sahamnya-terbang-berkat-masuk-indeks-ftse?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:20:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230828/442/1689017/prospek-emiten-logam-amunisi-brms-poles-performa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-06 11:17:00", "title": "Saham BUMI Masuk FTSE, Aga Bakrie: Potensi Minat Investor Asing", "content": " Bisnis.com , JAKARTA - Emiten batu bara Grup Bakrie–Salim, PT  Bumi Resources  Tbk. (BUMI) resmi masuk FTSE Global Equity Index pada bulan September 2023. Hal ini berpotensi membuat saham BUMI semakin diminati investor global. Perubahan tersebut akan mulai diterapkan, setelah penutupan pasar pada Jumat, 15 September 2023, dan mulai berlaku efektif pada Senin, 18 September 2023. Presiden Direktur Bumi Resources Adika Nuraga Bakrie mengatakan masuknya BUMI ke FTSE berpotensi menarik perhatian kepada para investor global terhadap saham  BUMI . ”Masuknya BUMI ke indeks FTSE Global Equity diharapkan dapat memberikan nilai tambah bagi perusahaan dan para pemegang saham serta lebih banyak menarik investor dari institusi global,” papar Adika yang akrab disapa Aga Bakrie, dalam siaran pers, Rabu (6/9/2023). PT Bumi Resources Tbk (BUMI) dan PT Bumi Resources Minerals Tbk (BRMS) masuk dalam kategori FTSE Global Equity Index. Bahkan, keduanya masuk dalam daftar FTSE syariah. FTSE Global Equity, merupakan serangkaian indeks pasar saham, yang disediakan oleh grup milik London Stock Exchange, dan mencakup lebih dari 16.000 saham dari 48 negara. BUMI Chart by TradingView new TradingView.widget({\"width\": \"100%\",\"height\": 460,\"symbol\": \"IDX:BUMI\",\"interval\": \"D\",\"timezone\": \"Asia/Bangkok\",\"theme\": \"light\",\"style\": \"1\",\"locale\": \"en\",\"toolbar_bg\": \"#f1f3f6\",\"enable_publishing\": false,\"container_id\": \"tradingview_7b3ea\"}); Dari sisi kinerja operasional, BUMI telah memproduksi sebanyak 35,4 juta ton batubara selama semester I/2023. Adapun pada 2023 ini, BUMI mematok target produksi sebesar 75 juta hingga 80 juta ton batu bara. Sementara itu, penjualan batu bara BUMI mencapai 34,6 juta ton di semester I/2023, atau meningkat 2 persen dibandingkan semester I/2022. Dari segi kinerja keuangan, per semester I/2023, BUMI membukukan pendapatan sebesar US$3,3 miliar. Pendapatan tersebut menurun 13,3 persen, dibandingkan semester I/2022 sebesar US$3,81 miliar. Demikian pula dengan total laba BUMI, yang turun menjadi US$150,1 juta dibandingkan US$418,8 juta secara tahunan. Selain itu, laba bersih yang diatribusikan juga mengalami penurunan hingga 51,2 persen pada semester I/2023, menjadi US$81,8 juta dari US$167,7 juta secara tahunan.  (Muhammad Omar Adibaskoro) Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230906/192/1692091/saham-bumi-masuk-ftse-aga-bakrie-potensi-minat-investor-asing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-06 15:25:00", "title": "Masuk FTSE Saham BUMI Baru Menguat 9 Persen dalam Sebulan", "content": " Bisnis.com , JAKARTA – Saham PT  Bumi Resources  Tbk. (BUMI) baru mengalami kenaikan 9 persen, Rabu (6/8/2023), kendati digadang bakal segera masuk indeks FTSE. BUMI yang telah resmi masuk Financial Times Stock Exchange ( FTSE ) Global Equity Index akan berlaku efektif pada Senin, 18 September 2023 setelah penutupan usaha pada Jumat, 15 September 2023. Hal tersebut merupakan penyertaan  BUMI  yang kedua kali dalam FTSE Global Equity Index, serangkaian indeks pasar saham yang disediakan oleh grup milik London Stock Exchange. FTSE Global Equity Index mencakup lebih dari 16.000 saham di 48 negara. Emiten batu bara Grup Bakrie dan Grup Salim itu masuk dalam kategori FTSE Global Equity Index bersama anak usahanya PT Bumi Resources Minerals Indonesia Tbk. (BRMS). Syarat masuk kategori tersebut adalah memiliki  financial ratio  yang memenuhi kriteria, salah satunya adalah utang, kas dan aset berbunga kurang dari 33,333 persen dari total aset. Selain BUMI dan BRMS, terdapat dua emiten lain yang masuk dalam kategori yang sama, yakni PT Adaro Energy Indonesia Tbk. (ADRO) dan PT MAP Aktif Adiperkasa Indonesia Tbk. (MAPA). Berdasarkan keterangan resmi pada Selasa (5/9/2023), Presiden Direktur PT Bumi Resources Tbk. Adika Nuraga Bakrie mengharapkan dengan masuknya BUMI ke FTSE Global Equity Index dapat memberikan nilai tambah.  “Masuknya BUMI ke indeks FTSE Global Equity diharapkan dapat memberikan nilai tambah bagi perusahaan dan para pemegang saham serta lebih banyak menarik investor dari institusi global.” ungkap Adika. ( Daffa Naufal Ramadhan ) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230906/7/1692181/masuk-ftse-saham-bumi-baru-menguat-9-persen-dalam-sebulan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2023-10-15 10:11:00", "title": "BRMS Sebut Kapasitas Pabrik Emas Palu Tembus 3.000 Ton", "content": " Bisnis.com , JAKARTA – Emiten emas Grup Bakrie, PT  Bumi Resources Minerals  Tbk. ( BRMS ) akan merilis laporan keuangan kuartal III/2023 di akhir bulan dengan catatan kapasitas pabrik emas kedua telah mencapai lebih dari 2.000 ton bijih per hari, bahkan menyentuh 3.000 ton. Direktur BRMS Herwin W. Hidayat menyebutkan produksi emas selama sembilan bulan 2023 akan lebih baik dibanding periode yang sama tahun lalu. Produksi yang meningkat dikontribusi oleh rata-rata produksi pabrik emas kedua di Palu yang telah mencapai 2.000 ton per hari. “Pabrik emas kedua di Palu untuk kuartal III/2023 rata-rata kapasitas produksi sudah di atas 2.000 ton. Adapun untuk Oktober sudah berada di atas 3.000 ton bijih per hari,” katanya kepada  Bisnis , Minggu (15/10/2023). Produksi  emas  yang lebih baik, kata Herwin, akan berdampak positif terhadap kinerja keuangan BRMS. Selain itu sepanjang semester I/2023, pendapatan di laporan keuangan dan produksi emas BRMS sudah lebih besar dibandingkan capaian sepanjang tahun 2022. Produksi emas BRMS sepanjang semester I/2023 tercatat sebesar 236 kilogram dengan pendapatan sebesar US$15,8 juta. Sementara itu pada 2022, BRMS berhasil memproduksi emas sebanyak 174 kg dengan pendapatan sebesar US$11,6 juta. Kenaikan produksi emas sejalan dengan keyakinan BRMS untuk harga emas global sepanjang tahun 2023. Pada paparan publik Agustus lalu, Herwin menyebutkan kondisi ekonomi dunia yang tidak stabil membuat BRMS yakin harga emas akan meningkat hingga akhir tahun. Terlebih adanya katalis dari FOMC Meeting yang masih dijadwalkan tiga kali lagi, emas disebut menjadi salah satu pilihan investasi yang paling aman. “Kami tidak khawatir. Dapat kami sampaikan, institusi international menyebut bahwa emas akan berada di atas US$2.000 per troy ounce, sementara institusi domestik menyatakan harga emas bisa ke US$2.100 per troy ounce di 2023 ini,” jelas Direktur BRMS Herwin Hidayat dalam pemaparan publik, Kamis (24/8/2023). BRMS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BRMS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1697339130856\" }); Harga Emas dan Perang Israel – Hamas Sementara itu, berdasarkan data Bloomberg pada akhir pekan harga emas comex dan spot kompak naik. Emas comex naik 3,11% ke posisi US$1.941 per troy ounce. Kemudian emas spot naik 3,42% ke level US$1.932 per troy ounce. Kenaikan harga emas juga dipengaruhi oleh pecahnya perang Israel-Hamas. Analis Panin Sekuritas Felix Darmawan menjelaskan emas akan menjadi incaran investor karena sifatnya sebagai safe haven. “Kenaikan harga emas akhir-akhir ini karena meletusnya perang Israel dan Palestina,” katanya kepada  Bisnis , baru-baru ini. Meskipun mendapatkan harga emas mendapat dampak positif dari perang, Felix menyebutkan juga bahwa pasar masih ragu, utamanya terkait dengan keputusan The Fed akhir tahun nanti. Pasar disebut masih gamang apakah The Fed masih perlu menaikkan tingkat bunganya karna ada potensi inflasi dari naiknya harga minyak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231015/192/1704272/brms-sebut-kapasitas-pabrik-emas-palu-tembus-3000-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-24 23:19:00", "title": "Jalan Buntu Perbaikan Longsor Wilayah Tambang Grup BUMI Arutmin", "content": " Bisnis.com , TANAH BUMBU – Perbaikan jalan KM 171 Tanah Bumbu yang longsor akibat aktivitas penambangan yang ikut menyeret Grup PT  Bumi Resources  Tbk. (BUMI), PT Arutmin Indonesia, masih menemui titik buntu meski telah satu tahun berlalu. Kepala Teknik Tambang  Arutmin  Cipto Prayitno menjelaskan sebenarnya pihaknya berniat membantu perbaikan jalan yang longsor dengan penimbunan tanah dari area pit milik Arutmin. Namun, niat tersebut masih terkendala pembebasan lahan dan persetujuan beberapa stakeholder seperti Pemda Tanah Bumbu, Dinas Bina Marga, dan Kementerian ESDM. “Kami sebenarnya sudah menawarkan ke Pemerintah untuk menimbun lokasi [longsor] ini seperti semula, tapi masih belum ada arahan yang jelas karena perlu adanya pembebasan lahan,” jelasnya kepada wartawan, Selasa (24/10/2023). Cipto juga menyampaikan Dinas Bina Marga telah menghitung anggaran perbaikan jalan sebesar Rp278 miliar. Perbaikan jalan pun dilempar ke Kementerian ESDM dengan alasan kejadian tersebut tidak disebabkan oleh bencana alam melainkan karena aktivitas pertambangan. Bola yang telah diberikan ke ESDM kemudian di lempar lagi kepada para pengusaha tambang yang memiliki Izin Usaha Pertambangan di area tersebut. Mereka adalah PT Arutmin Indonesia dan PT Mitra Jaya Abadi Bersama. ESDM mengklaim tidak memiliki anggaran sebesar itu untuk melakukan perbaikan. Niat Arutmin yang ingin membantu dengan penimbunan tanah kemudian terhalang oleh pembebasan lahan. Pembebasan lahan diperlukan karena adanya beberapa tanah milik warga yang harus dirubuhkan dan dipakai untuk distribusi tanah. “1 hektare sekitar Rp3 miliar, itu memberatkan. Sekarang ini kita tetap melakukan mediasi, karena area tambang kami dipakai sebagai jalan alternatif sehingga mengganggu aktivitas penambangan,” katanya. Di lain sisi, Pemda justru berniat melakukan penambangan batu bara di area longsor dengan alasan hasil penambangan akan digunakan sebagai perbaikan jalan. Padahal, menurut Arutmin sendiri, lokasi yang dibidik Pemda untuk ditambang masih masuk dalam area tambang milik anak usaha PT Bumi Resources Tbk. (BUMI) ini. Seperti yang diketahui, longsor yang terjadi di Jalan nasional KM 171 poros Jalan Banjarmasin – Batulicin terjadi pada September tahun lalu. Sebelum kejadian, kondisi jalan memang sudah mengalami keretakan yang diakibatkan oleh penambangan di sebelah Selatan jalan. Hingga saat ini perbaikan belum dilakukan, warga yang melakukan aktivitas pun membuat jalan alternatif dengan memotong area yang sudah ditetapkan sebagai rencana penambangan 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231024/192/1707622/jalan-buntu-perbaikan-longsor-wilayah-tambang-grup-bumi-arutmin?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-16 13:47:00", "title": "Kabar Baik BRMS, Kapasitas Produksi Emas Meningkat", "content": " Bisnis.com , JAKARTA – Emiten emas Grup Bakrie, PT  Bumi Resources Minerals  Tbk. ( BRMS ) melaporkan kenaikan kepasitas pengolahan bijih emas dari pabrik di Palu, Sulawesi Tengah. Direktur BRMS Herwin W. Hidayat menyebutkan produksi emas selama sembilan bulan 2023 akan lebih baik dibanding periode yang sama tahun lalu. Produksi yang meningkat dikontribusi oleh rata-rata produksi pabrik emas kedua di Palu yang telah mencapai 2.000 ton per hari. Produksi  emas  yang lebih baik, kata Herwin, akan berdampak positif terhadap kinerja keuangan BRMS. Selain itu sepanjang semester I/2023, pendapatan di laporan keuangan dan produksi emas BRMS sudah lebih besar dibandingkan capaian sepanjang tahun 2022. “Pabrik emas kedua di Palu untuk kuartal III/2023 rata-rata kapasitas produksi sudah di atas 2.000 ton. Adapun untuk Oktober sudah berada di atas 3.000 ton bijih per hari,” katanya kepada  Bisnis , Minggu (15/10/2023). Produksi bijih emas BRMS sepanjang semester I/2023 tercatat sebesar 236 kilogram dengan pendapatan sebesar US$15,8 juta. Sementara itu pada 2022, BRMS berhasil memproduksi bijih emas sebanyak 174 kg dengan pendapatan sebesar US$11,6 juta. Kenaikan produksi emas sejalan dengan keyakinan BRMS untuk harga emas global sepanjang tahun 2023. Pada paparan publik Agustus lalu, Herwin menyebutkan kondisi ekonomi dunia yang tidak stabil membuat BRMS yakin harga emas akan meningkat hingga akhir tahun. Terlebih adanya katalis dari FOMC Meeting yang masih dijadwalkan tiga kali lagi, emas disebut menjadi salah satu pilihan investasi yang paling aman. “Kami tidak khawatir. Dapat kami sampaikan, institusi international menyebut bahwa emas akan berada di atas US$2.000 per troy ounce, sementara institusi domestik menyatakan harga emas bisa ke US$2.100 per troy ounce di 2023 ini,” jelas Direktur BRMS Herwin Hidayat dalam pemaparan publik, Kamis (24/8/2023). BRMS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BRMS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1697339130856\" }); Sementara itu, berdasarkan data Bloomberg pada akhir pekan harga emas comex dan spot kompak naik. Emas comex naik 3,11% ke posisi US$1.941 per troy ounce. Kemudian emas spot naik 3,42% ke level US$1.932 per troy ounce. Kenaikan harga emas juga dipengaruhi oleh pecahnya perang Israel-Hamas. Analis Panin Sekuritas Felix Darmawan menjelaskan emas akan menjadi incaran investor karena sifatnya sebagai safe haven. “Kenaikan harga emas akhir-akhir ini karena meletusnya perang Israel dan Palestina,” katanya kepada  Bisnis , baru-baru ini. Meskipun mendapatkan harga emas mendapat dampak positif dari perang, Felix menyebutkan juga bahwa pasar masih ragu, utamanya terkait dengan keputusan The Fed akhir tahun nanti. Pasar disebut masih gamang apakah The Fed masih perlu menaikkan tingkat bunganya karna ada potensi inflasi dari naiknya harga minyak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231016/192/1704589/kabar-baik-brms-kapasitas-produksi-emas-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-26 10:50:00", "title": "Intip Reklamasi Tambang Grup BUMI Arutmin", "content": " Bisnis.com , BATULICIN - Grup PT  Bumi Resources  Tbk. ( BUMI ), PT Arutmin Indonesia, menggelontorkan dana US$19.600 atau sekitar Rp311,07 juta (kurs jisdor Rp15.871) per hektare untuk reklamasi lahan pascatambang di Site Batulicin. Kepala Teknik Tambang  Arutmin  Indonesia Cipto Prayitno menjelaskan dalam melakukan reklamasi lahan pascatambang, Site Batulicin berpatokan pada harga per hektare yaitu sekitar US$19.600 atau sebesar Rp311,07 juta yang akan diberikan sebagai jaminan reklamasi kepada ESDM sesuai dengan rencana area tambang yang akan dikerjakan. \"[dana] akan dijaminkan ke pemerintah sebelum penambangan dimulai. Artinya jika reklamasi tidak dilakukan maka jaminan tersebut akan dicarikan dan pemerintah akan memerintahkan pihak ketiga untuk melakukan reklamasi,\" kata Cipto dalam site visit Tambang Batulicin, Rabu (25/10/2023). Tambang Batulicin yang merupakan bagian dari PT Arutmin Indonesia saat ini hanya memiliki satu blok aktif yaitu Blok Sarongga dengan luas Izin Usaha Tambang Khusus (IUPK) seluas 1.418 hektare. Setiap tahun, akan ada biaya yang disetorkan Site Batulicin kepada pemerintah tergantung rencana area terganggu atau rencana area yang akan di tambang. Sepanjang 2023, Blok Sarongga menjaminkan lahan seluas 140 hektare. Jika mengasumsikan acuan dana reklamasi, maka sepanjang tahun Blok Sarongga menyetorkan jaminan reklamasi sebesar US$2,74 juta atau setara Rp43,55 miliar. Sementara itu untuk 2024, lahan yang dijaminkan seluas 131 hektare dengan jaminan sebesar US$2,57 juta setara dengan Rp40,75 miliar. Site Tambang Batulicin memiliki 6 blok konsensi tambang di antaranya Blok Ata, Blok Makalapi, Blok Saring, Blok Sarongga, Blok Mere dan Blok Setangga sesuai dengan izin PKP2B dengan luas lahan sekitar 10.000 hektar. Setelah izin PKP2B selesai pada 2020, terbitlah izin IUPK yang berlaku hingga 2030 dengan lima blok dilepas karena cadangan batu bara sudah habis. BUMI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BUMI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698288111402\" }); Reklamasi Blok Ata - Pit Ata Selatan Masih berada dalam area konsensi Site Batulicin, Pit Ata Selatan yang memiliki luas 1.419 hektare telah dilakukan kewajiban reklamasi sejak 2009. Penambangan di Pit Ata Selatan dimulai pada tahun 2003 dan selesai pada tahun 2012. Dari total area tambang seluas 296,74 hektare, sekitar 218,39 hektare telah mengalami proses reklamasi. Selain itu, terbentuk juga danau pascatambang seluas 76,2 hektare, serta jalan pemantauan seluas 2,12 hektare sebagai fasilitas yang tersedia. Danau pascatambang yang berada di Pit Ata Selatan memiliki luas 76,2 hektare dan  kedalaman maksimal hingga 100 meter. Danau ini memiliki kapasitas untuk menampung sekitar 20 juta meter kubik air. Manajemen Arutmin mengklaim kualitas air danau dipantau rutin setiap bulannya oleh Laboratorium pihak ketiga yang telah mendapatkan sertifikat dari KAN, dan air tersebut memenuhi standar mutu lingkungan yang ditetapkan. Air dari danau ini digunakan untuk memenuhi kebutuhan air masyarakat yang tinggal di sekitar area Pit Ata Selatan. Perbesar Kegiatan tambak ikan di danau Pit Ata Sela yang merupakan hasil reklamasi pascatambang. Artha Adventy/Bisnis Tidak hanya itu, danau bekas tambang ini juga dimanfaatkan oleh kelompok tani yang didukung oleh PT Arutmin Indonesia Tambang Batulicin untuk kegiatan budidaya ikan air tawar. Jenis ikan yang dibudidayakan meliputi ikan nila, ikan patin, dan ikan mas. Hasil budidaya ikan ini telah melalui uji laboratorium yang menilai kualitas daging, insang, hati, dan limfa, dan hasil uji menunjukkan bahwa ikan ini layak untuk konsumsi dan jauh dari kadar yang diperbolehkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231026/192/1708090/intip-reklamasi-tambang-grup-bumi-arutmin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:20:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231027/442/1708421/emiten-bakrie-group-kala-bumi-tertahan-harga-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2023-10-27 13:20:00", "title": "Harga Batu Bara Redup, Tambang Arutmin (BUMI) Turunkan Produksi", "content": " Bisnis.com , BATULICIN - Salah satu situs tambang milik PT Bumi Resources Tbk. (BUMI) yakni Site Batulicin yang dioperasikan PT Arutmin Indonesia menurunkan produksi batu bara sebesar 6 juta ton sepanjang 2023 akibat penyesuaian harga batu bara. Kepala Teknik Tambang Cipto Prayitno mengatakan sampai dengan kuartal  III/2023 produksi batu bara Site Batulicin sebesar 4 juta metrik ton. \"Sampai dengan akhir tahun produksi hanya mencapai 6 juta ton,\" katanya saat kunjungan site tambang Batulicin, dikutip Jumat (27/10/2023). Sebenarnya kapasitas produksi Site Batulicin yang diperbolehkan oleh Kementerian ESDM adalah sebesar 7,5 juta ton per tahun. Namun pada tahun ini produksi diturunkan karna beberapa kondisi tertentu. BUMI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BUMI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698387489970\" }); Cipto menjelaskan penyesuaian produksi dilakukan salah satunya karena harga batu bara yang rendah serta pasar batu bara kalori rendah masih sedikit. Kondisi itu membuat penjualan batu bara kalori rendah hasil tambang menjadi lebih sulit. \"Harga makin turun juga akan berpengaruh terhadap beban produksi tambang yang ada di sini sehingga dilakukan penyesuaian,\" jelasnya. Site Tambang Batulicin memiliki 6 blok konsensi tambang di antaranya Blok Ata, Blok Makalapi, Blok Saring, Blok Sarongga, Blok Mere dan Blok Setangga sesuai dengan izin PKP2B dengan luas lahan sekitar 10.000 hektar. Setelah izin PKP2B selesai pada 2020, terbitlah izin IUPK yang berlaku hingga 2030 dengan lima blok dilepas karena cadangan batu bara sudah habis. Saat ini kegiatan penambangan hanya dilakukan di Blok Sarongga dengan luas 1.418 hektare. Blok Sarongga dengan hasil tambang batu bara kalori rendah memiliki cadangan sebesar 130 juta metrik ton yang diprediksi dapat ditambang hingga 20 tahun kedepan dengan produksi tahunan sebesar 7,5 juta metrik ton. Jika merujuk Harga Batu bara Acuan (HBA) 3.400 GAR pada Oktober 2023 sebesar US$25,50 per ton, maka cadangan batu bara Blok Sarongga memiliki nilai investasi hingga US$3,31 miliar atau setara dengan Rp52,61 triliun (kurs jisdor Rp15.871 per dolar AS). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231027/192/1708543/harga-batu-bara-redup-tambang-arutmin-bumi-turunkan-produksi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-10-30 05:47:00", "title": "Prospek Raja Batu Bara RI BUMI di Tengah Kendala Operasi", "content": "", "link": "https://market.bisnis.com/read/20231030/192/1709080/prospek-raja-batu-bara-ri-bumi-di-tengah-kendala-operasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2023-11-01 14:50:00", "title": "Emiten Emas Grup Bakrie (BRMS) Temukan Cadangan Mineral Baru di Poboya, Sulteng", "content": " Bisnis.com , JAKARTA – Emiten emas  Grup Bakrie  PT Bumi Resources Minerals Tbk. ( BRMS ) menemukan cadangan mineral di Blok 1 Poboya, Sulawesi Tengah. Direktur Utama BRMS, Agus Projosasmito mengatakan melalui anak usahanya PT Citra Palu Minerals (CPM) BRMS menemukan tambahan sumber daya dan cadangan  mineral  di Blok 1 Poboya Palu, Sulawesi Tengah. Temuan itu mencakup prospek River Reef, prospek Hill Reef 1, dan prospek baru di Watuputih yang berada di sebelah barat River Reef. “Tambahan sumber daya dan cadangan mineral tersebut akan meningkatkan umur produksi dari  tambang emas  kami di Poboya,” kata Agus dalam keterangan resmi, dikutip Rabu (1/11/2023). Tambahan sumber daya dan cadangan mineral ini akan mengangkat jumlah sumber daya mineral yang dikelola oleh CPM sebesar 50% dari sebelumnya 28,4 juta ton bijih menjadi 42,7 juta ton bijih, dengan rata-rata kadar emas 2,6 gram per ton. Selain itu, jumlah cadangan mineral yang dikelola oleh CPM juga meningkat sebesar 38% dari 22,8 juta ton bijih menjadi 31,5 juta ton bijih, dengan rata-rata kadar  emas  sebesar 2,4 gram per ton. Agus juga mengatakan pihaknya berharap untuk dapat meningkatkan produksi emas pada semester kedua tahun 2023 dari fasilitas pemrosesan emas kedua yang baru selesai dibangun. Kenaikan produksi emas ini diharapkan akan memberikan dampak positif pada kinerja keuangan tahun ini. Adapun  laporan keuangan  per September 2023, BRMS berhasil menghasilkan laba bersih sebesar US$10,66 juta, mengalami peningkatan sebesar 65% dibandingkan dengan periode yang sama tahun sebelumnya yang mencapai US$6,47 juta. Laba bersih perusahaan ini didorong oleh peningkatan signifikan dalam total pendapatan, yang mencapai US$32,74 juta, meningkat 294% dari angka US$8,32 juta pada kuartal III/2022. Pendapatan BRMS dari penjualan emas juga mengalami pertumbuhan yang sangat signifikan, mencapai US$31,74 juta pada kuartal III/2023, meningkat 340% dari periode yang sama tahun sebelumnya yang hanya sebesar US$7,22 juta. Sementara itu, pendapatan dari jasa konsultasi tambang cenderung stabil di sekitar US$1 juta, sedikit lebih rendah dari sebelumnya, yang mencapai US$1,1 juta. Dari segi operasional, BRMS berhasil mencapai produksi emas sebanyak 511 kg atau sekitar 16.437 oz selama 9 bulan pertama tahun 2023, mencerminkan peningkatan sebesar 328% dibandingkan dengan periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231101/192/1710153/emiten-emas-grup-bakrie-brms-temukan-cadangan-mineral-baru-di-poboya-sulteng?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:20:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231102/443/1710317/tambang-emas-brms-temukan-cadangan-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-30 08:35:00", "title": "Kinerja Raja Batu Bara BUMI 9 Bulan 2023, Pendapatan dan Laba Turun", "content": " Bisnis.com , JAKARTA - Emiten tambang batu bara Grup Bakrie,  PT Bumi Resources Tbk . (BUMI) mencatatkan penurunan pendapatan dan laba bersih per September 2023. Grup BUMI merupakan produsen batu bara terbesar di Indonesia. Manajemen BUMI menyebutkan pendapatan per kuartal III/2023 sebesar US$1,17 miliar atau setara Rp18,34 triliun (estimasi kurs Rp15.625 per dolar AS). Pendapatan itu turun 15,78%  year on year  (yoy) dari sebelumnya US$1,39 miliar per September 2022. Beban pokok pendapatan per September 2023 mencapai US$1,09 miliar, turun dari tahun sebelumnya US$1,10 miliar. Namun, laba bruto BUMI tergerus menjadi US$78,92 juta dari sebelumnya US$294,27 juta. Setelah dikurangi berbagai beban lainnya, BUMI mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk US$58,26 juta atau setara Rp910,31 miliar. Laba bersih BUMI anjlok 83,78% dari sebelumnya US$365,49 juta per September 2022. Sementara itu, kas dan setara kas BUMI turun menjadi US$60,22 juta per September 2023 dari US$396,09 juta pada tahu sebelunya. Salah satunya karena BUMI menggunakan kas neto untuk operasi US$168,32 juta, dari sebelumnya mendapat kas neto dari aktivitas operasi US$76,01 juta. Sementara itu, total aset BUMI berkurang menjadi US$4,18 miliar per September 2023 dari US$4,48 miliar pada akhir 2022. Per September 2023, ekuitas BUMI mencapai US$2,81 miliar, dan liabilitas US$1,37 miliar. BUMI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BUMI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701308056972\" }); Sebelumnya, manajemen BUMI memperkirakan volume  produksi batu bara  hingga kuartal III/2023 mencapai 54 juta ton. Direktur BUMI Dileep Srivastava mengatakan dirinya memperkirakan  BUMI  memproduksi sekitar 54 juta-55 juta metrik ton batu bara selama 9 bulan 2023. \"Kinerja BUMI  year-to-date  September 2023 kemungkinan terbit pada 30 November. Perkiraan saya, produksi akan mencapai 54-55 juta metric ton batu bara selama periode ini,\" ujar Dileep kepada  Bisnis , Senin (20/11/2023). Adapun hingga akhir tahun ini, Dileep memperkirakan BUMI dapat memproduksi batu bara antara 77 juta ton hingga 78 juta ton. Target produksi ini meningkat dibandingkan tahun 2022 yang sebesar 70 juta ton. Hingga semester I/2023 lalu, BUMI tercatat telah memproduksi 34,5 juta ton batu bara. Capaian ini lebih tinggi 2% dibandingkan periode yang sama tahun 2022. BUMI menjual batu bara tersebut dengan harga jual rata-rata atau  average selling price  (ASP) sebesar US$93,2 per ton. Sementara itu, penjualan batu bara BUMI mencapai 34,6 juta ton di semester I/2023, atau meningkat 2 persen dibandingkan semester I/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231130/192/1719496/kinerja-raja-batu-bara-bumi-9-bulan-2023-pendapatan-dan-laba-turun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-11-30 20:02:00", "title": "Emiten Bakrie (BUMI) Ungkap Alasan Pendapatan Kuartal III/2023 Menurun", "content": " Bisnis.com,  JAKARTA – Emiten tambang batu bara Grup Bakrie, PT  Bumi Resources  Tbk. (BUMI) mengungkap sejumlah faktor yang membuat pendapatan perusahaan mengalami penurunan sepanjang Januari-September 2023. Hingga kuartal III/2023, BUMI meraih pendapatan sebesar US$1,17 miliar atau setara Rp18,34 triliun (estimasi kurs Rp15.625 per dola AS). Raihan pendapatan ini turun 15,78%  year-on-year  (YoY) dari periode tahun sebelumnya yakni US$1,39 miliar. Direktur dan Sekretaris Perusahaan BUMI Dileep Srivastava menjelaskan melemahnya pendapatan perusahaan disebabkan oleh harga  batu bara  yang turun tajam dibandingkan dengan patokan harga pada tahun lalu. Selain itu, ketidakpastian pasar batu bara diikuti dengan situasi serta kondisi geopolitik dan ekonomi global juga dinilai menjadi faktor yang melemahkan pendapatan BUMI. “Kendati produksi dan penjualan meningkat 5% dari tahun lalu, harga batu bara yang anjlok 28% berdampak signifikan pada kondisi pasar batu bara yang bergejolak,” ujar Srivastava dalam keterangan tertulis yang diterima  Bisnis , Kamis (30/11/2023). Dia menambahkan bahwa perseroan juga menanggung pembayaran royalti 32% dari pendapatan, pajak, subsidi harga domestik, tingginya harga bahan bakar, persediaan dan tingginya produksi di India, China, dan Indonesia. Di sisi lain, beban pokok pendapatan per September 2023 mencapai US$1,09 miliar atau menurun dari tahun sebelumnya US$1,10 miliar. Namun, laba bruto  BUMI  tergerus menjadi US$78,92 juta dari sebelumnya US$294,27 juta. Setelah dikurangi berbagai beban lainnya, BUMI mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk US$58,26 juta atau setara Rp910,31 miliar. Laba bersih BUMI anjlok 83,78% dari sebelumnya US$365,49 juta per September 2022. Hingga kuartal III/2023, kas dan setara kas BUMI turun menjadi US$60,22 juta. Salah satunya karena BUMI menggunakan kas neto untuk operasi US$168,32 juta, dari sebelumnya mendapat kas neto dari aktivitas operasi US$76,01 juta. Sementara itu, total aset BUMI mengalami penurunan menjadi US$4,18 miliar per September 2023 atau dari posisi US$4,48 miliar pada akhir 2022. Per September 2023, ekuitas BUMI mencapai US$2,81 miliar, sementara liabilitas US$1,37 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231130/192/1719778/emiten-bakrie-bumi-ungkap-alasan-pendapatan-kuartal-iii2023-menurun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:21:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231201/441/1719837/emiten-tambang-pelemahan-batu-bara-pangkas-omzet-bumi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-06 14:20:00", "title": "Bumi Resources (BUMI) Perkirakan Produksi Batu Bara Capai 80 Juta Ton di 2024", "content": " Bisnis.com , JAKARTA — Emiten batu bara PT  Bumi Resources  Tbk. (BUMI) memperkirakan volume produksi batu bara dapat mencapai 80 juta ton pada tahun 2024. Direktur Bumi Resources Dileep Srivastava menuturkan BUMI hingga saat ini belum melakukan finalisasi untuk target kinerja pada tahun depan. Akan tetapi, kata dia, cukup masuk akal jika diekspektasikan volume produksi  batu bara  BUMI akan mencapai 80 juta ton tahun depan. \"Cukup masuk akal jika berekspektasi volume produksi batu bara BUMI akan mencapai 80 juta ton,\" kata Dileep dalam paparan publik BUMI, Rabu (6/12/2023). Dia melanjutkan, jika dibandingkan dengan tahun lalu, BUMI memproduksi sebanyak 78-80 juta ton batu bara. Sementara itu, di tahun ini, Dileep melihat volume produksi batu bara BUMI dapat mendekati angka 80 juta ton. BUMI juga melihat harga batu bara dapat meningkat tipis sampai akhir tahun ini. BUMI berharap terdapat peningkatan  harga batu bara  seiring situasi geopolitik dunia yang belum menentu, dan musim dingin yang akan membawa permintaan terhadap batu bara yang meningkat. Hingga akhir September 2023, BUMI mencatat total produksi sebesar 56,2 juta ton, meningkat jika dibandingkan periode yang sama tahun lalu sebesar 53,7 juta ton. Peningkatan produksi ini akibat kondisi cuaca yang membaik dan meningkatnya kinerja kontraktor. BUMI juga memperkirakan harga batu bara mencapai US$80 per ton hingga US$90 per ton pada pedoman perusahaan untuk tahun ini. Sementara itu, Direktur BUMI Andrew Beckham menuturkan BUMI memiliki cadangan batu bara dan kapasitas yang cukup baik di KPC dan Arutmin. Dengan demikian, satu-satunya belanja modal yang dibutuhkan BUMI untuk tahun depan adalah belanja modal untuk penggantian. \"Dan biasanya belanja modal antara 50 sen hingga US$1 per ton batu bara. Jadi belanja modal sekitar US$40 juta hingga US$80 juta di tahun depan seharusnya cukup,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231206/192/1721478/bumi-resources-bumi-perkirakan-produksi-batu-bara-capai-80-juta-ton-di-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-01 10:10:00", "title": "BUMI Targetkan Produksi Batu Bara 80 Juta Ton, Terbesar di Indonesia", "content": " Bisnis.com , JAKARTA - Emiten Grup Bakrie, PT  Bumi Resources  Tbk. ( BUMI ) menargetkan volume produksi batu bara 75 juta-80 juta ton pada 2023. BUMI menjadi produsen batu bara terbesar di Indonesia. Dileep Srivastava, Director & Corporate Secretary BUMI, menyampaikan pada 2023 perseroan menargetkan volume produksi  batu bara  75 juta-80 juta ton. Rerata harga jual berkisar US$80-US$90 per ton dengan estimasi biaya kas produksi US$55-US$60 per ton. \"Pedoman produksi batu bara pada 2023 sebesar 75 juta-80 juta ton,\" jelasnya dalam siaran pers, Jumat (1/12/2023). Per September 2023, BUMI memproduksi batu bara 56,2 juta ton dan menjual 54,3 juta ton. Batu bara tersebut berasal dari dua anak usahanya, yakni PT Arutmin Indoneia (AI) dan PT Kaltim Prima Coal (KC). AI memproduksi 16,1 juta ton batu bara dan menjual 15,9 juta ton per September 2023. Dalam periode yang sama, KPC menghasilkan 40,1 juta ton batu bara dan memasarkan 38,4 juta ton. Namun, sesuai PSAK 666, BUMI hanya mengonsolidasikan AI dalam laporan keuangan, tanpa KPC. Hingga kuartal III/2023, BUMI meraih pendapatan sebesar US$1,17 miliar atau setara Rp18,34 triliun (estimasi kurs Rp15.625 per dola AS). Raihan pendapatan ini turun 15,78%  year-on-year  (YoY) dari periode tahun sebelumnya yakni US$1,39 miliar. Dileep Srivastava menjelaskan melemahnya pendapatan perusahaan disebabkan oleh harga  batu bara  yang turun tajam dibandingkan dengan patokan harga pada tahun lalu. Selain itu, ketidakpastian pasar batu bara diikuti dengan situasi serta kondisi geopolitik dan ekonomi global juga dinilai menjadi faktor yang melemahkan pendapatan BUMI. “Kendati produksi dan penjualan meningkat 5% dari tahun lalu, harga batu bara yang anjlok 28% berdampak signifikan pada kondisi pasar batu bara yang bergejolak,” ujar Srivastava dalam keterangan tertulis yang diterima  Bisnis , Kamis (30/11/2023). Dia menambahkan bahwa perseroan juga menanggung pembayaran royalti 32% dari pendapatan, pajak, subsidi harga domestik, tingginya harga bahan bakar, persediaan dan tingginya produksi di India, China, dan Indonesia. Di sisi lain, beban pokok pendapatan per September 2023 mencapai US$1,09 miliar atau menurun dari tahun sebelumnya US$1,10 miliar. Namun, laba bruto  BUMI  tergerus menjadi US$78,92 juta dari sebelumnya US$294,27 juta. Setelah dikurangi berbagai beban lainnya, BUMI mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk US$58,26 juta atau setara Rp910,31 miliar. Laba bersih BUMI anjlok 83,78% dari sebelumnya US$365,49 juta per September 2022. Hingga kuartal III/2023, kas dan setara kas BUMI turun menjadi US$60,22 juta. Salah satunya karena BUMI menggunakan kas neto untuk operasi US$168,32 juta, dari sebelumnya mendapat kas neto dari aktivitas operasi US$76,01 juta. Sementara itu, total aset BUMI mengalami penurunan menjadi US$4,18 miliar per September 2023 atau dari posisi US$4,48 miliar pada akhir 2022. Per September 2023, ekuitas BUMI mencapai US$2,81 miliar, sementara liabilitas US$1,37 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231201/192/1719937/bumi-targetkan-produksi-batu-bara-80-juta-ton-terbesar-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-01-16 19:39:00", "title": "Bumi Resources (BRMS) Pede Harga Emas di Atas US$2.000 Sepanjang 2024", "content": " Bisnis.com , JAKARTA - Emiten Grup Bakrie PT  Bumi Resources  Tbk. (BRMS) meyakini harga emas akan berada di atas US$2.000 per troy ounce dan akan menopang kinerja sepanjang 2024. Direktur Bumi Resources Herwin W. Hidayat mengatakan  BRMS  melihat kemungkinan harga emas akan ada di kisaran US$2.000 per troy ounce atau bahkan lebih tinggi. Keyakinan tersebut didukung oleh kondisi geopolitik serta kemungkinan penurunan suku bunga The Fed. “Faktor-faktor ini berdampak terhadap menguatnya  harga emas  yang masih dipandang ssebagai  investment safe haven . Beberapa institusi seperti JPMorgan, Goldman Sachs, dan UBS juga memprediksikan harga emas di atas $2.000 per troy ounce di tahun 2024 ini,” jata Herwin kepada Bisnis, Selasa (16/1/2024). Herwin menjelaskan faktor geopolitik yang masih cukup rawan seperti kelanjutan perang Rusia - Ukraina, kondisi di Gaza-Israel, dan kondisi di Yaman. Selanjutnya the Fed juga cukup stabil dalam menjaga suku bunga di semester II/2023 yang berkisar di antara 5,25-5,5%. BRMS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BRMS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705407703526\" }); Berdasarkan data Bloomberg Selasa (16/1/2024) pukul 18.00 WIB, harga emas comex turun 0,40% ke level US$2.045 per troy ounce sementara itu emas spot juga anjlok 0,84% ke posisi US$2.039 per troy ounce. Di tengah proyeksi harga emas tersebut, BRMS meyakini akan ada peningkatan produksi dan penjualan emas yang cukup signifikan di 2024. Meski demikian, Herwin mengaku acuan dan target tersebut masih akan didiskusikan dengan internal mengingat kinerja 2023 masih dalam tahap  auditing . “Namun kami bisa sampaikan bahwa estimasi produksi emas perusahaan untuk periode full year 2023 bisa mencapai sekitar 20.000 - 25.000 troy ounce emas. Jumlah ini sudah meningkat signifikan mengingat kinerja produksi emas BRMS di tahun 2022 yang sebesar 5.400 troy ounce,” katanya. Adapun yang mendasari keyakinan peningkatan produksi BRMS sepanjang 2024 adalah adanya kenaikan kapasitas pabrik kedua, lalu pabrik ketiga di Palu yang akan mulai beroperasi di kuartal III/2024. “Dengan asumsi harga emas bisa bertahan di kisaran US$2.000 per troy ounce maka dampaknya akan sangat positif terhadap kinerja keuangan BRMS,” jelas Herwin. ----------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240116/192/1732876/bumi-resources-brms-pede-harga-emas-di-atas-us2000-sepanjang-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-13 07:55:00", "title": "Saham BUMI-MIDI Masuk MSCI Small Cap, CUAN Terdepak", "content": " Bisnis.com , JAKARTA -  Morgan Stanley  mengumumkan perombakan sejumlahsaham  indeks Morgan Stanley Capital International ( MSCI ), yang juga mencakup saham-saham tercatat di  Bursa Efek Indonesia  (BEI), seperti BUMI, MIDI, dan CUAN MSCI mengumumkan adanya perubahan anggota indeks pada Senin (12/2/2024). Semua perubahan akan dilakukan pada 29 Februari 2024, dan berlaku efektif mulai perdagangan 1 Maret 2023. Peninjauan Indeks selanjutnya dilakukan pada Mei 2024, tepatnya tanggal pengumuman 14 Mei 2024, dan tanggal mulai berlaku pada 3 Juni 2024. MSCI memasukkan saham Grup Bakrie-Salim, PT  Bumi Resources  Tbk. (BUMI) dan Grup Alfamart, PT Midi Utama Indonesia Tbk. (MIDI) ke dalam MSCI Small Cap Indexes List. Di sisi lain, MSCI mendepak saham milik  Prajogo Pangestu , PT  Petrindo Jaya Kreasi  Tbk. ( CUAN ) dari MSCI Small Cap Indexes List. MSCI merupakan singkatan dari Morgan Stanley Capital International, yaitu indeks saham yang diluncurkan oleh sebuah lembaga riset internasional Morgan Stanley. MSCI juga merupakan perusahaan penyedia indeks saham dan obligasi yang sudah terkenal di seluruh dunia. Secara tidak langsung, MSCI berguna untuk mengukur kinerja pasar di sebuah wilayah yang sudah ditetapkan sesuai dengan standar perhitungan MSCI. Secara teoritis, ketika suatu saham masuk indeks MSCI, hal ini seringkali menandakan peningkatan likuiditas dan perubahan persepsi pasar terhadap saham tersebut. Inklusi dalam indeks global seperti MSCI memberi sinyal positif kepada investor internasional dan domestik, menunjukkan bahwa saham tersebut telah memenuhi standar tertentu dalam hal kinerja dan stabilitas. Akibatnya, saham tersebut cenderung mengalami peningkatan volume perdagangan karena banyak manajer investasi (MI) yang mengikuti indeks ini akan mulai memasukkan saham tersebut dalam portofolio mereka. Sebagai contoh, Indeks MSCI dapat menjadi produk reksa dana indeks ataupun exchange traded fund (ETF) yang dikelola MI. Hal ini juga dapat meningkatkan kredibilitas dan visibilitas emiten di mata investor, potensial untuk peningkatan nilai saham karena permintaan yang meningkat, serta diversifikasi investor yang lebih luas, termasuk investor asing dan institusional. Namun demikian, risiko pun juga ada. Masuknya suatu  saham  ke dalam indeks prestisius ini juga dapat membawa volatilitas harga yang lebih tinggi. Peningkatan minat dan aktivitas perdagangan seputar saham tersebut, khususnya menjelang dan sesaat setelah pengumuman inklusi, dapat menyebabkan fluktuasi harga yang signifikan. Untuk masuk ke dalam indeks MSCI, sebuah saham harus memenuhi serangkaian kriteria yang mencakup kapitalisasi pasar yang besar, tingkat likuiditas yang tinggi, dan aksesibilitas bagi investor internasional. MSCI menilai likuiditas berdasarkan frekuensi dan volume perdagangan, memastikan bahwa saham tersebut diperdagangkan secara aktif dan dapat diakses dengan mudah oleh investor di seluruh dunia. Selain itu, saham tersebut harus sesuai dengan klasifikasi sektor dan geografis yang ditentukan oleh MSCI. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240213/7/1740279/saham-bumi-midi-masuk-msci-small-cap-cuan-terdepak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-21 15:05:00", "title": "Target Produksi Batu Bara Anak Usaha BUMI Flat di 53,5 Juta Ton hingga 2026", "content": " Bisnis.com , SANGATTA - Anak usaha PT  Bumi Resources  Tbk. ( BUMI ), PT Kaltim Prima Coal (KPC), menargetkan produksi  batu bara  mencapai level 53,5 juta ton per tahun hingga 2026. Chief Operating Officer KPC Hendro Ichwanto menjelaskan, angka tersebut sudah disetujui oleh Kementerian Energi dan Sumber Daya Mineral (ESDM) lewat rencana kerja dan anggaran biaya (RKAB) 2024-2026. \"Tahun ini kita di 53,5 juta ton. Sama [2025 dan 2026 produksinya],  flat  [datar] 53,5 juta,\" ungkap Hendro di kawasan KPC, Sangatta, Kutai Timur, Kamis (21/3/2024). Menurutnya, rencana produksi tersebut tidak mengalami perubahan dibandingkan target tahun lalu. Meski demikian, realisasi produksi pada 2023 mencapai 54 juta ton atau lebih 500.000 ton dari target. Lebih lanjut, Hendro menuturkan, produksi batu bara KPC untuk kuartal I/2024 diproyeksikan mencapai 14,5 juta ton. Hendro mengatakan, proyeksi produksi kuartal I/2024 itu lebih tinggi dibandingkan kuartal I/2023 karena cuaca tahun lalu cenderung basah. Dia mengungkapkan, cuaca memang jadi faktor paling penentu dalam produksi batu bara. \"Karena kita di daerah tropis kan, kita nggak bisa kontrol, dan belum ada teknologi yang cukup ekonomis lah untuk ngontrol cuaca tiap hari. Tergantung cuaca. Tapi kita kan  prepare  [bersiap] ya, kalau di tambang itu kan ada sistem  watering -nya [pembahasan] ,\" tutupnya. Sebelumnya, Kementerian ESDM telah menyetujui 587 permohonan RKAB sektor batu bara. Pl t Dirjen Mineral dan Batu Bara (Minerba) Bambang Suswantono mengatakan, persetujuan tersebut merupakan hasil penyaringan dari 883 permohonan. Dari 587 permohonan RKAB yang disetujui, Bambang mengungkapkan, rencana produksi batu bara dalam 3 tahun mendatang berada di level 900 juta ton. “Total tonase batu bara untuk tahun 2024 adalah sebesar 922,14 juta ton, tahun 2025 sebesar 917,16 juta ton, dan untuk tahun 2026 sebesar 902,97 juta ton,” papar Bambang saat rapat dengan Komisi VII DPR, Selasa (19/3/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240321/44/1751549/target-produksi-batu-bara-anak-usaha-bumi-flat-di-535-juta-ton-hingga-2026?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-21 19:49:00", "title": "Entitas BUMI Minta Insentif Menggiurkan untuk Hilirisasi Batu Bara", "content": " Bisnis.com , SANGATTA - Anak usaha PT Bumi Resources Tbk. (BUMI), PT Kaltim Prima Coal (KPC), meminta insentif yang menggiurkan dari pemerintah untuk memperlancar hilirisasi batu bara. Chief Operating Officer KPC Hendro Ichwanto tidak ingin menyebutkan angka insentif yang diinginkan dari pemerintah untuk hilirisasi batu bara. Menurutnya, yang terpenting insentif itu bisa membuat biaya hilirisasi batu bara efisien dan ekonomis. Bagaimanapun, lanjut Hendro, tujuan industri yang mencoba sektor baru adalah mengincar keuntungan. Dia pun mencontohkan insentif dari sisi pajak. \"Misalnya kan nanti terhadap royalti, pajak. Itu yang diharapkan karena dengan investasi sebesar itu kita juga ingin cepat kembali ya, makanya investor juga akan pikir-pikir nih kalau investasi di sana [hilirisasi batu bara] dalam skala besar,\" ujar Hendro di lokasi pertambangan KPC, Sangatta, Kutai Timur, Kamis (21/3/2024). BUMI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BUMI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711025350171\" }); Menurutnya, belum ada studi yang memadai ihwal hilirisasi batu bara di Indonesia. Oleh sebab itu, lanjut Hendro, KPC masih mencari produk turunan batu bara apa yang cocok atau setidaknya bisa diperhitungkan untuk dilakukan hilirisasi. \"Karena teknologi yang tersedia di dunia saat ini yang memungkinkan apa gitu. Ini yang masih terus dicari. Ya enggak cuma pihak swasta sebetulnya, dari pemerintah juga sebetulnya ikut sama-sama mencari nih. Poinnya memang kan kita udah sepakat tuh kita harus lakukan hilirisasi ini gitu. Sepanjang teknologinya ada, tersedia dan memang ekonomis,\" jelasnya. Hendro mengungkapkan kini KPC masih belajar dari China untuk kembangkan sektor industri hilirisasi batu bara. Menurutnya, China menjadi yang terdepan dalam industri hilirisasi batu bara. Bahkan, dia mengklaim timnya sudah pergi ke China untuk melihat industri hilirisasi batu bara. Oleh sebab itu, Hendro berharap pihaknya tahun depan sudah bisa memulai hilirisasi batu bara. \"Tapi kita lihat, kita kan selalu bersama dengan pihak pemerintah nih untuk sama-sama nih liat yang paling realistis yang seperti apa nanti gambarannya,\" tutupnya. Sebelumnya, Plt. Direktur Jenderal Mineral dan Batubara Kementerian ESDM Bambang Suswantono menjelaskan batu bara dapat diolah menjadi produk turunan, baik sebagai bahan baku industri maupun sumber energi seperti dimethyl rther (DME), methanol, synthetic gas, hidrogen, dan amonia. Guna mendukung hilirisasi batubara tersebut, Bambang mengatakan pemerintah menyediakan tiga insentif bagi perusahaan yang berkomitmen untuk melakukan hilirisasi batubara, yaitu dengan pengurangan tarif royalti batubara khusus untuk gasifikasi batubara hingga 0%, kemudian pengaturan harga batubara khusus untuk meningkatkan nilai tambah (gasifikasi) yang dilaksanakan di mulut tambang. \"Insentif ketiga ialah masa berlaku Izin Usaha Pertambangan batubara yang dikhususkan pada batubara untuk gasifikasi diberikan sesuai dengan umur ekonomis industri gasifikasi batubara,\" jelas Bambang dalam acara Coaltrans Asia di Badung, Bali, Senin (25/9/2023), dikutip dari siaran  pers Kementerian ESDM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240321/192/1751659/entitas-bumi-minta-insentif-menggiurkan-untuk-hilirisasi-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-01 07:31:00", "title": "Duo Bakrie-Salim (BUMI) Alami Kemerosotan Laba, KPC Harapkan Insentif", "content": " Bisnis.com , JAKARTA - Emiten tambang batu bara kongsi  Grup Bakrie  dan  Grup Salim , PT Bumi Resources Tbk. (BUMI) membukukan penurunan laba bersih dan pendapatan sepanjang 2023. Mengacu laporan keuangan di laman BEI,  laba bersih BUMI  terpantau ambles 97,92% secara  year-on-year  (YoY) menjadi US$10,92 juta atau sekitar Rp168,64 miliar (Kurs jisdor 29 Desember 2023: Rp15.439), dibandingkan periode 2022 sebesar US$525,27 juta atau sekitar Rp8,10 triliun. Pendapatan BUMI juga mengalami penurunan 8,20% YoY menjadi US$1,67 miliar atau sekitar Rp25,93 triliun, dibandingkan periode sama 2022 sebesar US$1,83 miliar atau sekitar Rp28,25 triliun. Secara rinci berdasarkan segmen, pendapatan BUMI ditopang dari batu bara sebesar US$1,63 miliar, diikuti emas sebesar US$45,63 juta, dan pendapatan jasa sebesar US$1 juta. BUMI Chart by TradingView Sementara itu, Anak usaha PT  Bumi Resources  Tbk. (BUMI), PT Kaltim Prima Coal (KPC), meminta insentif yang menggiurkan dari pemerintah untuk memperlancar hilirisasi batu bara. Chief Operating Officer KPC Hendro Ichwanto tidak ingin menyebutkan angka insentif yang diinginkan dari pemerintah untuk hilirisasi batu bara. Menurutnya, yang terpenting insentif itu bisa membuat biaya hilirisasi batu bara efisien dan ekonomis. Bagaimanapun, lanjut Hendro, tujuan industri yang mencoba sektor baru adalah mengincar keuntungan. Dia pun mencontohkan insentif dari sisi pajak. \"Misalnya kan nanti terhadap royalti, pajak. Itu yang diharapkan karena dengan investasi sebesar itu kita juga ingin cepat kembali ya, makanya investor juga akan pikir-pikir nih kalau investasi di sana [hilirisasi batu bara] dalam skala besar,\" ujar Hendro di lokasi pertambangan KPC, Sangatta, Kutai Timur, dikutip Senin (4/1/2024). BUMI Chart by TradingView Menurutnya, belum ada studi yang memadai ihwal hilirisasi batu bara di Indonesia. Oleh sebab itu, lanjut Hendro, KPC masih mencari produk turunan batu bara apa yang cocok atau setidaknya bisa diperhitungkan untuk dilakukan hilirisasi. \"Karena teknologi yang tersedia di dunia saat ini yang memungkinkan apa gitu. Ini yang masih terus dicari. Ya enggak cuma pihak swasta sebetulnya, dari pemerintah juga sebetulnya ikut sama-sama mencari nih. Poinnya memang kan kita udah sepakat tuh kita harus lakukan hilirisasi ini gitu. Sepanjang teknologinya ada, tersedia dan memang ekonomis,\" jelasnya. Hendro mengungkapkan kini KPC masih belajar dari China untuk kembangkan sektor industri hilirisasi batu bara. Menurutnya, China menjadi yang terdepan dalam industri hilirisasi batu bara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240401/192/1754142/duo-bakrie-salim-bumi-alami-kemerosotan-laba-kpc-harapkan-insentif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-03 06:01:00", "title": "Anak Usaha Grup Bakrie Bumi Minerals (BRMS) Raup Rp720 Miliar 2023", "content": " Bisnis.com , JAKARTA - Emiten  Grup Bakrie , PT Bumi Resources Minerals Tbk. (BRMS) membukukan kenaikan pendapatan hingga 301% menjadi US$46,63 juta atau setara dengan Rp720,02 miliar sepanjang 2023 (kurs jisdor Rp15.439). Direktur Utama & CEO  BRMS  Agus Projosasmito mengatakan peningkatan kinerja keuangan BRMS didukung oleh kenaikan produksi emas dari pabrik ke-2 kami di Palu (Sulawesi). “Kami berharap pertumbuhan BRMS akan terus berlanjut di tahun 2024 ini mengingat pabrik ke-2 tersebut akan segera mencapai kapasitas penuh di tahun ini, dan konstruksi pabrik ke-3 akan diselesaikan di semester kedua tahun ini,” kata Agus dalam keterangan resmi, Rabu (2/4/2024). BRMS membukukan laba bersih sebesar US$14,2 juta di 2023, yang merefleksikan kenaikan sebesar 4% dari laba bersih sebesar US$13,7 juta 2022. Sebagai informasi, pada 2022 terdapat pendapatan lain–lain sebesar US$31,5 juta yang berkontribusi terhadap laba bersih sebesar $ 13,7 juta. Lalu pada 2023, BRMS hanya membukukan pendapatan lain–lain sebesar US$359 ribu. BRMS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BRMS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712079073792\" }); Berdasarkan catatan dalam laporan keuangan, pendapatan lain-lain di tahun 2022 tersebut terdiri dari penghapusan utang di proyek tambang emas Kerta (Banten), laba bersih di proyek tambang emas Kerta yang dikonsolidasikan secara proportional ke dalam pembukuan BRMS, dan penilaian persediaan atas stockpile bijih-bijih emas yang diakuisisi dari para penambang liar di masa lampau. Sementara itu, BRMS mencatatkan produksi emas sepanjang 2023 sebesar 23.270 troy ounce atau naik 330% dibandingkan dengan produksi 2022 sebesar 5.415 troy ounce. Adapun untuk ASP,  penjualan emas BRMS  memiliki harga jual sebesar US$1.930 per troy ounce atau naik 8% dibandingkan dengan ASP 2022 sebesar US$1.795 per troy ounce. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240403/192/1754954/anak-usaha-grup-bakrie-bumi-minerals-brms-raup-rp720-miliar-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-09 09:25:00", "title": "Bumi Resources Minerals (BRMS) Klarifikasi Biaya Eksplorasi Rp23 triliun", "content": " Bisnis.com , JAKARTA - Emiten  Grup Bakrie , PT Bumi Resources Minerals Tbk. ( BRMS ) mencatatkan biaya eksplorasi sebesar US$1,93 juta atau setara dengan Rp30,75 miliar sepanjang kuartal I/2024. Direktur dan Sekretaris Perusahaan Bumi Resources Minerals Muhammad Sulthon dalam keterangan resminya mengkonfirmasi kesalahan penulisan dalam biaya eksplorasi salah satu entitas anak usaha. “Biaya kegiatan eksplorasi PT Suma Heksa Sinergi periode Januari hingga Maret 2024 tertulis sebesar US$1.452.763.489 seharusnya tertulis sebesar Rp1.452.763.489 atau setara dengan US$91.639,66,” tulis Sulthon, dikutip Selasa (9/4/2024). Atas koreksi tersebut, BRMS menggelontorkan dana eksplorasi di lima anak usaha senilai total US$1,93 juta. Rinciannya adalah PT Citra Palu Minerals sebesar US$1.388.730,63, PT Dairi Prima Mineral sebesar US$28.358,19, Gorontalo Minerals memakan biaya sebesar US$193.660,97, PT Linge Mineral Resources sebesar US$235.095, serta PT Suma Heksa Sinergi sebesar US$91.639,66. Sebelumnya dalam laporan eksplorasi BRMS disebutkan lima anak usaha BRMS menggelontorkan biaya eksplorasi US$1,45 miliar yang utamanya disumbangkan PT Suma Heksa Sinergi untuk eksplorasi di Cisadang Central. Selain di Cisadang Central, lokasi eksplorasi anak usaha BRMS tersebar di sejumlah wilayah, antara lain River Reef, Blok I Poboya (Sulawesi Tengah), Gorontalo, hingga Aceh. Di sisi lain, BRMS membidik produksi emas sebesar 35.000 troy ounce dengan  average selling price  (ASP) atau harga acuan rata-rata di atas US$2.000 per troy ounce. Direktur Bumi Resources Mineral Herwin Hidayat mengatakan untuk sepanjang 2024, produksi emas diharapkan dapat melampaui 35.000 troy ounce atau lebih tinggi dibandingkan estimasi produksi 2023 sebesar 25.000 troy ounce. Sementara itu, Herwin mengatakan ASP emas BRMS diharapkan akan berada di atas US$2.000 per troy ounce sepanjang 2024, mengingat harga emas saat ini yang terus meningkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240409/192/1756496/bumi-resources-minerals-brms-klarifikasi-biaya-eksplorasi-rp23-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-23 11:08:00", "title": "Saham Bumi Resources (BUMI) Melesat Tersengat Kabar Dividen & Kuasi Reorganisasi", "content": " Bisnis.com , JAKARTA – Saham emiten batu bara keluarga Bakrie, PT  Bumi Resources  Tbk. (BUMI) melesat seiring rencana perseroan melakukan kuasi reorganisasi untuk membagikan  dividen  kepada para pemegang saham. Berdasarkan data RTI,  saham  BUMI terbang 20% atau 17 poin ke level Rp102 pada perdagangan sesi I hari ini, Selasa (23/4/2024). Sepanjang sesi, saham BUMI sempat menyentuh level tertinggi di harga Rp108 dan terendah di harga Rp87. Sebanyak 2,87 miliar saham BUMI ditransaksikan dengan nilai Rp284,94 miliar dan frekuensi transaksi 24.679 kali. Price to earnings ratio (PER) BUMI berada di 220,82 kali, sedangkan  price to book value  (PBVR) 1,59 kali. Kapitalisasi pasar perseroan mencapai Rp37,87 triliun. Sebelumnya, BUMI berencana melakukan kuasi reorganisasi. Manajemen menjelaskan, terdapat beberapa manfaat dari kuasi reorganisasi ini, yaitu memberikan gambaran yang sesungguhnya atas kondisi keuangan BUMI saat ini dan ke depannya. BUMI diharapkan dapat meneruskan usahanya secara lebih baik, dengan posisi keuangan saat ini dan tanpa dibebani defisit masa lampau. Manfaat selanjutnya yakni memperbaiki struktur ekuitas BUMI dengan mengeliminasi akumulasi rugi, dengan menggunakan saldo agio saham yang merupakan selisih lebih antara setoran modal dengan nilai nominal saham. Dengan tidak adanya saldo defisit, maka  BUMI  dapat memberikan dampak positif bagi para pemegang saham, karena BUMI dapat membagi dividen sesuai dengan peraturan yang berlaku sehingga akan meningkatkan minat dan daya tarik bagi investor untuk memiliki saham pada BUMI. \"Dengan kondisi posisi keuangan yang tanpa dibebani defisit masa lampau, perseroan diharapkan lebih mudah memperoleh pendanaan dalam rangka pengembangan usaha,\" tulis manajemen, Selasa (23/4/2024). Selain itu, kuasi reorganisasi ini juga memiliki manfaat untuk meningkatkan likuiditas perdagangan saham, nilai investasi bagi investor, dan nilai perseroan. BUMI bermaksud melakukan rencana kuasi reorganisasi dengan cara mengeliminasi akumulasi rugi dengan menggunakan posisi agio saham yang merupakan selisih lebih antara setoran modal dengan nilai nominal saham. Sebagai langkah selanjutnya, BUMI akan melakukan restrukturisasi terhadap modal melalui rencana kuasi reorganisasi, yaitu dengan cara mengeliminasi akumulasi rugi dengan saldo agio saham. \"Sebagai informasi tambahan, tujuan BUMI untuk melaksanakan rencana kuasi reorganisasi adalah untuk memperbaiki saldo laba perseroan agar perseroan dapat melakukan pembagian dividen tunai ke pemegang saham,\" tulis manajemen. Selain itu, lanjut manajemen, apabila kuasi reorganisasi tidak dilakukan sekarang, maka akan sulit bagi BUMI untuk membagikan dividen dalam waktu dekat, sekalipun dari sisi keuangan BUMI memiliki prospek keuangan yang baik. Menurut manajemen, dampak positif dari rencana ini terhadap posisi ekuitas BUMI adalah BUMI dapat memulai awal yang baru dengan menunjukkan posisi keuangan yang lebih baik tanpa dibebani oleh defisit. Adapun sehubungan dengan rencana ini, BUMI bermaksud untuk meminta persetujuan dari RUPSLB yang akan dilaksanakan pada Kamis, 30 Mei 2024. Direksi dan Dewan Komisaris BUMI merekomendasikan ke seluruh pemegang saham untuk menyetujui rencana kuasi reorganisasi ini. \"Direksi dan komisaris berkeyakinan pelaksanaan rencana kuasi reorganisasi merupakan pilihan terbaik bagi BUMI dan seluruh pemegang saham,\" kata manajemen. Sebagai informasi, Kuasi Reorganisasi adalah prosedur akuntansi untuk merestrukturisasi ekuitas dengan mengeliminasi saldo laba negatif. Menurut peraturan Ototitas Jasa Keuangan ( OJK ) No: KEP-718/BL/2012, emiten atau perusahaan publik yang akan melakukan Kuasi Reorganisasi wajib memenuhi persyaratan sebagai berikut: memenuhi ketentuan peraturan perundang-undangan dan Standar Akuntansi Keuangan. Terdapat saldo laba negatif yang material dalam laporan keuangan tahunan yang diaudit selama 3 (tiga) tahun terakhir. Saldo laba negatif dianggap material jika nilai absolut saldo laba negatif tersebut lebih dari: 60% dari modal disetor dan 10 kali dari rata-rata laba tahun berjalan selama 3 (tiga) tahun terakhir. Memiliki prospek yang baik, dibuktikan dengan adanya laba usaha atau laba operasional, dan laba tahun berjalan dalam laporan keuangan tahunan yang diaudit selama 3 (tiga) tahun terakhir secara berturut-turut dan dalam laporan keuangan yang diaudit yang digunakan sebagai dasar pelaksanaan Kuasi Reorganisasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240423/192/1759654/saham-bumi-resources-bumi-melesat-tersengat-kabar-dividen-kuasi-reorganisasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-24 12:27:00", "title": "Bumi Resources (BUMI) Cetak Laba Bersih Rp1,09 Triliun Kuartal I/2024", "content": " Bisnis.com , JAKARTA — Emiten batu bara PT  Bumi Resources  Tbk. (BUMI) membukukan  laba bersih  senilai US$67,6 juta atau setara Rp1,09 triliun (kurs Jisdor Rp16.244 per dolar AS) di kuartal I/2024. Berdasarkan  laporan keuangannya , BUMI mencatatkan pendapatan senilai US$311,01 juta atau setara Rp5,05 triliun sepanjang tiga bulan pertama 2024. Pendapatan ini turun 31,62% dibandingkan periode yang sama tahun lalu sebesar US$454,8 juta. Pendapatan BUMI ini dikontribusi dari ekspor  batu bara  sebesar US$206,7 juta, penjualan lokal batu bara sebesar US$83,9 juta, dan penjualan lokal emas sebesar US$20,3 juta. Berdasarkan pelanggannya, pendapatan BUMI diperoleh dari Rwood Resources DMCC senilai US$146,32 juta dan PT PLN Persero senilai US$52,03 juta. Di sisi lain, beban pokok pendapatan BUMI turun 22,09% menjadi US$28,8 juta, dari sebelumnya US$37,07 juta secara tahun ke tahun atau year on year (yoy). Meski beban pokok turun, hal tersebut membuat laba bruto  BUMI  turun hingga 73,67% menjadi US$221,3 juta pada kuartal I/2024. Laba bruto ini turun dibandingkan kuartal I/2023 yang sebesar US$84,08 juta. Alhasil, laba bersih BUMI di kuartal I/2024 naik 12,28% menjadi US$67,6 juta, dari sebelumnya US$60,24 juta secara tahunan. Laba bersih tersebut setara dengan Rp1,09 triliun. Laba bersih ini didapatkan BUMI salah satunya akibat dari pos manfaat pajak penghasilan sebesar US$40,95 juta, dari sebelumnya beban pajak penghasilan senilai US$15,4 juta. Adapun jumlah aset BUMI di akhir Maret 2023 tercatat naik menjadi US$4,23 miliar, dari sebelumnya US$4,2 miliar di akhir Desember 2023. Sementara itu, jumlah liabilitas BUMI turun menjadi US$1,38 miliar di akhir kuartal I/2024, dari sebelumnya US$1,42 miliar di akhir 2023. Di sisi lain, jumlah ekuitas BUMI meningkat menjadi US$2,84 miliar di tiga bulan pertama 2024, dari sebelumnya US$2,77 miliar di tahun penuh 2023. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240424/192/1760025/bumi-resources-bumi-cetak-laba-bersih-rp109-triliun-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-25 17:30:00", "title": "Ceruk BRMS Kail Cuan dari Gejolak Emas", "content": "", "link": "https://market.bisnis.com/read/20240425/192/1760527/ceruk-brms-kail-cuan-dari-gejolak-emas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-04-26 10:25:00", "title": "RUPS Grup Bakrie (BRMS) Rombak Pengurus hingga Gadaikan Unit Usaha", "content": " Bisnis.com,  JAKARTA – Rapat Umum Pemegang Saham Tahunan (RUPST) emiten  Grup Bakrie , PT  Bumi Resources Minerals  Tbk. (BRMS) resmi melakukan perombakan  direksi  hingga menyetujui penggadaian saham unit usaha. Berdasarkan  RUPST  yang digelar di Jakarta pada Kamis (25/4/2024), lebih dari 90% pemegang saham menyetujui  counter guarantee  atau penjaminan bank garansi dalam bentuk jaminan perusahaan dan gadai atas seluruh saham PT Dairi Prima Mineral (DPM). Seluruh  saham  unit usaha ini akan digadaikan kepada China Nonferrous Metal Industry’s Foreign Engineering & Construction Co. Ltd. (NFC China), sehubungan dengan transaksi pinjaman US$245 juta yang dilakukan oleh DPM. Direktur & Chief Investor Relations Officer, Herwin Wahyu Hidayat, mengatakan dana pinjaman akan digunakan untuk pembangunan pabrik pengolahan bijih seng dan timah hitam, serta pembangunan tambang bawah tanah di lokasi tambang Anjing Hitam. “Rencananya akan diselesaikan dalam waktu 18 – 24 bulan dari waktu penerimaan dana,” ujar Herwin dalam keterangan tertulis dikutip Jumat (26/4/2024). Sementara itu, rapat menyetujui pengangkatan Charles Daniel Gobel sebagai Direktur. Saat ini, dia menjabat sebagai penasihat Senior Board of Director di Amman Mineral dan Chief Financial Officer di PT Citra Palu Minerals. Charles sebelumnya pernah menjabat sebagai Chief Executive Officer di PT Multi Nitrotama Kimia, produsen dan perusahaan jasa bahan peledak pertambangan, serta CEO di PT Ancora Indonesia Resources Tbk, dan CEO di PT Bormindo Nusantara. Pada saat bersamaan, rapat juga menyetujui pengunduran diri Suseno Kramadibrata sebagai Wakil Direktur Utama sehingga jabatan tersebut dihilangkan dari susunan direksi BRMS terbaru. Berikut susunan pengurus Bumi Resources Minerals ( BRMS ) terbaru: - Direktur Utama: Agoes Projosasmito - Direktur: Fuad Helmy - Direktur: Muhammad Sulthon - Direktur: Herwin Wahyu Hidayat - Direktur: Adika Aryasthana Bakrie - Direktur: Adhika Andrayudha Bakrie - Direktur: Adrian Wicaksono - Direktur: Charles Daniel Gobel ___________ Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240426/192/1760716/rups-grup-bakrie-brms-rombak-pengurus-hingga-gadaikan-unit-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-27 06:00:00", "title": "Manuver Salim & Bakrie Lenyapkan Defisit BUMI hingga Bidik US$6,6 Miliar", "content": "", "link": "https://market.bisnis.com/read/20240427/192/1760767/manuver-salim-bakrie-lenyapkan-defisit-bumi-hingga-bidik-us66-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-10-28 18:25:00", "title": "Emiten Grup Bakrie BRMS Catat Lonjakan Produksi Emas Kuartal III/2024", "content": " Bisnis.com , JAKARTA — Emiten  pertambangan emas  Grup Bakrie, PT  Bumi Resources Minerals  Tbk. (BRMS) mencatatkan pertumbuhan pesat produksi emasnya pada kuartal III/2024, terdorong salah satunya oleh kinerja moncer pabrik emas di Palu. BRMS  mencatatkan nilai produksi emas sebesar 45.366 troy ounce sampai kuartal III/2024, melebihi produksi emas sepanjang 2023 sebesar 23.270 troy ounce. Adapun,  average selling price  (ASP) atau harga jual rata-rata  emas  BRMS mencapai US$2.347 per troy ouncer pada kuartal III/2024, dibandingkan pada 2023 sebesar US$1.930 per troy ounce. Direktur Utama & CEO BRMS Agus Projosasmito mengatakan kinerja moncer  produksi emas  BRMS terdorong oleh dua faktor. \"Pertama, pabrik emas kedua kami yang ada di Palu telah mencapai kapasitas penuh pada bulan April tahun ini. Kedua, bijih emas yang kami tambang dan proses memiliki kandungan emas yang lebih tinggi dari tahun lalu,\" ujar Agus dalam keterangan tertulis pada Senin (28/10/2024). Anak usaha BRMS, PT Citra Palu Minerals (CPM) juga telah melaporkan kenaikan kadar dan kandungan emas dari lokasi tambang River Reef dan Hillf Reef di Poboya, Palu. CPM mencatatkan rata-rata kadar emas sebesar 4,9 gram per ton, dengan kandungan sebesar 4,2 juta oz emas dalam sumberdaya mineral yang berasal dari lokasi tambang River Reef. Sebagian besar dari kandungan emas tersebut (89%) diestimasikan untuk ditambang dengan metode penambangan bawah tanah. Adapun, lokasi tambang di Hill Reef juga memberikan tambahan kandungan emas sebesar 329.000 oz emas. Sementara itu, BRMS menyampaikan bahwa laporan keuangannya untuk periode kuartal III/2024 tengah diaudit terkait dengan rencana keperluan pendanaan perbankan. Tujuan pendanaan perbankan adalah untuk membiayai belanja modal di masa mendatang. Keperluan belanja modal BRMS di antaranya untuk membiayai konstruksi infrastruktur penambangan bawah tanah di Palu, dan kegiatan pengeboran untuk menambah jumlah sumberdaya serta cadangan bijih tembaga di tambang tembaga di Gorontalo. \"Kami berharap untuk bisa mendapatkan fasilitas pinjaman pada kuartal I/2025. Fasilitas pinjaman tersebut membantu kami untuk dapat memulai pembangunan tambang bawah tanah kami di Palu pada kuartal II/2025,\" kata Direktur & CFO BRMS Charles Gobel. Rencananya, produksi bijih dengan kandungan emas yang lebih tinggi di BRMS dapat dimulai pada akhir 2027. Berdasarkan laporan keuangan semester I/2024, Bumi Resources Minerals membukukan pendapatan US$61,26 juta, naik 286,99% secara tahunan (year on year/yoy) dari US$15,83 juta periode yang sama tahun sebelumnya. BRMS juga membukukan laba bersih US$8,95 juta pada semester I/2024, tumbuh 60,97% dari US$5,56 juta per akhir Juni 2023. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241028/192/1811288/emiten-grup-bakrie-brms-catat-lonjakan-produksi-emas-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]