[
{"datex": "2024-11-09 13:16:01", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2018-03-12 18:23:00", "title": "Perkuat Fintech, TELE Alokasikan Investasi Rp408 Miliar", "content": " Bisnis.com,  JAKARTA -- Anak usaha Tiphone Mobile Indonesia Tbk., PT Tele Utama Nusantara mengalokasikan investasi sekitar US$30 juta atau sekitar Rp408 miliar untuk memperkokoh bisnis financial technology pada tahun ini. Direktur Utama PT Tele Utama Nusantara (TUN) ,Slamet Riyadi menuturkan setiap satu alat Teleshop senilai US$300. Teleshop akan menggandeng pelaku UMKM untuk mengembangkan usaha secara cepat, efektif dan efisien melalui pemanfaatan ekonomi digital. \"Satu TeleShop senilai US$300. Target kami menggandeng 100.000 pelaku UMKM,\" ungkapnya di Jakarta, Senin (12/3/2018). Dia menjelaskan apabila dikoversi dalam rupiah, US$1 setara Rp13.600, maka harga satu unit Teleshop setara dengan Rp4,08 juta. Untuk 100.000 unit Teleshop akan setara dengan Rp408 miliar. Modal awal UMKM untuk menjadi mitra TeleShop cukup deposit senilai Rp250.000, pelaku UMKM bisa langsung mengecek saldo yang dimiliki. Ke depan, TeleShop juga akan menyediakan modal pinjaman peer to peer lending, untuk meningkatkan modal bagi pelaku UMKM. Pelaku UMKM yang dimaksud adalah warung-warung kecil, pedagang voucher, minimarket yang stand alone, pedagang kaki lima dan koperasi. Hingga saat ini, TUN telah memiliki 25.000 TeleShop yang telah bekerja sama dengan pelaku usaha mikro, kecil dan menengah. Hingga akhir tahun ini, TUN juga memproyeksikan untuk memiliki 100.000 Sobate-UMKM. Teleshop merupakan layanan perbankan PPOB (payment point online to offline). Namun, bila jumlah TeleShop yang dimiliki TUN melampaui 300.000 pihak, maka perseroan akan membuat perizinan baru dalam belum teknologi keuangan (financial technology). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180312/192/748868/perkuat-fintech-tele-alokasikan-investasi-rp408-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-13 12:12:00", "title": "KINERJA 2017: Laba Komprehensif Tiphone Mobile (TELE) Turun Menjadi Rp417,59 Miliar", "content": " Bisnis.com , JAKARTA – Emiten distribusi ponsel, PT Tiphone Mobile Indonesia Tbk. membukukan penurunan laba sepanjang 2017 dibandingkan tahun sebelumnya. Dari laporan keuangan yang dipublikasikan perseroan, Tiphone Indonesia membukukan laba komprehensif tahun berjalan sebesar Rp417,59 miliar pada 2017. Nilai laba tersebut tercatat turun sebesar 10,47% dibandingkan dengan capaian perseroan tahun 2016 yang sebesar Rp468,18 miliar. Laba emiten dengan kode saham TELE tersebut turun meski pendapatan perusahaan naik tipis. Laporan keuangan perusahaan menyebut pada 2017 TELE membukukan pendapatan Rp27,91 triliun, meningkat 2% dari tahun sebelumnya yang sebesar Rp27,31%. Adapun, beban pokok pendapatan TELE naik 2,4% (yoy) dari Rp27,31 triliun. Anak usaha Tiphone Mobile Indonesia, PT Tele Utama Nusantara sebelumnya mengalokasikan investasi sekitar US$30 juta atau sekitar Rp408 miliar untuk memperkokoh bisnis  financial technology  pada 2018. Tahun ini, Tele Utama Nusantara berambisi berkontribusi 10% terhaap total pendapatan konsolidasi. TeleShop juga akan menyediakan modal pinjaman  peer to peer landing , untuk meningkatkan modal bagi pelaku UMKM. Pelaku UMKM yang dimaksud adalah warung-warung kecil, pedagang  voucher ,  minimarket  yang  stand alone , pedagang kaki lima dan koperasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180313/192/749172/kinerja-2017-laba-komprehensif-tiphone-mobile-tele-turun-menjadi-rp41759-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 13:16:23", "title": "Teleshop Kembangkan Peer to Peer Lending", "content": "", "link": "https://teknologi.bisnis.com/read/20180312/105/749030/teleshop-k?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:16:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180313/435/748954/ekspansi-tekfin-teleshop-siapkan-us30-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:16:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180320/442/751835/refinancing-utang-tele-emisi-obligasi-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:16:27", "title": "Tiphone Mobile Gandeng UMKM Fintech Tiphone Mobile Gandeng UMKM Fintech", "content": " ", "link": "https://foto.bisnis.com/view/20180405/780537/tiphone-mobile-gandeng-umkm-fintech?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-05 13:10:00", "title": "Tiphone Mobile (TELE) Tebar Dividen Rp36,55 Miliar", "content": " Bisnis.com , JAKARTA—Rapat umum pemegang saham (RUPS) tahunan, PT Tiphone Mobile Indonesia Tbk. memutuskan untuk membagi 10% laba bersih atau setara Rp36,55 miliar kepada pemegang saham. Adapun, nilai laba Tiphone Mobile Indonesia pada 2017 senilai Rp417,59 miliar, atau turun 10,8% dari posisi Rp468,87 miliar pada 2016. Meskipun terjadi penurunan laba, rapat memutuskan untuk membagikan dividen senilai Rp5 per saham kepada pemegang saham Tiphone Mobile Indonesia. Sekretaris Perusahaan Tiphone Mobile Indonesia Semuel mengatakan, laba yang dibagikan hanya 10%. Sisa laba lainnya, sebanyak Rp5 miliar digunakan untuk cadangan dan sisanya untuk penambahan modal kerja. Pada tahun lalu, emiten bersandi saham TELE mencatatkan pendapatan senilai Rp27,91 triliun pada akhir 2017, tumbuh 2,21%  year on year , dari posisi Rp27,31 triliun pada 2016. Tahun ini, TELE optimistis bisa mencatatkan pertumbuhan pendapatan hingga 10% atau menjadi Rp31 triliun hingga akhir tahun ini. Lebih merinci, penjualan TELE pada 2017 terdiri dari voucher dan prepaids card senilai Rp20,69 triliun, penjualan telepon genggam senilai Rp7,21 triliun dan lainnya Rp1,18 miliar. Dia optimis pasar telepon selular akan berkembang seiring dengan peningkatan layanan paket data berkecepatan tinggi yang digarap oleh operator dan makin murahnya harga smartphone. Selain itu, TELE juga akan meningkatkan layanan teknologi digital. Dia mengatakan, perseroan akan memanfaatkan teknologi dan inovasi untuk pengembangan usaha di masa mendatang, selain tetap mengandalkan jaringan tradisional yang telah ada. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180405/192/780536/tiphone-mobile-tele-tebar-dividen-rp3655-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-05 13:48:00", "title": "Tiphone Mobile Indonesia (TELE) Siap Terbitkan Obligasi Rp1,2 Triliun", "content": " Bisnis.com , JAKARTA—PT Tiphone Mobile Indonesia Tbk. siap menerbitkan emisi obligasi berkelanjutan senilai Rp1,2 triliun pada pertengahan 2018. Direktur Keuangan Tiphone Mobile Indonesia Meijaty Jawidjaja mengungkapkan, total emisi penawaran umum berkelanjutan (PUB) perseroan senilai Rp2 triliun. Pada tahap awal, emisi yang diterbitkan senilai Rp1,2 triliun untuk menggantikan obligasi yang akan jatuh tempo. “Penerbitan obligasi ini, akan menggantikan obligasi yang akan jatuh tempo pada tengah tahun ini,” ungkapnya usai rapat umum pemegang saham luar biasa, Kamis (5/4/2018). Sekretaris Perusahaan Tiphone Mobile Indonesia Semuel mengungkapkan, lembaga pemeringkat yang akan menyematkan rating berasal dari PT Pemeringkat Efek Indonesia (Pefindo). Saat ini,  rating  untuk penawaran umum berkelanjutan (PUB) TELE belum dirilis. Sebagai gambaran, rating obligasi yang akan jatuh tempo pada pertengahan tahun ini adalah idA. Semuel menuturkan, sisa obligasi berkelanjutan senilai Rp800 miliar, akan diterbitkan pada 2019, mengingat adanya obligasi perseroan yang akan jatuh tempo pada 2019. Di sisi lain, TELE juga mengalokasikan belanja modal senilai Rp50 miliar untuk memperkuat entitas anak yakni Tele Utana Nusantara (Teleshop) untuk ikut terlibat dalam bisnis teknologi keuangan (fintech). Melalui Teleshop, jaringan tradision yang sudah dibangun selama ini bisa semakin maksimal. Dengan menggunakan aplikasi Teleshop, katanya, pelanggan bisa melakukan pembayaran asuransi, BPJS, transportasi, telepon, pulsa, internet hingga uang elektronik. Saat ini, Teleshop sudah memiliki 25.000 agen yang tersebar di seluruh Indonesia. Secara umum, Tiphone Mobile Indonesia memiliki 250.000 reseller aktif yang tersebar di seluruh Indonesia. Perseroan juga memiliki 200 cabang, 400 outlet dan 96 layanan service center. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180405/192/780555/tiphone-mobile-indonesia-tele-siap-terbitkan-obligasi-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-13 13:23:00", "title": "Pefindo Turunkan Peringkat Obligasi TELE ", "content": " Bisnis.com , JAKARTA -- PT Pemeringkat Efek Indonesia (Pefindo) menurunkan peringkat obligasi PT Tiphone Mobile Indonesia Tbk. dari level idA menjadi idA- untuk obligasi berkelanjutan I 2015. Analis Pefindo Christyanto Wijaya mengungkapkan penurunan peringkat disebabkan oleh struktur permodalan perusahaan yang menjadi lebih agresif dan pelemahan perlindungan kas perusahaan akibat realisasi penjualan voucher yang lebih rendah dibandingkan dengan ekspektasi. Dia menambahkan Tiphone juga memiliki kebutuhan modal kerja yang tinggi. \"Peringkat idA mengindikasikan bahwa Tiphone masih kuat dalam memenuhi komitmen keuangan jangka panjang relatif dibandingkan emiten lainnya. Meskipun demikian, penerbit surat utang ini agak rentan terhadap efek buruk perubahan keadaan dan kondisi ekonomi dibandingkan penerbit surat utang berperingkat lebih tinggi,\" ungkap Christyanto di Jakarta, Jumat (13/4/2018). Menurutnya, peringkat dapat dinaikkan apabila emiten bersandi saham TELE ini secara signifikan bisa memperbaiki infrastruktur permodalan secara berkelanjutan dan memperkuat kinerja bisnisnya. Hal ini juga harus didukung oleh posisi likuiditas perusahaan yang kuat untuk kebutuhan modal kerjanya. Adapun TELE adalah perusahaan yang bergerak di bidang distrbusi voucher ponsel yang didukung oleh sinergi dengan Grup Telkom, jaringan distribusi yang beragam dan luas, serta aliran pendapatan yang stabil. Peringkat tersebut juga dibatasi oleh struktur permodalan yang agresif, proteksi arus kas yang lemah, persaingan yang ketat, dan marjin keuntungan yang tipis dalam bisnis distribusi voucher sebagai penghasil pendapatan utamanya. Pada 2017, perseroan membukukan pendapatan sebesar Rp27,91 triliun atau naik 2% dari capaian tahun sebelumnya yang sebesar Rp27,31 triliun. Sementara itu, laba komprehensif tahun berjalan turun 10,47% menjadi Rp417,59 miliar dari sebelumnya Rp468,18 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180413/192/783993/pefindo-turunkan-peringkat-obligasi-tele-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-10 19:54:00", "title": "Tiphone (TELE) Lunasi Obligasi dengan Dana Internal", "content": " Bisnis.com,  JAKARATA – Emiten distribusi perangkat gawai, PT Tiphone Mobile Indonesia Tbk. melunasi seluruh pokok utang perusahaan yang jatuh pada tahun ini dengan menggunakan kas internal perusahaan. Sepanjang 2018, emiten dengan kode saham TELE tersebut memiliki dua surat utang yang jatuh tempo yaitu Obligasi I Tiphone Tahap III Seri A Senilai Rp514,5 miliar yang akan jatuh tempo pada 2 Juli 2018 dan Obligasi I Tiphone Tahap I senilai Rp10 miliar yang jatuh tempo pada 10 Juli 2018. Sekretaris Perusahaan Tiphone Moblie Indonesia Semuel Kurniawan mengungkapkan perseroan telah melunasi seluruh pokok obligasi yang telah jatuh tempo dengan menggunakan dana perusahan. Sayangnya, Semuel enggan merincikan sumber dana tersebut. “Kami menggunakan dana internal dan sudah dibayarkan sepenuhnya pada saat jatuh tempo,” ungkap Semuel saat dikonfirmasi  Bisnis.com , Selasa (10/7). Saat menggelar Rapat Umum Pemegang Saham (RUPS) bulan lalu, Tiphone Mobile Indonesia sempat berencana menerbitkan kembali surat utang dengan penggunaan utama untuk melunasi obligasi dengan nilai total lebih dari Rp1 triliun yang jatuh tempo pada tahun ini. Dalam RUPS tersebut, TELE mengumumkan rencana penerbitan surat utang sebanyak-banyaknya Rp2 triliun dengan penerbitan sebesar Rp1,2 triliun pada tahap pertama yaitu pertengahan 2018, sedangkan sisanya sebesar Rp800 miliar akan diterbitkan 2019 mendatang. Obligasi senilai Rp800 miliar tersebut pun rencananya akan digunakan perseroan untuk melunasi obligasi yang akan jatuh tempo pada 2019. Kendati demikian, Semuel menyampaikan perseroan memutuskan untuk tidak menerbitkan obligasi dalam waktu dekat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180710/192/815081/tiphone-tele-lunasi-obligasi-dengan-dana-internal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-17 18:11:00", "title": "Fitch Kerek Peringkat Tiphone Mobile (TELE)", "content": " Bisnis.com,  JAKARTA – Lembaga pemeringkat Fitch Ratings Indonesia menaikkan peringkat perusahaan distribusi ponsel dan gawai, PT Tiphone Mobile Indonesia Tbk. dari B+ menjadi BB-. Fitch juga mencabut Tiphone Mobile Indonesia dari list Rating Watch Negative (RWN). Dalam publikasinya, Fitch Ratings menyebut kenaikan peringkat sekaligus pencabutan RWN pada emiten dengan kode saham TELE tersebut merefleksikan perseroan telah memperbaiki profil likuiditas jangka pendeknya. “Situasi tersebut ejalan dengan harapan kami pada Tiphone Mobile Indonesia untuk menurunkan tingkat leverage dan mengantisipasi tekanan pada likuiditas. Perseroan telah melunasi obligasi senilai Rp1 triliun yang jatuh tempo pada Juli 2018,” ungkap publikasi tersebut, Kamis (16/8). Manajemen Fitch menyampaikan  leverage yang lebih sehat bergantung pada langkah-langkah perusahaan menjalankan manajemen likuiditas, arus kas dari operasional, dan struktur modal perseroan. Selain itu, Fitch Ratings masih menyematkan outlook Negatif pada National Long-Term Rating Tiphone Moblie Indonesia. Peringkat tersebut mengimplikasikan perseroan hanya memegang likuiditas tipis sehingga masih membutuhkan pendanaan di masa yang akan datang. TELE diprediksi masih harus menempuh fundraising untuk dapat membiayai modal kerja perseroan. Bisnis mencatat pada 31 Juli lalu, TELE baru saja mendapatkan penurunan peringkat dari PT Pemeringkat Efek Indonesia karena dinilai membukukan kinerja keuangan yang memburuk. Pefindo menurunkan peringkat TELE sebesar 4 notch dari idA- menjadi idBB akibat tingginya resiko refinancing perseroan di tengah likuiditas yang mengetat. TELE sebelumnya mendapatkan predikat credit watch dengan outlook negatif, tetapi kemudian dinaikkan menjadi positif setelah perseroan berhasil melunasi obligasi jatuh temponya senilai total Rp1,14 triliun. Namun, peringkat tidak serta merta dinaikan. Adapun, pada awal Juli lalu TELE telah melinasi seluruh pokok utang perseroan yang jatuh tempo pada tahun ini dengan menggunakan dana internal perusahaan. Sepanjang 2018, emiten dengan kode saham TELE tersebut memiliki dua surat utang yang jatuh tempo yaitu Obligasi I Tiphone Tahap III Seri A Senilai Rp514,5 miliar yang akan jatuh tempo pada 2 Juli 2018 dan Obligasi I Tiphone Tahap I senilai Rp10 miliar yang jatuh tempo pada 10 Juli 2018. Sekretaris Perusahaan Tiphone Moblie Indonesia Semuel Kurniawan mengungkapkan perseroan telah melunasi seluruh pokok obligasi yang telah jatuh temp dengan menggunakan dana perusahan. Sayangnya, Semuel enggan merincikan sumber dana tersebut. “Kami menggunakan dana internal dan sudah dibayarkan sepenuhnya pada saat jatuh tempo,” ungkap Semuel. Saat menggelar Rapat Umum Pemegang Saham (RUPS) bulan lalu, Tiphone Mobile Indonesia sempat berencana menerbitkan kembali surat utang dengan penggunaan utama untuk melunasi obligasi dengan nilai total lebih dari Rp1 triliun yang jatuh tempo pada tahun ini. Dalam RUPS tersebut,  TELE mengumumkan rencana penerbitan surat utang sebanyak-banyaknya Rp2 triliun dengan penerbitan sebesar Rp1,2 triliun pada tahap pertama yaitu pertengahan 2018, sedangkan sisanya sebesar Rp800 miliar akan diterbitkan 2019 mendatang. Obligasi senilai Rp800 miliar tersebut pun rencananya akan digunakan perseroan untuk melunasi obligasi yang akan jatuh tempo pada 2019. Kendati demikian, Semuel menyampaikan perseroan memutuskan untuk tidak menerbitkan obligasi dalam waktu dekat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180817/92/829102/fitch-kerek-peringkat-tiphone-mobile-tele?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-30 14:30:00", "title": "TELE Akan Rilis Obligasi Rp53 Miliar ", "content": " Bisnis.com,  JAKARTA—PT Tiphone Mobile Indonesia Tbk. telah melakukan pendaftaran atas rencana emisi Obligasi Berkelanjutan II Tiphone Tahap I Tahun 2019 dengan nilai Rp53 miliar. Berdasarkan informasi pendaftaran di laman resmi Kustodian Sentral Efek Indonesia (KSEI), emiten dengan kode saham TELE ini menargetkan dapat meraup dana Rp2 triliun dari Obligasi Berkelanjutan II ini. Namun, target tersebut akan dicapai secara bertahap. Setelah melewati proses penawaran awal atau  bookbuilding,  nilai emisi tahap pertama kali ini hanya Rp53 miliar dengan kupon 11,5% per tahun. Instrumen ini hanya bertenor 370 hari atau jatuh tempo pada 18 Februari 2020. Masa penawaran umum akan berlangsung hari ini, Rabu (30/1/2019) hingga Senin (4/2/2019) mendatang. Selanjutnya, tanggal penjatahan ditetapkan pada Rabu (6/2/2019). Rencananya, instrumen ini akan dicatatkan di Bursa Efek Indonesia (BEI) pada Senin (11/2/2019). Kupon instrumen ini akan dibayarkan setiap tiga bulan sekali, dengan pembayaran pertama dilakukan pada 8 Mei 2019. Penjamin pelaksana emisi efek ini yakni Bahana Sekuritas dan Sinarmas Sekuritas. Adapun, berdasarkan informasi jadwal emisi obligasi di Bursa Efek Indonesia, perkiraan awal nilai emisi dari Obligasi Berkelanjutan II Tiphone Tahap I Tahun 2018 ini mencapai Rp500 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190130/92/883895/tele-akan-rilis-obligasi-rp53-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-03 17:38:00", "title": "KINERJA EMITEN: Akuisisi Molor, Target Thipone Bisa Terkoreksi", "content": " BISNIS.COM, JAKARTA-- PT Tiphone Mobile Indonesia Tbk, emiten distributor produk telekomunikasi, memperkirakan penjualan handset yang diestimasi berkontribusi hingga 30% dari total pendapatan konsolidasian tahun ini bakal terkoreksi. Hal itu terkait dengan molornya rencana akuisisi perusahaan distributor ponsel. \"Mungkin target [penjualan hanset] akan sedikit terganggu karena keterlambatan realisasi akuisisi [distribusi handset] yang semula direncanakan awal kuartal I/2013,\" ujar Direktur Utama Tiphone Mobile Tan Lie Pin, Senin (3/6/2013). Adapun, emiten berkode saham TELE ini menargetkan penjualan handset sebesar Rp4,5 triliun atau sekitar 30% dari target pendapatan 2013 yang mencapai Rp13,5 triliun. Sementara dari lini bisnis voucher dan kartu perdana, diperkirakan mampu berkontribusi hingga Rp9 triliun. Pada tahun ini, perseroan berencana untuk mengakuisisi distributor produk iPhone dan Samsung dengan nilai sekitar Rp500 miliar sebagai upaya menggenjot kontribusi lini bisnis perseroan tersebut yang tahun lalu masih di bawah angka 10%. Sementara dari laporan keuangan konsolidasian perseroan kuartal I/2013, perolehan pendapatan sebesar Rp1,98 triliun atau tumbuh 21,5%.  Penjualan voucher masih mendominasi penjualan dengan persentase 88,6% atau Rp1,8 triliun, sedangkan penjualan handset berkontribusi 10% atau Rp196,9 miliar dan sisanya berasal dari komisi serta jasa perbaikan. (bas)(Foto: dailysocial.net) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130603/192/142619/kinerja-emiten-akuisisi-molor-target-thipone-bisa-terkoreksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-01 20:33:00", "title": "TIPHONE INDONESIA: Akuisisi Mitra Telekomunikasi Seluler senilai Rp1,5 Miliar", "content": " BISNIS.COM,  JAKARTA-Distributor produk telekomunikasi PT Tiphone Mobile Indonesia Tbk (TELE) akhirnya merealisasikan rencana akuisisi distributor produk iPhone seiring dengan rencana perseroan menggenjot kontribusi lini bisnis penjualan handset yang tahun lalu masih di bawah angka 10%. Adapun, perusahaan yang diakuisisi oleh perseroan adalah PT Mitra Telekomunikasi Seluler yang merupakan importir resmi produk-produk iPhone. Nilai transaksi akuisisi sendiri senilai Rp1,5 miliar yang disertai dengan penambahan penyertaan modal sebesar Rp68,5 miliar. Tan Lie Pin, Direktur Utama Tiphone Mobile mengemukakan transaksi pembelian saham PT Mitra Telekomunikasi Indonesia rampung pada 28 Juni lalu dengan jumlah saham sebanyak 1.449 unit yang kemudian dilanjutkan dengan penambahan penyertaan modal perseroan melalui penerbitan saham baru pada 1 Juli 2013. \"Mitra Telekomunikasi Seluler merupakan perusahaan importir resmi produk iPhone di Indonesia,\" ujarnya kepada otoritas bursa, Senin (1/7/2013). Pada tahun ini perseroan menargetkan penjualan handset sebesar Rp4,5 triliun atau sekitar 30% dari target pendapatan 2013 yang mencapai Rp13,5 triliun. Sementara dari lini bisnis voucher dan kartu perdana, diperkirakan mampu berkontribusi hingga Rp9 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130701/192/148138/tiphone-indonesia-akuisisi-mitra-telekomunikasi-seluler-senilai-rp15-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-07 13:50:00", "title": "BRI patok pendapatan biaya dari Tiphone Rp5 miliar", "content": " JAKARTA: Bank pelat merah PT Bank Rakyat Indonesia Tbk (BRI) menargetkan pendapatan berbasis biaya Rp1 miliar-Rp5 miliar dalam tahun pertama kerja sama pembayaran belanja dengan PT Tiphone Mobile Indonesia.General Manager Funding and Services Division BRI Widodo Januarso mengungkapkan perseroan juga berharap kerja sama itu dapat meraih potensi penyaluran kredit mikro dan retail.\"Kerja sama ini fee based income-nya saya rasa tidak banyak, tetapi lebih diharapkan fasilitas cross selling ke kredit mikro,\" ujarnya usai penandatanganan kerja sama tersebut hari ini.\"Apabila Tiphone dapat meraih target 200.000 member dalam 1 tahun, lalu kami dapat menyalurkan kredit Rp5 juta ke setiap member.\"Tiphone merupakan perusahaan yang bergerak di bisang distribusi dan penjualan retail pulsa.Kerja sama dengan BRI tersebut salah satunya akan menunjang proses transaksi belanja antara PT Akses Makmur Bersama (AMB), sister company dari Tiphone, dengan anggotanya.Saat ini AMB memiliki 40.000 member dengan transaksi penjualan pulsa mencapai 500.000 transaksi setiap bulan.Kerja sama ini. Memungkinkan anggota AMB untuk melaksanakan transaksi pengisian deposit pulsa melalui fasilitas perbankan BRI.  Penyaluran kredit Dengan demikian, Widodo berharap, selain memberikan layanan tersebut perseroan juga dapat menyalurkan kredit kepada anggota AMB.Berdasarkan perhitungan 200.000 anggota AMB meminjam Rp5 juta dalam waktu 1 tahun, maka BRI dapat menyalurkan Rp1 triliun kepada anggota AMB.Sementara itu, Direktur Utama Tiphone Garuda Sugardo mengungkapkan, kerja sama tersebut diharapkan dapat meningkatkan kapasitas dan transaksi bisnis Tiphone dan AMB.\"Kerja sama ini juga mendukung program pemerintah dalam mengembangkan dan memberdayakan usaha kecil kepada seluruh lapisan masyarakat sampai ke pedesaan,\" ungkapnya.Direktur AMB Tonie Tan menjelaskan untuk dapat merealisasikan target 200.000 anggota tersebut AMB dan BRI akan sosialisasi dalam bentuk roadshow business opportunity mengenai pengembangan usaha kecil. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20111007/90/49026/bri-patok-pendapatan-biaya-dari-tiphone-rp5-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-01-12 11:47:00", "title": "SAHAM IPO: TiPhone angkat target pendapatan jadi Rp11 triliun", "content": " JAKARTA: Anggota baru bursa efek Indonesia PT TiPhone Mobile Indonesia Tbk merevisi target pendapatan 2012, dari semula Rp8 triliun menjadi Rp11 triliun. Peningkatan target pendapatan, menurut Corporate Secretary TiPhone Mobile Semuel Kurniawan, sejalan dengan rencana perseroan untuk mengakuisisi tiga perusahaan tahun ini.\"Dana untuk akuisisi kami siapkan Rp400—500 miliar. Dari laporan keuangan proforma diproyeksikan perusahaan yang diakuisisi bisa menyumbang pendapatan tambahan Rp3 triliun,\" jelasnya selepas pencatatan saham TiPhone di Jakarta hari ini, (12/01).Semuel berharap proses akuisisi bisa selesai semester I tahun ini. Adapun, perusahaan yang diakusisi bergerak di sektor penjualan voucher dan produsen telepon genggam.Saat ini, perseroan memiliki empat anak perusahaan a.l PT Telesindo Shop yang bergerak di bidang ritel dan distribusi, PT Setia Utama Services di bidang layanan purna jual, PT Setia Utama Media Aplikasi di bidang pengembangan layanan konten, serta PT Excel Utama Indonesia yang bergerak di bidang distribusi.Berdasarkan laporan keuangan tengah tahun 2011, segmen penjualan voucher menyumbang Rp2,65 triliiun, atau setara dengan 89,07% dari total penjualan konsolidasi. Sementara itu, penjualan telepon genggam dan layanan purna jual masing-masing membukukan pendapatan Rp325,15 miliar dan Rp464 juta.“Akuisisi kami harapkan bisa memertebal bottom line dan meningkatkan revenue,” imbuhnya.Semuel menambahkan, ke depannya perseroan akan berkonsentrasi mengembangkan bisnis media aplikasi. Pilihan tersebut, dijelaskannya, dikarenakan net margin segmen ini yang berkisar 30—40%.Selain diproyeksikan akan meningkatkan pendapatan, menurut Semuel, akusisi juga akan meningkatkan aset perusahaan hingga 150%. Adapun, berdasarkan proyeksi keuangan tahun lalu, jumlah aset emiten berkode saham TELE tersebut mencapai Rp1,27 triliun. Cari pinjaman Besarnya kebutuhan dana untuk akusisi, mengharuskan perseroan mencari pinjaman perbankan. Menurut Semuel, saat ini TiPhone sedang dalam penjajakan dengan lima bank untuk mendapatkan fasilitas pinjaman.\"Ada bank lokal dan asing. Bank lokal diantaranya Mandiri, BCA, CIMB, dan Permata,\" bebernya.Sayangnya, Semuel enggan menyebutkan besaran dana pinjaman ataupun porsi pinjaman terhadap capex 2012. Dia hanya menyebutkan bahwa 11,42% dana hasil IPO sebesar Rp47,8 miliar akan digunakan untuk modal kerja.Diluar kebutuhan dana untuk akusisi, perseroan menganggarkan dana Rp250 miliar untuk belanja modal tahun ini. Dengan kata lain, kebutuhan dana untuk capex mencapai Rp650—750 miliar.Opsi pinjaman perbankan dijalankan seiring dengan menurunnya target perolehan dana hasil IPO dari Rp700 miliar menjadi Rp418,5 miliar. Penurunan berakibat pada berkurangnya alokasi dana hasil IPO untuk belanja modal emiten berkode saham TELE tersebut.Sebelumnya, porsi IPO untuk pelunasan pinjaman hanya 40%, namun seiring dengan berkurangnya dana hasil IPO, porsi tersebut membengkak menjadi 88,58%.\"Pasarnya sedang tidak terprediksi, jadi jumlah saham yang dilepas dikurangi,\" jelas Direktur PT Sinarmas Sekuritas Andreas Tjendana selaku penjamin pelaksana emisi.Dia menambahkan saham TELE mengalami kelebihan permintaan (oversubscribed) hingga empat kali. Menurutnya, investor asing lebih banyak meminati saham perusahaan yang berdiri sejak 2008 tersebut, dibandingkan investor lokal.\"Porsi asing mencapai 80%. Sebagian besar dari Asia, namun ada juga dari Eropa,\" jelasnya.Saham TELE menguat 9,68% dari harga IPO sebesar Rp310 ke harga Rp340 per lembar saham di sesi pertama perdagangannya. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120112/190/59657/saham-ipo-tiphone-angkat-target-pendapatan-jadi-rp11-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-12 16:13:00", "title": "SAHAM IPO: Debut perdana TiPhone ditutup menguat 4,84%", "content": " JAKARTA: Saham PT TiPhone Mobile Indonesia Tbk bergerak berlawanan dengan IHSG hari ini. Pada debut hari pertama perdagangnnya, saham yang dicatat dengan kode TELE tersebut ditutup menguat 4,84% ke harga Rp325 per lembar sahamnya.Frekuensi perdagangan TELE tercatat 3325 kali dengan jumlah lot yang ditransaksikan mencapai 186.231 lot. Adapun, total nilai transaksi mencapai Rp32,95 miliar.Saham TELE sempat menyentuh harga tertinggi Rp380 per lembar saham pada perdagangan sesi pagi. Sayangnya, selepas jeda saham yang tercatat di sektor perdagangan tersebut hanya bergerak di kisaran Rp320--Rp340.Pergerakan saham perseroan tidak hanya berlawanan dengan IHSG, namun juga dengan pergerakan saham sektor perdagangan. Hari ini, sektor perdagangan terkoreksi 0,34% ke level 595,96.Melalui pelepasan 1,35 miliar pelepasan sahamnya ke publik, TELE berhasil meraup dana Rp418,5 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120112/190/59683/saham-ipo-debut-perdana-tiphone-ditutup-menguat-4-84-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-02-08 17:36:00", "title": "SAHAM HARI INI: Tiphone paling aktif", "content": " JAKARTA: Saham emiten baru PT Tiphone Tbk menjadi saham yang paling aktif ditransaksikan hari ini, 8 Februari 2012, bersama dengan saham bank BUMN PT Bank Mandiri Tbk. Berikut saham teraktif selengkapnya: PT Tiphone Mobile Indonesia Tbk sebanyak 15.649 kali senilai Rp40,32 miliar ke Rp355PT Bank Mandiri Tbk sebanyak 5.875 kali senilai Rp998,54 miliar ke Rp6.400PT Agis Tbk sebanyak 5.032 kali senilai Rp41,48 miliar ke Rp160PT Bank Negara Indonesia Tbk sebanyak 4.350 kali senilai Rp403,97 miliar ke Rp3.575PT Astra International Tbk sebanyak 3.583 kali senilai Rp462,17 miliar ke Rp74.850 Saham yang paling menguat hari ini: PT Zebra Nusantara Tbk sebesar 34% atau Rp17 ke Rp67 senilai Rp729,27 jutaPT Steady Safe Tbk sebesar 32,5% atau Rp26 ke Rp106 senilai Rp148.000PT Humpuss Intermoda Transportasi Tbk sebesar 24,44% atau Rp55 ke Rp280 senilai Rp4,69 jutaPT Asuransi Ramayana Tbk sebesar 16,47% atau Rp280 ke Rp1.980 senilai Rp17,39 jutaPT Agis Tbk sebesar 14,29% atau Rp20 ke Rp160 senilai Rp41,48 miliar Saham yang paling terkoreksi: PT Arpeni Pratama Ocean Line Tbk sebear 28,33% atau Rp34 ke Rp86 senilai Rp586,16 jutaPT Eratex Djaja Tbk sebesar 24,44% atau Rp110 ke Rp340 senilai Rp170.000PT Centrin Online Tbk sebesar 20% atau Rp26 ke Rp104 senilai Rp1,23 jutaPT Hanson International Tbk sebesar 7,94% atau Rp25 ke Rp290 senilai Rp36,38 miliarPT Island Concepts Indonesia Tbk sebesar 7,69% atau Rp50 ke Rp600 senilai Rp6,23 jutaPT Sat Nusapersada Tbk sebesar 6,67% atau Rp6 ke Rp84 senilai Rp377.000 Anggota bursa yang paling aktif hari ini: PT UBS Securities Indonesia senilai Rp1,16 triliunPT Bahana Securities senilai Rp885,72 miliarPT JPMorgan Securities Indonesia senilai Rp644,43 miliarPT CIMB Securities Indonesia sebesar Rp643,31 miliarPT Credit Suisse Securities Indonesia senilai Rp583,8 miliar (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120208/7/63169/saham-hari-ini-tiphone-paling-aktif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:16:53", "title": "GARUDA SUGARDO mundur dari jabatan direktur utama Tiphone Mobile", "content": "", "link": "https://teknologi.bisnis.com/read/20120222/101/65319/garuda-sugardo-mundur-dari-jabatan-direktur-utama-tiphone-mobile?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2012-02-27 12:47:00", "title": "  EMITEN: Modal dasar Tiphone bertambah menjadi Rp1 triliun", "content": " JAKARTA: PT Tiphone Mobile Indonesia Tbk, produsen telepon genggam, memutuskan menambah modal dasar dari semula Rp200 miliar menjadi Rp1 triliun. Demikian juga modal disetor ditambah dari Rp100 miliar menjadi Rp460 miliar. Direktur Tiphone Mobile Indonesia  Meijaty Jawidjaja  dalam keterbukaan informasi kepada otoritas bursa hari ini mengatakan penambahan modal dasar itu merubah komposisi kepemilikan perseroan sebagai pemegang saham pengendali. Jumlah saham perseroan membengkak menjadi sebanyak 459.950 lembar saham, dari sebelumnya 99.950 lembar saham. Eksekusi penambahan modal tersebut dilakukan setelah emiten berkode saham  TELE  ini mendapat restu dari pemegang saham melalui rapat umum pemegang saham luar biasa (RUPS-LB). Pada perdagangan sesi pagi, harga saham TELE terkoreksi 1,45% ke harga Rp340 per lembar sahamnya, membentuk kapitalisasi pasar Rp1,82 triliun. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120227/190/65925/emiten-modal-dasar-tiphone-bertambah-menjadi-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-27 14:39:00", "title": "AKSI KORPORASI: TiPhone Mobile tambah modal dasar di Telesindo Shop", "content": " JAKARTA: PT TiPhone Mobile Indonesia Tbk, produsen telepon genggam, menambah modal dasar dan modal disetor kepada anak usahanya yang bergerak di bidang distribusi telepon genggam, PT Telesindo Shop. Meijaty Jawidjaja,  Direktur  TiPhone Mobile Indonesia  dalam keterbukaan informasi kepada otoritas bursa hari ini mengungkap, jumlah modal dasar peseroan saat ini menjadi Rp1 triliun, dari semula Rp200 miliar. Sementara itu untuk modal disetor, perseroan melakukan penambahan dana senilai Rp360miliar. Jumlah modal disetor perseroan menjadi Rp460 miliar, dari semula Rp100 miliar. Setiap penambahan modal Rp1.000 dihargai 1 lembar saham baru. Penambahan modal dasar ini, paparnya, merubah komposisi kepemilikan PT TiPhone Mobile Indonesia di anak usahanya. Jumlah saham perseroan membengkak menjadi 459.950 lembar saham, dari sebelumnya 99.950 lembar saham. Pada perdagangan sesi pagi, harga saham TELE terkoreksi 1,45% ke harga Rp340 per lembar sahamnya, membentuk kapitalisasi pasar Rp1,82 triliun. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120227/192/65945/aksi-korporasi-tiphone-mobile-tambah-modal-dasar-di-telesindo-shop?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-09-03 13:32:00", "title": "TELE: Exel Utama raup pinjaman Rp125 miliar dari BII", "content": " JAKARTA: Peritel handphone PT Excel Utama Indonesia, anak usaha PT Tiphone Mobile Indonesia Tbk (TELE), meraup pinjaman Rp125 miliar dari PT Bank International Indonesia Tbk (BII).PInjaman itu terdiri pertama dari pinjaman atas permintaan sebesar Rp50 miliar yang jatuh tempo 31 Mei 2013 dengan bunga 11,5% per tahun.Pinjaman kedua dalah fasilitas PPL senilai Rp75 miliar selama dua bulan sesudah penarikan pinjaman pertama dengan suku bunga 12,5% per tahun.Sebagai riteler, supplier terbesar Tiphone adalah PT Telkomsel dengan total pembelian Rp2,03 triliun, diikuti PT XL Axiata Tbk Rp671,63 miliar dan lainnya Rp455 miliar.Semester I/2012, Tiphone meraih laba bersih Rp79,53 miliar, naik dari periode sama tahun sebelumnya Rp76,45 miliar. Adapun, pendapatannya naik 10,7% ke Rp3,3 triliun. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120903/192/93640/tele-exel-utama-raup-pinjaman-rp125-miliar-dari-bii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:16:55", "title": "TIPHONE Genjot Omzet Semeter II/2012", "content": "", "link": "https://teknologi.bisnis.com/read/20120925/101/97410/tiphone-genjot-omzet-semeter-ii-slash-2012?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2012-10-16 12:01:00", "title": "TIPHONE MOBILE Manfaatkan Hasil IPO Rp400 miliar untuk Bayar Utang", "content": " JAKARTA: Perusahaan telekomunikasi PT Tiphone Mobile Indonesia Tbk (TELE) serap Rp400 miliar dari dana hasil penawaran umum perdana (IPO) untuk pelunasan utang anak perusahaan. Direksi mengatakan perseroan telah menghimpun uang Rp406,43 miliar dari IPO pada awal tahun 2012.\"Setelah untuk membayar utang anak perusahaan, kami masih memiliki sisa uang Rp6,43 miliar yang disimpan di Bank BCA cabang Taman Sari,\" ujarnya dalam keterbukaan informasi hari ini, Selasa (16/10/2012).Sebelumnya pada 12 Januari tahun ini, TELE melepas saham perdananya Rp350 per lembar. Pada pembukaan perdagangan hari ini, TELE menguat 1,3% atau Rp5 ke Rp390 dan membentuk kapitalisasi pasar senilai Rp2,08 triliun. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121016/192/100235/tiphone-mobile-manfaatkan-hasil-ipo-rp400-miliar-untuk-bayar-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-16 12:06:00", "title": "TIPHONE MOBILE Manfaatkan Hasil IPO Rp400 miliar untuk Bayar Utang", "content": " JAKARTA: Perusahaan telekomunikasi PT Tiphone Mobile Indonesia Tbk (TELE) serap Rp400 miliar dari dana hasil penawaran umum perdana (IPO) untuk pelunasan utang anak perusahaan. Direksi mengatakan perseroan telah menghimpun uang Rp406,43 miliar dari IPO pada awal tahun 2012. \"Setelah untuk membayar utang anak perusahaan, kami masih memiliki sisa uang Rp6,43 miliar yang disimpan di Bank BCA cabang Taman Sari,\" ujarnya dalam keterbukaan informasi hari ini, Selasa (16/10/2012). Sebelumnya pada 12 Januari tahun ini, TELE melepas saham perdananya Rp350 per lembar. Pada pembukaan perdagangan hari ini, TELE menguat 1,3% atau Rp5 ke Rp390 dan membentuk kapitalisasi pasar senilai Rp2,08 triliun. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121016/192/105/tiphone-mobile-manfaatkan-hasil-ipo-rp400-miliar-untuk-bayar-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-31 09:21:00", "title": "KINERJA EMITEN:  Laba bersih Tiphone naik 29,49% ke Rp107,04 miliar", "content": " JAKARTA: Perusahaan telekomunikasi PT Tiphone Mobile Indonesia Tbk (TELE) mencatatkan laba bersih per 9 bulan pertama 2012 Rp138,61 miliar, atau naik 29,49% dari capaian sama periode sebelumnya Rp107,04 miliar. Berdasarkan laporan keuangan (unaudited) perusahaan, kenaikan laba bersih sejalan dengan tumbuhnya laba usaha per 30 September 2012 dibandingkan dengan periode sama tahun lalu. Direksi mengatakan laba usaha naik 6,31% dari Rp 167,03 miliar menjadi Rp177,59 miliar. \"Naiknya laba usaha disebakan oleh penjualan perusahaan per akhir September 2012 Rp5,57 triliun, naik 12,04% dari capaian sama periode 2011 Rp4,97 triliun,\" ujar direksi dalam keterbukaan informasi, Rabu (31/10). Meningkatnya pendapatan usaha ditopang dari tumbunya penjualan voucher dan kartu perdana per akhir September 2012 Rp5,22 trilun, atau tumbuh 16% dari capaian sama  periode sebelumnya Rp4,47 triliun. Kendati laba bersih dan usaha naik, penjualan lini telepon seluler tergerus 30% menjadi Rp346,8 miliar per akhir September 2012 dari Rp494,60 miliar.  (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121031/192/102339/kinerja-emiten-laba-bersih-tiphone-naik-29-49-percent-ke-rp107-04-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-21 17:50:00", "title": "LABA BERSIH: Laba bersih 2013 Tiphone dipatok Rp325 miliar", "content": " JAKARTA—PT Tiphone Mobile Indonesia Tbk menargetkan laba bersih tahun depan sebesar Rp325 miliar atau naik 47,72% dari target tahun ini sebesar Rp220 miliar dengan memperluas jaringan distribusi produk perseroan. Corporate Secretary Tiphone Mobile Indonesia Samuel Kurniawan mengatakan pihaknya akan mengembangkan distribusi melalui penambahan  outlet  maupun  reseller . Menurutnya, jumlah reseller yang aktif hingga 9 bulan pertama tahun ini mencapai 175.000 reseller. “Target laba bersih tersebut tidak muluk, apalagi dampak kenaikan upah buruh ternyata berdampak positif terhadap pendapatan perseroan dan memperkuat  bottomline  perseroan,” katanya saat paparan publik, Jumat (22/12/2012). Dia menilai kenaikan upah tersebut memberikan keuntungan bagi perseroan. Menurutnya, meningkatnya pendapatan buruh tersebut akan berbanding lurus dengan kenaikan konsumsi pulsa. Selain itu, lanjutnya, perseroan juga berencana menaikkan harga jual voucher secara bertahap pada Januari 2013 mendatang untuk menutupi kenaikan biaya dari sumber daya manusia. “Kami yakin jika kenaikan upah buruh akan ikut diiringi dengan meningkatnya konsumsi dari pembelian pulsa dan permintaan sepeda motor,” tuturnya. Hingga saat ini, lanjutnya, penjualan voucher prepaid seluler menjadi kontributor terbesar terhadap pendapatan perseroan yakni sekitar 90%, sedangkan sisanya dari penjualan produk ponsel.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121221/190/111100/laba-bersih-laba-bersih-2013-tiphone-dipatok-rp325-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-14 12:14:00", "title": "KINERJA EMITEN: Pendapatan Tiphone Mobile Diprediksi Naik 73% Tahun ini", "content": " JAKARTA--Perusahaan efek PT Bahana Securities memprediksi pendapatan PT Tiphone Mobile Indonesia Tbk akan mencapai Rp13,13 triliun tahun ini atau naik 73,85% dari prediksi pendapatan 2012 sebesar Rp7,55 triliun. Dalam risetnya hari ini (14/1), analis riset Bahana Securities Aditya Eka Perkasa menilai peningkatan tersebut akan terealisasi karena ada beberapa faktor positif. Dua faktor positif utama adalah peningkatan penggunakan ponsel selama persiapan Pemilu yang akan dimulai Juli 2013 dan rencana PT Telekomunikasi Seluler (Telkomsel) memangkas jumlah klien distributor kartu prabayar. \"Tidak hanya akan memperbesar profitabilitas, tetapi juga akan memperbesar pangsa pasar Tiphone Mobile yang berkode saham TELE,\" ujar Aditya dalam risetnya itu. Menurutnya, rencana lain Tiphone yang ingin mengakuisisi perusahaan distributor lain juga akan membuat pangsa pasar emiten tersebut naik menjadi 20%, meskipun perusahaan masih merupakan distributor kartu prabayar ponsel terbesar. Aditya juga masih memberikan rekomendasi 'beli' untuk saham tersebut dan target harga yang masih bertahan di level Rp900. Prediksi tersebut ditetapkan dengan mempertimbangkan rasio harga saham terhadap laba bersih (price to earnings ratio/PER) 2013 sebesar 9,5 kali dan masih mungkin meningkat hingga 13,5 kali. Beberapa faktor positif lain untuk Tiphone adalah potensi kerja sama dengan PT Indosat Tbk, potensi menjadi distributor Samsung, dan potensi menjadi penjual kartu prabayar listrik PT Perusahaan Listrik Negara. Sebelumnya, manajemen perusahaan juga pernah menyampaikan prediksi pendapatan yang juga sebesar Rp13 triliun tahun ini. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130114/192/130923/kinerja-emiten-pendapatan-tiphone-mobile-diprediksi-naik-73-percent-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-09 10:51:00", "title": "AKSI KORPORASI: Tiphone (TELE) Incar Dana Rp518,24 Miliar", "content": " Bisnis.com,  JAKARTA— PT Tiphone Mobile Indonesia Tbk. ( TELE ) mengincar perolehan dana sebesar Rp518,24 miliar dari rencana penambahan modal tanpa hak memesan efek terlebih dahulu (PMT-HMETD) atau  private placement. Berdasarkan prospektus yang diterbitkan Senin (9/6/2014), manajemen menyebutkan perseroan akan menerbitkan sebanyak-banyaknya 10% atau setara dengan 638,05 juta saham tanpa hak memesan efek terlebih dahulu. Adapun harga pelaksanaan sekurang-kurangnya berada pada level Rp812,22 per saham. Manajemen menyebutkan seluruh dana dari aksi korporasi itu akan digunakan untuk modal kerja dan cadangan dana operasional perseroan. Selain untuk memperkuat struktur permodalan, persoan juga melakukan aksi korporasi itu untuk menambah likuiditas saham yang tercatat di Bursa Efek Indonesia. Pagi ini, saham berkode TELE terpantau 1,84% ke level Rp800 pada pukul 10.37 WIB, dengan kapitalisasi pasar sebesar Rp5,19 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140609/192/234338/aksi-korporasi-tiphone-tele-incar-dana-rp51824-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-15 19:42:00", "title": "PINS Beli Saham Tiphone Rp876,7 Miliar", "content": " Bisnis.com,  JAKARTA – PT Pins Indonesia telah menutup perjanjian jual beli sebanyak 1,1 miliar lembar saham PT Tiphone Mobile Indonesia Tbk. dari Boquete Group SA, Interventures Capital Pte. Ltd., PT Sinarmas Asset Management, dan Top Dollar Investment Limited senilai Rp876,7 miliar. Mustapa Wangsaatmadja, Direktur Utama PINS Indonesia, menjelaskan akan menambah kepemilikan saham di emiten berkode saham TELE itu hingga 25%. Aksi ini, lanjutnya, dilakukan untuk memperluas distribusi perangkat mobile. \"Maksimal akan kami tambah hingga 25% untuk saat ini. Ke depannya, kami belum ada rencana untuk menambah lagi,\" ujarnya, Senin (15/9/2014). Selain itu, PINS juga akan melakukan eksekusi atas penambahan modal tanpa hak memesan efek terlebih dahulu sebanyak 638 juta lembar saham TELE dengan nilai pelaksanaan Rp812,2 per saham dengan total nilai transaksi mencapai Rp518,2 miliar. Semuel Kurniawan, Sekretaris Perusahaan Tiphone, mengatakan sejak transaksi tersebut efektif, maka PINS akan memiliki 1,7 miliar saham TELE atau setara 25% dari seluruh modal yang telah disetor dalam perseroan. Tiphone Mobile akan melepas 10% saham lewat mekanisme penambahan modal tanpa hak memesan efek terlebih dahulu (non-HMETD) pada 18 September 2014. Perseroan berencana menerbitkan 638,05 juta saham. Saham yang akan dikeluarkan merupakan saham baru dari simpanan sebanyak 10% dari seluruh saham yang telah dikeluarkan dan disetor penuh oleh perseoan. Harga pelaksanaan Rp812,22 per saham. Dengan begitu, TELE berpotensi meraup dana Rp518,2 miliar. Adapun, pelaksanaan private placement  digelar pada 18 September 2014 dan pemberitahuan hasil pada 22 September 2014. Dalam aksi korporasi ini, PINS bertindak sebagai stand-by buyer. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140915/190/257500/pins-beli-saham-tiphone-rp8767-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:17:11", "title": "XL Tak Keberatan Ditinggalkan TiPhone Mobile", "content": "", "link": "https://teknologi.bisnis.com/read/20141007/101/263049/xl-tak-keberatan-ditinggalkan-tiphone-mobile?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2014-10-02 19:41:00", "title": "SPIN OFF: Tiphone Akan Pisahkan Usaha Distributor XL", "content": " Bisnis.com , JAKARTA – PT Tiphone Mobile Indonesia Tbk. (TELE) berencana melakukan pemisahan usaha ( spin-off ) dengan PT Excel Utama Indonesia, anak usahanya yang bergerak mendistribusikan produk PT XL Axiata Tbk. (EXCL). Kontribusi pendapatan dari EXCL terhadap TELE tidak sebesar sumbangan anak usaha PT Telekomunikasi Indonesia Tbk. (TLKM), yakni PT Telekomunikasi Selular (Telkomsel). Per semester I/2014, XL Axiata berkontribusi hanya 12,66% terhadap nilai transaksi pembelian TELE, sedangkan Telkomsel menyumbang 47,82%. “Sedang kami kaji [pelepasan bisnis dengan XL]. Kontribusinya kecil. Jadi, fokus kami hanya ke Grup Telkom. Yang berharga itu Telkomsel karena pangsa pasarnya paling besar,” tutur Presiden Komisaris TELE Hengky Kurniawan, Kamis, (2/10/2014). Dia enggan menyebut besaran dana yang diperolehnya dari aksi  spin-off  tersebut. Hengky menyebutnya perolehan dana dari  spin-off  kecil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141002/192/262034/spin-off-tiphone-akan-pisahkan-usaha-distributor-xl?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-10-25 01:42:00", "title": "Tiphone Mobile Benarkan Caplok Simpatindo Multi Media", "content": " Bisnis.com , JAKARTA--Manajemen PT Tiphone Mobile Indonesia Tbk membenarkan akan ada pencaplokan PT Simpatindo Multi Media (SMM). Samuel Kurniawan, Sekretaris Perusahaan Tiphone Mobile Indonesia mengatakan perseroan memang akan melakukan pengambilalihan terhadap SMM. \"Benar saat ini perseroan sedang melakukan penjajakan untuk melakukan pengambilalihan terhadap SMM,\" tulisnya dalam laporan kepada PT Bursa Efek Indonesia, Jumat (24/10). Kendati demikian, paparnya, hingga saat ini perseroan dan SMM masih dalam proses untuk melakukan pemeriksaan dan penilaian terhadap rencana pengambilalihan tersebut. Karenanya, informasi yang lebih rinci terhadap aksi korporasi tersebut belum dapat diungkapkan oleh manajemen kepada publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141025/192/267691/tiphone-mobile-benarkan-caplok-simpatindo-multi-media?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-23 16:23:00", "title": "PENDAPATAN TIPHONE: 2015, Ditargetkan Tumbuh 32%", "content": " Bisnis.com, JAKARTA--Emiten ritel telekomunikasi PT TiPhone Mobile Indonesia Tbk (TELE) optimistis pendapatan perseroan sepanjang 2015 mendatang tumbuh signifikan sebesar 32,14% menjadi Rp18,5 triliun. Komisaris Utama TiPhone Mobile Hengky Setiawan menyatakan perseroan optimistis raih pendapatan tahunan 2015 senilai Rp18,5 triliun. \"Sedangkan pendapatan tahun ini dapat dipastikan menyentuh angka Rp14 triliun,\" ujarnya saat dihubungi  Bisnis,  (23/12/2014). Berdasarkan laporan keuangan semester I/2014, perseroan membukukan pendapatan usaha sebesar Rp6,31 triliun. Jumlah tersebut naik sekitar 40,43% dari periode tengah tahun sebelumnya yang tercatat Rp4,49 triliun. Meski demikian, menurut Hengky target margin laba tahun depan masih disetarakan dengan tahun ini mengingat fokus perseroan masih dalam koridor penjualan voucher telekomunikasi pra-bayar. Terkait perjanjian peminjaman senilai US$100 juta atau setara Rp1,24 triliun (kurs tengah BI 23/12), Hengky menjelaskan aksi perseroan tersebut hanya merupakan bridging loan alias pinjaman jangka pendek untuk mengatasi kekurangan dana sementara sebelum dana lain diperoleh. \"Pinjaman US$100 juta itu hanya untuk bridging beberapa bulan saja,\" ungkap Hengky. Seperti diketahui melalui keterbukaan informasi di Bursa Efek Indonesia pada 18 Desember lalu, perseroan melalui anak usahanya PT Telesindo Shop, PT Mitra Telekomunikasi Seluler, PT Perdana Mulia Makmur dan PT Poin Multi Media Nusantara, sebagai penerima pinjaman senilai US$100 juta dari Standard Chartered bank dan Dubai International Financial Centre. Pinjaman yang disebut sebagai perjanjian fasilitas kredit tersebut jatuh tempo hanya dalam waktu enam bulan sejak tanggal penandatanganan perjanjian. Disebutkan pula dana yang diraih nantinya akan digunakan untuk keperluan pengembangan usaha dengan harapan meningkatkan pendapatan terkonsolidasi induk usaha sebesar 28% dari tahun sebelumnya. Sebagian fasilitas kredit, juga akan digunakan untuk membiayai modal kerja akibat peningkatan penjualan. Di sisi lain, dana tersebut akan digunakan untuk menkonsolidasi sebagian hutang bilateral serta untuk mempertahankan debt to equity ratio alias rasio hutang terhadap modal perseroan tetap di bawah angka dua. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141223/192/385453/pendapatan-tiphone-2015-ditargetkan-tumbuh-32?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-26 19:10:00", "title": "TIPHONE MOBILE (TELE) Serap Waran Simpatindo US$32 Juta", "content": " Bisnis.com , JAKARTA--PT Tiphone Mobile Indonesia Tbk. (TELE) menyerap 50.000 waran atas penerbitan saham baru PT Simpatindo Multi Media senilai US$32 juta setara dengan Rp400 miliar. Tan Lie Pin, Direktur Utama TELE, mengatakan perseroan telah menandatangani  sale purchase and assignment of warant agreement  pada 22 Januari 2015 dengan Paragon Paper Limited terkait pembelian dan pengalihan waran atas penerbitan 50.000 saham baru dalam PT SMM. \"Perseroan juga telah mengeksekusi waran untuk memperoleh 50.000 saham baru dalam PT SMM,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Senin (26/1/2015). Pelaksanaan waran oleh TELE tersebut telah disetujui oleh rapat umum pemegang saham (RUPS) PT SMM pada 22 Januari 2015. Adapun, harga pembelian waran tersebut US$32 juta dan total harga pelaksanaan waran untuk memperoleh 50.000 saham baru PT SMM sebesar Rp50 miliar. Sebagai akibat dari pelaksanaan waran tersebut, TELE akan memiliki 50.000 saham PT SMM yang merupakan 99,5% dari seluruh saham yang diterbitkan oleh PT SMM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150126/192/395329/tiphone-mobile-tele-serap-waran-simpatindo-us32-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-06 17:58:00", "title": "BISNIS VOUCHER PULSA: Tiphone Diduga Bermain Marjin?", "content": " Bisnis.com , JAKARTA—PT Tiphone Mobile Indonesia Tbk. (TELE) disinyalir melakukan penggelembungan marjin dari bisnis penjualan voucher selular guna membuat nilai aset perseroan menjadi jauh lebih besar. Berdasarkan sumber  Bisnis  yang tidak mau disebutkan namanya, hampir 90% pendapatan bisnis Tiphone berasal dari penjualan voucher, sedangkan sisanya 10% dari penjualan ponsel. Menurutnya, Tiphone merupakan diler utama penjualan voucher Telkomsel. Kabarnya, sebagai  main dealer , Tiphone mendapatkan bonus  fee  hanya 1,5% dan maksimal 2% dari total penjualan. Dengan marjin tersebut, Tiphone seharusnya wajib menjual voucher sesuai harga yang sudah ditetapkan oleh Telkomsel, sehingga tidak ada kesempatan bagi Tiphone untuk mendapatkan marjin keuntungan tambahan di luar bonus  fee  yang diberikan oleh Telkomsel. Jika Tiphone kedapatan menjual harga voucher di atas harga yang ditetapkan Telkomsel, maka seharusnya Telkomsel memberikan surat peringatan dan teguran. “Dari penjualan tersebut, Tiphone hanya mendapatkan marjin EBITDA sebesar 2%, sehingga tidak wajar jika dalam laporan kinerja keuangan Tiphone yang menyebutkan marjin keuntungan bersih sekitar 5%,” kata sumber itu, Rabu (6/5/2015). Namun sayang, saat dikonfirmasi soal kebenaran kasus ini, pihak Tiphone tidak bisa dihubungi dan tidak mau menjawab. Berdasarkan laporan keuangan 2014, Tiphone berhasil membukukan pendapatan bersih Rp14,5 triliun atau naik 39,1% dibandingkan dengan pendapatan tahun sebelumnya Rp10,4 triliun. Perolehan itu berasal dari penjualan voucher dan kartu perdana sebesar Rp8,79 triliun, telepon seluler Rp5,42 triliun, dan komisi Rp363,62 miliar. Alhasil, laba bersih perseroan pun naik 3,55% menjadi sebesar Rp304,87 miliar pada tahun lalu dari sebelumnya Rp294,90 miliar sepanjang 2013. Pengamat telekomunikasi Heru Sutadi mengatakan prospek bisnis penjualan voucher sangat potensial, apalagi jika dilihat dari total populasi penduduk saat ini yang mencapai 250 juta jiwa. Tak heran jika mendorong distributor saat ini berlomba-lomba ikut menggeluti bisnis ini, bahkan hingga ke minimarket. “Bayangkan jika dikalikan dengan kebutuhan voucher rata-rata per orang yang mencapai US$8 atau Rp80.000 per bulan,” kata Heru kepada wartawan. Hanya saja, lanjut Heru, saat ini tidak ada peraturan dari pemerintah yang mengatur batasan penjualan eceran voucher. Dengan demikian, banyak distributor melakukan penggelembungan marjin dari penjualan voucher. Kondisi tersebut dikhawatirkan dapat memberatkan konsumen. “Harus ada aturan untuk masalah itu. Apakah ini masuk ke Menkominfo atau ranah perdagangan. Tata niaga ini harus dibereskan dan jangan sampai bisnis ini dikuasai distributor besar saja. Kalau sampai seperti itu tak heran ada pengaturan marjin di distributor,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150506/192/430562/bisnis-voucher-pulsa-tiphone-diduga-bermain-marjin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 13:15:00", "title": "Majelis Ulama Indonesia (MUI) Minta Prabowo Hentikan Impor Produk Israel", "content": " Bisnis.com,  JAKARTA - Majelis Ulama Indonesia ( MUI ) meminta kepada Presiden  Prabowo Subianto  menyetop  impor  produk  Israel , sekaligus mengajak masyarakat untuk terus melanjutkan gerakan boikot produk yang terafiliasi dengan negara zionis tersebut. Ketua Majelis Ulama Indonesia (MUI) bidang Dakwah dan Ukhuwah Muhammad Cholil Nafis mengatakan penghentian harus dilakukan secara utuh agar bangsa Palestina terbebas dari cengkeraman penjajahan Zionis Israel. “Penghentian impor produk Israel ini perlu dilakukan oleh pemerintahan baru, supaya Indonesia tidak terkesan setengah hati dalam mendukung kemerdekaan Palestina,” kata Cholil dikutip dari Antara, Jumat (8/11/2024). Cholil juga meminta kepada seluruh lapisan masyarakat untuk terus melanjutkan pemboikotan terhadap segala bentuk produk yang terafiliasi dengan Israel dengan harapan Israel menghentikan penyiksaan kepada masyarakat yang ada di Palestina. “Dampak boikot terhadap produk-produk Israel di dalam negeri kan sudah mulai kelihatan, gerakan ini wajib dilanjutkan, sampai Israel benar-benar berhenti melakukan genosida terhadap warga sipil Palestina,” ujar dia. Hingga saat ini, konsistensi dukungan Pemerintah Indonesia terhadap Palestina ini secara masif juga diikuti oleh masyarakat Muslim Indonesia, yang sejak akhir tahun 2023 kompak melakukan gerakan boikot terhadap produk-produk yang terafiliasi dengan negara Zionis Israel. Dia menuturkan bukti nyata kekuatan boikot itu terlihat dengan mulai anjloknya kinerja perusahaan-perusahaan yang teridentifikasi mendukung Zionis Israel, dengan mengalami kerugian cukup signifikan. Perusahaan seperti Unilever, McDonald’s, Starbucks hingga Danone terkena boikot konsumen di Indonesia yang membuat keuntungan mereka tergerus. Merek lokal Teh Botol Sosro yang dimiliki Rekso Group –gurita bisnis pemilik McDonald di Indonesia— pun terimbas anjloknya penjualan akibat aksi boikot terlebih ketika keluarnya Fatwa Majelis Ulama Indonesia (MUI) Nomor 83 tahun 2023 yang mengharamkan produk terafiliasi Israel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241108/12/1814406/majelis-ulama-indonesia-mui-minta-prabowo-hentikan-impor-produk-israel", "polarity": "Positive"},
{"datex": "2024-11-08 13:41:00", "title": "KFC Indonesia PHK 2.274 Karyawan & Tutup 47 Gerai, Saham FAST Ambrol Sejak 2023", "content": " Bisnis.com , JAKARTA - Kinerja saham PT Fast Food Indonesia Tbk. (FAST), tercatat mengalami penurunan tajam sejak 2023. Adapun, FAST merupakan pengelola KFC Indonesia yang tercatat telah tutup 47 gerai dan PHK 2.274 karyawan. Berdasarkan laporan keuangan FAST, perusahaan saat ini hanya mengoperasikan 715 gerai restoran hingga 30 September 2024, dari sebelumnya 762 gerai per 31 Desember 2023. Sebanyak 47 gerai yang tutup tersebut menimbulkan konsekuensi terhadap efisiensi karyawan sebanyak 2.274 orang, yang tertulis dalam laporan keuangan. Jumlah karyawan hingga 30 September 2024 sebanyak 13.715 orang Adapun penutupan gerai tersebut berimbas terhadap efisiensi karyawan sebanyak 2.274 orang, yang tercatat dalam laporan keuangan. Saat ini ada sebanyak 13.715 karyawan hingga 30 September 2024, dari 15.989 karyawan pada 31 Desember 2023. Kerugian membengkak sebesar Rp557,08 miliar hingga kuartal III/2024 atau melejit 266,45% dari rugi Rp152 miliar pada periode yang sama tahun lalu. Pendapatan pengelola  KFC Indonesia  yang sebesar Rp3,58 triliun hingga kuartal III/2024 juga mengalami penurunan 22,34% dibandingkan Rp4,61 triliun pada periode yang sama tahun lalu. Turunnya pendapatan FAST terdampak paling besar dari penurunan penjualan makanan dan minuman yang hanya mencapai Rp3,57 triliun hingga kuartal III/2024, anjlok 22,39% dari sebelumnya Rp4,6 triliun pada periode yang sama tahun lalu. Berdasarkan  RTI Business  pada penutupan sesi I perdagangan, Jumat (8/11/2024), saham FAST parkir di zona hijau dengan kenaikan 1,19% ke level Rp340. Namun, torehan angka tersebut mengalami penurunan drastis secara tahunan ( year-on-year/YoY ) sebesar 57,5% dan sepanjang tahun berjalan ( year-to-date/YtD ) hingga 54%. Dengan kondisi tersebut, manajemen FAST telah memaparkan enam langkah strategis untuk merespons kondisi bisnis perseroan. Pertama, penerapan pengurangan biaya, menunda beberapa pengeluaran modal atau proyek yang tidak penting dan memprioritaskan hanya pengeluaran esensial untuk menjaga operasi. Kedua, penggunaan restoran secara efektif untuk meminimalisir biaya tetap dan mencapai skala ekonomi. Ketiga, menjaga hubungan yang baik dengan para kreditur yang memungkinkan grup untuk terus memanfaatkan fasilitas yang ada. “Keempat, menerapkan manajemen modal kerja yang efektif dan efisien.” Kelima, menerapkan strategi arus kas yang lebih baik dengan mengoptimalkan manajemen persediaan dan mencari opsi pembiayaan yang fleksibel. Keenam, dalam kasus kebutuhan, manajemen dapat mendisposisi beberapa aset non-inti atau yang performanya kurang untuk memenuhi kewajiban finansial yang mendesak. Selain mengoperasikan gerai restoran KFC Indonesia, FAST juga memiliki lisensi restoran Taco Bell dan Naughty by Nature. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814412/kfc-indonesia-phk-2274-karyawan-tutup-47-gerai-saham-fast-ambrol-sejak-2023", "polarity": "Positive"},
{"datex": "2015-05-21 17:44:00", "title": "Melihat Margin Keuntungan PT Tiphone Mobil Indonesia", "content": " Bisnis.com,  JAKARTA--Margin keuntungan bisnis penjualan voucher pulsa telekomunikasi PT Tiphone Mobile Indonesia Tbk. (TELE), dinilai tidak mencerminkan harga jual voucher pulsa di pasaran, diskon yang diberikan operator telekomunikasi, dan rata-rata tingkat margin keuntungan industri perdagangan voucher pulsa. Berdasarkan data laporan kinerja keuangan perseroan per kuartal I/2015 di Bursa Efek Indonesia (BEI) disebutkan, pendapatan vouhcer berkontribusi senilai Rp2,41 triliun dari total pendapatan bersih Rp4,05 triliun. Sedangkan beban pokok penjualan bisnis voucher perseroan senilai Rp2,27 triliun, sehingga diperoleh laba kotor Rp136,4 miliar. Hal ini merefelksikan margin laba kotor (gross profit margin) sebesar 5,66%. Jika dibandingkan dengan dengan margin laba kotor penjualan voucher pulsa PT Global Teleshop Tbk (GLOB) dan PT Erajaya Swasembada Tbk (ERAA) masing-masing 2,6%. Padahal, Global dan Erajaya melalui anak usahanya juga tercatat sebagai distributor voucher PT Telekomunikasi Selular (Telkomsel) sama dengan Tiphone. Hal ini mendorong perbedaan yang besar karena ketiga perusahaan memasarkan produk yang sama dari Telkomsel. Apabila dicermati, kalau hanya mengandalkan diskon voucher pulsa yang diberikan Telkomsel, semua mitra dealer dipastikan merugi.  Diskon tersebut dinilai terlalu kecil dan hanya bisa menutupi biaya overhead. Diskon tambahan akan diberikan kepada mitra dealer, apabila memenuhi penilaian berdasarkan key performance index (KPI) yang ditetapkan Telkomsel. Selain itu, diskon tambahan dibagi dalam kategori, yaitu mitra dealer yang berhasil mencapai tingkat penjualan level Silver akan mendapatkan diskon tambahan sebesar 1% dari total penjualan voucher, kategori Gold mendapatkan diskon tambahan hingga 1,5%, dan ketegori tertinggi adalah Platinum dengan tambahan diskon 2%. Walupun mitra dealer mendapatkan diskon tambahan, hampir tidak mungkin perusahaan yang bergerak di bisnis penjualan voucher pulsa bisa menorehkan margin laba kotor hingga 5,6%. Paling besar margin laba kotor bisnis voucher pulsa saat ini di kisaran 2%. Jika dikurangi utang bank dan biaya lainnya, margin laba kotor perusahaan penjualan voucher pulsa tidak akan melebihi 0,5%. Data yang diperoleh dari mitra dealer Telkomsel, yaitu anak usaha Tiphone bernama PT Simpatindo Multimedia, terungkap bahwa harga tebus voucher pulsa dari Telkomsel bervariasi. Harga tebus voucher Rp5.000 mencapai Rp4.900, voucher Rp10.000 ditebus di level Rp9.800, voucher Rp20.000 ditebus pada harga Rp19.600,voucher Rp50.000 ditebus di harga Rp 48.750, dan voucher Rp100 ribu ditebus Rp96.500.  Sekretaris Tiphone, Samuel Kurniawan membantah apabila margin keuntungan bisnis penjualan voucher perseroan tidak realistis.  “Margin keuntungan yang didapatkan dari bisnis penjualan voucher sudah sesuai, karena rata-rata harga jual voucher pulsa selalu di atas harga pasar di tingkat pengguna,” ujarnya dalam pesan singkat kepada media. Dengan demikian, pengawasan semua pihak perlu diperhatikan. Intinya, Otoritas Jasa Keuangan (OJK) dan Bursa Efek Indonesia (BEI) diminta untuk menelaah lebih lanjut laporan kinerja keuangan emiten yang memiliki bisnis penjualan voucher dengan gross profit margin di atas 2%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150521/194/435571/melihat-margin-keuntungan-pt-tiphone-mobil-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-05-22 22:29:00", "title": "Margin Laba Kotor Bisnis Voucher TELE 5% Wajar", "content": " Bisnis.com , JAKARTA - PT Tiphone Mobile Indonesia Tbk. (TELE) mengklaim perolehan margin laba kotor bisnis penjualan voucher pulsa sebesar 5% adalah wajar dan realistis.  Samuel Kurniawan, Sekretaris Korporasi TELE, mengatakan margin berasal dari diskon yang diberi operator telekomunikasi dan selisih harga jual di pasar antara distributor dan  reseller .  \"Jadi, wajar jika kami dapat margin kotor 5% hingga 6%. Kami pelaku usaha memang mengejar keuntungan, tapi dengan cara yang benar,\" kata Samuel, (22/5/2015). Menurutnya, margin kotor penjualan voucher yang didapat perseroan jauh lebih rendah dari margin kotor yang dikantongi  reseller .  Sepanjang kuartal I/2015, penjualan voucher dan kartu perdana berkontribusi 58,87% terhadap total pendapatan TELE sebesar Rp4,06 triliun. Kontribusi ini lebih rendah dari kontribusi pada kuartal I/2014 sebesar 63,33%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150522/192/436280/margin-laba-kotor-bisnis-voucher-tele-5-wajar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-23 09:10:00", "title": "Pefindo Tetapkan Kembali Peringkat TELE di idA", "content": " Bisnis.com,  JAKARTA - PT Pemeringkat Efek Indonesia menetapkan kembali peringkat idA untuk PT Tiphone Mobile Indonesia Tbk. (TELE). Outlook  dari peringkat perusahaan tersebut adalah stabil. Peringkat mencerminkan kuatnya posisi pasar TELE dalam bisnis distribusi voucher pulsa dan telepon seluler disertai keuntungan sinergi dari grup Telkom, jaringan distribusi yang ekstensif, dan sumber pendapatan yang stabil. Peringkat dibatasi oleh struktur permodalan yang agresif, perlindungan arus kas yang moderat, dan persaingan yang ketat dalam perdagangan telepon seluler. Per 31 Maret 2015, pemegang saham TELE adalah PT Upaya Cipta Sejahtera (38,33%), PT PINS Indonesia (24,65%), PT Esa Utama Inti Persada (14,05%), PT Prudential Life Assurance (5,02%) dan publik (17,95%). Pendapatan TELE terutama diperoleh dari penjualan voucher pulsa dan kartu perdana (58,9% dari total pendapatan selama kurtal I/2015), diikuti penjualan telepon seluler (38,3%) dan lainnya (2,8%). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150523/192/436343/pefindo-tetapkan-kembali-peringkat-tele-di-ida?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2015-07-01 20:49:00", "title": "Kupon Obligasi Tiphone (TELE) Ditetapkan 11%", "content": " Bisnis.com , JAKARTA -- Kupon obligasi PT Tiphone Mobile Indonesia Tbk. ditetapkan 11%, lebih rendah dari rencana awal 11,5%. Emiten penjualan voucher pulsa ponsel itu akan menerbitkan obligasi Rp500 miliar pada 10 Juli 2015. Lantas, pencatatan emisi berjuluk Obligasi Berkelanjutan I Tiphone Tahap I tahun 2015 itu digelar pada 13 Juli 2015. Obligasi jatuh tempo pada 10 Juli 2018. Pada pengumuman di Kustodian Sentral Efek Indonesia, Rabu, (1/7/2015), tertulis kupon sebesar 11%, dibayar tiap tiga bulan. Pembayaran pertama kupon pada 10 Oktober 2015. Sebelumnya, Tiphone menyatakan kupon sebesar 11,5% dan sudah ada  stand- by buyer . Emisi obligasi Rp500 miliar itu merupakan bagian dari penawaran umum berkelanjutan (PUB) yang nilai totalnya Rp2 triliun. PT Bahana Sekuritas ditunjuk menjadi penjamin emisi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150701/192/449350/kupon-obligasi-tiphone-tele-ditetapkan-11?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-07 03:09:00", "title": "Pefindo Sematkan Peringkat idA untuk Tiphone Mobile", "content": " Bisnis.com , JAKARTA- PT Pemeringkat Efek Indonesia menetapkan kembali peringkat idA untuk PT Tiphone Mobile Indonesia Tbk. (TELE). Pefindo juga memberikan peringkat idA untuk rencana obligasi berkelanjutan tahun 2015 senilai Rp2 triliun. Dana hasil penerbitann obligasi akan digunakan untuk membiayai kembali sebagian dari utang perusahaan. Adapun, outlook peringkat perusahaan adalah stabil. Analis Pefindo Martin Pandiangan & Niken Indriarsih mengatakan peringkat mencerminkan kuatnya posisi pasar TELE dalam bisnis distribusi voucher pulsa telepon seluler disertai keuntungan sinergi dari Grup Telkom, jaringan distribusi yang ekstensif, dan sumber pendapatan yang stabil. \"Peringkat dibatasi oleh struktur permodalan yang agresif, perlindungan arus kas yang moderat, dan persaingan yang ketat dalam perdagangan telepon seluler,\" katanya dalam siaran pers, Senin (6/7). Pendapatan TELE terutama diperoleh dari penjualan voucher pulsa dan kartu perdana (58,9%), penjualan telepon seluler (38,3%) dan lainnya (2,8%) dari total pendapatan selama 3 bulan pertama 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150707/192/450691/pefindo-sematkan-peringkat-ida-untuk-tiphone-mobile?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-11 17:14:00", "title": "Tiphone Mobile (TELE) Catatkan Obligasi Rp500 Juta", "content": " Bisnis.com , JAKARTA--PT Tiphone Mobile Indonesia Tbk. (TELE) mencatatkan obligasi berkelanjutan I tahap I tahun 2015 di PT Bursa Efek Indonesia senilai Rp500 juta. Umi Kulsum, Kepala Divisi Penilaian Perusahaan Group BEI, mengatakan obligasi I tahap I Tiphone akan dicatatkan pada Senin (13/7/2015) dengan tingkat bunga tetap. \"Obligasi Berkelanjutan I Tiphone Tahap I Tahun 2015 (TELE01CN1) dengan tingkat bunga tetap dicatatkan dengan nilai nominal sebesar Rp500 miliar dan jangka waktu 3 tahun,\" ujarnya dalam keterangan resmi, Sabtu (11/7/2015). Obligasi tersebut dicatat dengan kode TELE01CN1 dan kode ISIN IDA000069504. Nilai emisi Rp500 miliar dengan tingkat bunga 11% per tahun selama 3 tahun. Hasil pemeringkatan dari PT Fitch Ratings Indonesia untuk Obligasi ini adalah A-(idn) (Single A Minus). Sedangkan hasil pemeringkatan dari PT Pemeringkat Efek Indonesia (“Pefindo”) untuk Obligasi ini adalah idA (Single A). Bertindak sebagai Wali Amanat dalam emisi ini adalah PT Bank Mega Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150711/92/452509/tiphone-mobile-tele-catatkan-obligasi-rp500-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-17 12:23:00", "title": "Kinerja Tiphone Mobile: Menakar Potensi Bisnis Voucher", "content": " Bisnis.com,  JAKARTA - Tahun ini PT Tiphone Mobile Indonesia Tbk. memperoleh klaster baru untuk distribusi voucher isi ulang pulsa ponsel dan menggandeng perusahaan ponsel pintar asal Taiwan untuk membangun pabrik di Indonesia. Bagaimana estimasi kinerja perseroan tahun ini? Selama paruh pertama tahun ini Tiphone sudah mengantongi pendapatan voucher senilai Rp5,3 triliun, naik 38% secara tahunan. Perolehan ini sejalan dengan perkiraan Maybank Kim Eng, yang memperkirakan bisnis voucher emiten berkode saham TELE itu dapat memberikan pendapatan Rp13,7 triliun sepanjang tahun ini. Bila terealisasi, TELE menguasai pangsa pasar sebesar  23% tahun ini. “Kami yakin TELE mampu menaikkan penjualan voucher pada kuartal mendatang sehingga terpenuhilah pendapatan sesuai target kami tahun ini Rp19,8 triliun,” tulis Emanuella Clarissa dan Isnaputra Iskandar, analis Maybank Kim Eng, dalam riset yang terbit pada Rabu (2/9/2015). Bahkan, penjualan voucher dapat meningkat lagi bila Tiphone memperoleh klaster baru pada 2016 yang berasal dari pembaruan kontrak dan perjanjian dengan agregator potensial sebagai distributor voucher perbankan swasta. Maybank Kim Eng memprediksi setiap 1% peningkatan pangsa pasar, pendapaan Tiphone bakal meningkat sekitar Rp600 miliar per tahun. Lewat perjanjian anyar itu, TELE akan mulai menjual voucher lewat bank swasta. Saat ini, kontribusi penjualan voucher via perbankan sekitar 5% dari total penjualan kartu prabayar Telkomsel, anak usaha PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM). Selain itu, pangsa pasarnya akan meningkat lagi bila terjadi pembaruan kontrak dari klaster Telkomsel. “Kami yakin dengan penjualan Telkomsel yang memuaskan bagi TELE dan hubungan kuat antara TELE dengan TLKM, TELE bisa memperoleh klaster lainnya dari Telkomsel tahun ini,” seperti dikutip dari riset itu. Pada 29 Juli 2015, perseroan meneken kesepakatan dengan Arima Communication Corp. untuk membangun pabrik ponsel pintar di Indonesia.  Arima bergerak di bidang pabrik original equipment manufacturer (OEM) dan original design manufacturer (ODM) industri ponsel pintar. Tiphone mengantongi 55% saham di perusahaan patungan tersebut, sisanya dipegang perusahaan asal Taiwan itu. Modal awal untuk membentuk perusahaan patungan bernama PT Adi Reka Mandiri itu mencapai US$5 juta. Dalam kerja sama itu, Tiphone bertanggung jawab menyiapkan penjualan dan bekerja sama dengan TLKM, Telkomsel, dan distributor lain serta pelayanan purna jual. Perusahaan yang berdiri sejak 2008 itu pun harus menyiapkan rencana pemasaran untuk tiga tahun mendatang. Pabrik rencananya dibangun di area seluas 7.000 meter persegi di Cikarang, Jawa Barat. Untuk tahap pertama, produksi diperkirakan mencapai 100.000 unit per bulan. Pada dua hingga tiga tahun mendatang, kapasitas produksi ditingkatkan menjadi 500.000 unit per bulan. Awalnya, pabrik bakal fokus di perakitan, hingga akhirnya beralih ke produksi serta penelitian dan pengembangan. “Perusahaan patungan itu akan memiliki dampak kecil bagi TELE pada beberapa tahun mendatang. Dalam jangka lebih panjang, kami yakin perusahaan patungan itu bisa menambah nilai ke bisnis TELE,” seperti dijelaskan dalam riset itu. KONTEN LOKAL Emanuella dan Isnaputra yakin implementasi dari  kewajiban konten lokal dapat memicu produksi ponsel pintar di Indonesia. Pemerintah juga berkeinginan menaikkan produksi ponsel pintar lokal dengan cara memberikan pelonggaran pajak ke produsen. Regulasi konten lokal telah dirampungkan oleh tiga kementrian yaitu Kementerian Komunikasi dan Informatika, Kementerian Perdagangan, dan Kementerian Perindustrian. Di bawah aturan tersebut, seluruh perangkat 4G harus mengandung sekitar 30% dari konten lokal. Aturan tersebut efektif pada 2017. Konten mencakup perangkat lunak, perangkat keras, dan perakitan. Depresiasi rupiah yang masih berlanjut diperkirakan berdampak kecil ke perolehan laba bersih Tiphone. Hal ini mengingat mayoritas transaksi perseroan menggunakan rupiah. Untuk transaksi valuta asing, perseroan pun sudah melakukan lindung nilai. Pada 17 Juni 2015, Tiphone mendapatkan fasilitas pinjaman kredit dari bank sindikasi berupa fasilitas  revolving loan  senilai Rp1,87 triliun.  Pinjaman valas anyar ini menggantikan pinjaman rupiah sebelumnya yang berbunga 13%. Untuk memerangi volatilitas nilai tukar, Tiphone telah melindung nilai pinjaman dolar AS selama tiga tahun di nilai tukar Rp13.290 per dolar AS dengan biaya seluruhnya 11%.  Maybank Kim Eng memperkirakan depresiasi rupiah sebesar 11% (menggunakan asumsi Rp13.750 per dolar AS) bakal memangkas 3% dari laba bersih perseroan tahun ini akibat rugi selisih kurs dari pinjaman. Namun, pada 2016-2017, TELE dapat menghemat biaya bunga sebesar Rp18 miliar hingga Rp24 miliar, dengan asumsi nilai tukar Rp14.000 per dolar AS. Dari perhitungan ini, Maybank Kim Eng meningkatkan prediksi laba bersih TELE pada 2016-2017 sebesar 7%-8%. Sementara itu, Credit Suisse memperkirakan pertumbuhan Tiphone tahun ini berasal dari penaikan pangsa pasar distribusi voucher Telkomsel, setelah TLKM lewat PT PINS Indonesia mengakuisisi 25% saham dalam TELE tahun lalu. Manajemen Tiphone dalam pertemuan dengan Credit Suisse memperkirakan ada tambahan pangsa pasar sebesar 4%-5% dari distribusi voucher ke perbankan pada tahun ini. Margin kotor dari distribusi bank diperkirakan sekitar 3,75%. Angka ini lebih rendah dari margin campuran sebesar 5%, tetapi dengan biaya tetap. Adapun, margin bersih diperkirakan mencapai 1,5%-2%. Tiphone telah memperoleh dua klaster baru dari Telkomsel pada Juni 2015. Dari perjanjian ulang ini, perseroan memperoleh pangsa pasar tambahan sebesar 1%.  Manajemen Tiphone memperkirakan Telkomsel akan memberi area klaster distribusi lagi. Langkah ini merupakan bagian dari rencana pemetaan ulang klaster-klaster Telkomsel. Telkomsel bakal memangkas jumlah klaster dari 270 menjadi 130 klaster dan jumlah  dealer  dari 90 menjadi 50 untuk meningkatkan efisiensi operasional. Proses ini dimulai pada September 2015. Priscilla Tjitra, analis Credit Suisse, dalam riset yang terbit beberapa waktu lalu memperkirakan pangsa pasar Tihpone pada tahun ini sebesar 20% dan akan meningkat menjadi 30% dalam 3 tahun mendatang. Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150917/192/473254/kinerja-tiphone-mobile-menakar-potensi-bisnis-voucher?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2016-03-18 10:30:00", "title": "Laba Bersih Tiphone (TELE) Naik 19% Pada 2015", "content": " Bisnis.com , JAKARTA - PT Tiphone Mobile Indonesia Tbk. (TELE) mendulang laba bersih pada 2015 sebesar Rp370,35 miliar, naik 19,07% dari tahun sebelumnya. Laba usaha emiten ritel ponsel berkode saham TELE itu pada 2015 meningkat 43,52% menjadi Rp776,27 miliar dari 2014 (year-on-year/ y-o-y). Sementara itu, pendapatan neto pada 2015 naik 51% y-o-y menjadi Rp22,04 triliun. Beban pokok pendapatan pada 2015 juga naik 51% y-o-y menjadi Rp20,83 triliun. Dalam publikasi laporan keuangan yang terbit pada Jumat, (18/3/2016), total aset TELE per akhir 2015 sebesar Rp7,13 triliun, meningkat 42% dari per 2014 sebesar Rp5,02 triliun. Jumlah liabilitas per 2015 sebesar Rp4,31 triliun, melonjak 71% menjadi Rp4,31 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160318/192/529363/laba-bersih-tiphone-tele-naik-19-pada-2015?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-20 20:31:00", "title": "Rekomendasi Mandiri Sekuritas: Beli Saham TELE", "content": " Bisnis.com , JAKARTA -- Mandiri Sekuritas merekomendasikan beli saham PT Tiphone Mobile Indonesia Tbk. (TELE).  Sepanjang 2015 distributor perangkat telepon selular itu mendulang pendapatan Rp22 triliun, naik 51% dari tahun sebelumnya. Laba bersih yang naik 19% pada 2015 year-on-year/ y-o-y menjadi Rp371 miliar, menurut Mandiri Sekuritas sejalan dengan ekspektasinya. Sementara itu, margin turun, terutama pada kuartal IV/2015. Penurunan margin disebabkan diskon harga pada segmen handset serta margin laba kotor yang lebih rendah untuk penjualan voucher melalui distributor jaringan bank. Mandiri Sekuritas dalam riset terbarunya yang terbit pekan ini menyatakan mulai kuartal IV/2015, TELE menyuplai voucher kepada bank dengan nominal transaksi yang lebih besar dan mencerminkan penurunan margin untuk TELE.  \"Kami masih tetap buy untuk TELE dengan target harga Rp1.040,\" tulis Mandiri Sekuritas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160320/189/529906/rekomendasi-mandiri-sekuritas-beli-saham-tele?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-12 10:14:00", "title": "Pefindo Tegaskan Peringkat idA untuk TELE dan Obligasi Rp2 Triliun", "content": " Bisnis.com,  JAKARTA— PT Pemeringkat Efek Indonesia (Pefindo) menegaskan peringkat idA untuk PT Tiphone Mobile Indonesia Tbk. (TELE) dan obligasi berkelanjutan I/2015 milik perseroan senilai Rp2 triliun. Adapun, outlook untuk peringkat perusahaan adalah stabil. Analis Pefindo Martin Pandiangan mengatakan peringkat mencerminkan kuatnya posisi pasar TELE dalam bisnis distribusi voucher pulsa telepon seluler yang didukung sinergi dri Grup Telkom, jaringan distribusi yang terdiversifikasi dan ekstensif, dan sumber pendanaan yang stabil. “Peringkat dibatasi oleh struktur permodalan yang agresif, perlindungan arus kas yang moderat, dan persaingan yang ketat dalam perdagangan telepon seluler,” katanya dalam keterangan resmi yang diterima, Kamis (12/5/2016). Per 31 Maret 2016., pemegang saham TELE adalah PT Upaya Cipta Sejahtera (38,31%), PT PINS Indonesia (24,63%), PT Esa Utama Inti Persada (14,04%), dan PT prudential Life Assurance (5,90%) dan publik (17,12%). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160512/192/546590/pefindo-tegaskan-peringkat-ida-untuk-tele-dan-obligasi-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-14 11:28:00", "title": "Bayar Utang dan Penuhi Modal Kerja, Tiphone (TELE) Habiskan Dana IPO dan Private Placement", "content": " Bisnis.com,  JAKARTA— PT Tiphone Mobile Indonesia Tbk. (TELE) sudah menghabiskan seluruh dana hasil penawaran umum perdana ( initial public offering /IPO) saham dan  private placement  per 30 Juni 2016. Berdasarkan keterbukaan informasi yang dipublikasikan Kamis (14/7/2016), perseroan melaporkan bahwa per 30 Juni 2016, perseroan telah menggunakan dana hasil IPO sebesar Rp406,43 miliar. TELE IPO pada 12 Januari 2012. Dana hasil IPO telah digunakan untuk pelunasan utang anak perusahaan pada Bank DBS Indonesia senilai Rp359,76 miliar dan untuk modal kerja perseroan dan anak perusahaan senilai Rp46,67 miliar. Adapun, perseroan juga telah menghabiskan dana hasil penambahan modal tanpa memesan efek terlebih dahulu (PMT-HMETD) atau  private placement  senilai Rp518,24 miliar. Seluruh dana digunakan untuk modal kerja perusahaan dan anak perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160714/192/565745/bayar-utang-dan-penuhi-modal-kerja-tiphone-tele-habiskan-dana-ipo-dan-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-29 19:17:00", "title": "Laba Bersih Tiphone Naik 25,77%", "content": " Bisnis.com , JAKARTA -- Laba bersih PT Tiphone Mobile Indonesia Tbk. pada semester I/2016 meningkat 25,77% menjadi Rp229,57 miliar daripada semester I tahun lalu.  Peningkatan laba bersih disebabkan meningkatnya pendapatan usaha lainnya neto pada paruh pertama tahun ini sebesar 325,88% dibandingkan dengan semester I/2015 ( year-on-yea r/ y-o-y).  Pendapatan neto distributor voucher pulsa selular bersandi saham TELE itu pada semester I/2016 naik 42,05% y-o-y menjadi Rp12,89 triliun. Pendapatan dari voucher dan kartu perdana menyumbang 77,71% terhadap total pendapatan neto pada paruh pertama tahun ini. Selanjutnya, pendapatan dari telepon selular berkontribusi 22,27% dan sisanya disumbang oleh jasa perbaikan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160729/192/570342/laba-bersih-tiphone-naik-2577?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-09 11:11:00", "title": "Tiphone Mobile: Pengambialihan Saham Simpatindo Transaksi Biasa", "content": " Bisnis.com ,  JAKARTA -- PT Tiphone Mobile Indonesia Tbk. menegaskan proses pengambilalihan saham PT Simpatindo Multi Media merupakan transaksi bisnis biasa antarperusahaan swasta sesuai prosedur dan atura yang berlaku. Semuel Kurniawan, Corporate Secretary Tiphone Mobile Indonesia, mengatakan pengambialihan Simpatindo oleh perseroan merupakan transaksi business-to-business biasa antaraperusahaan swasta. Perseroan melakukan pengambilalihan untuk memperkuat pangsa pasarnya di bidang distribusi voucher telepon seluler di Indonesia. Simpatindo yang bergerak di bidang perdagangan dan distribusi produk Telkomsel dan Telkom Flexi, menurut Semuel, bukanlah anak usaha PT Telekomunikasi Indonesia (Persero) Tbk. atau BUMN lain.  “Aksi korporasi yang kami lakukan selalu kami laporkan ke Otoritas Jasa Keuangan dan Bursa Efek Indonesia, termasuk proses akuisisi Simpatindo. Semua dilakukan secara transparan dan sesuai aturan yang berlaku di pasar modal dan di Indonesia,\" katanya dalam siaran pers yang terbit pada Jumat (9/9/2016). Dalam keterbukaan informasi pada 26 Januari 2015, perseroan menjelaskan mengenai pembelian dan pengalihan waran atas penerbitan 50.000 saham baru dalam Simpatindo yang ditandatangani pada 22 Januari 2015. Dalam transaksi non-material itu, harga pembelian waran sebesar US$32 juta. Total harga pelaksanaan waran untuk memperoleh 50.000 saham baru Simpatindo sebesar Rp50 miliar.  Semuel mengatakan harga pengambilalihan telah ditetapkan melalui harga wajar dengan pertimbangan bisnis dan valuasi yang disepakati kedua pihak. Menurutnya, pengambilalihan saham Simpatindo telah meningkatkan kinerja perseroan dan memberikan nilai tambah bagi pemegang saham.  Pada semester I/2016, pendapatan bersih emiten bersandi saham TELE itu naik 42% menjadi Rp12,89 triliun dari semester I tahun lalu ( year-on-year  /y-o-y). Penaikan tersebut sebagian besar disumbang dari pendapatan bisnis voucher, sebesar 78%. Segmen bisnis voucher dan kartu perdana pada paruh pertama tahun ini mendulang pendapatan Rp10,01 triliun, meningkat 87,1% y-o-y. \"Peningkatan  pendapatan tersebut merupakan dampak perluasan jaringan distribusi  yang dilakukan perseroan, salah satunya melalui anak usaha perseroan, yakni Simpatindo,\" ucap Semuel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160909/192/582697/tiphone-mobile-pengambialihan-saham-simpatindo-transaksi-biasa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-28 22:29:00", "title": "BlackBerry dan Tiphone Bentuk Perusahaan Patungan di Indonesia", "content": " Bisnis.com,  JAKARTA - BlackBerry Limited dan PT Tiphone Mobile Indonesia Tbk. (TELE) membentuk perusahaan patungan untuk produksi handset dengan target pasar Indonesia. Lewat perusahaan patungan bernama PT BB Merah Putih itu, BlackBerry akan mendorong perkembangan perangkat lunak, terutama dalam mengembangkan dan memberikan lisensi  software  perangkat, melalui divisi bisnis Mobility Solutions. BB Merah Putih akan membuat, mendistribusikan, dan mempromosikan perangkat bermerek BlackBerry yang menggunakan  software  dan aplikasi Android BlackBerry. Perusahaan patungan dan afiliasinya secara total memiliki hampir setengah dari pasar mobile di Indonesia. \" Joint venture  ini adalah salah satu dari langkah selanjutnya dalam membuat strategi lisensi  software  kami berhasil,” kata John Chen, Executive Chairman dan CEO BlackBerry, lewat siaran pers, Rabu (28/9/2016). Sementara itu, CEO Tiphone Mobile Indonesia Tan Lie Pin menuturkan kemitraan antara perseroan dan BlackBerry dapat memberikan pengalaman seluler yang diharapkan oleh para pelanggan dengan produktivitas dan keamanan yang disediakan merek BlackBerry. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160928/192/587876/blackberry-dan-tiphone-bentuk-perusahaan-patungan-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-13 14:16:00", "title": "Tiphone Mobile Indonesia (TELE) Terbitkan Obligasi Rp700 Miliar", "content": " Bisnis.com,  JAKARTA—PT Tiphone Mobile Indonesia Tbk. (TELE) menerbitkan obligasi dengan total nilai Rp700 miliar. Berdasarkan keterbukaan informasi yang dipublikasikan Kamis (13/10/2016) perseroan menerbitkan obligasi dengan nilai pokok Rp700 miliar. Obligasi Berkelanjutan I Tiphone Tahap II Tahun 2016 tersebut terdiri dari 3 seri, yang a.l: · Seri A: Jumlah Obligasi Seri A yang ditawarkan adalah sebesar Rp334 miliar dengan bunga obligasi sebesar 9,15% per tahun. Jangka waktu Obligasi adalah 370 hari kalender sejak tanggal emisi. Pembayaran obligasi dilakukan secara penuh (bullet payment) sebesar 100% dari pokok Obligasi Seri A pada saat tanggal jatuh tempo. · Seri B: Jumlah Obligasi Seri B yang ditawarkan adalah sebesar Rp256 miliar dengan bunga obligasi sebesar 9,50% per tahun. Jangka waktu Obligasi adalah 3 tahun sejak tanggal emisi. Pembayaran obligasi dilakukan secara penuh sebesar 100% dari pokok obligasi Seri B pada saat tanggal jatuh tempo. · Seri C: Jumlah Obligasi Seri C yang ditawarkan adalah sebesar Rp110 miliar dengan bunga obligasi sebesar 10,65% per tahun. Jangka waktu Obligasi adalah 5 tahun sejak tanggal emisi. Pembayaran obligasi dilakukan secara penuh sebesar 100% dari pokok obligasi Seri C pada saat tanggal jatuh tempo. Bunga obligasi dibayarkan setiap triwulanan sesuai dengan tanggal pembayaran bunga obligasi. Pembayaran bunga obligasi pertama akan dilakukan pada 14 Januari 2017 sedangkan pembayaran bunga terakhir sekaligus jatuh tempo masing-masing 0bligasi adalah pada 24 Oktober 2017 untuk obligasi seri A, 14 Oktober 2019 untuk obligasi Seri B dan 14 Oktober 2021 untuk obligasi Seri C Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161013/92/592174/tiphone-mobile-indonesia-tele-terbitkan-obligasi-rp700-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:17:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20161028/442/596840/menangkap-sinyal-positif-tele?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-23 13:04:00", "title": "TELE Rilis Obligasi Senilai Rp745,5 Miliar", "content": " Bisnis.com,  JAKARTA--PT Tiphone Mobile Indonesia Tbk. (TELE) merilis emisi obligasi I tahap III 2017 senilai Rp745,5 miliar. Emisi obligasi ini terdiri dari dua seri  yakni seri A sebesar 9% dengan nilai emisi Rp514,5 miliar dengan jangka waktu 370 hari. Emisi obligasi seri A ini jatuh tempo pada 2 Juli 2018. Untuk emisi seri B yang diterbitkan oleh TELE senilai Rp231 miliar, dengan tingkat bunga sekitar 10,5% per tahun. Emisi ini memiliki tenor hingga 3 tahun dan akan jatuh tempo pada 22 Juni 2020. Dalam keterbukaan informasi, Jumat (23/6/2017), peringkat obligasi ini adalah idA yang diperingkat oleh PT Pemeringkat Efek Indonesia (Pefindo). Dalam pemberitaan sebelumnya, Tiphone Mobile Indonesia berencana memperpanjang tenor pinjaman sindikasi bakal jatuh tempo pada 2018. Pinjaman sindikasi emiten bersandi saham TELE ini senilai Rp2,5 triliun. Sekretaris Perusahaan Tiphone Mobile Indonesia Tbk. Samuel Kurniawan sebelumnya, mengungkapkan pihaknya belum akan menjajaki utang baru. Namun, perpanjangan tenor akan dilakukan kepada perbankan. Samuel mengungkapkan pinjaman sindikasi akan diperpanjang hingga 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170623/192/665551/tele-rilis-obligasi-senilai-rp7455-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-15 16:01:00", "title": "Semester I/2019, Laba Tiphone Mobile Indonesia (TELE) Tergerus", "content": " Bisnis.com,  JAKARTA -- Laba PT Tiphone Mobile Indonesia Tbk. sepanjang semester I/2019 tercatat turun 43,49 persen secara tahunan. Berdasarkan laporan keuangan yang dirilis, pada semester I/2019 pendapatan Tiphone tercatat melemah 11,04 persen menjadi Rp12,56 triliun dibandingkan dengan periode yang sama tahun sebelumnya Rp14,12 triliun. Di sisi lain, beban pokok perseroan tercatat lebih rendah 14,33 persen dibandingkan dengan periode yang sama tahun sebelumnya. Pada periode tersebut beban pokok tercatat Rp11,83 triliun, sedangkan tahun sebelumnya Rp13,21 triliun. Laba kotor emiten berkode saham TELE tersebut tergerus 20,48 persen secara tahunan dari Rp914,5 miliar pada semester I/2018 menjadi Rp727,18 miliar pada semester I/2019. Alhasil, laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk tercatat senilai Rp170,26 miliar atau tergerus 43,49 persen dari tahun sebelumnya Rp301,33 miliar. Sementara itu, liabilitas TELE pada semester I/2019 tercatat senilai Rp4,5 triliun dan ekuitas senilai Rp4,1 triliun dengan total aset senilai Rp8,6 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190815/192/1137019/semester-i2019-laba-tiphone-mobile-indonesia-tele-tergerus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:17:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190905/441/1144673/refinancing-utang-tele-rilis-obligasi-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-05 06:48:00", "title": "Refinancing Utang, Tiphone Mobile Indonesia (TELE) Terbitkan Obligasi Rp500 Miliar", "content": " Bisnis.com,  JAKARTA—Emiten distribusi perangkat gawai, PT Tiphone Mobile Indonesia Tbk. membidik dana segar senilai Rp500 miliar untuk membayar ulang (refinancing) utang  jatuh tempo dan keperluan belanja modal entitas anak. Dalam keterbukaan informasi di laman Bursa Efek Indonesia (BEI), Rabu (4/9/2019), perseroan mengumumkan akan melakukan emisi Obligasi Berkelanjutan II Tiphone Tahap II Tahun 2019 dengan jumlah pokok obligasi sebanyak-banyaknya senilai Rp500 miliar. Penerbitan itu merupakan bagian dari Penawaran Umum Berkelanjutan Obligasi Berkelanjutan II Tiphone dengan target dana yang akan dihimpun sebesar Rp2 triliun. Sebelumnya, emiten bersandi saham TELE tersebut telah menerbitkan Obligasi Berkelanjutan II Tiphone Tahap I Tahun 2019 dengan pokok obligasi senilai Rp53 miliar. Adapun, Obligasi Berkelanjutan II Tiphone Tahap II Tahun 2019 akan diterbitkan dengan jumlah pokok sebesar Rp300 miliar. Tenor yang dimiliki adalah 3 tahun terhitung sejak tanggal emisi dan tingkat bunga tetap sebesar 11,50% per tahun. Sementara sisa yang ditawarkan sebanyak-banyaknya Rp200 miliar akandijamin secara kesanggupan terbaik (best effort). Masa penawaran umum untuk instrumen surat utang itu akan berlangsung pada 13 September 2019. Sementara distribusi obligasi secara elektronik akan dilakukan pada 18 September 2019. Selanjutnya, obligasi tersebut akan dicatatkan di bursa pada 19 September 2019. Bertindak sebagai penjamin pelaksana emisi obligasi adalah PT Bahana Sekuritas dan wali amanat PT Bank Bukopin Tbk. Adapun, Obligasi Berkelanjutan ini telah mendapat BBB+ dari Pefindo berdasarkan hasil pemeringkatan atas surat utang jangka panjang. Dalam informasi ringkas tambahan, Manajemen TELE menyebut dana segar dari penerbitan obligasi ini akan digunakan oleh perseroan dan entitas anaknya. “Seluruh dana yang diperoleh dari hasil penawaran umum ini, setelah dikurangi biaya-biaya emisi, akan digunakan oleh perseroan dan entitas anak,” tulis manajemen PT Tiphone Mobile Indonesia Tbk., Rabu (4/9/2019). Lebih rinci, senilai Rp256 miliar akan digunakan untuk membayar pokok utang Obligasi Berkelanjutan I Tahap II tahun 2016 Seri B yang jatuh tempo pada 14 Oktober 2019. Sisanya akan digunakan untuk modal kerja entitas anak yang akan disalurkan berbentuk pinjaman ke TS, SMM, dan PMM dengan tingkat bunga dan jatuh tempo yang sama dengan obligasi. Berdasarkan laporan keuangan per 30 Juni 2019, pendapatan TELE tercatat melemah 11,04% menjadi Rp12,56 triliun dibandingkan dengan periode yang sama tahun sebelumnya Rp14,12 triliun. Di sisi lain, beban pokok perseroan tercatat lebih rendah 14,33% dibandingkan dengan periode yang sama tahun sebelumnya. Pada periode tersebut beban pokok tercatat Rp11,83 triliun, sedangkan tahun sebelumnya Rp13,21 triliun. Laba kotor TELE tercatat turun 20,48% secara tahunan dari Rp914,5 miliar pada semester I/2018 menjadi Rp727,18 miliar pada semester I/2019. Alhasil, laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk tercatat senilai Rp170,26 miliar atau tergerus 43,49% dari tahun sebelumnya Rp301,33 miliar. Sementara itu, liabilitas TELE pada semester I/2019 tercatat senilai Rp4,5 triliun dan ekuitas senilai Rp4,1 triliun dengan total aset senilai Rp8,6 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190905/192/1144785/refinancing-utang-tiphone-mobile-indonesia-tele-terbitkan-obligasi-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-05 08:33:00", "title": "AKSI EMITEN 5 SEPTEMBER: TELE Rilis Obligasi Rp500 Miliar, Emiten Ritel Kurang Semarak", "content": " Bisnis.com ,  JAKARTA – Berita mengenai PT Tiphone Mobile Indonesia Tbk yang merilis obligasi serta masih lesunya kinerja emiten ritel menjadi sorotan edisi harian Bisnis Indonesia, Kamis (5/9/2019). Berikut beberapa perincian topik utamanya: TELE Rilis Obligasi Rp500 Miliar.  Emiten distribusi perangkat gawai, PT Tiphone Mobile Indonesia Tbk. membidik dana segar senilai Rp500 miliar melalui penerbitan obligasi untuk refi nancing utang jatuh tempo dan keperluan belanja modal entitas anak. Emiten Ritel Kurang Semarak.  Kinerja emiten ritel, khususnya yang bergerak pada bisnis ritel modern diproyeksikan masih lesu hingga beberapa tahun ke depan. Hal itu disebabkan oleh masih lemahnya daya beli masyarakat. BEST Belum Kantongi Prapenjualan.  Emiten properti PT Bekasi Fajar Industrial Estate Tbk. belum dapat merealisasikan marketing sales atau prapenjualan seluas 40 hektare sampai dengan Agustus. Investor Relation Bekasi Fajar Industrial Estate Seri mengungkapkan perusahaannya belum dapat membukukan marketing sales sampai dengan saat ini. Kinerja SSMS Berbalik Rugi. Emiten perkebunan, PT Sawit Sumbermas Sarana Tbk. mencatatkan kerugian Rp4,47 miliar pada semester I/2019, setelah pada periode yang sama tahun lalu mampu membukan laba Rp351,20 miliar. Bank Mandiri Siapkan Rp150 Miliar.  PT Bank Mandiri (Persero) Tbk. menyediakan pembiayaan khusus untuk mempercepat penerimaan pembayaran dan memperkuat likuiditas mitra PT Timah Tbk Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190905/7/1144821/aksi-emiten-5-september-tele-rilis-obligasi-rp500-miliar-emiten-ritel-kurang-semarak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:17:53", "title": "Tiphone (TELE) Gandeng Grab Luncurkan GrabGift", "content": "", "link": "https://teknologi.bisnis.com/read/20191010/84/1157637/tiphone-tele-gandeng-grab-luncurkan-grabgift?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-17 13:22:00", "title": "BNI Siap Kucurkan Kredit Wirausaha ke 250.000 Reseller Tiphone", "content": " Bisnis.com , JAKARTA – PT Bank Negara Indonesia Tbk. (BNI) siap mengucurkan dana pengembangan usaha berupa kredit BNI Wira Usaha (BWU) kepada sedikitnya 250.000  reseller  PT Tiphone Mobile Indonesia Tbk. (TELE) di seluruh Indonesia. Direktur Utama TELE Lily Salim mengatakan saat ini TELE memiliki sekitar 250.000  reseller  aktif yang membantu distribusi produk dan jasa seluler maupun jasa lainnya yang jaringannya tersebar di seluruh Indonesia. “Kami memberikan apresiasi yang tinggi kepada BNI yang telah memberikan kepercayaan kepada kami sebagai mitra dalam menyalurkan kredit wirausaha kepada pelaku usaha kecil dan mikro yang menjadi mitra kami di seluruh Indonesia,” kata Lily dalam keterangan resmi usai penandatanganan kerja sama TELE dengan BNI yang berlangsung di Jakarta, Kamis (17/10/2019). Melalui kerja sama tersebut, BNI akan menyalurkan BWU kepada perorangan atau pelaku usaha kecil dan mikro dengan nilai kredit sampai Rp25 juta untuk jangka waktu satu tahun. Pada bulan pertama, menurut Lily, TELE menargetkan sekitar 5.000  reseller  sudah dapat memanfaatkan fasilitas pendanaan tersebut. Dalam satu tahun ke depan, sedikitnya 50.000  reseller  diharapkan akan memperoleh kredit wirausaha tersebut. “Tentu akan ada persyaratan-persyaratan yang ditetapkan untuk memperoleh dana tersebut. Namun, kami akan membantu untuk memfasilitasi apabila  reseller  berminat memperoleh kredit tersebut,” tambahnya. Kalangan usaha kecil, katanya, selama ini memang sering mengeluhkan kesulitan modal untuk pengembangan usahanya. Dengan adanya bantuan kredit ini menunjukkan komitmen TELE dan BNI untuk mengembangkan usaha kecil di Indonesia. Sementara itu, Direktur Bisnis Usaha Mikro, Kecil, Menengah dan Jaringan BNI, Tambok P. Setiawati, mengatakan saat ini BNI mulai masuk ke layanan digital melalui program BNI Kredit Digital, dimana masyarakat dan UMKM dapat mengajukan kredit dengan cara yang sangat mudah. “Kami sudah masuk ke bisnis digital untuk mempermudah seluruh pelaku usaha mikro kecil dan menengah hingga ke pelosok yang terkoneksi dengan jaringan internet. Dengan demikian,  reseller  Tiphone Mobile yang ada di seluruh Indonesia dapat memanfaatkan layanan ini dengan mudah,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191017/90/1160255/bni-siap-kucurkan-kredit-wirausaha-ke-250.000-reseller-tiphone?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-02-18 20:04:00", "title": "Aroma Kejanggalan dalam Suspensi Saham Tiphone (TELE)", "content": "", "link": "https://market.bisnis.com/read/20200218/7/1203108/aroma-kejanggalan-dalam-suspensi-saham-tiphone-tele?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-04 19:24:00", "title": "Bisnis Didukung Telkomsel, Tiphone Mobile (TELE) Berdamai dengan Kreditur", "content": " Bisnis.com , JAKARTA — PT Tiphone Mobile Indonesia Tbk. (TELE) dan para kreditur sepakat berdamai terkait  Penundaan Kewajiban Pembayaran Utang (PKPU) yang saat ini sedang berproses di pengadilan. Corporate Secretary Tiphone Mobile Indonesia Semuel Kurniawan mengatakan perseroan dan seluruh kreditur telah melakukan voting terhadap Proposal Perdamaian. Hal itu diputuskan dalam rapat kreditur yang diselenggarakan di Pengadilan Negeri Jakarta Pusat pada hari ini, Senin (4/1/2021). \"Para kreditur tersebut terdiri dari perbankan, pemegang obligasi, kreditur utang dagang dan kreditur lainnya,\" katanya dalam keterangan resmi Senin (4/1/2021). Sebagai informasi, TELE sebelumnya telah secara resmi mengajukan skema perdamaian dengan para kreditur terdaftar dan menawarkan proposal pembayaran kewajiban dengan para kreditur agar usaha Perseroan tetap dapat berjalan normal. Semuel optimistis dengan adanya persetujuan perdamaian, TELE dapat fokus untuk melanjutkan kegiatan usahanya di bidang telekomunikasi seperti sedia kala. Walhasil, hal tersebut dapat memberikan keuntungan kepada para kreditur dan pemegang saham. \"Kami akan bangkit ke depan untuk meneruskan bisnis yang sudah ada. Kami percaya peluang bisnis telekomunikasi di tengah pandemi ini sangat potensial khususnya untuk layanan data,\" tegasnya. Selain itu, TELE telah mendapatkan dukungan penuh dari Telkomsel dan memiliki jaringan bisnis yang sudah tertanam sehingga kedepannya dapat digunakan untuk mengkapitalisasi pertumbuhan telekomunikasi digital di Indonesia. Semuel menyatakan saat ini, kelangsungan usaha dan operasi TELE masih berjalan dengan stabil. Menurutnya perseroan akan bersifat kooperatif dan akan tetap berkomitmen untuk memenuhi semua tanggung jawab finansial perseroan kepada para kreditur. Untuk diketahui, Telkom Indonesia diketahui memiliki 24 persen saham Tiphone Mobile Indonesia melalui anak usahanya PT PINS Indonesia. Tiphone juga memiliki beberapa perjanjian kerja sama dengan Telkomsel, antara lain penjualan prepaid voucher dan SIM card di kanal daring, perbankan, dan modern channel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210104/192/1338514/bisnis-didukung-telkomsel-tiphone-mobile-tele-berdamai-dengan-kreditur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-31 14:45:00", "title": "Pasca RUPO, Tiphone (TELE) Naikkan Bisnis Manfaatkan Telkomsel dan PLN", "content": " Bisnis.com , JAKARTA – Pasca RUPO, PT  Tiphone Mobile Indonesia  Tbk. (TELE) menyiapkan beberapa langkah untuk kembali ke jalur pertumbuhan dengan memanfaatkan Telkomel dan PLN. Presiden Direktur TELE, Lily Salim menjelaskan, perseroan akan fokus menata kembali bisnis, setelah dicapainya kesepakatan damai dengan kreditur dan obligor sehingga kembali mendapat kepercayan konsumen dan mitra usaha. “Kami akan kembali tumbuh dengan tiga fokus utama yang telah ditekuni dan berpeluang mengungkit kinerja perseroan tahun ini dan masa yang akan datang.” kata dia dalam keterangan resmi, Selasa (31/5/2022). Ia merinci, tiga fokus utama itu terdiri dari Bisnis voucher dan kartu perdana merupakan kegiatan usaha utama Perseroran yang memberikan kontribusi pendapatan sebesar 90%.Perseroan mendistribusikan voucher dari operator  Telkomsel. Pokus kedua, adalah distribusi token listrik PLN, hal itu dimulai dengan telah ditunjuk  perseroan sebagai distributor tunggal penjualan token listrik PLN oleh PT Lintas selaku mitra  PLN . “Kami akan menambah mitra mitra untuk menjual token listrik PLN,” tegas Lily Fokus ketiga,  perseroan telah dinyatakan lulus secara teknis untuk menjadi layanan switching  Telkomsel . Dan sedang dalam tahap final pembicaraan dengan Mitra – mitra. “Sudah ada beberapa calon mitra chanel yang bersedia  menjadi mitra chanel TELE dan Saat ini masih menunggu surat persetujuan pengalihan yang di ajukan oleh mitra chanel kepada TELE,” jelas dia. Ia menilai strategi perseroan dalam menghadapi tantantan bisnis telah memperlihatkan hasilnya. Hal itu dapat dilihat dari kinerja keuangan kuartal I 2022, dari sisi pendapatan terdapat lonjakan 157 persen menjadi Rp744,5 miliar dibandingkan kuartal I 2021 sebesar Rp289,8 miliar. Pendapatan itu ditopang penjualan voucher sebesar Rp743,37 miliar, atau 99,9 persen dari total pendapatan kuartal I 2022. Seiring dengan peningkatan penjualan, perseroan membukukan beban usaha sebesar Rp755,2 miliar. Sedangkan rugi usaha dapat ditekan menjadi Rp10,71 miliar dibandingkan kuartal I 2021 rugi usaha mencapai Rp14,3 miliar. Adapun rugi bersih dapat ditekan menjadi Rp20 miliar pada akhir 2022, sedangkan akhir kaurtal I 2021 masih sebesar Rp22,9 miliar. Semetara aset mengalami perubahan menjadi Rp207 miliar, karena liabilitas jangak pendek turun menjadi Rp278,6 miliar,dari posisi Rp283,5 miliar pada akhir Desember 2021 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220531/7/1538586/pasca-rupo-tiphone-tele-naikkan-bisnis-manfaatkan-telkomsel-dan-pln?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-10 19:03:00", "title": "Emiten Portofolio Telkom, Tiphone (TELE) Cetak Rugi Bersih Rp118 Miliar Semester I/2022", "content": " Bisnis.com , JAKARTA - Emiten portofolio investasi PT  Telkom  Indonesia (Persero) Tbk. (TLKM), PT  Tiphone Mobile Indonesia  Tbk. (TELE) mencatatkan peningkatan pendapatan, tetapi mengalami rugi bersih sepanjang semester I/2022. Emiten berkode saham TELE ini membukukan pendapatan sebesar Rp1,36 triliun di semester I/2022. Pendapatan ini naik 110,74 persen dibandingkan periode yang sama tahun lalu sebesar Rp645,4 miliar. Pendapatan TELE ditopang oleh pendapatan voucher dan kartu perdana sebesar Rp1,35 triliun, dan telepon selular sebesar Rp2,01 miliar. Meningkatnya pendapatan tersebut turut menaikkan beban pokok pendapatan perseroan 111,4 persen menjadi Rp1,35 triliun, dari Rp640,1 miliar secara tahunan atau year on year (yoy). Perseroan masih mampu mencatatkan laba bruto sebesar Rp6,74 miliar, naik 27,12 persen dibanding semester I/2021 sebesar Rp5,3 miliar. Meski demikian, TELE mencatatkan rugi bersih yang meningkat dari Rp59,1 miliar di semester I/2021, menjadi Rp118,7 miliar di semester I/2022, atau naik 100,85 persen. Adapun hingga akhir Juni 2022, TELE mencatatkan penurunan total aset menjadi Rp146,3 miliar, dari Rp225,9 miliar dibandingkan akhir Desember 2021. Total liabilitas perseroan naik menjadi Rp4,5 triliun di 30 Juni 2022, dari Rp4,4 triliun di 31 Desember 2021. Perseroan juga mencatatkan peningkatan defisiensi modal menjadi Rp4,3 triliun di akhir semester I/2022, dari Rp4,2 triliun di akhir 2021. Sebagai informasi, anak usaha Telkom, yakni PT PINS Indonesia memiliki sebanyak 24 persen saham atau 1,75 miliar saham di TELE. Berdasarkan catatan Bisnis, PINS tercatat membeli saham Tiphone Rp876,7 miliar atau 1,1 miliar saham pada September 2014. Selain membeli saham Tiphone, PINS juga tercatat melakukan eksekusi atas penambahan modal tanpa hak memesan efek terlebih dahulu sebanyak 638 juta lembar saham TELE dengan nilai pelaksanaan Rp812,2 per saham dengan total nilai transaksi mencapai Rp518,2 miliar. Dengan transaksi tersebut, PINS memiliki 1,7 miliar saham TELE atau setara 25 persen dari seluruh modal yang telah disetor dalam perseroan. Namun, saat ini saham TELE tercatat berada di harga Rp50 per saham. Saham TELE tercatat mendapatkan notasi khusus dari bursa, yakni E yang berarti memiliki ekuitas negatif, dan X yang menandakan efek bersifat ekuitas dalam pemantauan khusus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220810/192/1565365/emiten-portofolio-telkom-tiphone-tele-cetak-rugi-bersih-rp118-miliar-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]