[
{"datex": "2024-11-08 20:25:12", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-07 20:28:00", "title": "Erick Thohir Minta MIND ID, Pegadaian, BRI & BSI Bikin Bank Emas", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir kembali menggelorakan rencana pembentukan bank emas atau bullion bank sebagai salah satu langkah untuk mendorong peningkatan hilirisasi. Untuk mewujudkan hal itu,  Erick  meminta holding BUMN Pertambangan Indonesia yakni MIND ID bersinergi dengan PT Pegadaian, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS) supaya membentuk  bullion bank . \"Coba bersinergi dengan Pegadaian, BRI, dan BSI supaya kita punya bullion bank. Bagaimana pasar logam ini juga kita menjadi bagiannya, itu hilirisasi juga,\" ujarnya dalam acara Perjanjian Jual Beli Logam Emas antara PT Freeport dengan PT Aneka Tambang Tbk. atau Antam di Jakarta, Kamis (7/11/2024). Dia mengatakan bahwa peluang itu terbuka seiring dengan pertumbuhan ekonomi Indonesia yang diyakini semakin membaik ke depan. Oleh karena itu, pembentukan bank emas dapat menjadi salah satu opsi yang dapat didorong oleh pemerintah. \"Dengan pertumbuhan ekonomi kita yang makin baik dan tentu sebagai opsi tabungan masyarakat Indonesia, ya tabungan emas ini menjadi sesuatu yang perlu kita dorong juga ke depan,\" pungkas Erick. Dalam perkembangan sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo menyoroti bahwa emas sedang diminati investor karena dianggap sebagai  safe haven , terutama dalam situasi geopolitik yang tidak stabil dan dinilai cukup tangguh menghadapi tekanan inflasi. \"Saya percaya emas ini  enggak  meredup. Dengan situasi geopolitik yang sekarang semakin tidak terprediksi, dan aset yang juga naik turun harganya, banyak asset management company [dunia] pada investasi lagi ke emas,\" ujarnya di Jakarta pada Mei 2024. Di sisi lain, dia menuturkan seiring prospek komoditas emas, Kementerian BUMN juga berupaya membangun ekosistem emas dalam negeri. Salah satunya melalui smelter Freeport di Gresik, Jawa Timur, yang ditaksir mampu menghasilkan 50 ton emas batangan per tahun. Kartika atau akrab disapa Tiko turut mendukung Pegadaian untuk bertransformasi menjadi  bullion services  atau ekosistem emas. Sebab, berdasarkan hasil kajian yang telah dilakukan, Pegadaian dinilai siap untuk melakukan layanan transaksi j ual beli emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/235/1814261/erick-thohir-minta-mind-id-pegadaian-bri-bsi-bikin-bank-emas", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2011-05-25 08:23:00", "title": "Asiaplast bagi dividen Rp30 miliar", "content": " JAKARTA: PT Asiaplast Industries Tbk, perusahaan yang bergerak di bidang perdagangan bahan baku plastik dan lembaran plastik PVC, akan membagikan dividen pada tahun ini sebesar Rp30 miliar atau Rp25 per lembar saham. Jumlah tersebut melebihi dari total perolehan laba bersih yang dikantongi perseroan sepanjang tahun lalu sebesar Rp24,66 miliar. Presiden Direktur & CEO Asiaplast Wilson A. Pranoto memerinci besaran dividen tersebut berasal dari laba bersih tahun buku 2010 sebesar Rp22 miliar dan sisanya sebesar Rp8 miliar berasal dari laba bersih tahun buku 2009. \"Jadwal pembayarannya direncanakan pada Agustus nanti,\" katanya dalam paparan publik, hari ini. Komposisi kepemilikan saham di Asiaplast saat ini sebesar 53,33% dimiliki oleh PT Maco Amangraha, Great Vitruvian Capital Pte Ltd menguasai 13,33%, sekitar 6,67% dimiliki Alexander Agung Pranoto yang menjabat sebagai Komisaris Utama di perseroan. Adapun Erlin Sanie memiliki 6,66% saham dan publik sebesar 20,01%. Sepanjang tahun lalu, perseroan mengalami penurunan laba bersih 18,2% menjadi Rp24,66 miliar dari posisi tahun sebelumnya sebesar Rp30,14 miliar. Pendapatan perseroan juga dilaporkan turun tipis 0,2% menjadi Rp283,74 miliar dibandingkan dengan realisasi pada periode yang sama 2009 sebesar Rp284,54 miliar.(luz) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110525/186/39525/asiaplast-bagi-dividen-rp30-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-25 11:05:00", "title": "Asiaplast akan tambah mesin produksi", "content": " JAKARTA: PT Asiaplast Industries Tbk, produsen plastik dan lembaran plastik PVC, tahun ini berencana menambah 1 unit mesin rigid PVC film & sheet dengan kebutuhan investasi mencapai Rp22 miliar. Direktur Utama Asiaplast Wilson A. Pranoto mengatakan mesin baru tersebut berkapasitas 400 ton per tahun dan ditargetkan terpasang pada Agustus-September 2011. \"Diharapkan keberadaan mesin baru tersebut dapat berkontribusi sebesar 15% dari total penjualan kami,\" katanya dalam acara paparan publik, hari ini. Menurut dia, sumber pendanaan berasal dari pinjaman kredit investasi dari Bank BCA. \"Kami utang jangka panjang sekarang sudah tidak punya, tinggal utang jangka pendek untuk modal usaha,\" jelasnya. Untuk belanja modal rutin, ujar Wilson, perseroan mengalokasikan dana sekitar Rp3 miliar-Rp8 miliar yang digunakan untuk pembelian mesin pendukung dan perawatan bangunan. Saat ini total produksi Asiaplast mencapai 17.045 ton terdiri dari produksi produk rigid PVC film & sheet mencapai 5.207 ton, flexible PVC film & sheet 7.054 ton, dan sponge & artificial PVC leather 4.784 ton. (luz) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110525/186/39474/asiaplast-akan-tambah-mesin-produksi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-05-27 10:15:00", "title": "BEI awasi saham Asiaplast & Indonesia Prima", "content": " JAKARTA: PT Bursa Efek Indonesia tengah mengawasi pergerakan saham PT Asiaplast Industries Tbk dan PT Indonesia Prima Property Tbk. Direktur Utama BEI Ito Warsito mengatakan otoritas bursa tengah memantau kedua saham tersebut karena terjadi peningkatan harga dan aktivitas transaksi saham di luar kebiasaan. \"Para investor harap memperhatikan jawaban perseroan atas permintaan konfirmasi bursa dan juga mencermati kinerja perseroan dan keterbukaan informasinya,\" katanya dalam situs resmi BEI hari ini. Perseroan juga diminta untuk mengkaji kembali rencana aksi korporasinya jika belum mendapatkan persetujuan RUPS. Pada penutupan perdagangan akhir pekan ini, harga saham dengan kode APLI melemah 8,29% atau setara Rp17 per saham ke posisi Rp188 per saham. Adapun saham dengan kode perdagangan OMRE menguat Rp5 per saham atau setara 1,49% ke Rp340 per saham.(luz) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110527/190/37406/bei-awasi-saham-asiaplast-and-indonesia-prima?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-25 14:54:00", "title": "RENCANA EMITEN: Asiaplast niat utang ke BCA", "content": " JAKARTA: PT Asiaplast Industries Tbk, emiten kemasan plastik, berniat meminjam dana dari PT Bank Central Asia Tbk (BCA) atau lembaga keuangan lain.Melalui keterbukaan informasi dalam situs Kustodian Sentral Efek Indonesia hari ini, 25 April 2012, perusahaan menyatakan rencana aksi utang itu disertai rencana penjaminan 50% aset kekayaan bersihnya.\"Untuk menjamin utang kepada BCA maupun bank atau lembaga keuangan lain dalam satu atau beberapa transaksi untuk 1 tahun buku,\" ungkap manajemen perusahaan yang dipimpin Wilson Agung Pranoto.Namun, tidak dijelaskan porsi besaran aset atau rencana pinjaman yang berencana diajukan perseroan.Pengumuman tentang rencana peminjaman dana merupakan salah satu agenda rapat umum pemegang saham luar biasa (RUPSLB), yang akan dimintakan izin dari pemegang sahamnya.BuybackAgenda RUPSLB lain adalah rencana permintaan izin pemodal untuk membeli kembali sahamnya (buyback) yang telah diterbitkan kepada publik.Selain RUPSLB, perusahaan juga mengagendakan enam poin agenda rapat umum pemegang saham tahunan (RUPST) yang akan digelar pada 31 Mei 2012, bersamaan dengan RUPSLB.Saham perusahaan yang berkode APLI itu sudah naik 1 poin atau 0,81% ke Rp125 dan membentuk kapitalisasi pasar Rp187,5 miliar dan rasio saham terhadap laba bersih (price to earnings ratio/PER) 8,55 kali.Data Bursa Efek Indonesia menunjukkan pemegang sahamnya terdiri dari Maco Amanggraha 46,15%, Alexander Agung Pranoto 7,69%, Erlin Sanie 7,68%, Alexander Agung Pranoto 7,69%, dan publik 38,47%. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120425/192/74095/rencana-emiten-asiaplast-niat-utang-ke-bca?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-28 12:27:00", "title": "ASIAPLAST INDUSTRIES buyback 10% sahamnya di publik", "content": " JAKARTA: PT Asiaplast Industries Tbk, emiten plastik lembaran, berniat membeli kembali ( buyback ) 10% saham perusahaan dari investornya maksimal di harga Rp100.Berdasarkan prospektus rencana pembelian yang dipublikasikan di surat kabar hari ini, 28 Mei 2012, perusahaan yang berkode saham APLI itu akan menggunakan dana sebesar Rp15 miliar untuk membeli 150 juta saham.Dana yang dianggarkan itu termasuk biaya transaksi, komisi perantara, serta biaya lain yang terkait pembelian tersebut.\"Waktu pembelian diusulkan maksimal 18 bulan terhitung sejak rapat umum pemegang saham luar biasa [RUPSLB] menyetujui pembelian kembali,\" ujar manajemen yang dipimpin Wilson Agung Pranoto itu.Perusahaan yang dulunya didirikan dengan nama PT Akasa Pandukarya itu, tutur manajemen, berencana menyimpan saham yang dibeli sebagai treasury stock.Emiten juga memprediksi pembelian kembali saham dapat memperbaiki rasio keuangannya, yaitu imbal hasil aset ( return on asset /ROA), laba per saham ( earnings per share/ EPS), dan imbal hasil ekuitas ( return on equity /ROE).Berdasarkan laporan keuangan akhir 2011, perseroan mensimulasi ROA-nya dapat naik dari sebelumnya 6,58% dari sebelum transaksi menjadi 6,68% setelah transaksi.Selain rasio keuangan, perusahaan juga memprediksi pembelian saham melalui buyback dapat membantu stabilisasi harga saham perseroan sehingga lebih mencerminkan fundamental perseroan.Setelah aksi korporasi itu, posi pemilik saham perusahaan yang berasal dari publik akan berkurang dari sebelumnya 20,01% menjadi 10,01%.Selain pemegang saham publik, pemegang saham perseroan terdiri dari PT Maco Amanggraha 53,33% dan Great Vitruvian Capital Pte Ltd 26,66%.Harga saham perseroan masih terkoreksi 2 poin atau 2% ke Rp98 hingga jeda siang ini di tengah koreksi indeks harga saham gabungan (IHSG).Posisi harga itu membentuk kapitalisasi pasarnya Rp147 miliar dan rasio harga saham terhadap laba bersih (price to earnings ratio/PER) 7,03 kali. (arh) SITE MAP: MARKET & FINANCE EKONOMI BISNIS & INVESTASI KONSUMER ENGLISH NEWS DATA BISNIS SPORT - SEPAKBOLA ENTERTAINMENT POLITIK INTERNATIONAL NEWS Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120528/192/78680/asiaplast-industries-buyback-10-percent-sahamnya-di-publik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-31 17:35:00", "title": "AKSI KORPORASI: Pemegang saham setujui Asiaplast Industries buyback saham", "content": " JAKARTA: Perusahaan yang bergerak di bidang perdagangan bahan baku plastik, PT Asiaplast Industries Tbk, mendapat persetujuan pemegang saham untuk pembelian kembali 10% saham publik dengan harga maksimal Rp100. Direktur Utama Asiaplast Industries Wilson A. Pranoto mengatakan persetujuan itu didapat dalam rapat umum pemegang saham luar biasa (RUPSLB) pada hari ini. Adapun pelaksanaan buyback saham itu akan dilakukan pekan depan. “Kami sudah mendapat persetujuan untuk buyback saham dan akan kami lakukan secepatnya. Mungkin mulai pekan depan. Buyback itu dilakukan maksimal 18 bulan terhitung sejak diselenggarakannya RUPSLB,” ujarnya hari ini, Kamis 31 Mei 2012. Berdasarkan prospektus sebelumnya disebutkan untuk membeli 150 juta saham publik itu, perseroan telah mengalokasikan dana sebesar Rp15 miliar yang diambil dari dana kas internal. Perseroan juga berencana menyimpan saham yang dibeli sebagai treasury stock. Dengan pembelian kembali saham diharapkan dapat memperbaiki rasio keuangannya, yaitu imbal hasil aset (return on asset/ROA), laba per saham (earnings per share/EPS), dan imbal hasil ekuitas (return on equity/ROE). Setelah aksi korporasi itu, posi pemilik saham perusahaan yang berasal dari publik akan berkurang dari sebelumnya 20,01% menjadi 10,01%. Selain persetujuan buyback saham, perseroan juga telah mendapat persetujuan pemegang saham untuk menjaminkan 50% aset kekayaan bersihnya terkait pengajuan pinjaman kepada PT Bank Central Asia Tbk (BCA). Wilson mengatakan perseroan telah mendapatkan fasilitas pinjaman dalam bentuk letter of credit (L/C) senilai US$9 juta yang akan digunakan seluruhnya untuk pembelian bahan baku.Pada tahun ini, lanjut dia, RUPS Tahunan emiten berkode saham APLI itu juga menyepakati untuk tidak membagikan dividen dan menggunakan perolehan laba bersih untuk memperkuat pendanaan internal perseroan. “Laba bersih 2011 kami gunakan untuk dana buyback saham dan keperluan modal kerja kami. Jadi tidak ada pembagian dividen tahun ini, dan pemegang saham pun sudah menyetujuinya,” paparnya. Pada perdagangan hari ini, harga saham emiten berkode APLI ditutup melemah 1% menjadi Rp99 dan menjadikannya berkapitalisasi pasar sebesar Rp148,51 miliar. (mmh) BERITA LAINNYA: PROYEK HAMBALANG: Audit BPK Selesai 100 Hari Lagi BURSA EROPA Memerah, Terseret Kegagalan Penjualan Obligasi Italia GITA WIRJAWAN: Penyatuan Zona Waktu Untuk Efektivitas Bisnis KRISIS EROPA: Ini Dia Kata Sri Mulyani Soal Dampaknya Ke Indonesia HENRY Vs RUHUT: Dari Debat Corby Sampai Angkat Gelas, Perseteruan Bakal Berlanjut? 10 PERUBAHAN APPLE: Bikin Steve Jobs Bangkit Dari Kubur Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120531/190/79267/aksi-korporasi-pemegang-saham-setujui-asiaplast-industries-buyback-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-07-11 17:14:00", "title": "ASIAPLAST INDUSTRIES Lakukan Buyback 3,56 Juta Saham", "content": " JAKARTA--PT Asiaplast Industries Tbk telah melakukan pembelian kembali (buyback) 3,56 juta saham per Juni 2012.  Direktur Asiaplast Industries Susanto Tjioe  dalam laporannya kepada Bursa Efek Indonesia (BEI) menyebutkan perseroan telah melakukan buyback sebanyak 2,37% dari rencana buyback perseroan sebanyak 150 juta saham. Pembelian saham kembali itu dilakukan dengan kisaran harga saham perseroan pada level Rp85 per saham – Rp89 per saham. “Sejak 12 Juni 2012—28 Juni 2012, kami telah melakukan buyback sebanyak 3,56 juta saham atau 2,37% dari target kami,” paparnya, Rabu (11/7/2012). Seperti diketahui, pada akhir Mei 2012, emiten berkode saham APLI itu telah mendapatkan persetujuan pemegang saham untuk buyback 10% saham publik dengan harga maksimal Rp100. Setelah aksi korporasi itu, kepemilikan saham publik akan menjadi 10,01%.  Direktur Utama Asiaplast Industries Wilson A. Pranoto  saat itu menyebutkan buyback tersebut akan dilakukan selama 18 bulan setelah mendapatkan persetujuan pemegang saham. Untuk aksi korporasinya itu, perseroan mengalokasikan dana sebesar Rp15 miliar yang seluruhnya bersumber dari kas internal. Perseroan berencana menyimpan saham yang dibeli sebagai treasury stock. Pada perdagangan hari ini, harga saham APLI ditutup melemah 1,1% ke level Rp90 dan menjadikannya berkapitalisasi pasar sebesar Rp135 miliar. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120711/15/85610/asiaplast-industries-lakukan-buyback-3-56-juta-saham-1?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-07-02 12:53:00", "title": "Asiaplast Industries Buyback 17,8 Juta Saham", "content": " BISNIS.COM, JAKARTA-- PT Asiaplast Industries Tbk (APLI) telah melakukan pembelian kembali (buyback) 17,8 juta lembar saham hingga semester I/2013. Aksi buyback sendiri telah dilakukan perseroan sejak akhir semester I tahun lalu setelah mendapatkan persetujuan pemegang saham untuk mengurangi porsi kepemilikan publik dari 20,01% menjadi 10,01%. Berdasarkan keterbukan informasi perseroan Selasa (2/7/2013), hingga semester I/2013 aksi buyback telah mencapai 11,90% dari total jumlah saham yang direncanakan sebanyak 150 juta saham. Sejalan dengan itu, perseroan telah mengeluarkan dana sebanyak Rp1,6 miliar dengan harga buyback di kisaran Rp86 per saham.  Adapun, berdasarkan prospektus tahun lalu perseroan mengalokasikan Rp15 miliar yang seluruhnya bersumber dari kas internal untuk memluskan rencana aksi korporasi tersebut, sehingga sisa dana untuk aksi buyback hingga semester I/2013 sebesar Rp13,45 miliar. Perseroan berencana menyimpan saham yang dibeli sebagai treasury stock dan diharapkan dapat memperbaiki rasio keuangannya, yaitu imbal hasil aset (return on asset/ROA), laba per saham (earnings per share/EPS), dan imbal hasil ekuitas (return on equity/ROE). Hingga perdagangan siang ini, saham APLI stagnan di harga Rp78 per lembar dengan nilai kapitalisasi Rp117 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130702/190/148256/asiaplast-industries-buyback-178-juta-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-20 12:20:00", "title": "Maco Amangraha Tambah Kepemilikan di Asiaplast Industries (APLI)", "content": " Bisnis.com , JAKARTA—PT Maco Amangraha menambah kepemilikan saham di PT Asiaplast Industries Tbk. (APLI) dengan tujuan investasi. Saat ini, kepemilikan Maco Amangraha di perusahaan yang bergerak dalam sektor industri flexible film dan sheet, synthetic leather, serta rigid film itu bertambah menjadi 53,37%. Dalam keterbukaan informasi di Bursa Efek Indonesia, dijelaskan perseroan membeli 100 saham dengan harga Rp65 per saham pada 17 Maret 2014. Selain itu, Maco juga membeli 499.900 saham dengan harga Rp65 per saham pada 14 Maret 2014. Berdasarkan laporan keuangan Asiaplast Industries per 30 September 2013, kepemilikan Maco sempat mencapai 55,3%. Namun, secara perlahan dijual karena pasar saham sedang bergejolak di kuartal IV tahun lalu. Bahkan, Asiaplast Industries sempat melakukan pembelian kembali ( buyback ) saham sepanjang tahun lalu sebesar 36,25% dari modal ditempatkan dan disetor perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140320/192/212351/maco-amangraha-tambah-kepemilikan-di-asiaplast-industries-apli?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-21 15:20:00", "title": "Asiaplast Industries (APLI) Buyback Saham Rp1,8 Miliar", "content": " Bisnis.com , JAKARTA--Emiten plastik PT Asiaplast Industries Tbk. (APLI) berencana untuk membeli kembali 1,21% saham atau  buyback  tahap III sebanyak 18,08 juta lembar setara dengan Rp1,8 miliar. Berdasarkan prospektus singkat yang dipublikasikan perseroan, Selasa (21/4/2015), disebutkan manajemen Asiaplast Industries akan meminta persetujuan  buyback  saham melalui rapat umum pemegang saham luar biasa (RUPSLB) pada 28 Mei 2015. Emiten berkode saham APLI tersebut menganggarkan dana  buyback  dari saldo laba. Dana yang dicadangkan untuk  buyback  tahap III periode 18 bulan sejak persetujuan RUPSLB tidak lebih dari Rp1,8 miliar termasuk untuk biaya transaksi. Saham hasil  buyback  akan disimpan sebagai  treasury stocks . Bertindak selaku perantara pedagang efek adalah PT BCA Sekuritas. Saat ini, pemegang saham Asiaplast Industries terdiri dari PT Maco Amangraha 53,41%, Alexander Agung Pranoto 24,93%, PT Asiaplast Industries Tbk. sebagai treasury stock 7,27%, dan publik menggenggam 14,39%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150421/192/425310/asiaplast-industries-apli-buyback-saham-rp18-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-08 15:51:00", "title": "Asiaplast Industries (APLI) Beli Tanah di Pluit Rp62,5 Miliar", "content": " Bisnis.com , JAKARTA--Emiten plastik PT Asiaplast Industries Tbk. (APLI) membeli tanah di Pluit Jakarta Utara dari PT Planet Electrindo senilai Rp62,5 miliar. Wilson A. Pranoto, Direktur Utama Asiaplast Industries, mengatakan akta jual beli tersebut dilakukan pada 3 Juli 2015. Pembelian tanah seluas 2.700 meter persegi dan bangunan yang berdiri di atasnya berlokasi di Pluit Raya, Penjaringan, Jakarta Utara. \"Total harga tanah dan bangunan adalah Rp62,5 miliar belum termasuk pajak pertambahan nilai,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Rabu (8/7/2015). Dia mengatakan, pembelian tanah dan bangunan tersebut akan digunakan oleh perseroan untuk kantor atau gudang di Jakarta Utara. Pada periode tiga bulan pertama tahun ini APLI berhasil membukukan pendapatan Rp65,58 miliar. Adapun laba bersih mencapai Rp2,62 miliar. Sampai kuartal I/2015, perseroan berhasil memproduksi 916 metrik ton flexible film & sheet, 703 kilometer leatherette, dan 1239 metrik ton rigid film. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150708/192/451433/asiaplast-industries-apli-beli-tanah-di-pluit-rp625-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-28 19:05:00", "title": "Kinerja Asiaplast Rontok", "content": " Bisnis.com , JAKARTA- PT Asiaplast Industries Tbk. selaku emiten produsen plastik mencatatkan laba bersih sebesar Rp1,93 miliar pada kuartal pertama tahun ini. Berdasarkan laporan keuangan interim yang dirilis pada Jumat (28/4/2017), laba bersih itu melorot 72,01% dibandingkan Rp6,9 miliar pada periode sama tahun lalu. Hal tersebut disebabkan adanya peningkatan ongkos produksi. Dari laporan tersebut, perusahaan berkode saham APLI itu mencatatkan penjualan bersih sebesar 2,3%, dari Rp79,9 miliar pada kuartal pertama tahun lalu, menjadi Rp81,74 miliar. Sayangnya, beban pokok penjualan yang meningkat telah menahan laju laba. Pada triwulan I/2017, APLI hanya mampu mengemas laba bruto sebesar Rp11,09 miliar. Nilai tersebut turun 32% dibandingkan Rp16,31 miliar pada periode sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170428/192/649155/kinerja-asiaplast-rontok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-03 11:20:00", "title": "APLI Umumkan Penurunan Modal Ditempatkan dan Disetor", "content": " Bisnis.com, JAKARTA—Emiten manufaktur lembaran plastic PT Asiaplast Industries Tbk. menurunkan modal ditempatkan dan disetor perseroan dari sebesar Rp150 miliar menjadi sebesar Rp136,27 miliar. Berdasarkan keterbukaan informasi perseroan yang dikutip Selasa (3/10/2017), jumlah saham perseroan dengan demikian menyusut dari semula 1,5 miliar menjadi 1,36 miliar. Emiten dengan kode saham APLI ini memang tengah dalam proses buy back sahamnya. Perubahan itu sudah disetujui dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang digelar perseroan Juni 2017 lalu. Perubahan tersebut pun telah disetujui oleh Menteri Hukum dan HAM berdasarkan keputusan No.AHU-0020016.AH.01.02.Tahun 2017 tertanggal 2 Agustus 2017. Dokumen itu diterima perseroan pada 29 September 2017. Manajemen perseroan mengungkapkan tidak ada dampak dari keputusan tersebut terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171003/192/695268/apli-umumkan-penurunan-modal-ditempatkan-dan-disetor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-02 20:02:00", "title": "Asiaplast Industries (APLI) Kucurkan Rp5 Miliar ke Entitas Afiliasi", "content": " Bisnis.com , JAKARTA – PT Asiaplast Industries Tbk. (APLI) menggelontorkan pinjaman senilai Rp5 miliar ke PT Tiga Berlian Electric untuk memperbaiki kondisi keuangan perusahaan afiliasi tersebut. Direktur PT Asiaplast Industries Tbk. Rofie Soeandy mengungkapkan PT Tiga Berlian Electric (TBE) merupakan perusahaan terkendali perseroan dimana perseroan memiliki penyertaan saham sebesar 99,8% di TBE. Dia mengungkapkan berdasarkan perjanjian pinjam meminjam tertanggal 28 Desember 2017, perseroan memberikan pinjaman uang ke TBE dengan jumlah pokok sebesar Rp5 miliar. “Pinjaman tersebut tidak dikenakan bunga,” katanya dalam keterbukaan informasi, Selasa (2/1/2018). Menurutnya, sebanyak Rp2,75 miliar dari pinjaman tersebut akan digunakan TBE untuk melunasi pokok pinjaman yang diterima TBE dari PT Maco Amangraha (MACO) sesuai perjanjian pinjam meminjam uang tertanggal 1 Juli 2017 antara TBE dan MACO. Selain itu, dana sebanyak Rp2 miliar dari pinjaman tersebut akan digunakan TBE untuk melunasi pokok pinjaman yang diterima TBE dari PT Planet Electrindo (PE) sesuai perjanjian pinjam meminjam uang tertanggal 1 November 2017 antara TBE dan PE. “Sebesar Rp250 juta untuk modal kerja TBE,” katanya. Rofie menambahkan pengembalian pinjaman dapat dilakukan setiap saat dengan etentian tidak boleh melebihi satu tahuna sejak tanggal perjanjian. Perseroan dan TBE sepakat bahwa sebagian atau seluruh pinjaman dapat dikonversi menjadi saham-saham yang dikeluarkan dalam TBE atas nama Perseroan. Adapun, pemberian pinjaman oleh perseroan ke TBE yang menjadi perusahaan terkendali perseroan sejak 5 Desember 2017 dilakukan untuk memperbaiki kondisi keuangan TBE dengan memberikan opsi ke perseroan untuk meningkatkan penyertaan perseroan pada TBE. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180102/192/722798/asiaplast-industries-apli-kucurkan-rp5-miliar-ke-entitas-afiliasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-01 20:31:00", "title": "Asiaplast (APLI) Kaji Bisnis Daur Ulang", "content": " Bisnis.com , TANGERANG -- Emiten produsen plastik PT Asiaplast Industries Tbk. tengah mempertimbangkan peluang bisnis daur ulang plastik untuk dapat meningkatkan kinerja perseroan di masa depan. Saat ini, peluang usaha tersebut tengah dalam masa kajian perusahaan tersebut. Direktur Utama Asiaplast Industries Wilson Agung Pranoto mengungkapkan peluang bisnis tersebut muncul dari program-program pertanggungjawaban sosial yang disusun oleh sejumlah perusahaan manufaktur dalam negeri. Rencana ini merupakan bagian dari rencana ekspansi perseroan pada 2018. \"Sejauh ini perusahaan belum mempertimbangkan untuk kembali melakukan ekspansi anorganik. Namun, kami akan ekspansi pada produk PET sheet manufacturing. Saat ini perusahaan manufaktur sedang menghadapi tren responsibility untuk program daur ulang,\" ungkap Wilson di Tangerang, Kamis (31/5). Wilson mengungkapkan emiten dengan kode saham APLI tersebut akan memilili line produksi baru yang khusus memproses plastik PER daur ulang. Kendati demikian, perusahaan tersebut enggan mendetilkan alokasi dana yang disiapkan perusahaan untuk investasi bisnis daur ulang. Adapun, pada akhir tahun lalu perseroan baru saja menempuh akuisisi PT Tiga Berlian Electric, perusahaan produsen dan jasa perdagangan alat elektronik. Menurut Wilson, meski bergerak di sektor produksi plastik dan kulit, perseroan terbuka pada akuisisi bisnis-bisnis baru yang dinilai dapat mengerek laba. Dalam akta yang diterbitkan Desember 2017, disebutkan perusahaan mengakuisisi 44.900 saham Tiga Berlian Electric atau sebesar 99,80%, dengan harga perolehan Rp50,27 miliar. \"Untuk mengakuisisi perusahaan, kami memiliki kriteria. Kami melihat potensi Tiga Berlian Electric cukup besar. Perusahaan tidak membatasi ekspansi pada bisnia tertentu, kami melihat prospeknya ke depan,\" ungkap Wilson. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180601/192/801963/asiaplast-apli-kaji-bisnis-daur-ulang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-16 17:05:00", "title": "Asiaplast Industries (APLI) Beri Pinjaman ke Tiga Berlian Electric", "content": " Bisnis.com,  JAKARTA - Emiten produsen plastik, PT Asiaplast Industries Tbk. memberikan pinjaman kepada PT Tiga Berlian Electric (TBE) untuk modal kerja. Dalam keterbukaan informasi BEI pada Rabu (16/1/2019), Direktur Asiaplast Industries Albert Sigianto menyatakan, emiten dengan kode saham APLI itu, memberikan pinjaman kepada TBE sebesar Rp1,3 miliar pada 14 Januari 2019. Pinjaman tidak dikenakan bunga dan akan dipergunakan oleh TBE untuk modal kerja. TBE merupakan perusahaan terkendali perseroan, di mana perseroan memiliki penyertaan saham sebesar 99,8% di TBE. Lebih lanjut, pengembalian pinjaman dapat dilakukan setiap saat dengan ketentuan tidak boleh melebihi waktu satu tahun setelah tanggal diterimanya pinjaman oleh TBE. Perseroan dan TBE sepakat bahwa sebagian atau seluruh pinjaman dapat dikonversi menjadi saham-saham yang dikeluarkan dalam TBE atas nama perseroan, dengan syarat dan ketentuan serta mekanisme yang ditentukan oleh perseroan. \"Pemberian pinjaman oleh perseroan kepada TBE yang merupakan perusahaan terkendali perseroan dilakukan untuk memperbaiki kondisi keuangan TBE, dengan memberikan opsi kepada perseroan untuk meningkatkan nilai penyertaan perseroan pada TBE sesuai dengan syarat dan ketentuan serta mekanisme yang dipandang baik oleh perseroan,\" terangnya dalam keterbukaan informasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190116/192/879275/asiaplast-industries-apli-beri-pinjaman-ke-tiga-berlian-electric?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-08-21 12:54:00", "title": "Penjualan Asiaplast Industries Tumbuh 15,25 persen", "content": " Bisnis.com,  JAKARTA - PT Asiaplast Industries Tbk. membukukan kinerja positif pada semester I/2019. Berdasarkan laporan keuangan per 30 Juni 2019, emiten dengan kode saham APLI ini mencatatkan penjualan bersih senilai Rp218,29 miliar atau naik 15,25 persen dibandingkan dengan semester I/2018 senilai Rp189,40 miliar. Penjualan berasal dari segmen plastik senilai Rp189,68 miliar dan elektronik senilai Rp28,61 miliar. Perseroan mampu menjaga kenaikan beban pokok penjualan di level 10,99 persen menjadi Rp182,44 miliar. Sementara itu, laba kotor yang dihasilkan senilai Rp35,85 miliar atau naik 43,23% secara tahunan. Sehingga, laba tahan berjalan setelah efek penyesuaian rugi penggabungan entitas usaha senilai Rp1,63 miliar pada semester I/2019, setelah mencatatkam rugi bersih senilai Rp8,18 miliar pada semester I/2018. Total aset perseroan per 30 Juni 2019 senilai Rp438,07 miliar, turun 12,94 persen dari total aset per 31 Desember 2018 senilai Rp503,18 miliar. Adapun, total liabilitas sebesar Rp230,94 miliar dan ekuitas Rp207,13 miliar. Total liabilitas turun Rp68,05 miliar untuk 30 Juni 2019 atau 22,76 persen jika dibandingkan dengan 30 Juni 2018. Direktur Utama Asiaplast Industries Wilson Agung Pranoto menjelaskan penurunan liabilitas disebabkan karena penurunan utang bank jangka pendek, penurunan utang usaha pihak ketiga, penambahan utang usaha pihak berelasi, penambahan utang lain lain pihak ketiga. Di samping itu, juga karena penambahan utang pajak, penurunan beban akrual, penambahan uang muka pelanggan, penurunan liabilitas imbalan kerja jangka pendek. Serta, penambahan utang bank jangka panjang, penambahan pinjaman dari pihak-pihak berelasi, penambahan liabilitas imbalan kerja jangka panjang, dan penurunan liabilitas pajak tangguhan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190821/192/1139191/penjualan-asiaplast-industries-tumbuh-1525-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-17 18:36:00", "title": "10 Saham Top Gainers 17 Desember, APLI Paling Cuan, INAF & KAEF Auto Reject", "content": " Bisnis.com , JAKARTA – Saham PT Asiaplast Industries Tbk. membukukan lonjakan harga tertajam pada akhir perdagangan hari ini, Selasa (17/12/2019). Berdasarkan data Bloomberg, harga saham emiten bersandi APLI ini ditutup melonjak 28 persen atau 28 poin ke level Rp128 per lembar saham pada perdagangan hari ini. Menempati posisi terkuat setelah APLI pada Selasa (17/12) adalah saham PT Indofarma (Persero) Tbk. (INAF) dan PT Kimia Farma (Persero) Tbk (KAEF) yang melonjak masing-masing 25 persen sekaligus menyentuh batas  auto rejection  atas. Saham INAF dan KAEF masing-masing menguat ke level RP430 dan Rp1.275 per lembar saham. Sementara itu,Indeks Harga Saham Gabungan (IHSG) ditutup menguat 0,53 persen atau 32,76 poin ke level 6.244,35, setelah dibuka menguat 0,19 persen atau 11,85 poin di level 6.223,44 Pada perdagangan Senin (16/12), indeks mampu mengakhiri pergerakannya di level 6.211,59 dengan kenaikan 0,23 persen atau 14,27 poin, penguatan hari kedua berturut-turut sejak perdagangan Jumat (13/12). Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 6.205,63-6.244,35. Enam dari sembilan sektor berakhir di zona hijau, dipimpin sektor tambang yang menguat 1,38 persen dan industri dasar yang menguat 1,06 persen. Tiga sektor lainnya melemah, didorong oleh sektor aneka industri yang turun 0,51 persen. Dari 668 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 202 saham menguat, 197 saham melemah, dan 269 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) APLI 100 128 28,00 INAF 344 430 25,00 KAEF 1020 1275 25,00 AKSI 1285 1605 24,90 NIKL 310 386 24,52 IDPR 300 370 23,33 PDES 555 680 22,52 SINI 1355 1650 21,77 LMSH 370 450 21,62 SMBR 404 476 17,82 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191217/7/1182317/10-saham-top-gainers-17-desember-apli-paling-cuan-inaf-kaef-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]