[
{"datex": "2024-11-09 02:51:47", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2023-12-03 06:20:00", "title": "Gudang Garam (GGRM) Sebut Penjualan Rokok Turun, tapi Masih Dapat Rp81,7 Triliun", "content": " Bisnis.com , JAKARTA - Emiten rokok PT  Gudang Garam  Tbk. (GGRM) memprediksi penjualan rokok menurun terimbas daya beli yang turun sepanjang tahun depan. Corporate Secretary Gudang Garam Heru Budiman mengatakan  GGRM  tidak memiliki rencana penambahan kapasitas produksi karena melihat volume penjualan per September masih dalam kondisi yang turun. “Melihat terjadinya penurunan volume sampai September 2023, maka penambahan kapasitas [tahun depan] tidak diperlukan,” katanya saat paparan publik, Kamis (30/11/2023). Meski volume penjualan diramal masih akan lesu tahun depan, tapi masih ada harapan untuk sedikit peningkatan menjadi lebih baik. Heru mengklaim hal ini merupakan pandangan optimis tetapi realistik bagi GGRM. Heru menjelaskan pula perbaikan yang terjadi tidak akan signifikan secara langsung dari kondisi geopolitik terlebih tahun 2024 merupakan tahun  pemilu  yang juga memberikan sentimen terhadap industri rokok. Di sisi lain, terkait dengan  cukai rokok  sebesar 11% yang telah ditetapkan pemerintah masih menjadi pertimbangan bagi GGRM untuk meracik strategi. PT Gudang Garam Tbk. (GGRM) mengantongi laba bersih sebesar Rp4,45 triliun sampai dengan kuartal III/2023 atau tumbuh 197,62% dibandingkan dengan periode yang sama tahun lalu, yakni Rp1,49 triliun. Berdasarkan  laporan keuangan  per akhir September 2023, perolehan laba bersih itu disebabkan oleh biaya pokok penjualan yang menyusut sebesar 18,44% secara  year-on-year  (YoY) menjadi Rp70,33 triliun. Pada saat bersamaan, pendapatan GGRM sejatinya menurun 12,96% YoY menuju Rp81,74 triliun. Penurunan dikontribusikan oleh segmen ekspor yang melemah 1,63% menjadi Rp1,15 triliun dan penjualan dalam negeri ambles 13,10% YoY ke Rp80,59 triliun. Akan tetapi, karena penurunan beban lebih tinggi, laba kotor perseroan sepanjang Januari–September 2023 mencapai Rp11,41 triliun atau mengalami pertumbuhan 48,49% YoY. Setelah diakumulasikan dengan berbagi beban dan pendapatan lainnya, GGRM mencetak laba bersih yang dapat diatribusikan kepada entitas induk sebesar Rp4,45 triliun. Adapun laba per saham juga naik dari level Rp778 menuju Rp2.317 per saham. Kepala Riset Praus Capital Alfred Nainggolan mengatakan sektor rokok (Tobacco) masih cukup berat untuk tahun depan, terlebih bagi pemain-pemain besar seperti GGRM dan HMSP. “Sentimen industri seperti tarif cukai tekanan dari UU Kesehatan masih menjadi isu besar yang mempengaruhi  outlook  sektor rokok,” katanya menjawab pertanyaan Bisnis, Kamis (30/11/2023). Alfred menjelaskan percuma juga jika mempertahankan kapasitas jika margin keuntungan emiten-emiten rokok tergerus cukup besar. Pilihan penurunan kapasitas produksi menjadi cara bertahan yang efektif untuk mempertahankan level keuntungan apalagi jika manajemen melihat ada peluang yang lebih baik pada bisnis non-rokok. “Pada kondisi saat ini di mana likuiditas sangat ketat dan  rate of return  yang menyesuaikan kenaikan suku bunga, perusahaan akan sangat selektif dalam hal ekspansi, belanja modal juga belanja operasional,” jelas Alfred. Terpisah, riset RHB Sekuritas baru-baru ini menjelaskan sektor  tembakau  masih akan dibayangi oleh  daya beli yang lebih lemah dari yang diharapkan, perdagangan rokok ilegal meningkat di kota-kota Tier-2, dan kenaikan harga tembakau yang lebih tinggi terutama di kuartal IV/2023. Lebih lanjut, riset menjelaskan margin GGRM seharusnya melebar pada kuartal IV/2023, tetapi volume penjualan yang lebih rendah akan tetap berlanjut. GGRM mempertahankan sebagian besar harga produknya pada kuartal ini. Meskipun permintaan untuk rokok pulih, alternatif yang lebih murah tetap menjadi prioritas bagi perokok. Saat ini, seri kemasan SKM Full Flavour GGRM lebih mahal dibandingkan dengan varian SKM Mild lainnya di pasaran, sehingga potensi penurunan tingkat konsumsi lebih lanjut akan lebih menekan volume penjualan. Pada kuartal akhir 2023, RHB melihat pendapatan toplinenya menyusut seiring dengan penurunan volume penjualan, tetapi marginnya mungkin memperkuat sedikit, didukung oleh kenaikan harga. Selain itu, untuk 2024 sendiri,  RHB Sekuritas  justru memproyeksikan volume pertumbuhan GGRM akan lebih rendah. Meskipun Pemilu 2024 seharusnya menjadi pendorong utama pertumbuhan volume penjualan tembakau, pemilu 2014 dan 2019 datang dengan kenaikan tarif cukai sebesar 0%. “Dalam ketiadaan kenaikan tarif cukai 0% untuk pemilu mendatang, kami memperkirakan pertumbuhan volume penjualan pada 2024 akan setengah, sementara volume industri seharusnya tumbuh satu digit rendah,” tulis RHB Sekuritas, dikutip Jumat (1/12/2023). _____ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231203/192/1720329/gudang-garam-ggrm-sebut-penjualan-rokok-turun-tapi-masih-dapat-rp817-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-08 18:30:00", "title": "Bandara Dhoho Kediri Ditarget Beroperasi Awal 2024, Begini Kesiapannya", "content": " Bisnis.com , JAKARTA -  Menteri Perhubungan  Budi Karya Sumadi menargetkan Bandara Internasional Dhoho Kediri, Jawa Timur beroperasi komersial pada awal 2024. Jelang pengoperasian bandara, Budi Karya meninjau kesiapan Bandara Internasional Dhoho Kediri pada Jumat (8/12/2023). Menhub menyaksikan langsung proses kalibrasi bandara yang tengah dilakukan Kemenhub melalui Ditjen Perhubungan Udara. \"Kalibrasi adalah tahap awal dari  assessment  suatu bandara, yang akan dilanjutkan dengan sejumlah  assessment  lainnya terkait keselamatan dan keamanan penerbangan,” ujar Budi Karya melalui siaran pers. Dia menjelaskan, pada pekan depan akan dilakukan praoperasi  Bandara Dhoho  dengan mengadakan tes  take off landing  beberapa pesawat. “Setelah seluruh  assessment  selesai, kami akan mengeluarkan rekomendasi yang akan ditindaklanjuti oleh pihak pengelola bandara,” ucapnya. Setelah semua rekomendasi ditindaklanjuti, langkah selanjutnya adalah pengajuan dari pihak maskapai untuk melayani penerbangan dari dan ke Bandara Dhoho. Kemudian, akan ditetapkan maskapai serta rutenya oleh Kemenhub. “Bandara Dhoho ditargetkan bisa beroperasi secara komersial pada akhir Januari atau Februari 2024,” kata Budi. Lebih lanjut, Budi mengharapkan peran aktif pemerintah daerah di Kediri untuk turut mempromosikan keberadaan Bandara Dhoho. Dia meyakini Bandara Dhoho akan memberikan dampak signifikan bagi pertumbuhan ekonomi dan pariwisata Kediri. \"Jawa Timur adalah provinsi dengan jumlah penduduk terbesar kedua di Indonesia dan memang dibutuhkan bandara yang ada di sisi selatan. Apa yang dibangun ini sangat signifikan, dengan  runway  sepanjang 3.300 meter dan lebar 45 meter yang dapat didarati segala jenis pesawat,\" ujar Menhub. Bandara ini juga potensial untuk melayani penerbangan umrah dan haji. \"Kami sudah akan memberikan izin penerbangan umrah haji di bandara ini, di sekitar bandara ini juga sudah memiliki fasilitas penunjang seperti, hotel dan fasilitas lainnya,\" imbuhnya. Menhub pun memberikan apresiasi kepada PT Surya Dhoho Investama (SDHI), anak usaha dari PT Gudang Garam, yang telah berinvestasi untuk membangun Bandara Dhoho Kediri dengan total investasi mencapai Rp13 triliun. \"Ini adalah proyek kerja sama pemerintah dan badan usaha [KPBU]  unsolicited  [pemrakarsa dan pendanaan dari pihak swasta/non APBN] pertama di Indonesia, yang dari awal kita desain bersama-sama sampai selesai. Ini adalah satu contoh bahwa Indonesia memiliki pihak swasta yang punya komitmen untuk membangun konektivitas di Indonesia. Ini juga bisa jadi contoh swasta yang lain untuk berinvestasi di bandara,\" kata Menhub. Pada tahap awal, Bandara Dhoho akan memiliki kapasitas terminal 1,5 juta/tahun. Pembangunan tahap 2, kapasitas akan meningkat mencapai 4,5 juta penumpang/tahun, dan kapasitas ultimate mencapai 10 juta penumpang/tahun. Nantinya, bandara ini akan dikelola oleh PT Angkasa Pura I (AP I). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231208/98/1722285/bandara-dhoho-kediri-ditarget-beroperasi-awal-2024-begini-kesiapannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-31 16:59:00", "title": "Gudang Garam (GGRM) Suntik Modal Bandara Dhoho, Total Rp14 Triliun", "content": " Bisnis.com , JAKARTA — Emiten rokok milik  konglomerat  keluarga Wonowidjojo  PT Gudang Garam Tbk.  (GGRM) kembali menyuntikkan modal ke anak usaha pengembang Bandara Dhoho di Jawa Timur, PT Surya Dhoho Investama (SDHI) dengan nilai Rp1 triliun. Total modal yang disuntikkan GGRM ke SDHI pun mencapai Rp14 triliun. Direktur Gudang Garam Heru Budiman mengatakan penambahan modal ini dilakukan untuk mendukung kelanjutan proses pembangunan  Bandar Udara Dhoho Kediri  di Kediri, Jawa Timur, yang dibangun perseroan melalui SDHI. Dalam transaksi afiliasi ini,  GGRM  melakukan pengambilan saham-saham baru yang dikeluarkan SDHI sejumlah 1 juta saham, dengan penyetoran tambahan modal sebesar Rp1 triliun. Dengan transaksi tersebut, modal ditempatkan dan modal disetor SDHI bertambah menjadi Rp14 triliun dari sebelumnya Rp13 triliun. Emiten berkode saham GGRM ini tercatat memiliki 13,99 juta saham atau sebesar Rp13,99 triliun dan kepemilikan PT Surya Duta Investama sebanyak 1 saham atau Rp1 juta. \"Modal dasar SDHI juga ditingkatkan dari semula Rp13 triliun, menjadi Rp14 triliun,” kata Heru dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Senin (27/3/2023). Dia menyebutkan penyetoran tambahan modal ditempatkan dan modal disetor tersebut akan dilakukan secara bertahap. SDHI merupakan perusahaan terkendali dan afiliasi GGRM yang sahamnya dimiliki secara langsung oleh perseroan sebesar 99,99%. Lewat SDHI, GGRM menjadi pemrakarsa proyek kerja sama pemerintah badan usaha (KPBU) Bandar Udara di Kediri, Jawa Timur. SDHI telah resmi menandatangani kerja sama dengan pemerintah dalam rangka pembangunan bandara tersebut pada 7 September 2022. Penandatangan tersebut sekaligus menandai proyek bandara pertama di Indonesia yang dibangun dengan pembiayaan swasta murni dan tanpa menggunakan Anggaran Pendapatan dan Belanja Negara (APBN). GGRM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GGRM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706695094472\" }); Manajemen GGRM menjelaskan perjanjian kerja sama pemerintah dan badan usaha (KPBU) tersebut memiliki jangka waktu kerja sama adalah 50 tahun sejak tanggal operasi komersial tahap I. SDHI akan melakukan kerja sama operasi (KSO) pada proyek pembangunan Bandara Baru Kediri ini bersama Angkasa Pura I. Keduanya telah dinyatakan sebagai pemenang dengan durasi waktu kerja sama yaitu 50 tahun sejak bandara mulai dioperasikan. Kementerian Perhubungan melaporkan total investasi mencapai Rp10,8 triliun dengan pemerincian Rp6,6 triliun pada tahap I, Rp1,2 triliun pada tahap II, dan Rp3 triliun pada tahap III. Dengan pembangunan ini, kapasitas penumpang bandara untuk tahap I bisa mencapai 1,5 juta penumpang per tahun. Kemudian kapasitas tahap II menjadi 4,5 juta penumpang per tahun dan tahap III 10 juta penumpang per tahun. Bandara Kediri ditargetkan beroperasi pada Februari 2024 dan diproyeksikan mampu melayani pesawat berbadan lebar (wide body aircraft) sejenis Boeing 777-300ER. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240131/192/1737147/gudang-garam-ggrm-suntik-modal-bandara-dhoho-total-rp14-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-15 13:15:00", "title": "Gudang Garam (GGRM) Garap Tol Kediri-Tulungagung, Dirikan Perusahaan Rp3,5 Triliun", "content": " Bisnis.com , JAKARTA — Emiten rokok PT  Gudang Garam  Tbk. (GGRM) Tbk. (GGRM) mendirikan entitas usaha PT Surya Sapta Agung Tol (SSAT) dengan modal dasar Rp3,5 triliun untuk menggarap proyek Tol Kediri-Tulungagung. Direktur GGRM Heru Budiman dan Istata T. Sidharta menyampaikan pada 12 Februari 2024, GGRM bersama dengan PT Suryaduta Investama mendirikan anak perusahaan baru, yaitu PT Surya Sapta Agung Tol (SSAT). PT Suryaduta Investama milik keluarga konglomerat Wonowidjojo merupakan pemegang 69,29% saham GGRM. Struktur modal SSAT yakni modal dasar Rp3,5 triliun yang terbagi atas 3,5 juta saham masin-masing senilai Rp1 juta per saham. Selanjutnya, modal ditempatkan dan disetor Rp2 triliun yang terdiri dari 2 juta saham. \"GGRM mengambil 1,99 juta saham SSAT atau 99,9% senilai Rp1,99 triliun. PT Suryaduta Investama mengambil 1 saham SSAT atau Rp1 juta,\" paparnya dalam keterangan tertulis, dikutip Kamis (15/2/2024). Menurutnya, pendirian SSAT untk memenuhi surat penetapan Menteri PUPR perihal pemenang lelang pengusahaan Jalan Tol Kediri-Tulungagung pada 14 Desember 2023. Ketetapan itu mewajibkan GGRM sebagai pemenang lelang mendirikan badan usaha jalan tol (BUJT). SSAT akan menjalankan kegiatan usaha BUJT yang meliputi aktivitas jalan tol, konstruksi bangunan sipil jalan, penunjang pembangunan, konstruksi, jalan layang, fly over, underpass, pagar, drainase, marka jalan, hingga rambu-rambu. Sementara itu,  saham  GGRM menguat 3,52% atau 700 poin ke level Rp20.600 pada perdagangan Kamis (15/2/2024) sesi I. Sepanjang perdagangan, saham GGRM bergerak pada rentang Rp19.950 hingga Rp20.800. Dalam sepekan, saham emiten rokok itu masih melemah 0,60%. Namun, jika ditarik lebih jauh lagi sepanjang tahun berjalan atau  year-to-date  saham GGRM naik 1,35%. Dari sisi valuasi,  Price to earning ratio  (PER) GGRM adalah 6,67 kali, dengan posisi  price to book value  (PBVR) 0,66 kali. Kapitalisasi pasar GGRM mencapai Rp39,46 triliun. GGRM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GGRM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707977485554\" }); Diberitakan sebelumnya, anggota BPJT Unsur Masyarakat Tulus Abadi mengungkapkan, PT Gudang Garam Tbk. (GGRM) resmi akan menggarap proyek  jalan tol  Kediri-Tulungagung setelah memenangkan tender. \"Ruas tol yang sedang proses PPJT itu ada ruas Kediri-Tulungagung sepanjang 44,51 km,\" kata Tulis dalam agenda Diskusi Publik Jalan Tol dan Jalan Daerah di Jakarta, Kamis (16/11/2023). Lebih lanjut, Tulus merinci, biaya investasi dari proyek tersebut dilaporkan mencapai Rp10,26 triliun. Nantinya, proyek tol Kediri - Tulungagung akan menunjang akses menuju  Bandara Dhoho  yang juga akan dioperasikan dalam waktu dekat. \"Jalan ini yang akan menghubungkan Bandara Dhoho, karena sudah mau finishing [bandaranya], agar optimal dibangunkan jalan oleh Gudang Garam,\" ujarnya. Profil Tol Kediri-Tulungagung Sebagai informasi, Pengusahaan Jalan Tol Kediri-Tulungagung akan dilakukan dengan skema Kerja Sama Pemerintah dengan Badan Usaha (KPBU) dengan skema bangun-guna-serah (BOT) dengan masa konsensi 50 tahun. Berdasarkan proyeksi BPJT, volume lalu lintas harian di Jalan Tol Kediri-Tulungagung dapat mencapai 10.421 kendaraan pada 2023, 27.335 kendaraan pada 2033, 56.069 kendaraan pada 2043, 96.840 kendaraan pada 2053, dan 112.535 kendaraan pada 2063, dan 117.229 kendaraan pada 2073. Jalan Tol Kediri-Tulungagung memiliki panjang 44,51 kilometer dengan batas kecepatan 100 km per jam. Jalan itu akan memiliki lebar lajur 3,6 m, lebar bahu dalam 1,5 m, lebar bahu luar 3,0 m lebar median 2,5 m dengan jumlah lajur awal 2x2 lajur, dan jumlah lajur akhir 2x2 lajur. Jalan Tol Kediri-Tulungagung memiliki internal rate of return (IRR) 18,58 persen dengan net present value (NPV) Rp1,09 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240215/192/1741204/gudang-garam-ggrm-garap-tol-kediri-tulungagung-dirikan-perusahaan-rp35-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-15 17:56:00", "title": "Gudang Garam (GGRM) Serius Garap Tol Kediri-Tulungagung, Ini Buktinya", "content": " Bisnis.com , JAKARTA - PT Gudang Garam Tbk. (GGRM) resmi mendirikan Badan Usaha Jalan Tol (BUJT) yakni PT Surya Sapta Agung Tol (SSAT) yang akan menggarap proyek Jalan Tol Kediri - Tulungagung. Direktur  GGRM  Heru Budiman menjelaskan BUJT tersebut resmi didirikan pada 12 Februari 2024 bersama dengan PT Surya Duta Investama. Perinciannya, GGRM menggenggam 1,99 juta saham SSAT atau 99,9% senilai Rp1,99 triliun. Sedangkan, PT Surya Duta Investama memiliki 1 saham senilai Rp1 juta. \"Maksud dan tujuan pendirian SSAT adalah untuk menjalankan kegiatan usaha sebagai BUJT yang meliputi aktivitas jalan tol, konstruksi bangunan sipil jalan, termasuk kegiatan penunjang pembangunan, peningkatan, pemeliharaan,\" jelas Heru Budiman dalam keterbukaan informasi Bursa Efek Indonesia (BEI), dikutip Kamis (15/2/2024). Sebagai informasi, GGRM resmi ditetapkan sebagai pemenang tender pengusahaan Jalan Tol Kediri - Tulungagung pada 14 Desember 2023. Hal itu sebagaimana tertuang dalam Surat Penetapan Menteri Pekerjaan Umum dan Perumahan Rakyat No. PB0201-Mn/2954. Sebelumnya, anggota Badan Pengatur Jalan Tol (BPJT) Kementerian PUPR, Tulus Abadi, mengungkapkan, nilai investasi dari proyek tersebut dilaporkan mencapai Rp10,26 triliun. Nantinya, proyek tol Kediri - Tulungagung akan menunjang akses menuju Bandara Dhoho yang juga dimiliki oleh GGRM. Pengusahaan Jalan Tol Kediri-Tulungagung akan dilakukan dengan skema Kerja Sama Pemerintah dengan Badan Usaha (KPBU) dengan skema bangun-guna-serah (BOT) dengan masa konsesi 50 tahun. Berdasarkan proyeksi BPJT, volume lalu lintas harian di Jalan Tol Kediri-Tulungagung dapat mencapai 10.421 kendaraan pada 2023, 27.335 kendaraan pada 2033, 56.069 kendaraan pada 2043, 96.840 kendaraan pada 2053, dan 112.535 kendaraan pada 2063, dan 117.229 kendaraan pada 2073. Nantinya, Jalan Tol Kediri-Tulungagung memiliki panjang 44,51 kilometer yang didesain dengan batas kecepatan 100 km per jam. Jalan itu akan memiliki lebar lajur 3,6 m, lebar bahu dalam 1,5 m, lebar bahu luar 3,0 m lebar median 2,5 m dengan jumlah lajur awal 2x2 lajur, dan jumlah lajur akhir 2x2 lajur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240215/45/1741307/gudang-garam-ggrm-serius-garap-tol-kediri-tulungagung-ini-buktinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-27 18:33:00", "title": "Sah! Gudang Garam (GGRM) Bangun Jalan Tol Kediri-Tulungagung Rp9,92 triliun", "content": " Bisnis.com , JAKARTA - PT  Gudang Garam  Tbk. (GGRM) segera memulai pembangunan Jalan  Tol Kediri-Tulungagung  sepanjang 44,17 kilometer (km) senilai Rp9,92 triliun. Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono menjelaskan bahwa pembangunan Jalan Tol Kediri - Tulungagung merupakan salah satu proyek kerja sama pemerintah dengan badan usaha (KPBU) atas prakarsa badan usaha ( unsolicited ). Proyek ini bakal mulai dibangun dalam waktu dekat usai GGRM resmi melakukan Penandatanganan Perjanjian Pengusahaan Jalan Tol (PPJT), Perjanjian Regres, dan Perjanjian Penjaminan Jalan Tol Kediri-Tulungagung pada hari ini, Selasa (27/02/2024). “Terima kasih kepada PT Gudang Garam Tbk. yang telah merencanakan pembangunan jalan tol Kediri - Tulungagung. Ini adalah keputusan bisnis yang sangat strategis karena akan menghubungkan  Tol Trans Jawa  yang telah beroperasi dengan Jalur Pansela [Pantai Selatan],” kata Menteri Basuki dalam keterangan resmi, Selasa (27/2/2024). Basuki menambahkan, pembangunan Jalan Tol Kediri-Tulungagung akan memberikan dampak terhadap peningkatan perekonomian masyarakat sekitar. Terlebih, Jalan Tol Kediri-Tulungagung ini berada di kawasan potensial agroindustri dan sumber daya laut. Selain itu, dapat mempercepat distribusi logistik sehingga berdampak positif pada produktivitas industri dan pariwisata. Dalam pembangunan jalan tol ini, pemerintah melalui Kementerian PUPR memberikan dukungan teknis terkait kualitas konstruksi jalan tol. Mulai dari perencanaan desain hingga proses pembangunan yang akan dimonitor oleh Direktorat Jenderal Bina Marga. Serta, secara finansial oleh Direktorat Jenderal Pembiayaan Infrastruktur dan terkait pengusahaan yang akan dikoordinasikan melalui Badan Pengatur Jalan Tol (BPJT). Selain itu, pemerintah juga memberikan dukungan untuk memitigasi risiko pembangunan proyek tol ini melalui PT PII, Kementerian Keuangan. Lebih terperinci, Kepala BPJT Kementerian PUPR Miftachul Munir menerangkan, pembangunan Jalan Tol Kediri-Tulungagung yang diprakarsai oleh GGRM ini memiliki nilai investasi sebesar Rp9,92 triliun dengan masa konsesi selama 50 tahun. Adapun, badan usaha jalan tol (BUJT) yang bakal mengelola Jalan Tol Kediri-Tulungagung nantinya, yaitu PT Surya Sapta Agung Tol. “Jalan Tol Kediri-Tulungagung sepanjang 44,17 km ini terdiri dari akses Bandara Dhoho di Kediri sepanjang 6,82 km, dan  main road  sepanjang 37,35 km termasuk jalan akses. Jalan tol ini memiliki jumlah lajur 2x2 dan 4 simpang susun yang berada di Bulawen, Kediri, Mojo, dan Tulungagung,” jelas Munir. Pembangunan Jalan Tol Kediri-Tulungagung direncanakan mulai konstruksi pada Kuartal II/2024 sehingga akses Bandara Dhoho di Kediri ditargetkan mulai beroperasi pada Maret 2025. Kemudian, proses konstruksi dilanjutkan dengan  main road  yang akan menghubungkan Kediri - Mojo - Tulungagung yang akan beroperasi pada kuartal III/2025. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240227/45/1744641/sah-gudang-garam-ggrm-bangun-jalan-tol-kediri-tulungagung-rp992-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-31 07:35:00", "title": "Adu Kuat Penjualan Rokok Sampoerna (HMSP) dan Gudang Garam (GGRM)", "content": " Bisnis.com,  JAKARTA – Penjualan rokok jenis sigaret kretek mesin (SKM) dari PT  Gudang Garam  Tbk. (GGRM) dan PT  HM Sampoerna  Tbk. (HMSP) kompak menurun sepanjang 2023 seiring dengan cukai hasil tembakau (CHT) alias cukai rokok yang agresif. Volume penjualan  rokok  PT  HM Sampoerna  Tbk. (HMSP) menembus 83,4 miliar batang sepanjang tahun 2023. HMSP pun menguasai 28,6% pangsa pasar rokok di Indonesia. Selama tahun 2023, HMSP menjual sebanyak 83,4 miliar batang, turun 4% dibandingkan tahun 2022 yang sebesar 86,8 miliar batang. Sepanjang Januari—Desember 2023, pangsa pasar Sampoerna bertengger di 28,6%, tidak berubah dibandingkan tahun 2022. Sementara itu, Berdasarkan laporan pengendali HMSP, Philip Morris International, total pasar rokok Indonesia pada tahun 2023 291,6 miliar batang, turun 4,1% secara tahunan ( year-on-year /YoY) daripada tahun 2022 yang berada di angka 304 miliar batang. Sementara itu, apabila memperhitungkan kuartal IV/2023 saja, penjualan rokok Sampoerna turun 4,1% daripada periode yang sama tahun sebelumnya. Penjualan rokok HMSP pada kurun Oktober—Desember 2023 menembus 20,3 miliar. Menyitir laporan keuangan masing-masing perusahaan,  GGRM  mencatatkan perolehan pendapatan dari segmen sigaret kretek mesin (SKM) sebesar Rp96,02 triliun tahun lalu. Capaian tersebut melemah hingga 15,97% secara  year-on-year  (YoY). Penurunan itu pun berdampak negatif terhadap total pendapatan GGRM. Tahun lalu, perseroan membukukan pendapatan sebesar Rp118,95 triliun atau melemah 4,60% YoY. Setali tiga uang, HMSP juga membukukan penurunan penjualan SKM sebesar 5,03% secara tahunan menjadi Rp68,92 triliun. Namun, berbeda dengan Gudang Garam,  HMSP  masih membukukan penjualan bersih Rp115,9 triliun atau naik 4,29% YoY. GGRM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GGRM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711661645345\" }); Turunnya pendapatan  GGRM dan HMSP  dari segmen SKM bertalian erat dengan kebijakan cukai rokok. Pada 2023 dan 2024, pemerintah menetapkan tarif cukai rokok 10% yang berlalu untuk SKM, sigaret putih mesin (SPM), dan sigaret kretek tangan (SKT). Secara rinci, SKM Golongan I memiliki tarif cukai per batang Rp1.101 pada tahun lalu, sementara SPM Golongan I bertarif cukai Rp1.193 per batang pada 2023. Sementara itu, SKT Golongan I memiliki tarif cukai lebih murah yakni Rp416 per batang tahun lalu. Selisih itu membuat konsumen putar haluan ke produk dengan tarif cukai lebih murah. Hal ini tecermin dari penjualan SKT milik GGRM yang meningkat 6,10% menjadi Rp9,3 triliun pada 2023, sedangan HMSP meraih Rp35,94 triliun dari penjualan SKT atau naik 32,14%. Peralihan konsumen ke produk hasil tembakau dengan banderol cukai yang lebih murah juga terlihat dari kinerja penjualan SPM milik HMSP. Pada 2023, penjualan SPM perseroan mencapai Rp8,06 triliun atau terkoreksi 13,08% secara tahunan. HMSP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HMSP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711661662637\" }); Rut Yesika Simak, Analis Mirae Asset Sekuritas Indonesia, mengatakan peralihan konsumen ke produk rokok dengan harga lebih murah akan berlanjut pada tahun ini. Hal ini merupakan efek per 1 Januari 2024 Kementerian Keuangan telah memperkenalkan harga eceran baru untuk rokok. Pada tahun ini, tarif cukai untuk SKM Golongan I menjadi Rp1.231 per batang, lalu SPM Golongan I bertarif Rp1.336 per batang, dan SKT sebesar Rp483 per batang. “Kenaikan cukai kemungkinan mempengaruhi perilaku konsumen terhadap pilihan yang lebih terjangkau, seperti SKT dan Golongan II SKM,” ujarnya dalam riset, dikutip Kamis (28/3/2024). Di lain sisi, Macro Strategist Mega Capital Sekuritas Lionel Priyadi mengatakan, efek kenaikan cukai rokok pada 2024 sudah diperkirakan oleh para pelaku pasar. Oleh karena itu, dia menilai hal tersebut tidak akan menimbulkan gejolak signifikan ke depan. “Untuk efek kenaikan cukai, market sudah  price-in  ke harga para emiten, jadi seharusnya tidak ada gejolak lagi di masa mendatang,” ujar Lionel kepada  Bisnis . ---------------------------------- Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240331/192/1753994/adu-kuat-penjualan-rokok-sampoerna-hmsp-dan-gudang-garam-ggrm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-25 11:07:00", "title": "Cukai Tembakau dan Downtrading Intai Performa HMSP dan GGRM", "content": "", "link": "https://market.bisnis.com/read/20240725/7/1785318/cukai-tembakau-dan-downtrading-intai-performa-hmsp-dan-ggrm?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-08-29 12:54:00", "title": "Kisi-Kisi Dividen Gudang Garam (GGRM) Tahun Buku 2024", "content": " Bisnis.com,  JAKARTA — Emiten rokok milik konglomerat keluarga Wonowidjojo PT Gudang Garam Tbk. (GGRM) memaparkan sederet pertimbangan yang mempengaruhi keputusan dividen perseroan pada 2023 dan 2024. Direktur dan Sekretaris Perusahaan Gudang Garam Heru Budiman mengatakan perseroan tidak membagikan dividen tahun buku 2023 lantaran suku bunga acuan yang naik pada akhir tahun lalu hingga paruh pertama tahun ini. Di sisi lain, perekonomian Amerika Serikat (AS) belum menunjukkan arah yang jelas. “Kita juga menyadari kondisi keuangan ke depan, termasuk yang sangat dipengaruhi kondisi Amerika Serikat itu masih gonjang ganjing, tidak menunjukkan arah yang jelas, diperkirakan turun tidak turun, diperkirakan naik tidak naik,” kata Heru saat  public expose  daring, Kamis (29/8/2024). Lewat keputusan itu, kata Heru, GGRM relatif bisa mengantisipasi dampak dari eksposur selisih mata uang asing dari kemungkinan naiknya porsi pinjaman setelah pembagian dividen untuk tahun buku 2023. Di sisi lain, dia menambahkan perseroan memilih untuk menggunakan seluruh laba saat itu untuk menambah modal perseroan. Dengan demikian, potensi rasio utang bisa ditekan. Apalagi, saat ini pendapatan perseroan relatif terkontraksi akibat penurunan daya beli masyarakat. “Kalau suku bunga naik itu akan bisa jadi kendala. Kalau memang tahun ini yang sampai saat ini belum menunjukkan penurunan tapi akan turun, sudah bagi dividen, utang naik, bunga naik, itu kartu mati,” katanya. Baca Juga : Asa Kepul Sampoerna HMSP & Gudang Garam GGRM Terpantik APBN 2025 Seperti diketahui, keputusan absen bagi dividen tahun buku 2023 diambil perseroan lewat hasil Rapat Umum Pemegang Saham Tahunan (RUPST) 2024 pada 28 Juni 2024 lalu. Setelah mengumumkan tidak membagi dividen, saham GGRM landai dan berada pada Rp17.400 per lembar pada penutupan pasar, Selasa (2/7/2024). Harga saham GGRM itu turun 16,35% jika dibandingkan posisi awal tahun 2024 ( year-to-date /YtD). Pasar merespons negatif terhadap sejumlah kinerja fundamental emiten rokok dengan kapitalisasi Rp33,53 triliun ini. Berdasarkan laporan keuangan yang dipublikasikan Rabu (31/7/2024), Gudang Garam membukukan pendapatan Rp50,01 triliun per akhir Juni 2024. Realisasi itu turun 10,44%  year-on-year  (YoY) dari Rp55,85 triliun periode yang sama tahun lalu. Gudang Garam membukukan laba bersih Rp925,51 miliar pada semester I/2024. Realisasi itu mencerminkan penurunan 71,85% dari Rp3,28 triliun periode Januari 2023 hingga Juni 2023. Pada saat yang sama, GGRM menggenggam saldo laba yang belum dicadangkan sebesar Rp60,6 triliun pada akhir semester I/2024 atau lebih tinggi dari Rp59,68 triliun pada akhir 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240829/192/1795174/kisi-kisi-dividen-gudang-garam-ggrm-tahun-buku-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-29 13:20:00", "title": "Gudang Garam (GGRM) Sebut Bandara Dhoho Kediri Siap Layani Umrah Akhir 2024", "content": " Bisnis.com , JAKARTA —  Bandar Udara Dhoho  Kediri garapan emiten rokok milik konglomerat keluarga Wonowidjojo PT  Gudang Garam  Tbk. (GGRM) bakal melayani penerbangan umrah akhir tahun ini. Direktur GGRM Istata Taswin Siddharta mengatakan saat ini bandara Dhoho telah melayani penerbangan reguler dari Kediri ke Jakarta, dan dari Kediri ke Balikpapan. Rencanannya, penerbangan untuk  umrah  bisa segera diesekusi akhir 2024. Hanya saja, dia menggarisbawahi, perseroan mesti menyiapkan sejumlah hal untuk menjalankan rencana tersebut. “Penerbangan umrah akhir tahun ini dan awal tahun depan tapi itu membutuhkan pengerjaan lebih lanjut dan waktu juga,” kata Istata saat konferensi pers daring, Kamis (29/8/2024). Seperti diketahui, GGRM mengendalikan Bandara Dhoho lewat anak usaha PT Surya Dhoho Investama (SDHI). Sampai awal tahun ini,  GGRM telah menyuntikkan modal mencapai Rp15 triliun ke SDHI untuk pengembangan Bandara Dhoho. Emiten berkode  saham GGRM  ini tercatat memiliki 13,99 juta saham atau sebesar Rp13,99 triliun dan kepemilikan PT Surya Duta Investama sebanyak 1 saham atau Rp1 juta. “Saat ini kami masih menggunakan dana internal untuk  funding  proyek-proyek tersebut, walaupun tidak tertutup kemungkinan tambahan dana dari perbankan atau  partner  lain,” kata dia. SDHI telah resmi menandatangani kerja sama dengan pemerintah dalam rangka pembangunan  bandara  tersebut pada 7 September 2022. Penandatangan tersebut sekaligus menandai proyek bandara pertama di Indonesia yang dibangun dengan pembiayaan swasta murni dan tanpa menggunakan Anggaran Pendapatan dan Belanja Negara ( APBN ). Manajemen GGRM menjelaskan perjanjian kerja sama pemerintah dan badan usaha (KPBU) tersebut memiliki jangka waktu kerja sama adalah 50 tahun sejak tanggal operasi komersial tahap I. SDHI akan melakukan kerja sama operasi (KSO) pada proyek pembangunan Bandara Baru Kediri ini bersama Angkasa Pura I. Keduanya telah dinyatakan sebagai pemenang dengan durasi waktu kerja sama yaitu 50 tahun sejak bandara mulai dioperasikan. Kementerian Perhubungan melaporkan total investasi mencapai Rp10,8 triliun dengan pemerincian Rp6,6 triliun pada tahap I, Rp1,2 triliun pada tahap II, dan Rp3 triliun pada tahap III. Dengan pembangunan ini, kapasitas penumpang bandara untuk tahap I bisa mencapai 1,5 juta penumpang per tahun. Kemudian kapasitas tahap II menjadi 4,5 juta penumpang per tahun dan tahap III 10 juta penumpang per tahun. Sebelumnya, Menteri Perhubungan  Budi Karya Sumadi  mengatakan pihaknya akan mengupayakan pelayanan penerbangan umrah melalui bandara ini mulai tahun depan setelah proses pembangunan rampung. Dia menuturkan bahwa, Kemenhub akan mulai berkoordinasi dengan pihak otoritas penerbangan Arab Saudi atau General Authority of Civil Aviation (GACA). “Kalau ini disetujui pihak GACA, maka minimal kita akan buka penerbangan umroh,” kata Budi Karya dikutip dari keterangan resminya, Jumat (14/7/2023). _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240829/192/1795184/gudang-garam-ggrm-sebut-bandara-dhoho-kediri-siap-layani-umrah-akhir-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-29 19:25:00", "title": "Saham GGRM Terkoreksi 50,98%, Gudang Garam Belum Mau Buyback", "content": " Bisnis.com , JAKARTA — Emiten rokok milik konglomerat Wonowidjojo, PT Gudang Garam Tbk. (GGRM), belum mengambil opsi  buyback  saham perseroan di tengah kontraksi harga per lembar GGRM saat ini yang cukup lebar. “Kita belum memikirkan mengenai  buyback  saham sementara ini,” kata Direktur dan Sekretaris Perusahaan Gudang Garam Heru Budiman saat Public Expose Live daring, Kamis (29/8/2024). Dari lantai bursa sore ini, harga GGRM per lembar turun 1,26% ke level Rp15.675 per lembar. Kendati demikian, harga  GGRM  telah merosot 24,64% sejak awal 2024 atau  year to date. Sementara jika ditarik selama tiga tahun terakhir, harga GGRM telah turun 50,98%, setelah sempat menyentuh level Rp35.200 per lembar pada Oktober 2021. Heru mengatakan perseroan bakal lebih berhati-hati untuk mengelola modal dan pinjaman di tengah risiko suku bunga acuan tinggi selama periode pertama 2024. “Kita juga menyadari kondisi keuangan ke depan, termasuk yang sangat dipengaruhi kondisi Amerika Serikat itu masih gonjang ganjing, tidak menunjukkan arah yang jelas, diperkirakan turun tidak turun, diperkirakan naik tidak naik,” kata Heru. Sementara itu, GGRM mencatat transaksi sekitar Rp11,71 miliar di pasar modal hari ini, yang melibatkan 744,90 ribu lembar saham. Harga rata-rata per lembar berada di level Rp15.720,90. Saat ini, kapitalisasi pasar dari GGRM mencapai Rp30,16 triliun. Berdasarkan laporan keuangan yang dipublikasikan Rabu (31/7/2024), Gudang Garam membukukan pendapatan Rp50,01 triliun per akhir Juni 2024. Realisasi itu turun 10,44%  year-on-year  (yoy) dari Rp55,85 triliun periode yang sama tahun lalu. Di tengah penurunan pendapatan, biaya pokok pendapatan GGRM hanya turun tipis 6,19% secara tahunan pada semester I/2024. Jumlah yang dikeluarkan menyusut dari Rp47,91 triliun pada semester I/2023 menjadi Rp44,95 triliun. GGRM membukukan laba selisih kurs Rp39,37 miliar pada semester I/2024. Jumlah itu naik 869,70% yoy dari Rp4,06 milia per akhir Juni 2023. Kendati demikian, Gudang Garam membukukan laba usaha Rp1,61 triliun pada semester I/2024. Pencapaian itu turun 64,38% secara tahunan dari Rp4,53 triliun periode yang sama tahun lalu. Setelah dikurangi beban pajak penghasilan, Gudang Garam membukukan laba bersih Rp925,51 miliar pada semester I/2024. Realisasi itu mencerminkan penurunan 71,85% dari Rp3,28 triliun periode Januari 2023 hingga Juni 2023. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240829/192/1795340/saham-ggrm-terkoreksi-5098-gudang-garam-belum-mau-buyback?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-18 06:57:00", "title": "Bandara Dhoho yang Dibangun Gudang Garam (GGRM) Diresmikan Hari Ini", "content": " Bisnis.com , JAKARTA -  Bandara Dhoho , Kediri, Jawa Timur yang dibangun oleh swasta PT  Gudang Garam  Tbk. ( GGRM ) bakal diresmikan pada hari ini, Jumat (18/10/2024). Berdasarkan undangan yang diterima Bisnis, peresmian bandara tersebut bakal dihadiri oleh Menteri Koordinator Bidang Kemaritiman dan Investasi (Menko Marves) Luhut Binsar Pandjaitan dan Menteri Perhubungan (Menhub) Budi Karya Sumadi. Selain meresmikan Bandar Dhoho Kediri, Menko Luhut & Menhub Budi Karya Sumadi juga bakal melaksanakan prosesi groundbreaking Jalan Tol Kediri. Legal, Compliance, and Stakeholder Relation Manager PT Angkasa Pura 1 Bandara Dhoho Bintari Ariyani mengatakan rencananya rombongan akan naik pesawat terbang dari Jakarta langsung turun di Bandara Dhoho Kediri, pada Jumat (18/10). Setelah itu, acara baru berlangsung. \"Untuk peresmiannya seperti pada umumnya singkat, karena Pak Menko dan Pak Menhub juga ada agenda lain. Secara garis besar diresmikan seperti biasa. Ada tamu undangan juga, Pj Gubernur Jatim, forkopimda,\" ujar Bintari seperti dikutip dari Antara, Jumat (18/10/2024). Presiden Direktur PT Surya Dhoho Investama Istata T Siddharta saat penerbangan perdana di Kediri pada April 2024 menyebut bahwa operasional bandara ini menjadi tonggak sejarah dalam pengembangan konektivitas udara dan pertumbuhan ekonomi di wilayah Jawa Timur bagian selatan, khususnya di Kabupaten Kediri dan sekitarnya. Dia juga menyebut bahwa bandara ini merupakan sebuah infrastruktur yang akan memberikan kontribusi nyata dalam pembangunan dan kemajuan ekonomi Indonesia secara keseluruhan, serta membuka akses yang lebih luas bagi masyarakat untuk terhubung ke berbagai daerah di Jawa Timur bagian selatan. Bandar Udara Dhoho dibangun standar internasional, dengan landasan pacu sepanjang 3.300 meter dan lebar 45 meter, mampu menampung pendaratan pesawat jet berbadan lebar. Terminal penumpang yang dirancang untuk menampung hingga 1,5 juta penumpang setiap tahunnya pada tahap awal, dan akan mampu menampung hingga 10 juta penumpang per tahunnya pada tahap ultimatenya, memastikan kenyamanan dan kemudahan bagi para penumpang pesawat udara. Saat ini, sudah ada tiga maskapai yang telah beroperasi di Bandara Dhoho, yaitu Super Air Jet dan Batik Air dengan delapan rute penerbangan serta Citilink. Batik Air untuk rute Kediri-Jakarta (CGK-DHX), Kediri-Bali (DPS-DHX), dan Kediri-Palembang (PLM-DHX). Super Air Jet mendapat persetujuan rute Kediri-Banjarmasin (BDJ-DHX), Kediri-Balikpapan (BPN-DHX), Kediri-Makassar (UPG-DHX), dan Kediri-Bali (DPS-DHX), serta Citilink untuk penerbangan Kediri-Jakarta PP. Diberitakan sebelumnya, emiten rokok milik konglomerat keluarga Wonowidjojo PT Gudang Garam Tbk. (GGRM) mengucurkan total investasi Rp14 triliun melalui anak usahanya PT Surya Dhoho Investama (SDHI) untuk pembangunan dan pengembangan Bandara Dhoho. Direktur Gudang Garam Heru Budiman mengatakan suntikan modal dilakukan untuk mendukung kelanjutan proses pembangunan Bandar Udara Dhoho Kediri di Kediri, Jawa Timur, yang dibangun perseroan melalui SDHI. SDHI telah resmi menandatangani kerja sama dengan pemerintah dalam rangka pembangunan bandara tersebut pada 7 September 2022. Penandatangan tersebut sekaligus menandai proyek bandara pertama di Indonesia yang dibangun dengan pembiayaan swasta murni dan tanpa menggunakan Anggaran Pendapatan dan Belanja Negara (APBN). Manajemen GGRM menjelaskan perjanjian kerja sama pemerintah dan badan usaha (KPBU) tersebut memiliki jangka waktu kerja sama adalah 50 tahun sejak tanggal operasi komersial tahap I. SDHI akan melakukan kerja sama operasi (KSO) pada proyek pembangunan Bandara Baru Kediri ini bersama Angkasa Pura I. Keduanya telah dinyatakan sebagai pemenang dengan durasi waktu kerja sama yaitu 50 tahun sejak bandara mulai dioperasikan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241018/98/1808525/bandara-dhoho-yang-dibangun-gudang-garam-ggrm-diresmikan-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-04 14:30:00", "title": "Setelah Bandara Dhoho, Gudang Garam (GGRM) Garap Jalan Tol Kediri—Tulungagung", "content": " Bisnis.com , JAKARTA — Sejalan dengan strategi diversifikasi usaha di luar produksi rokok, PT  Gudang Garam  Tbk. (GGRM) tengah menyiapkan konstruksi jalan tol Kediri—Tulungagung. Jalan tol Kediri—Tulungagung merupakan salah satu proyek kerja sama pemerintah dengan badan usaha (KPBU) atas prakarsa badan usaha ( unsolicited ). Tol sepanjang 44,17 kilometer (km) ini membutuhkan investasi Rp9,92 triliun. Pembangunan tol yang diprakarsai oleh GGRM ini memiliki masa konsesi selama 50 tahun. Adapun, badan usaha  jalan tol  (BUJT) yang bakal mengelola nantinya adalah PT Surya Sapta Agung Tol. Direktur GGRM Istata Taswin Siddharta bersama Direktur & Corporate Secretary GGRM Heru Budiman melalui keterangannya dalam paparan publik menyebutkan perusahaan dalam proses pembebasan lahan terkait proyek tol. “Kami masih dalam proses pembebasan lahan dan perencanaan untuk memulai konstruksi dalam beberapa bulan ke depan,” paparnya, mengutip keterangan tertulis di laman Bursa Efek Indonesia (BEI) dikutip Rabu (4/9/2024). Jalan tol Kediri—Tulungagung sepanjang 44,17 km ini terdiri atas akses Bandara Dhoho di Kediri sepanjang 6,82 km, dan  main road  sepanjang 37,35 km termasuk jalan akses. GGRM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GGRM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1725434074280\" }); Istata Taswin Siddharta mengatakan saat ini bandara Dhoho telah melayani penerbangan reguler dari Kediri ke Jakarta, dan dari Kediri ke Balikpapan. Rencananya, penerbangan untuk umrah bisa segera dieksekusi akhir 2024. Hanya saja, perseroan mesti menyiapkan sejumlah hal untuk menjalankan rencana tersebut. “Penerbangan umrah akhir tahun ini dan awal tahun depan tapi itu membutuhkan pengerjaan lebih lanjut dan waktu juga,” kata Istata. Seperti diketahui, GGRM mengendalikan  Bandara Dhoho  lewat anak usaha PT Surya Dhoho Investama (SDHI). Sampai awal tahun ini, GGRM telah menyuntikkan modal mencapai Rp15 triliun ke SDHI untuk pengembangan Bandara Dhoho. “Saat ini, kami masih menggunakan dana internal untuk  funding  proyek-proyek tersebut, walaupun tidak tertutup kemungkinan tambahan dana dari perbankan atau partner lain,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240904/192/1796883/setelah-bandara-dhoho-gudang-garam-ggrm-garap-jalan-tol-kediri-tulungagung?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-01-11 13:15:00", "title": "Profil Tol Kediri-Tulungagung Milik Gudang Garam (GGRM), Konstruksi Q2-2023", "content": " Bisnis.com , JAKARTA - PT  Gudang Garam  Tbk. ( GGRM ) pada 9 Januari menyuntikkan dana Rp7 triliun ke anak usahanya PT Surya Kerta Agung (SKA). Salah satunya untuk pendanaan pengembangan  Tol Kediri-Tulungagung . GGRM tercatat memegang 99,9 persen saham SKA atau setara 99.999 saham dengan nilai Rp99,99 miliar saat SKA didirikan. Sementara PT Suryaduta Investama, anak usaha GGRM lainnya, memiliki sebanyak 1 juta saham atau setara Rp1 juta. SKA adalah perusahaan yang bergerak dalam bidang pembangunan, peningkatan, pemeliharaan dan perbaikan proyek jalan raya dan jalan tol. Selain, jalan, SKA juga membangun jembatan dan jalan layang dimana SKA juga melakukan peningkatan, dan pemeliharaan. SKA juga tercatat memiliki anak usaha yang bergerak pada pembangunan  jalan tol , yakni PT Surya Kertaagung Tol (SKT). Anak usaha SKA tersebut didirikan pada November 2020. Selain pembangunan jalan, SKT bergerak dalam bidang pemasangan bangunan prefabrikasi yang berbahan dasar beton untuk konstruksi jalan dan rel. Adapun bidang ini merupakan bagian dari pekerjaan yang tercakup dalam konstruksi bangunan sipil dan dikerjakan atas dasar subkontrak.  SKA berencana membangun Jalan Tol Kediri-Tulungagung yang akan melintasi sejumlah wilayah Jawa Timur. Jalan Tol Kediri-Tulungagung merupakan proyek KPBU unsolicited yang diusulkan oleh Gudang Garam. GGRM stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:GGRM\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_266bc\"}  ); Proyek itu akan menelan investasi Rp10,25 triliun dengan biaya konstruksi yang ditaksir hingga Rp5,72 triliun itu memiliki masa konsesi selama 50 tahun. Berdasarkan data Badan Pengatur Jalan Tol (BPJT), proyek itu akan mulai konstruksi pada kuartal II/2023 dengan target operasi pada kuartal II/2024. Jalan Tol Kediri-Tulungagung direncanakan melewati Kabupaten Kediri, Kabupaten Tulungagung, dan Kota Kediri, Provinsi Jawa Timur. Mengacu pada RTRW Provinsi Jawa Timur, ketiga kabupaten/kota tersebut masuk dalam wilayah pengembangan (WP) Kediri dengan pusat kegiatan di Kota Kediri. Ketiga kabupaten/kota tersebut direncanakan berfungsi sebagai daerah pertanian tanaman pangan, hortikultura, perkebunan, kehutanan, peternakan, pertambangan, pendidikan, kesehatan, pariwisata, perikanan, dan industri. Tol Kediri-Tulungagung memiliki panjang 44,52 kilometer. Proyek tersebut merupakan kelanjutan dari Jalan Tol Kertosono–Kediri yang bertujuan untuk mendukung pembangunan dan pengembangan kawasan Bandara Kediri. Adapun, Gudang Garam juga membangun Bandara Dhoho di Kediri, Jawa Timur dengan nilai investasi mencapai Rp10,8 triliun. Rincian nilai tersebut yaitu tahap I senilai Rp6,6 triliun, tahap II Rp1,2 triliun dan tahap III sebesar Rp3 triliun. Kehadiran jalan Tol Kediri-Tulungagung diharapkan dapat mempermudah akses menuju kawasan Jawa Timur bagian selatan. Kota yang dilintasi meliputi Kota Kediri, Kabupaten Kediri dan Tulungagung. Untuk Kota Kediri, jalan tol membelah sepanjang 5,925 kilometer. Jalan tol ini direncanakan memiliki lima simpang susun yakni di Kediri, Simpang Susun Bolawen, Simpang Susun Mojo, Simpang Susun Karangrejo, dan Simpang Susun Tulungagung. Selain itu, akan ada dua rest area tipe A, dua unit kantor pengelola jalan tol Kediri-Tulungagung. Pengerjaan tol itu juga diharapkan bisa memberikan manfaat langsung maupun tidak langsung kepada masyarakat. Manfaat langsung yang nantinya dapat dirasakan oleh masyarakat dari proyek KPBU jalan tol itu adalah dapat menurunkan biaya operasional kendaraan dan nilai waktu, serta mengurangi waktu tempuh ke Bandara Kediri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230111/192/1617147/profil-tol-kediri-tulungagung-milik-gudang-garam-ggrm-konstruksi-q2-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-17 15:25:00", "title": "Jalan Tol Punya Gudang Garam (GGRM) Ini Siap Dibangun 2023", "content": " Bisnis.com , JAKARTA - PT  Gudang Garam  Tbk. (GGRM) memprakarsai pembangunan Jalan Tol Kediri-Tulungagung yang akan mulai dibangun tahun ini. Dilansir dari laman Badan Pengatur Jalan Tol (BPJT) Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR), Gudang Garam telah dinyatakan lolos untuk mengikuti pelelangan pengusahaan Jalan Tol Kediri-Tulungagung. Proyek tersebut merupakan lanjutan dari Jalan Tol Kertosono - Kediri. Proyek ini juga merupakan Proyek Strategis Nasional sesuai dengan Perpres No. 80 Tahun 2019 tentang Percepatan Pembangunan Ekonomi di Kawasan Gresik - Bangkalan - Mojokerto - Surabaya - Sidoarjo - Lamongan, Kawasan Bromo - Tengger - Semeru, serta kawasan Selingkar Wilis dan Lintas Selatan. Jalan Tol Kediri-Tulungagung direncanakan sebagai bagian dari sistem Jalan Tol Trans-Jawa dan akan tersambung pada rencana ruas Jalan Tol Ngawi-Kertosono-Kediri. Pengusahaan Jalan Tol Kediri-Tulungagung akan dilakukan dengan skema Kerja Sama Pemerintah dengan Badan Usaha (KPBU) dengan skema bangun-guna-serah (BOT) dengan masa konsensi 50 tahun. Berdasarkan proyeksi BPJT, volume lalu lintas harian di Jalan Tol Kediri-Tulungagung dapat mencapai 10.421 kendaraan pada 2023, 27.335 kendaraan pada 2033, 56.069 kendaraan pada 2043, 96.840 kendaraan pada 2053, dan 112.535 kendaraan pada 2063, dan 117.229 kendaraan pada 2073. Untuk pembangunan jalan tol itu, Gudang Garam membutuhkan investasi Rp10,25 triliun tanpa adanya dukungan dari pemerintah yang dijadwalkan dimulai pada kuartal II/2023. Jalan Tol Kediri-Tulungagung memuliki panjang 44,51 kilometer dengan batas kecepatan 100 km per jam. Jalan itu akan memiliki lebar lajur 3,6 m, lebar bahu dalam 1,5 m, lebar bahu luar 3,0 m lebar median 2,5 m dengan jumlah lajur awal 2x2 lajur, dan jumlah lajur akhir 2x2 lajur. Jalan Tol Kediri-Tulungagung memiliki  internal rate of return  (IRR) 18,58 persen dengan  net present value  (NPV) Rp1,09 triliun. Jalan tol itu diharapkan dapat menunjang aksesibilitas yang dibutuhkan dari Jaringan Jalan Lintas Pantai Selatan sehingga kebutuhan perjalanan dari wilayah selatan Provinsi Jawa Timur dapat terlayani. Pembangunan Jalan Tol Kediri-Tulungagung diharapkan mendukung aksesibilitas antarwilayah yang dilalui sehingga dapat meningkatkan pertumbuhan sectorekonomi, pariwisata, dan perindustrian.  Rencana pembangunan jalan tol ini termasuk dalam program percepatan pembangunan ekonomi Provinsi Jawa Timur serta mendukung Proyek Strategis Nasional, Bandar Udara Doho Kediri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230117/45/1618954/jalan-tol-punya-gudang-garam-ggrm-ini-siap-dibangun-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-10 07:02:00", "title": "Top 5 News Market: Nilai Tukar Rupiah, Dana Rp5 Triliun GGRM untuk Bandara Kediri", "content": " Bisnis.com , JAKARTA - Sejumlah isu terkait perkembangan mata uang, bursa-saham, dan harga komoditas, diantaranya nilai tukar rupiah terhadap dolar AS menjadi berita terpopuler di Bisnis.com, Jumat (10/9/2021). Selain itu, berita PT Gudang Garam Tbk. (GGRM) kucurkan dana Rp5 triliun untuk bandara Kediri juga menjadi sorotan pembaca Bisnis.com. Berikut 5 berita terpopuler atau  Top 5 News Market  di Bisnis.com jelang akhir pekan, Jumat (10/9/2021): 1.  Nilai Tukar Rupiah Terhadap Dolar AS Hari Ini, Kamis 9 September 2021 Nilai tukar rupiah di pasar spot ditutup stagnan di posisi Rp14.252 per dolar AS. Sementara itu, indeks dolar AS terpantau melemah 0,039 poin atau 0,04 persen ke level 92,614 pada pukul 14.53 WIB. 2.  Rekomendasi Saham & Pergerakan IHSG Hari Ini, 9 September 2021 Indeks Harga Saham Gabungan (IHSG) ditutup menguat 0,7 persen atau 42,2 poin ke level 6.068,22. Sebanyak 208 saham menguat, 299 saham melemah, dan 143 saham lainnya stagnan. 3. Gudang Garam (GGRM) Kucurkan Dana Rp5 Triliun ke Bandara Kediri, Balik Modal Lagi Setengah Abad Emiten rokok PT Gudang Garam Tbk. memperkirakan baru dapat mengecap untung dari pembangunan Bandar Udara Terpadu di Kediri setelah 50 tahun tergantung dengan perkembangan daerah dan industri pariwisata di sana. Adapun, emiten dengan kode saham GGRM ini telah menggelontorkan investasi hingga Rp5 triliun untuk pengembangan Bandara Dhoho tersebut. 4. Harga Emas Hari Ini, Kamis 9 September 2021, Tertekan Sentimen The Fed Pukul 14.52 WIB, harga emas spot naik 0,14 persen atau 2,55 poin menjadi US$1.791,81 per troy ounce. Harga emas Comex kontrak Desember 2021 koreksi 0,01 persen atau 0,2 poin menuju US$1.793,3 per troy ounce. 5. Puradelta (DMAS) Dapat Permintaan Tinggi dari Pemain Data Center PT Puradelta Lestari Tbk. (DMAS) optimistis mampumeraih target  marketing sales  tahun 2021 seiring dengan tingginya permintaan lahan industri. Anak usaha Grup Sinarmas itu menargetkan pra-penjualan atau  marketing sales  sebesar Rp2 triliun pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210910/7/1440518/top-5-news-market-nilai-tukar-rupiah-dana-rp5-triliun-ggrm-untuk-bandara-kediri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-29 13:51:00", "title": "Saham Anjlok dan Absen Bagi Dividen, Bagaimana Prospek Gudang Garam (GGRM)? ", "content": " Bisnis.com , JAKARTA — Mirae Asset Sekuritas tetap memberikan rekomendasi ‘beli’ untuk saham emiten rokok  PT Gudang Garam Tbk.  (GGRM). Kinerja perseroan diperkirakan meningkat pada tahun depan.  Gudang Garam membuat kejutan kepada para investor pada akhir ini dengan memutuskan untuk tidak membagikan dividen atas kinerja laba tahun buku 2019. Untuk diketahui, emiten bersandi saham GGRM itu dikenal royal membagikan dividen dan masuk indeks saham IDX High Dividend Yield. Investor tampak kecewa dengan keputusan manajemen GGRM. Hal ini tecermin dari pergerakan harga saham GGRM pada Jumat (28/8/2020). Kemarin, saham GGRM anjlok 5,11 persen ke posisi 49.250. Dengan penurunan sebesar itu, saham GGRM masuk daftar  top losers  pada perdagangan kemarin. Analis Mirae Asset Sekuritas Christine Natasya mengatakan keputusan GGRM untuk tidak membagikan dividen tahun ini di luar prediksi.  Awalnya, dia memperkirakan GGRM akan membagikan dividen Rp2.600/ saham seperti tahun-tahun sebelumnya. “Dengan asumsi kami sebelumnya pembayaran dividen Rp2.600/saham, ini mewakili sekitar 46 persen dari rasio pembayaran, yang sudah lebih rendah dari 64 persen rasio pembayaran di tahun 2019,” ujarnya dalam publikasi riset, Jumat (28/8/2020) Berdasarkan keputusan GGRM tersebut, sekuritas juga mengubah proyeksi dividen untuk tahun depan dengan asumsi dividen nol persen. Pasalnya, laba bersih tahun buku 2020 diproyeksi lebih rendah dibanding tahun sebelumnya. Kendati demikian, dengan penggunaan seluruh laba sebagai laba ditahan, Mirae mempertahankan perkiraan belanja modal serta arus kas bersih GGRM akan lebih tinggi sebesar 86 persen dan 36 persen pada tahun buku 2020 dan tahun buku 2021. Christine mengatakan arus kas yang lebih kuat memungkinkan perseroan untuk mengurangi utang jangka pendek dan membayar beban bunga yang lebih rendah sekitar 20—25 persen yoy untuk tahun buku 2020 dan 2021. “Ini membawa ekspektasi  bottom-line  yang sedikit lebih tinggi,” ujar dia. Kemudian, Mirae juga memperkirakan Peraturan Menteri Keuangan (PMK) 2021 yang akan keluar pada kuartal ke-4 bakal menerapkan kenaikan cukai tahun 2021 rata-rata 11 persen, lebih rendah dari tahun 2020. “Karena itu kami mengulangi rekomendasi ‘beli’ untuk GGRM karena kami memproyeksikan pemulihan bertahap dalam volume penjualan di tahun 2021,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200829/7/1284635/saham-anjlok-dan-absen-bagi-dividen-bagaimana-prospek-gudang-garam-ggrm?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-08-31 09:30:00", "title": "Saham Gudang Garam (GGRM) Laris Lagi, Indeks Bisnis-27 Rebound", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  berhasil rebound pada pembukaan perdagangan Senin (31/8/2020), setelah ditutup parkir di zona merah pada perdagangan akhir pekan lalu. Setelah dibuka pada level 487,165, indeks hasil kerjasama Bursa Efek Indonesia dan harian Bisnis Indonesia tersebut dibuka menguat 0,37 persen atau 1,82 poin ke level 488,982 hingga pukul 09.03 WIB. Sepanjang perdagangan indeks bergerak di kisaran 487,165 hingga 489,198. Berdasarkan data Bursa Efek Indonesia (BEI) pada perdagangan sebelumnya, Jumat (31/8/2020), indeks Bisnis-27 ditutup melemah 0,73 persen atau 3,6 poin ke level 487,165. Dari 27 anggota konstituen indeks, 16 emiten terpantau menguat, 6 emiten berada pada posisi stagnan, sementara 5 emiten lain berada dalam posisi melemah. Berdasarkan persentase, saham emiten kertas PT Pabrik Kertas Tjiwi Kimia Tbk. (TKIM) menjadi penopang indeks dengan penguatan sebesar 1,81 persen atau 125 poin ke level Rp7.050. Penguatan saham TKIM juga diikuti emiten menara PT Sarana Menara Nusantara Tbk. (TOWR) dengan penguatan sebesar 1,47 persen atau 15 poin ke level Rp1.035. Adapun, saham emiten rokok PT Gudang Garam Tbk. (GGRM) yang juga terpantau rebound setelah mengalami pelemahan terdalam pasca pengumuman absen membagikan dividen pada akhir pekan lalu, ternyata paling banyak ditransaksikan pada awal perdagangan hari ini. Saham GGRM terpantau sudah ditransaksikan sebesar Rp27,37 miliar dengan nilai jual bersih asing sebesar Rp7,24 miliar. Di sisi lain, indeks diberatkan oleh pelemahan saham emiten konsumer PT Mayora Indah Tbk. (MYOR) dengan koreksi sebesar 1,25 persen atau 30 poin ke level Rp2.370 dan emiten telekomunikasi PT XL Axiata Tbk. (EXCL) dengan penurunan harga saham sebesar 1,18 persen atau 30 poin ke level Rp2.520. Sejalan dengan indeks Bisnis-27,  kinerja Indeks Harga Saham Gabungan (IHSG)  terpantau bergerak di zona hijau pada awal perdagangan hari ini. IHSG terpantau dibuka pada level 5.360,729, menguat tipis 0,26 persen atau 14,070 poin hingga pukul 09.16 WIB. Di sisi lain, bursa Asia juga ternyata bergerak menguat pada awal perdagangan hari ini. Indeks Jepang Nikkei 225 terpantau berada pada posisi menguat 1,92 persen sedang indeks Hong Kong Hang Seng juga menguat 1,5 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200831/7/1285081/saham-gudang-garam-ggrm-laris-lagi-indeks-bisnis-27-rebound?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-10-07 09:59:00", "title": "PWON dan GGRM Bawa Indeks Bisnis-27 Menghijau Awal Perdagangan", "content": " Bisnis.com , JAKARTA — Indeks Bisnis-27 berhasil melenggang ke zona hijau di awal perdagangan hari ini, Rabu (7/10/2020) Berdasarkan data Bursa Efek Indonesia, per pukul 09.16 indeks hasil kerja sama Bisnis Indonesia dengan bursa ini menguat 1,57 poin atau 0,36 persen ke level 441,32. Adapun, kemarin indeks ditutup di level 439,75. Dari seluruh anggota konstituen indeks, sebanyak 14 anggota terpantau menghijau. Kemudian 5 lainnya menguning atau stagnan, dan 8 memerah. Saham PT Pakuwon Jati Tbk. (PWON) dan PT Gudang Garam Tbk. (GGRM) memimpin penguatan indeks dengan kenaikan masing-masing 2,27 persen ke level Rp360 serta 1,91 persen ke level Rp42.525. Bersama keduanya, ada PT Indofood Sukses Makmur Tbk. (INDF), PT Ace Hardware Indonesia Tbk. (ACES), dan PT Charoen Phokpand Indonesia Tbk. (CPIN) yang menguat 1,73 persen, 0,97 persen, dan 0,87 persen. Sebaliknya, saham emiten rumah sakit PT Mitra Keluarga Karyasehat Tbk. (MIKA) menjadi pemberat indeks dengan melemah 2,32 persen ke level Rp2.530. Begitu pula dengan emiten perbankan pelat merah PT Bank Rakyat Indonesia Tbk. (BBRI) yang juga turun 1,88 persen ke level Rp3.130. BBRI sekaligus menjadi sasaran jual asing, dengan  net foreign sell  tercatat lebih dari Rp150 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201007/7/1301756/pwon-dan-ggrm-bawa-indeks-bisnis-27-menghijau-awal-perdagangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-20 12:57:00", "title": "Pengumuman Kenaikan Cukai Hasil Tembakau Mundur, Saham Emiten Rokok Nyungsep", "content": " Bisnis.com,  JAKARTA – Harga saham emiten rokok dan tembakau kompak merosot hingga penutupan sesi pertama perdagangan Selasa (20/10/2020) Pelemahan harga saham emiten rokok dipimpin oleh PT Gudang Garam Tbk. (GGRM) yang menurun 4,82 persen ke level Rp41.000, diikuti dengan PT Wismilak Inti Makmur Tbk. (WIIM) yang juga ikut melorot 4,69 persen ke level Rp366. Tak hanya itu, harga saham PT HM Sampoerna Tbk. (HMSP) juga melemah 4 persen bersamaan dengan PT Indonesian Tobacco Tbk. (ITIC) yang melemah tipis 0,7 persen. Di sisi lain, saham PT Bentoel Internasional Investama Tbk. (RMBA) menjadi satu-satunya emiten yang bergerak stagnan pada penutupan perdagangan sesi pertama hari ini. Berdasarkan nilai transaksinya, saham GGRM tercatat menjadi saham emiten rokok dan tembakau paling banyak ditransaksikan pada awal sesi perdagangan hari ini dengan total akumulasi jual dan beli mencapai Rp202,76 miliar. Mayoritas pelaku pasar dalam negeri terpantau paling banyak melakukan transaksi saham GGRM. Sementara, nilai jual asing untuk saham GGRM juga cukup tinggi yakni sebesar Rp20,09 miliar. Pelemahan saham emiten rokok dan tembakau ini memang terpantik isu penundaan pengumuman kenaikan tarif cukai hasil tembakau (CHT) yang mundur dari jadwal yang telah ditentukan. Dikutip dari pemberitaan sebelumnya, penundaan ini terjadi karena dalam menghitung tarif kenaikan CHT pemerintah perlu memasukkan faktor pandemi Covid-19 yang telah memukul hampir semua sektor perekonomian, termasuk industri hasil tembakau. Direktur Jenderal Bea & Cukai Kementerian Keuangan Heru Pambudi mengatakan dengan kondisi tersebut pemerintah sangat berhati-hati dalam menentukan besaran tarif kenaikan cukai yang akan berlaku tahun depan. Heru menyebutkan pemerintah masih berkomunikasi dengan semua  stakeholder  untuk menghasilkan solusi yang terbaik termasuk menjaga menjaga dampaknya terhadap industri tembakau yang memang banyak menyerap tenaga kerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201020/7/1307423/pengumuman-kenaikan-cukai-hasil-tembakau-mundur-saham-emiten-rokok-nyungsep?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-21 09:19:00", "title": "Saham HMSP Hingga GGRM, antara Kenaikan UMP & Rekomendasi WHO ", "content": "", "link": "https://market.bisnis.com/read/20201021/189/1307849/saham-hmsp-hingga-ggrm-antara-kenaikan-ump-rekomendasi-who?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-26 23:55:00", "title": "Emiten Rokok Berharap Pemerintah Bijak Menetapkan Tarif Cukai", "content": " Bisnis.com , JAKARTA – Tarik menarik proses penetapan kenaikan tarif cukai hasil tembakau (CHT) pada tahun depan menyebabkan ketidakpastian proyeksi pendapatan bagi  emiten rokok. Hal ini terlebih memberatkan emiten rokok tier satu terbukti dari performa  emiten rokok  seperti PT HM Sampoerna Tbk. (HMSP) dan PT Gudang Garam Tbk. (GGRM) yang melambat hingga paruh pertama tahun ini. Kabarnya, kinerja keuangan yang melemah tersebut disebabkan tidaknya disiplin harga yakni gap antara kenaikan harga jual rata-rata atau  average selling price  yang semakin melebar antara produsen rokok tier satu dibandingkan dengan harga rokok yang diproduksi perusahaan rokok tier 2. Dalam paparan publik perseroan akhir Agustus lalu, manajemen GGRM menyatakan sampai saat ini perseroan belum memiliki data ataupun kepastian mengenai kenaikan tarif cukai untuk tahun 2021. “Apabila kenaikan beban cukai tidak dapat diteruskan kepada konsumen dalam bentuk kenaikan harga tentunya akan menggerus keuntungan,” tutur manajemen. Sementara itu, penyerapan kenaikan harga akan bergantung pada pertumbuhan daya beli konsumen sehingga apabila daya beli konsumen tetap lemah bisa mengakibatkan penurunan volume. Senada, Presiden Direktur HM Sampoerna Mindaugas Trumpaitis mengatakan terlalu awal bagi perseroan untuk memprediksi kenaikan tarif cukai rokok pada tahun ini. Pihaknya pun menyadari menyadari bahwa pemerintah membutuhkan pemasukan untuk bertahan di kondisi COVID ini. “Hal yang terpenting adalah berapa kenaikan cukai untuk setiap kategori rokok. Ini sangat penting untuk menghadirkan kesetaraan bisnis,” ungkap Mindaugas. Segmen sigaret kretek tangan (SKT), lanjutnya, melindungi sektor yang menyerap banyak tenaga kerja dan hal ini dianggap penting bagi perseroan. Disebutkannya, untuk memproduksi 1 miliar batang rokok segmen SKT membutuhkan 2.700 pekerja, sedangkan untuk memproduksi jumlah yang sama pada kategori rokok mesin hanya membutuhkan 21 pekerja. “Jadi, untuk melindungi ketenagakerjaan, kami menganjurkan pemerintah untuk berhati-hati dalam menaikan tarif cukai terutama untuk kategori rokok SKT,” tambahnya. Dihubungi dalam kesempatan yang berbeda, Direktur Utama Indonesian Tobacco Djonny Saksono mengatakan kenaikan tarif cukai hasil tembakau (CHT) belum akan berdampak signifikan terhadap kinerja keuangan perseroan ke depannya. “Kalau bagi kami hampir tidak ada pengaruhnya [kenaikan CHT],” ungkapnya kepada  Bisnis,  baru-baru ini. Djonny menjelaskan produk perseroan sendiri adalah tembakau iris yang berbeda dengan rokok pada umumnya. “Produk kami pun beda atau  niche market  tersendiri, kami tidak bersaing  head to head  dengan pabrik rokok,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201026/192/1310140/emiten-rokok-berharap-pemerintah-bijak-menetapkan-tarif-cukai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-27 03:45:00", "title": "Sensitifitas Tarif Cukai dan Rekomendasi Saham Emiten Rokok", "content": " Bisnis.com , JAKARTA – Laju saham  emiten sektor rokok dan tembakau  berkapitalisasi besar terpantau sangat tertekan selama beberapa waktu terakhir. Sepanjang tiga bulan terakhir,  harga saham emiten rokok  tier satu seperti PT HM Sampoerna Tbk dan PT Gudang Garam Tbk. (GGRM) sendiri sudah terjun masing-masing 22,47 persen dan 17,6 persen. Sementara, emiten rokok tier dua seperti PT Wismilak Inti Makmur Tbk. (WIIM) dan PT Bentoel Internasional Investama Tbk. (RMBA) mencicipi keuntungan dengan kenaikan harga saham masing-masing 60,34 persen dan 44, 54 persen. Analis RHB Sekuritas Michael Wilson Setjoadi mengatakan kata kunci dari perbedaan arah laju  harga saham emiten rokok  tersebut bersinggungan erat dengan wacana kenaikan harga cukai hasil tembakau (CHT) yang belum jelas. Berdasarkan sumber  Bisnis , usulan awal kenaikan tarif CHT dari Presiden adalah 13 persen-20 persen, sedangkan usulan yang diajukan oleh Kementerian Keuangan adalah 17 persen. Menurut Michael, kenaikan tarif CHT yang ideal adalah 8 persen-9 persen pada tahun 2021 mendatang karena target APBN dari pendapatan cukai hanya tumbuh 4,5 persen dengan asumsi volume rokok turun 4 persen. Baginya, kenaikan tarif cukai diatas 10 persen kemungkinan akan direspon negatif oleh pasar namun hal ini kemudian akan tergantung pada implementasi harga jual eceran (HJE) yang akan menjadi  margin support  bagi produsen rokok. “Tapi kalau ada agenda lain untuk mengurangi volume konsumsi rokok di Indonesia makanya cukai harus dinaikkan lebih tinggi, itu sudah tidak sesuai dengan acuan APBN lagi,” ungkap Michael kepada  Bisnis , Senin (26/10/2020). Michael mengatakan kenaikan harga cukai rokok yang terlalu tinggi kemungkinan akan kembali menguntungkan produsen rokok tier 2 karena mayoritas konsumen mulai melakukan  trading down  atau membeli produk rokok dengan harga yang lebih murah. “Memang produsen rokok tier satu dan tier dua excise gap-nya jauh, ya. Tapi dibandingkan dengan 2019, gap tersebut naik 30 persen jadi produk produsen rokok tier satu makin mahal sementara tier dua tidak naik terlalu banyak,” sambungnya. Jika rencana simplifikasi struktur tarif CHT oleh pemerintah belum akan terealisasi dalam waktu dekat, Michael menilai produsen rokok kelas menengah akan kembali diuntungkan sehingga akan memperlambat proyeksi pertumbuhan kinerja bagi emiten rokok besar seperti HMSP dan GGRM. “Karena marketnya hanya sebesar itu saja 300 miliar batang rokok per tahun dan itu tidak terlalu naik dan turun setiap tahunnya. Jadi kalau pemain kecilnya diuntungkan, pemain besarnya dirugikan, dan sebaliknya,” terangnya. Dengan demikian, ia memberikan rekomendasi netral untuk saham HMSP dengan target harga Rp1.950 dan rekomendasi beli saham GGRM dengan target harga Rp60.000 karena valuasinya yang sudah sangat murah. Ia juga berencana untuk menurunkan target harga jika ternyata kenaikan tarif CHT lebih tinggi daripada ekspektasinya. Senada, analis Phillip Sekuritas Anugerah Zamzami Nasr juga mengatakan kenaikan tarif CHT dua tahun berturut-turut memang cukup membuat emiten rokok tertekan termasuk margin yang mengecil dan potensi penurunan pendapatan. “Kami lebih prefer GGRM, dengan sales growth yang lebih stabil dan juga market share yang terjaga dibanding HMSP. Secara PBV juga lebih murah GGRM 1,4 kali dibanding HMSP 6,2 kali,” tuturnya kepada  Bisnis , Senin (26/10/2020). Adapun, Zamzami berpatokan pada target harga konsensus dalam 12 bulan ke depan yakni Rp57.000 untuk GGRM dan Rp1.700 untuk HMSP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201027/189/1310150/sensitifitas-tarif-cukai-dan-rekomendasi-saham-emiten-rokok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-11 20:15:00", "title": "Mengukur Potensi Laju Gudang Garam (GGRM) di Bisnis Jalan Tol", "content": "", "link": "https://market.bisnis.com/read/20201111/192/1316538/mengukur-potensi-laju-gudang-garam-ggrm-di-bisnis-jalan-tol?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:52:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201127/441/1323125/ekspansi-bisnis-jalan-tol-langkah-lincah-asii-ggrm?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-27 20:37:00", "title": "Bangun Jalan Tol, Apa Untungnya bagi Gudang Garam (GGRM)?", "content": " Bisnis.com , JAKARTA – Langkah ekspansif emiten rokok  PT Gudang Garam Tbk. (GGRM)  menjajal lini bisnis infrastruktur mulai terlihat agresif selama beberapa bulan belakangan. Terakhir,  emiten berkode saham GGRM  tersebut menambah modal ke anak usahanya, PT Surya Kerta Agung (SKA) yang sebelumnya sebesar Rp500 miliar menjadi Rp3 triliun dan modal ditempatkan dan disetor yang semula sebesar Rp500 miliar menjadi sebesar Rp1 triliun. Sebagai informasi, SKA adalah perusahaan bentukan Gudang Garam yang memang didirikan dengan tujuan bergerak di bidang infrastruktur. Perusahaan baru ini akan menggarap pembangunan, peningkatan, pemeliharaan dan perbaikan jalan raya baik tol dan perlengkapannya. Pada awal November ini, GGRM juga mengumumkan pembentukan cucu usaha bernama PT Surya Kertaagung Toll (SKT) yang didirikan di bawah SKA dan berkedudukan di Kediri. Sekretaris Perusahaan  Gudang Garam  Heru Budiman mengatakan bahwa pendirian SKT adalah untuk memperluas bidang usaha perseroan di bidang konstruksi seperti peningkatan, pemeliharaan, dan perbaikan jalan, jalan raya dan tol, serta jembatan dan jalan layang. Selain itu, bidang usaha SKT juga tidak terbatas pada kegiatan pembangunan, peningkatan, pemeliharaan, penunjang, pelengkap, dan perlengkapan infrastruktur tersebut di atas. “Serta pemasangan bangunan prafabrikasi yang utamanya dari beton untuk konstruksi jalan dan jalan rel sebagai bagian dari pekerjaan yang tercakup dalam konstruksi bangunan sipil dan biasanya dikerjakan atas dasar subkontrak,” jelas Heru. Pertanyaannya, untuk apa GGRM membangun jalan tol? Apa untungnya GGRM membangun jalan tol? Bukannya lini bisnis infrastruktur sama sekali bukan  core business  GGRM? Untuk menjawab hal tersebut, mari kita kembali melihat apa yang terjadi pada awal tahun ini. Tepat pada Februari 2020 lalu, GGRM mengumumkan kerjasama dengan Badan Usaha Milik Negara (BUMN) di bidang kebandaraan yakni PT Angkasa Pura I (Persero) dalam rangka ekspansi jaringan pengelolaan bandara internasional Dhoho di Kediri, Jawa Timur. Direktur Gudang Garam, Istata Taswin Siddharta menyatakan nilai investasi emiten berkode saham GGRM tersebut diperkirakan akan menghabiskan dana Rp6 miliar hingga Rp9 miliar yang ditanggung penuh oleh perseroan. “Kita sendiri masih mengerjakan detailnya, kira-kira akan habis berapa (dana investasi). Tapi saya yakin keperluan dana yang harus kita keluarkan tahun ini akan bisa di-cover dari dana internal,” ujar Istata saat ditemui di acara penandatanganan MoU perseroan bersama PT Angkasa Pura I, di Jakarta pada Selasa (10/2/2020). Pengumuman tersebut bukan hanya isapan jempol belaka, GGRM benar-benar merealisasikan pelaksanaan ground breaking bandara yang berlokasi di Kediri, Jawa Timur pada bulan April 2020, tepat saat pandemi Covid-19 menyebar dengan liarnya di tanah air. Bandara ini, diharapkan perseroan, bisa melayani masyarakat khususnya di Kediri dan sekitarnya, dan sebagai salah satu bandar udara alternatif di Jawa Timur. Perseroan menaruh harapan bahwa bandara ini dapat berkontribusi dalam upaya mempercepat pembangunan dan pengembangan daerah Kediri dan sekitarnya. Oleh karena itu, pembangunan bandara ini dianggap perseroan sebagai investasi jangka panjang secara nasional. Lalu setelah membangun bandara, mengapa juga harus menjajal bisnis jalan tol? Kepala Riset Praus Capital Alfred Nainggolan mengatakan pembangunan jalan tol sebenarnya lebih menyasar pada program jangka panjang perseroan. Disebutkannya, pembangunan jalan tol diprediksinya hanya untuk tujuan melengkapi sinergi dengan pendirian bandara Dhoho di Kediri sehingga kecil sekali kemungkinan bahwa perseroan akan menggarap lini bisnis jalan tol di luar wilayah Kediri secara khusus, atau Jawa Timur secara luas. “Kalau ditanya seberapa besar  impact -nya, satu atau tiga tahun relatif masih sulit untuk menggambarkan. Cuma ya kita nggak tahu mungkin di tahun kedua mereka lebih agresif lagi,” ungkapnya. Hal ini didukung oleh pernyataan manajemen  Gudang Garam  pada Februari lalu yang melihat proyek ini sebagai investasi jangka panjang yang dapat meningkatkan kontribusi untuk daerah dan negara secara menyeluruh. Manajemen sendiri tidak berharap penuh terhadap return of investment untuk proyek tersebut. Meski tidak mengharapkan keuntungan, Direktur Gudang Garam Istata menyatakan proyek investasi ini adalah perwujudan Proyek Strategis Nasional. “Kita tidak optimis bahwa (return of investment) ini akan di atas 10 persen, karena ini bukan proyek komersial. Kita punya misi dan visi untuk pengembangan nasional juga, jadi bukan pure bisnis,” ujarnya saat ditemui dalam acara penandatanganan MoU dengan PT Angkasa Pura I (Persero) di Jakarta pada Selasa (10/3/2020). Perseroan menyebutkan konsesi sampai saat ini masih diskusikan karena skema yang dipakai adalah dengan pola BOT (build-operate-transfer). Setelah konsesi selesai, proyek kemudian akan diserahkan ke pemerintah. “Dengan kerangka seperti itu kita mengharapkan masa konsesi yang cukup panjang karena bagaimanapun kita ada hitung-hitungannya. Nggak harus untung, tapi kalau boleh jangan rugi terlalu banyak,” sambungnya. Alfred menilai perusahaan swasta memang menunggu komitmen pemerintah dalam upaya mengembangkan lini bisnis konstruksi. Dijelaskannya, dalam periode kepemimpinan Presiden Jokowi pada 2014 hingga 2015, pemerintah menganggarkan belanja infrastruktur yang cukup tinggi. Sehingga, jika pada periode kedua kepemimpinan Jokowi, belanja infrastruktur tetap diprioritaskan maka terbuka peluang bagi perusahaan swasta untuk lebih agresif menggarapnya. Dengan adanya proyek pemerintah, lanjutnya, biaya investasi yang akan digelontorkan oleh perusahaan swasta diperkirakan akan lebih murah. Kinerja Penjualan Rokok Lebih lanjut, Alfred mengatakan kecil sekali kemungkinan bagi GGRM untuk meninggalkan bisnis utamanya yakni produksi dan penjualan rokok ke depannya. Bahkan, dia menekankan bahwa prediksi lini bisnis selain non rokok akan berkontribusi signifikan dalam jangka panjang bagi GGRM terkesan tidak mungkin. Dia menilai dalam evaluasi 5 hingga 10 tahun terakhir, bisnis rokok memang selalu dibayangi oleh sentimen negatif seperti upaya pemerintah untuk mengurangi konsumsi rokok melalui pembatasan iklan hingga kenaikan cukai rokok. Karenanya, memang penting bagi perseroan, menurut Alfred, untuk melakukan diversifikasi usaha dalam jangka panjang. Alfred sendiri merekomendasikan beli saham GGRM dengan target harga Rp52.200 dengan mempertimbangkan price to earning ratio pada 2021 sebesar 12 kali. Dilihat dari kinerja keuangannya, GGRM mencatatkan penurunan laba bersih kendati pendapatannya bertumbuh hingga kuartal ketiga tahun ini. Berdasarkan laporan keuangan perseroan per September 2020, perseroan membukukan penurunan laba bersih sebesar 22,03 persen secara tahunan menjadi Rp5,65 triliun. Meskipun demikian, pendapatan perseroan meningkat tipis 2,02 persen menjadi Rp83,37 triliun hingga periode akhir kuartal ketiga tahun ini. Usut punya usut, penurunan laba bersih tersebut disebabkan oleh kenaikan biaya pokok penjualan sebesar 6,68 persen secara tahunan menjadi Rp70,39 triliun. Mirae Asset Sekuritas berharap pelonggaran PSBB di daerah perkotaan dan pedesaan dapat meningkatkan volume penjualan rokok perseroan mengingat adanya ekspektasi pemulihan ekonomi. Pemulihan ini diperkirakan akan meningkatkan volume penjualan rokok industri sebesar 3 persen secara keseluruhan pada 2021. Analis Mirae Asset Sekuritas mengasumsikan kenaikan tarif cukai hasil tembakau untuk pemain tier-1 seperti GGRM adalah sekitar 10 persen. Penyederhanaan lapisan tarif cukai dinilai Christine juga akan menguntungkan pemain besar sehingga akan menciptakan kondisi pasar yang lebih kompetitif. Dengan demikian, Christine merekomendasikan  trading buy saham GGRM  dengan target harga Rp52.000. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201127/192/1323551/bangun-jalan-tol-apa-untungnya-bagi-gudang-garam-ggrm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-10 14:03:00", "title": "Terseret Sentimen Cukai, Saham HMSP dan GGRM Langsung Jeblok ", "content": " Bisnis.com , JAKARTA – Sejalan dengan proyeksi kinerja keuangannya yang kemungkinan akan tertekan pada 2021, saham emiten rokok berkapitalisasi besar seperti PT HM Sampoerna Tbk. (HMSP) dan PT Gudang Garam Tbk. (GGRM) tiba-tiba langsung amblas tersulut sentimen kenaikan cukai rokok pada hari ini.  Sebagai informasi, Menteri Keuangan Sri Mulyani dalam konferensi pers virtual pada hari ini mengumumkan kenaikan tarif cukai rokok sebesar 12,5 persen pada tahun depan. Kenaikan tarif cukai rokok ini dianggap tidak menguntungkan bagi HMSP dan GGRM karena kedua emiten tersebut mayoritas meraup pendapatan dari segmen SKM. Adapun kenaikan tarif cukai rokok sigaret kretek mesin (SKM) golongan I sebesar 16,9 persen, sigaret kretek mesin II A sebanyak 13,8 persen, dan sigaret kretek mesin II B senilai 15,4 persen. Berdasarkan data Bloomberg, pada pembukaan perdagangan sesi kedua Kamis (10/12/2020), harga saham HMSP dan GGRM langsung jeblok hingga mendekati level  auto reject bawah  yaitu 7 persen, setelah sempat menguat signifikan pada perdagangan sesi pertama.  Analis MNC Sekuritas Herditya Wicaksana mengatakan secara teknikal saham HMSP dan GGRM sebenarnya masih berpotensi menguat. “Untuk HMSP dan GGRM sudah terkena target penguatan jangka pendek kami yakni masing-masing di 1900 dan 50000. Ada baiknya menunggu adanya pullback (koreksi) terlebih dahulu,” jelasnya kepada Bisnis, Kamis (10/12/2020). Lebih lanjut, Herditya mencermati level resisten saham HMSP berada di level Rp1.970, sedangkan level resisten saham GGRM berada di level Rp54.800. Di sisi lain, Sri Mulyani juga juga menegaskan pemerintah tidak melakukan simplifikasi golongan. Strategi yang diterapkan adalah pengecilan celah tarif antara SKM Golongan II A dengan SKM golongan II B. Pemerintah juga mengecilkan celah tarif antara SPM golongan II A dan SPM golongan II B Besaran harga eceran di pasaran juga disesuaikan dengan kenaikan tarif di masing-masing kelompok. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201210/192/1329150/terseret-sentimen-cukai-saham-hmsp-dan-ggrm-langsung-jeblok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-13 21:25:00", "title": "AP I Targetkan Bandara Dhoho di Kediri Rampung Tahun Depan", "content": " Bisnis.com , JAKARTA — PT  Angkasa Pura I  (persero) bersama dengan PT Gudang Garam Tbk. (GGRM) sebagai mitra pembangunan bandara Dhoho di Kediri menargetkan penyelesaiannya pada Desember 2021. Target tersebut disusun menyusul pada Maret 2020 lalu, AP I dan Gudang Garam telah melakukan penandatanganan nota kesepakatan (MOU) terkait rencana kerja sama pengelolaan Bandara  Kediri  tersebut. Rencananya Bandara Dhoho sebagai bagian dari  multi-airport system  di wilayah  Jawa Timur  untuk melayani pertumbuhan lalu lintas penumpang ( passenger traffic ). \"Kami telah melakukan kunjungan ke proyek pembangunan Bandara Dhoho Kediri sebagai komitmen dan dukungan mitra operator Bandara Dhoho Kediri yang pembangunannya ditargetkan dapat selesai pada Desember 2021,\" ujar Direktur Utama PT Angkasa Pura I Faik Fahmi dikutip, Minggu (13/12/2020). Faik melanjutkan rencananya sebagai bagian dari  multi-airport system  di wilayah Jawa Timur untuk melayani pertumbuhan lalu lintas penumpang. Bandara Dhoho juga dapat dikembangkan menjadi pusat kargo udara di wilayah Jawa Timur. Sebagai informasi, Bandara Kediri direncanakan menjadi salah satu Proyek Strategis Nasional (PSN) dan menjadi gerbang alternatif menuju Jawa Timur selain Bandara Juanda Surabaya. Di tahun 2019 yang lalu, tercatat Bandara Juanda telah melayani lebih dari 16,6 juta penumpang dengan trafik pesawat mencapai 129.000 pergerakan pesawat dan kargo mencapai 88,4 juta kilogram. Pada tahap awal, Bandara Dhoho Kediri direncanakan akan dibangun seluas 13.558 meter persegi dari luas total lahan bandara 321 hektare yang dapat memiliki kapasitas 1,5 juta - 2,5 juta penumpang per tahun. Selain itu dengan dimensi runway sepanjang 3.300 meter x 45 meter, Bandara Dhoho dapat menampung 8 pergerakan pesawat pada pada jam sibuk dan dapat menjadi alternatif ketika terdapat hambatan di bandara-bandara di Jawa Timur. Pembangunan Bandara di Kediri ini sangat potensial karena dapat menjadi alternatif penerbangan setelah Bandara Juanda di Jawa Timur. Maka seiring dengan perkembangan dan potensi tersebut, bandara di Kediri ini dapat menjadi alternatif bandara yang akan dapat menjadi gerbang kedua di wilayah Jawa Timur, terutama dapat membuka area ke wilayah Tulung Agung, Blitar, Ponorogo, Trenggalek, Madiun, Magetan dan lain lain. Sebelumnya, Direktur PT Gudang Garam Tbk Istata T Siddharta mengatakan untuk membangun bandara di Kediri ini, perusahaan harus menggelontorkan dana hingga Rp9 triliun. Dimana pendanaan pembangunan tersebut berasal dari internal kas perusahaan. \"Nilai investasi tadinya Rp1-10 triliun. Tapi sekarang kita melihat bisa Rp6 triliun-Rp9 triliun,\" kata Istata. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201213/98/1330358/ap-i-targetkan-bandara-dhoho-di-kediri-rampung-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-27 12:51:00", "title": "Gudang Garam (GGRM) dan Matahari (LPPF) Keluar dari Indeks High Dividend", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) melakukan perubahan anggota Indeks IDX High Dividend 20  untuk periode perdagangan Februari 2021 hingga Januari 2022. BEI mendepak PT Gudang Garam Tbk. (GGRM) dan PT Matahari Department Store Tbk. (LPPF) dari  indeks emiten paling royal dividen  tersebut. Di sisi lain, BEI memasukkan saham PT Puradelta Lestari Tbk. (DMAS) dan PT Waskita Beton Precast Tbk. (WSBP). Menunjuk Pengumuman PT Bursa Efek Indonesia No. Peng-00288/BEI.OPP/05-2018 tanggal 15 Mei 2018 perihal Peluncuran Indeks IDX High Dividend 20, PT Bursa Efek Indonesia telah melakukan evaluasi atas Indeks IDX High Dividend 20. \"Pada bulan Januari 2021 ini juga telah dilakukan Evaluasi Mayor guna menetapkan daftar saham dan menyesuaikan bobot atas saham-saham yang digunakan dalam penghitungan Indeks IDX High Dividend 20,\" papar BEI, dikutip Rabu (27/1/2021). Indeks IDX High Dividend 20 untuk periode perdagangan Februari 2021 s.d. Januari 2022 dan jumlah saham yang digunakan dalam penghitungan  Indeks IDX High Dividend 20  untuk periode perdagangan Februari 2021 s.d. Juli 2021. Perbesar Sebagai informasi, PT Gudang Garam Tbk. (GGRM) memutuskan untuk tak membagikan dividen dari keuantungan tahun buku 2019. Berdasarkan hasil rapat umum pemegang saham tahunan (RUPST), para pemegang saham menyetujui penetapan penggunaan laba perseroan untuk tahun buku 2019 seluruhnya dimasukkan dalam akun saldo laba. “[Saldo laba] akan digunakan untuk menambah modal kerja sehingga perseroan tidak membagikan dividen kepada pemegang saham perseroan untuk tahun buku 2019,” demikian tertulis dalam keterangan resmi yang dikutip  Bisnis , Jumat (28/8/2020) Ini merupakan pertama kalinya dalam beberapa tahun belakangan perseroan tidak membagikan dividen. Padahal, Gudang Garam masuk ke dalam jajaran emiten yang royal membagikan dividen, yakni IDX High Dividend 20. Indeks tersebut yang beranggotakan 20 saham yang membagikan dividen tunai selama 3 tahun terakhir dan memiliki dividend yield yang tinggi. Pada 2019 lalu, Gudang Garam membagikan dividen tunai kepada pemegang saham sebesar Rp5 triliun atau setara dengan 2.600 per saham untuk tahun buku 2018. Adapun, mengutip riset Mirae Asset Sekuritas Indonesia, secara berturut-turut  dividend payout ratio  (DPR) Gudang Garam pada 2015-2017 adalah 78 persen, 75 persen, dan 65 persen. Saat itu, laba bersih perseroan mencapai Rp6,44 triliun, Rp6,67 triliun, dan Rp7,75 triliun. Pada 2019, GGRM berhasil mencetak pertumbuhan laba 39,64 persen menjadi Rp10,88 triliun dari Rp7,79 triliun. Pertumbuhan laba ini disumbang oleh kenaikan pendapatan pada tahun 2019 menjadi Rp110,52 triliun, naik 15,48 persen dibanding tahun sebelumnya sebesar Rp95,71 triliun. Sementara itu, emiten ritel PT Matahari Department Store Tbk. (LPPF) mengumumkan persetujuan atas laporan direksi atas jalannya usaha dan laporan keuangan untuk tahun buku 2019 dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang berlangsung Kamis (4/6/2020). Berdasarkan rilis yang disampaikan perseroan di laman keterbukaan informasi Bursa Efek Indonesia (BEI), direksi melaporkan bahwa perseroan mencatat penjualan kotor sepanjang  2019 sebesar Rp 18,0 triliun, tumbuh 0,9 persen dari capaian tahun 2018. “Pendapatan bersih konstan di Rp10,3 triliun, begitu juga SSSG  (same-sales store growth).  Laba bersih sebesar Rp 1,4 triliun, meningkat 25 persen dari laba bersih setelah penurunan nilai investasi di tahun 2018 (menurun 27 persen dari laba bersih sebelum penurunan nilai investasi di tahun 2018),” tulis manajemen dalam keterangannya. Emiten yang tergabung dalam Grup Lippo tersebut memang sudah mengusulkan penangguhan semua pembayaran dividen pada rilis pers menaggapi dampak Covid-19 pada akhir Maret 2020. Hal ini sehubungan dengan ketidakpastian yang disebabkan oleh pandemi COVID-19 sehingga Direksi, Dewan Komisaris dan manajemen Matahari percaya penggunaan sumber dana dapat dialokasikan sebagai bentuk antisipasi terhadap tekanan atas traffic dan permintaan konsumen yang mungkin akan berkepanjangan. Untuk diketahui, laba bersih Matahari Department Store melonjak 24,56 persen menjadi Rp1,37 triliun pada 2019 dibanding periode tahun sebelumnya. Pendapatan bersih perseroan juga tumbuh tipis 0,3 persen menjadi Rp10,28 triliun pada 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210127/7/1348509/gudang-garam-ggrm-dan-matahari-lppf-keluar-dari-indeks-high-dividend?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-18 11:30:00", "title": "Wejangan JP Morgan untuk Pemegang Saham GGRM dan HMSP", "content": "", "link": "https://market.bisnis.com/read/20201218/7/1332728/wejangan-jp-morgan-untuk-pemegang-saham-ggrm-dan-hmsp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-28 11:16:00", "title": "Puradelta (DMAS) dan Waskita Beton (WSBP) di Daftar Emiten Royal Dividen, Tengok Kinerjanya", "content": "", "link": "https://market.bisnis.com/read/20210128/7/1349031/puradelta-dmas-dan-waskita-beton-wsbp-di-daftar-emiten-royal-dividen-tengok-kinerjanya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-02 22:00:00", "title": "Historia Bisnis : Pajak Keluarga Wonowidjojo (GGRM) Lewati Salim", "content": "", "link": "https://market.bisnis.com/read/20210202/192/1351290/historia-bisnis-pajak-keluarga-wonowidjojo-ggrm-lewati-salim?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:53:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210401/442/1375210/emiten-rokok-asap-tebal-selimuti-bisnis-ggrm?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-28 16:40:00", "title": "Berlanjutnya Penantian Bandara Kediri dan Nasib Gudang Garam (GGRM)", "content": "", "link": "https://market.bisnis.com/read/20210428/192/1387613/berlanjutnya-penantian-bandara-kediri-dan-nasib-gudang-garam-ggrm?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:53:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210504/442/1389849/prospek-emiten-rokok-tekanan-hmsp-ggrm-belum-reda?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-08 18:41:00", "title": "Kembali Royal! Gudang Garam (GGRM) Tebar Dividen Rp2.600 per Lembar", "content": "", "link": "https://market.bisnis.com/read/20210708/192/1415517/kembali-royal-gudang-garam-ggrm-tebar-dividen-rp2600-per-lembar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:53:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210803/442/1425080/kinerja-emiten-rokok-adu-ketangguhan-ggrm-hmsp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-01 15:54:00", "title": "Perusahaan Rokok Manfaatkan Insentif Pelunasan Pita Cukai hingga Rp43,2 Triliun", "content": " Bisnis.com , JAKARTA — Pemanfaatan relaksasi pelunasan pita cukai oleh produsen rokok telah mencapai total Rp43,2 triliun atau sekitar satu per tiga dari total penerimaan hingga 25 Agustus 2021. Sebanyak 87 perusahaan diketahui telah menggunakan relaksasi tersebut. Pemerintah telah menerbitkan Peraturan Menteri Keuangan (PMK) 93/2021 tentang Perubahan Kedua atas PMK 57/2017 tentang Penundaan pembayaran Cukai untuk Pengusaha Pabrik atau Importir Barang Kena Cukai yang Melaksanakan Pelunasan dengan Cara Pelekatan Pita Cukai. Aturan itu terbit pada dua bulan lalu. PMK 93/2021 mengatur relaksasi pelunasan pembayaran pita cukai, dari yang semula 60 hari menjadi 90 hari. Relaksasi dapat berlaku bagi produsen rokok yang memesan pita cukai dalam kurun 9 April 2021–9 Juli 2021. Direktorat Jenderal Bea Cukai (DJBC) Kementerian Keuangan mencatat bahwa 1,5 bulan setelah beleid itu diterbitkan terdapat 87 pabrik rokok, berdasarkan Nomor Pokok Pengusaha Barang Kena Cukai (NPPBKC) yang telah menggunakan relaksasi penundaan hari. Jumlah itu mencakup 7,6 persen dari total 1.146 pabrik rokok yang memiliki NPPBKC. \"Rp43,2 triliun nilai cukai berdasarkan CK-1 penundaan 90 hari [skema PMK 93/2021]. 34,5 persen dari total penerimaan [cukai hasil tembakau] Rp125,28 triliun,\" tertulis dalam dokumen DJPC yang dikutip  Bisnis  pada Rabu (1/9/2021). DJBC memaparkan terdapat sembilan perusahaan dengan pemanfaatan insentif PMK 93/2021 terbesar, di antaranya PT Gudang Garam Tbk (GGRM), PT HM Sampoerna Tbk (HMSP), dan PT Djarum. Ketiga perusahaan tersebut memanfaatkan relaksasi hingga Rp36,08 triliun atau 83,4 persen dari total pemanfaatan yang tercatat hingga 25 Agustus 2021. GGRM tercatat memanfaatkan relaksasi sebesar Rp17,46 triliun, lalu HMSP sebesar Rp12,38 triliun, disusul Djarum sebesar Rp6,23 triliun. Sementara itu, enam perusahaan lain mencatatkan total pemanfaatan relaksasi Rp2,28 triliun atau 5,27 persen dari total nilai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210901/259/1436669/perusahaan-rokok-manfaatkan-insentif-pelunasan-pita-cukai-hingga-rp432-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-01 17:16:00", "title": "GGRM, HMSP, dan Djarum jadi Penarik Insentif Pelunasan Pita Cukai Terbesar ", "content": " Bisnis.com , JAKARTA — PT Gudang Garam Tbk. (GGRM) tercatat sebagai produsen rokok yang memanfaatkan relaksasi pelunasan pita cukai paling besar, yakni sekitar 40 persen dari total pemanfaatan oleh seluruh pabrik yang mencapai Rp43,2 triliun. Insentif pelunasan menjadi 90 hari berlaku bagi produsen rokok yang memesan pita cukai pada 9 April 2021–9 Juli 2021. Hal itu diatur dalam Peraturan Menteri Keuangan (PMK) 93/2021 tentang Perubahan Kedua atas PMK 57/2017 tentang Penundaan pembayaran Cukai untuk Pengusaha Pabrik atau Importir Barang Kena Cukai yang Melaksanakan Pelunasan dengan Cara Pelekatan Pita Cukai. Direktorat Jenderal Bea Cukai (DJBC) Kementerian Keuangan mencatat bahwa hingga 25 Agustus 2021 pemanfaatan insentif PMK 93/2021 oleh produsen rokok telah mencapai total Rp43,24 triliun. Jumlah itu mencakup 34,5 persen dari total penerimaan cukai hasil tembakau (CHT) sebesar Rp125,28 triliun. GGRM tercatat sebagai produsen rokok yang memanfaatkan insentif terbesar, yakni mencapai Rp17,46 triliun atau mencapai 40,39 persen dari total pemanfaatan oleh 87 perusahaan rokok. Pemanfaatan insentif oleh Gudang Garam bahkan lebih besar dari akumulasi nilai 85 perusahaan rokok lainnya, kecuali PT Hanjaya Mandala Sampoerna Tbk. (HMSP). HMSP mencatatkan pemanfaatan insentif PMK 93/2021 sebesar Rp12,38 triliun atau 28,65 persen dari total nilai relaksasi hingga pekan lalu. Setelah Sampoerna, terdapat PT Djarum yang memanfaatkan relaksasi sebesar Rp6,23 triliun. DJBC hanya memaparkan sembilan perusahaan dengan pemanfaatan insentif pelunasan pita cukai terbesar. Selain tiga raksasa rokok di atas, enam perusahaan lainnya yang disebutkan DJBC memiliki kontribusi 0,76 persen–1,08 persen terhadap total pemanfaatan relaksasi PMK 93/2021. Keenam perusahaan tersebut adalah PT Cakra Guna Cipta, Pabrik Rokok (PR) Sukun, PT Merapi Agung Lestari, PT Gelora Djaja, PT Nojorono Tobacco International, dan PT Karya Timur Prima. Adapun, 78 perusahaan lainnya mencatatkan total pemanfaatan relaksasi pelunasan pita cukai sebesar Rp4,87 triliun. \"Rp43,2 triliun nilai cukai berdasarkan CK-1 penundaan 90 hari [skema PMK 93/2021]. 34,5 persen dari total penerimaan [cukai hasil tembakau] Rp125,28 triliun,\" tertulis dalam dokumen DJPC yang dikutip pada Rabu (1/9/2021). Berikut data pemanfaatan insentif pelunasan pita cukai oleh perusahaan-perusahaan rokok yang dihimpun  Bisnis : Perusahaan Rokok Relaksasi Porsi Gudang Garam 17.464 40,39% Sampoerna 12.387 28,65% Djarum 6.236 14,42% Cakra Guna 467,09 1,08% Sukun 416,90 0,96% Merapi Agung 382,57 0,88% Gelora Djaja 354,86 0,82% Nojorono 329,74 0,76% Karya Timur 329,72 0,76% Lain-lain 4.872 11,27% Sumber: Bea dan Cukai Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210901/259/1436726/ggrm-hmsp-dan-djarum-jadi-penarik-insentif-pelunasan-pita-cukai-terbesar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-09 13:28:00", "title": "Strategi Tarik Ulur Gudang Garam (GGRM) Hadapi Tekanan Cukai", "content": "", "link": "https://market.bisnis.com/read/20210909/192/1440170/strategi-tarik-ulur-gudang-garam-ggrm-hadapi-tekanan-cukai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:53:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210910/441/1440465/dampak-cukai-rokok-ggrm-hmsp-atur-siasat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:53:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211030/445/1459952/kinerja-emiten-ggrm-cetak-pendapatan-rp92-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-13 18:47:00", "title": "Cukai Rokok Naik 12 Persen, Sampoerna dan Gudang Garam Disebut Sudah Antisipasi", "content": " Bisnis.com , JAKARTA - Emiten rokok seperti PT HM Sampoerna Tbk. (HMSP) dan PT Gudang Garam Tbk. (GGRM) disebut sudah mengantisipasi keputusan kenaikan  cukai rokok  pada 2022. Pemerintah melalui Menteri Keuangan Sri Mulyani Indrawati resmi menaikkan  tarif cukai hasil tembakau atau CHT  untuk 2022 dengan kenaikan rata-rata 12 persen. Dengan kenaikan ini, Analis BCA Sekuritas Achmad Yaki Yamani mengatakan, kebijakan kenaikan cukai 12 persen ini masih lebih baik dari kenaikan CHT tahun ini yang mencapai 12,5 persen. \"Walaupun ada kenaikan, ini masih lebih rendah dari tahun lalu. Ini lebih baik dari kenaikan 2021 yang mencapai 12,5 persen,\" kata Yaki dihubungi, Senin (13/12/2021). Sebagaimana diketahui, kenaikan CHT ini akan berlaku sejak Januari 2022. Yaki meyakini hal ini telah diantisipasi oleh dua emiten rokok besar, yakni PT Gudang Garam Tbk. (GGRM) dan PT HM Sampoerna Tbk. (HMSP). Dia memperkirakan, kedua emiten rokok ini mengantisipasi kenaikan cukai dengan meneruskannya ke  average selling price  (ASP). \"Secara fundamental, kami di BCA Sekuritas merekomendasikan  fully valued  untuk kedua saham  emiten rokok , dengan  target price  (TP) GGRM di Rp35.900 dan HMSP di Rp995,\" ucap dia. Namun, kata dia, secara teknikal investor masih memiliki kesempatan untuk masuk ke dua saham ini, karena masih berpotensi untuk  buy on weakness. Dia merekomendasikan GGRM untuk trading level  entry  terdekat b uy on weakness  dengan rentang Rp31.400-Rp31.675, sedangkan HMSP di rentang Rp975-Rp1.010. Adapun pada penutupan perdagangan Senin (13/12/2021) sebelum pengumuman  kenaikan CHT , saham GGRM ditutup naik 200 poin atau 0,62 persen ke level Rp32.250 per saham. Begitu pula dengan saham HMSP yang terpantau naik 15 poin atau 1,49 persen ke harga Rp1.020 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211213/189/1477166/cukai-rokok-naik-12-persen-sampoerna-dan-gudang-garam-disebut-sudah-antisipasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-29 13:11:00", "title": "Gudang Garam dan HM Sampoerna Siap Hadapi Tantangan 2022, Cek Sahamnya", "content": " Bisnis.com , JAKARTA - Tahun 2022 diperkirakan akan menjadi tahun yang menantang bagi  emiten-emiten industri rokok . Analis BRI Danareksa Sekuritas Natalia Sutanto mengatakan, pihaknya percaya kondisi akan tetap menantang ke depannya bagi sektor rokok, dan mempertahankan sikap netral pada sektor ini. \"Kami memperhitungkan tarif cukai 2022 yang baru menghasilkan pendapatan 3 hingga 4 persen lebih rendah untuk GGRM dan HMSP pada 2022,\" kata Natalia dalam risetnya, dikutip Rabu (29/12/2021). Dia melanjutkan, untuk saham  PT Gudang Garam Tbk . (GGRM), pihaknya merekomendasikan  hold  dengan target harga Rp31.500. BRI Danareksa Sekuritas memperkirakan pendapatan GGRM pada 2021 akan mencapai Rp127 triliun, dengan laba bersih Rp5,75 triliun. Pada 2022, GGRM diperkirakan akan meraup pendapatan Rp144,5 triliun, dengan laba bersih Rp5,87 triliun. Perkiraan laba bersih GGRM pada 2022 ini turun 3,2 persen dari proyeksi sebelumnya sebesar Rp6,06 triliun. Sementara untuk saham  PT HM Sampoerna Tbk.  (HMSP), BRI Danareksa Sekuritas menyarankan untuk  hold  dengan target harga Rp1.000. Menurutnya, HMSP memiliki rekam jejak yang baik dalam peluncuran produk baru yang diterima dengan baik dalam beberapa tahun terakhir. \"Namun, dengan harga yang lebih rendah untuk mempromosikan produk baru, hal ini tidak akan menjadi pertanda baik bagi margin,\" ujarnya. Adapun BRI Danareksa Sekuritas memperkirakan HMSP mampu meraih pendapatan senilai Rp100,4 triliun sepanjang 2021, dengan laba bersih Rp7,2 triliun. Sementara pada 2022, pendapatan HMSP diperkirakan tumbuh menjadi Rp112,98 triliun, dengan laba bersih Rp7,4 triliun. Proyeksi laba bersih HMSP pada 2022 ini turun 4,4 persen dari proyeksi sebelumnya sebesar Rp7,77 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211229/189/1482960/gudang-garam-dan-hm-sampoerna-siap-hadapi-tantangan-2022-cek-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-14 12:01:00", "title": "Pandemi Tak Kunjung Usai, Laba Emiten Rokok GGRM dan HMSP Terkulai", "content": "", "link": "https://market.bisnis.com/read/20220214/7/1500054/pandemi-tak-kunjung-usai-laba-emiten-rokok-ggrm-dan-hmsp-terkulai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:53:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220512/442/1532181/emiten-rokok-arah-kepul-asap-ggrm-hmsp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-17 12:58:00", "title": "Harga Rokok Naik, Laba Gudang Garam (GGRM) Mengebul hingga Rp5,6 Triliun", "content": " Bisnis.com , JAKARTA – PT  Gudang Garam  Tbk. (GGRM) mencatatkan  laba bersih  yang diatribusikan kepada pemegang saham sebesar Rp5,6 triliun atau setara Rp2.913 per lembar saham. Mengutip laporan keuangan perseroan, Selasa (17/5/2022) Gudang Garam tercatat meningkatkan penjualan pada 2021 sebesar 9,1 persen menjadi Rp124,9 triliun. Harga rokok  rata-rata per batang meningkat 1,0 persen untuk kategori sigaret kretek tangan (SKT) dan 7,5 persen untuk sigaret kretek mesin (SKM). Peningkatan tersebut berasal dari penyesuaian harga jual secara bertahap sepanjang tahun 2021. Berdasarkan data Nielsen, pangsa pasar Gudang Garam pada 2021 sebesar 27,1 persen, naik sedikit dari tahun sebelumnya sebesar 26,6 persen. Volume penjualan juga tercatat meningkat 1,5 persen menjadi 91,1 miliar batang pada 2021. Sementara pada 2020, volume penjualan sempat menurun 6,5 persen. Adapun rincian volume penjualan di kategori SKM full flavor (FF) sebesar 4,5 persen menjadi 79,8 miliar batang. Segmen ini berkontribusi 87,6 persen dari total volume penjualan pada 2021. Sementara itu, volume penjualan SKT pada 2021 turun 1 persen menjadi 9 miliar batang.  Kinerja  segmen SKT berkontribusi 9,8 persen dari total volume penjualan. Sedangkan volume penjualan segmen SKM low tar nicotine (LTN) turun secara signifikan sebesar 45,7 persen dibandingkan tahun sebelumnya menjadi 2,3 miliar batang. Hal ini akibat beralihnya konsumen ke segmen rokok dengan harga lebih murah. Dari total pendapatan penjualan pada 2021, penjualan rokok menyumbang porsi sebesar 98,6 persen, sedangkan sisanya berasal dari penjualan kertas karton dan lainnya. Penjualan dalam negeri mencapai 98,6 persen dari total pendapatan penjualan, selebihnya adalah penjualan ekspor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220517/192/1533837/harga-rokok-naik-laba-gudang-garam-ggrm-mengebul-hingga-rp56-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 02:53:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220518/441/1534104/strategi-emiten-ggrm-tahan-kenaikan-harga?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-18 16:42:00", "title": "Profil Presiden Komisaris Gudang Garam, Juni Setiawati Wonowidjojo ", "content": " Bisnis.com , JAKARTA – Juni Setiawati Wonowidjojo merupakan salah satu orang terkaya di Indonesia. Presiden Komisaris PT  Gudang  Garam Tbk ini merupakan anggota keluarga Wonowdijojo yang tercatat di urutan ke-7 dalam daftar keluarga paling kaya di Indonesia pada 2021. Dilansir dari  Forbes  dengan total kekayaan sebesar US$4,8 miliar atau setara dengan Rp70,4 triliun (kurs Rp14,675). Juni mulai berkarier di perseroan sejak 1983 sebagai Komisaris. Perannya di perusahaan semakin penting dan sejalan dengan waktu.  Saudari dari Presiden Direktur Gudang Garam, Susilo Wonowidjojo kini dipercaya memegang sejumlah jabatan penting dalam anak perusahaan Gudang Garam. Melansir dari  Bloomberg , Juni menjabat sebagai  chairman  PT Gudang Garam Tbk, dan anggota dewan di PT Suryaduta Investama. Sekadar informasi, PT Gudang Garam Tbk merupakan industri rokok yang didirikan oleh Surya Wonowidjojo pada 1958 di Kediri, Jawa Timur. Hingga saat ini, PT Gudang Garam Tbk telah mengeluarkan berbagai jenis produk andalan, dimulai dari rokok kretek tangan, rokok buatan mesin, dan rokok klobot. PT Gudang Garam Tbk juga telah melakukan ekspansi bisnis ke beberapa bidang, seperti industri kertas (PT Surya Pamenang), perdagangan (PT Surya Madistrindo), jasa transportasi udara tidak terjadwal (PT Surya Air dan Galaxy Prime Ltd.), jasa hiburan (PT Graha Surya Media), industri pengolahan tembakau (PT Surya Inti Tembakau), industri peralatan pelindung keselamatan (PT Surya Abadi Semesta), investasi (PT Surya Dhoho Investama), dan konstruksi (PT Surya Kerta Agung). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220518/192/1534412/profil-presiden-komisaris-gudang-garam-juni-setiawati-wonowidjojo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:53:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220603/442/1539408/prospek-kinerja-emiten-rokok-kepul-peluang-di-tengah-impitan-cukai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:53:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220701/442/1550083/aksi-korporasi-kepul-dividen-ggrm-menipis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-04 12:39:00", "title": "Gudang Garam GGRM Bagi Dividen Rp4,3 Triliun, Catat Jadwalnya", "content": " Bisnis.com , JAKARTA - Emiten produsen rokok PT  Gudang Garam  Tbk. (GGRM) bakal membagikan dividen Rp2.250 per saham dari laba bersih 2021. Perseroan akan membayarkan dividen ini pada 28 Juli 2022. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Senin (4/7/2022), manajemen  Gudang Garam  mengatakan tanggal cum dividen di pasar reguler dan negosiasi dividen GGRM pada 8 Juli 2022. Kemudian, tanggal ex dividen di pasar reguler dan negosiasi pada 11 Juli 2022. Lalu, tanggal cum dividen di pasar tunai pada 12 Juli 2022, dan tanggal ex dividen di pasar tunai pada 13 Juli 2022. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 12 Juli 2022. GGRM akan membayarkan dividen senilai total Rp4,32 triliun ini pada 28 Juli 2022. Sebagai informasi, Rapat Umum Pemegang Saham Tahunan (RUPST) GGRM menyetujui pembagian dividen senilai Rp4,32 triliun, atau setara dengan Rp2.250 per saham. Sementara itu, laba yang tidak dibagikan perseroan akan dimasukkan ke dalam akun saldo laba dan akan digunakan untuk menambah modal kerja perusahaan. Jumlah dividen GGRM tahun ini tercatat lebih kecil dari tahun lalu yang sebesar Rp5 triliun atau setara Rp2.600 per saham. Pada 2021, GGRM mencetak pendapatan sebesar Rp124,88 triliun naik 9,08 persen dibandingkan dengan 2020 yang sebesar Rp114,47 triliun. Meski pendapatan perseroan meningkat, tetapi Gudang Garam  mencatatkan laba usaha yang tergerus menjadi Rp7,36 triliun dari Rp10,04 triliun. Alhasil, laba yang dapat diatribusikan kepada pemilik entitas induk menjadi Rp5,6 triliun pada 2021 anjlok 23,83 persen dari Rp7,64 triliun pada 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220704/192/1550989/gudang-garam-ggrm-bagi-dividen-rp43-triliun-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-02 13:54:00", "title": "Kepul Saham Gudang Garam (GGRM) dan HM Sampoerna (HMSP) Menipis Usai Rilis Kinerja", "content": "", "link": "https://market.bisnis.com/read/20220802/192/1562089/kepul-saham-gudang-garam-ggrm-dan-hm-sampoerna-hmsp-menipis-usai-rilis-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:53:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220805/442/1563281/kinerja-emiten-rokok-kepul-laba-ggrm-dan-hmsp-tertahan-cukai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-06 09:10:00", "title": "Cukai Rokok Naik, Simak Rekomendasi Saham GGRM dan HMSP", "content": " Bisnis.com , JAKARTA – Ketatnya persaingan industri rokok ditambah kenaikan harga cukai membuat kinerja PT Gudang Garam Tbk. (GGRM) dan PT HM Sampoerna Tbk. ( HMSP ) terkontraksi. Bagaimana rekomendasi saham kedua raksasa itu? Analis Mirae Asset Sekuritas Christine Natasya dan Rut Yesika Simak dalam risetnya mengenai GGRM dan HMSP menyebutkan, dua emiten rokok raksasa tersebut masih belum dapat sepenuhnya meneruskan peningkatan  tarif cukai rokok  ke pelanggan. Melihat hasil kinerja GGRM semester I/2022, Christine Natasya dan Rut Yesika Simak meyakini, GGRM belum dapat meningkatkan harga rata-rata penjualan atau  average selling price (ASP) , untuk meneruskan kenaikan harga cukai ke konsumen akibat ketatnya kompetisi di industri. \"Sebagai catatan, margin di kuartal II biasanya lebih rendah dari kuartal I karena tarif cukai yang belum diteruskan ke konsumen sepenuhnya, sementara basis di kuartal I tetap lebih tinggi karena sisa pita cukai dari tahun sebelumnya masih bisa digunakan hingga Februari,\" tutur Christine dan Rut dalam riset terbarunya, Selasa (2/8/2022). Selain itu, lanjutnya, pihaknya percaya pemain besar, termasuk GGRM akan berusaha keras mempertahankan pangsa pasarnya di tengah persaingan  industri rokok  yang ketat saat ini karena peralihan konsumsi konsumen ke produk yang lebih murah terus berlanjut, di tengah kenaikan cukai yang lebih tinggi. Mirae Sekuritas meyakini, proyeksi margin GGRM di 2022 akan berada dalam tren penurunan selama persaingan yang ketat, karena perusahaan belum sepenuhnya meneruskan kenaikan cukai ke konsumen. Hal itu ditambah dengan kenaikan cukai yang signifikan untuk produk sigaret kretek mesin (SKM) tahun ini. Meski demikian, Mirae Sekuritas masih melihat margin  GGRM  masih dapat meningkat pada kuartal III/2022, dengan ASP yang naik di kuartal tersebut. Sementara itu, Analis Ciptadana Sekuritas Putu Chantika Putri dalam riset terbarunya menyebabkan, penurunan kinerja HMSP disebabkan oleh kontraksi margin akibat beban langsung ( cost of goods sold/COGS ) yang naik. Dia menjelaskan, pendapatan emiten berkode saham HMSP ini sejalan dapat dengan proyeksi akibat didorong oleh kenaikan harga rokok dan volume penjualan yang lebih tinggi. Akan tetapi, Laba kotor HMSP turun 9,7 persen secara tahunan menjadi Rp7,9 triliun, yang menyebabkan margin kotor turun menjadi 14,9 persen di semester I/2022, dari 18,6 persen di semester I/2021. Begitu pula dengan laba operasional yang turun 22,8 persen menjadi Rp3,8 triliun, dari Rp4,94 triliun secara tahunan. Adapun Ciptadana Sekuritas mempertahankan rekomendasi  hold  untuk saham HMSP, dengan target harga ( target price/TP ) yang diturunkan menjadi Rp980, dari sebelumnya Rp1.000. Sementara itu, Mirae Asset Sekuritas menurunkan  rekomendasinya  terhadap saham GGRM menjadi  sell  dengan  target price (TP)  Rp20.000 dan  hold  untuk saham HMSP dengan TP yang diturunkan menjadi Rp920. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220806/189/1563700/cukai-rokok-naik-simak-rekomendasi-saham-ggrm-dan-hmsp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-18 07:23:00", "title": "Setoran Cukai Rokok Gudang Garam (GGRM) Tembus Rp50,7 triliun", "content": " Bisnis.com , JAKARTA - Produsen rokok PT  Gudang Garam  Tbk. (GGRM) menyampaikan telah menyetor Rp50,7 triliun untuk biaya pita cukai, PPN, dan pajak rokok senilai sampai Juni 2022. Sebagai informasi, sejak 2019 hingga 2021,  GGRM  tercatat telah mengeluarkan biaya sebesar total Rp238 triliun untuk membayar tarif  cukai . Rinciannya, sebesar Rp68,2 triliun pada 2019, lalu senilai Rp78,7 triliun pada 2020, dan Rp91,1 triliun pada 2021. Adapun GGRM belum akan mengeluarkan produk baru dengan harga yang lebih murah untuk menyiasati kenaikan tarif cukai ini. Menurutnya, produk baru tidak 100 persen membantu atau cocok untuk menyiasati kenaikan tarif cukai. Direktur Gudang Garam Heru Budiman mengatakan naiknya cukai tidak diikuti dengan kenaikan harga rokok. Pasalnya, produsen rokok itu masih menguatirkan daya beli masyarakat. \"Cukai itu kalau kami langsung teruskan ke konsumen, maka profit tidak akan turun. Tetapi, di sisi konsumen, ini akan mengakibatkan perokok mencari  rokok  yang harganya lebih murah atau  downtrading ,\" ucap Heru dikutip Minggu (18/9/2022). Dia melanjutkan, GGRM saat ini berusaha tidak menjadi rokok dengan harga termahal untuk menjaga volume penjualan. Pasalnya, jika volume penjualan rokok GGRM turun, maka hal tersebut akan dinikmati oleh kompetitor perusahaan rokok asal Kediri, Jawa Timur tersebut. \"Karena kehilangan volume banyak, ini mengembalikannya tidak mudah. Di sisi lain, jika cukai naik lagi, tidak ada pilihan kecuali menaikkan harga,\" ujar dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220918/192/1578568/setoran-cukai-rokok-gudang-garam-ggrm-tembus-rp507-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:53:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220922/442/1580054/prospek-emiten-rokok-kepulan-aral-ggrm-hmsp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-31 16:10:00", "title": "Jualan Rokok Laris Manis, Laba Gudang Garam Tembus Rp1,5 Triliun", "content": " Bisnis.com , JAKARTA - Emiten rokok PT  Gudang Garam  Tbk. (GGRM) mencatatkan penurunan laba bersih hingga kuartal III/2022. Laba bersih GGRM tercatat sebesar Rp1,49 triliun di akhir September 2022. Laba bersih tersebut turun 63,77 persen dibandingkan dengan periode Januari—September 2022. Sampai akhir kuartal ketiga tahun lalu, laba bersih yang dikantongi Gudang Garam mencapai Rp4,13 triliun. Turunnya laba bersih GGRM tidak lepas dari berlanjutnya kenaikan beban pokok penjualan sebesar 5,58 persen menjadi Rp86,23 triliun, dibandingkan dengan Rp81,67 triliun pada periode yang sama tahun lalu. Biaya pokok produksi GGRM tercatat turun menjadi Rp14,87 triliun, dibandingkan dengan Rp15,13 triliun pada Januari—September 2021. Meski demikian, beban pita cukai, pajak pertambahan nilai (PPN), dan pajak rokok naik 4,69 persen secara tahunan (year on year/yoy) menjadi Rp89,22 triliun dari sebelumnya Rp85,22 triliun. Beban usaha  GGRM  juga meningkat menjadi Rp5,73 triliun, dari sebelumnya Rp5,33 triliun. Kenaikan terutama berasal dari bertambahnya beban penjualan pada pos transportasi, pengangkutan, iklan, promosi, dan pemasaran yang mencapai Rp1,72 triliun, lebih tinggi 10,96 persen dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp1,55 triliun. GGRM Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:GGRM\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_c8dc1\"}  ); Penjualan GGRM tercatat masih mengalami pertumbuhan, meski di bawah persentase kenaikan beban. Sampai September 2022, Gudang Garam mengakumulasi pendapatan sebesar Rp93,91 triliun, naik 2,0 persen dibandingkan dengan Rp92,07 triliun pada akhir kuartal III/2021. Berdasarkan destinasi pasar, penjualan ekspor turun menjadi Rp1,17 triliun daripada Rp1,40 triliun tahun sebelumnya. Di sisi lain, kontribusi penjualan lokal mencapai Rp92,74 triliun pada Januari—September 2022, dibandingkan dengan Rp90,66 triliun pada periode yang sama tahun lalu. Penjualan  sigaret  kretek mesin (SKM) naik 1,70 persen yoy menjadi Rp86,01 triliun dari sebelumnya Rp84,57 triliun. Sementara itu, penjualan sigaret kretek tangan (SKT) naik 3,77 persen secara tahunan, dari Rp6,32 triliun menjadi Rp6,56 triliun. Adapun hingga akhir kuartal III/2022, jumlah aset GGRM tercatat turun menjadi Rp83,70 triliun, dari Rp89,96 triliun di akhir 2021. Sementara itu, jumlah liabilitas GGRM juga turun dari Rp20,67 triliun di akhir Desember 2021, menjari Rp27,24 triliun di akhir September 2022. Penurunan terutama disebabkan oleh berkurangnya pinjaman bank jangka pendek dari sebelumnya Rp9,94 triliun pada akhir 2021, menjadi Rp2,38 triliun per September 2022. Demikian juga dengan jumlah ekuitas GGRM yang turun menjadi Rp56,45 triliun di 30 September 2022, dari Rp59,28 triliun di 31 Desember 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221031/192/1593272/jualan-rokok-laris-manis-laba-gudang-garam-tembus-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-31 16:24:00", "title": "Mengintip Nasib dan Peluang GGRM serta Kisi-kisi Kenaikan Cukai Rokok", "content": "", "link": "https://market.bisnis.com/read/20221031/192/1593288/mengintip-nasib-dan-peluang-ggrm-serta-kisi-kisi-kenaikan-cukai-rokok?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-10 08:27:00", "title": "Gudang Garam (GGRM) Punya Polis Asuransi Kebakaran Rp81 Triliun, Berapa Premi yang Dibayar?", "content": " Bisnis.com,  JAKARTA - PT Gudang Garam Tbk. (GGRM) melaporkan kinerja keuangan per 31 September 2022. Dalam laporan kinerja terbaru itu, GGRM mencatatkan aset perusahaan sebesar Rp83,7 triliun. Capaian ini lebih rendah dibandingkan periode yang sama tahun sebelumnya Rp89,96 triliun. Saat aset menyusut, laba Gudang Garam juga ikut turun yakni dari Rp4,31 triliun menjadi Rp1,49 triliun.  Dikutip dari laporan keuangan, Kamis (10/11/2022), GGRM juga mencatatkan pembelian produk asuransi dalam laporan keuangannya.  Pada penjelasan laporan keuangan, disebutkan GGRM mengasuransikan seluruh persediaan termasuk terhadap risiko kebakaran, pencurian, huru hara hingga bencana alam dengan pertanggungan Rp40,83 triliun. \"Pada tanggal 30 September 2022, seluruh persediaan diasuransikan terhadap risiko kebakaran, pencurian, huru hara, penjarahan, dan bencana alam dengan total pertanggungan sebesar Rp40,83 triliun,\" dikutip dari penjelasan laporan keuangan.  Selanjutnya, GGRM mencatatkan sebagian tanah dan bangunan yang dimiliki juga menjadi jaminan di bank. GGRM juga memastikan seluruh aset tetap memiliki asuransi termasuk risiko kebakaran.  \"Pada tanggal 30 September 2022, seluruh aset tetap (di luar tanah serta bangunan dan kendaraan bermotor tertentu) dengan nilai tercatat Rp24,82 triliun diasuransikan dengan risiko kebakaran, pencurian, penjarahan, dan huru hara, bencana alam dan kecelakaan dengan jumlah pertanggungan sebesar Rp40,57 triliun,\" tertulis dalam penjelasan aset tetap.  Dengan demikian, total pertanggungan asuransi yang dimiliki GGRM mencapai Rp81 triliun untuk persediaan dan aset tetap perusahaan.  Dengan demikian berapa besar premi asuransi yang dibayarkan Gudang Garam?  Dalam penjelasan klasifikasi dan nilai wajar instrumen keuangan per 30 September 2022, Gudang Garam mencantumkan beban asuransi yang artinya termasuk premi sebesar Rp392,61 miliar.  Beban asuransi yang dibayarkan ini turun dari periode tahun lalu sebesar Rp533,097 miliar.  Sebelumnya, seperti yang  Bisnis  beritakan, salah satu unit milik Gudang Garam terbakar pada awal pekan  ini. Dalam pernyataan tertulisnya, manajemen Gudang Garam memastikan operasional pabrik tidak terimbas peristiwa kebakaran yang terjadi di salah satu gudang yang berlokasi di Kediri, Jawa Timur itu. Manajemen Gudang Garam menjelaskan bahwa gudang yang terbakar tidak memuat barang produksi, melainkan tempat penyimpanan barang penunjang nonproduksi. Dengan demikian, peristiwa tersebut tidak mempengaruhi kegiatan produksi rokok. “Kebakaran yang terjadi pada Senin malam 7 November 2022 tidak menimbulkan dampak apapun terhadap kegiatan operasional pabrik, karena lokasi tersebut adalah area penyimpanan barang penunjang yang tidak berkaitan dengan kegiatan produksi,” tulis manajemen dalam siaran pers, Selasa (8/11/2022). Gudang Garam memastikan bahwa kebakaran tersebut telah berhasil dipadamkan oleh Unit Pemadam Kebakaran Gudang Garam, dibantu oleh jajaran PMK Pemkot Kediri dan Polres Kediri Kota. “Dipastikan tidak ada korban jiwa dan luka dari peristiwa tersebut,” tutup manajemen. Bisnis  melakukan konfirmasi terkait kerugian dan klaim asuransi yang diperoleh oleh Gudang Garam pada hari ini, Rabu (9/11/2022). Meski demikian, hingga berita ini terbit pihak Gudang Garam belum memberikan tanggapan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221110/215/1596692/gudang-garam-ggrm-punya-polis-asuransi-kebakaran-rp81-triliun-berapa-premi-yang-dibayar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-11 06:15:00", "title": "Crazy Rich Kediri Kehilangan Rp11 Triliun, Masih Sisa Rp71 triliun?", "content": " Bisnis.com , JAKARTA –  Crazy rich  asal Kediri yang menjadi bos dari PT Gudang Garam Tbk. (GGRM) terpantau memiliki kekayaan hingga Rp71,4 triliun berdasarkan data Forbes. Susilo Wonowidjojo menjadi bos emiten  rokok  PT Gudang Garam Tbk. (GGRM) sejak tahun 2008 dan menggantikan kakaknya menjadi pimpinan Gudang Garam. Susilo menjadi pemegang saham utama GGRM melalui PT Suryaduta Investama sebagai pemilik 1,33 miliar saham atau setara 69,29 persen saham. Beberapa waktu lalu, Gudang penyimpanan milik  GGRM  terbakar, namun ingga saat ini belum ada rilis resmi dari manajemen GGRM mengenai kerugian yang di derita akibat kebakaran tersebut. Lalu bagaimana soal profil dan kekayaan bos gudang garam? Susilo Wonowidjojo merupakan anak ketiga dari pendiri  Gudang Garam , Surya Wonowidjojo. Ia menjadi pimpinan Gudang Garam menggantikan kakaknya Rachman Halim Wonowidjojo. Kekayaannya mencapai US$4,8 miliar atau setara Rp71,4 triliun berdasarkan data Forbes tahun 2021. Angka tersebut membawanya didapuk sebagai orang terkaya nomor tujuh. Sumber kekayaannya tersebut bersasal dari bisnis rokok yang didirikan pada 1958 di Kediri, Jawa Timur. Selain bisnis rokok, perusahaan milik Susilo tersebut juga menjajal bisnis infrastruktur. GGRM membangun Bandara Dhoho di Kediri, Jawa Timur dengan nilai investasi mencapai Rp10,8 triliun. Rincian nilai tersebut yaitu tahap I senilai Rp6,6 triliun, tahap II Rp1,2 triliun dan tahap III sebesar Rp3 triliun. Crazy Rich Kediri ini tidak hanya fokus terhadap bisnis rokok dan infrastruktur saja, melainkan ikut merambah sektor kelapa sawit. Melalui PT Matahari Kahuripan Indonesia (Makin Group), Susilo memiliki 140 ribu hektar lahan sawit yang tersebar di Sumatera dan Kalimantan. Selain itu, perseroan juga memliki 13 titik pabrik pengolahan. Sedangkan melalui GGRM, ekspansi bisnis sawit dijalankan oleh anak usahanya yaitu PT Dhanistha Surya Nusantara  yang memiliki 100 ribu hektar lahan sawit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221111/192/1597044/crazy-rich-kediri-kehilangan-rp11-triliun-masih-sisa-rp71-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-11 10:17:00", "title": "10 Perusahaan Rokok Terbesar di Dunia, Ada Gudang Garam dari Indonesia", "content": " Bisnis.com,  JAKARTA - Daftar perusahaan  rokok  terbesar di dunia terus mengalami pertumbuhan. Bahkan, sejumlah perusahaan rokok terbesar di dunia mampu mendulang kapitalisasi pasar hingga miliaran dolar AS. Meski, banyak pakar menggambarkan industri tembakau sebagai salah satu yang paling sulit diprediksi. Salah satunya soal efek kesehatan negatif yang terkait produk tersebut. Namun di sisi lain, banyak perusahaan tembakau yang menjangkau pelanggan baru dengan mengembangkan produk alternatif seperti rokok kretek dan rokok mentol. Dari sekian banyak produk rokok yang beredar, beberapa di antaranya diproduksi dari perusahaan rokok terbesar di dunia, di mana beberapa di antaranya berasal dari Indonesia. Lantas, perusahaan rokok apa saja? Berikut ulasan  Bisnis  selengkapnya. 1. Philip Morris International Inc Philip Morris adalah perusahaan manufaktur rokok dan tembakau multinasional yang beroperasi di lebih dari 180 negara di seluruh dunia. Perusahaan tembakau terkemuka ini didirikan pada tahun 1837 dan berkantor pusat di New York. Melansir dari Zippia, produk terlaris Philip Morris adalah merek rokok Marlboro yang terkenal secara internasional, yang menyumbang 80% dari seluruh penjualan global perusahaan setiap tahun. Mereka juga memiliki banyak merek rokok bernilai miliaran dolar lainnya seperti LM, ST Dupont Paris, dan Longbeach. Selain tembakau habis pakai, Selain tembakau habis pakai, Phillip Morris juga memproduksi IQOS, sebuah alat pemanas tembakau tanpa asap. Adapun, berdasarkan Companies Market Cap pada Jumat (11/11/2022), kapitalisasi pasar perusahaan tersebut mencapai US$144,55 miliar. 2. Altria Group Altria Group adalah salah satu produsen rokok, tembakau, dan produk nikotin terbesar di dunia yang berlokasi di Richmond, Virginia, Amerika. Altria dibentuk melalui merger pada tahun 1985 antara berbagai anak perusahaan Philip Morris Companies yang memisahkan diri sebagai organisasi independen mereka sendiri. Bahkan, Reuters menyebutkan bahwa Altria telah setuju untuk membayar $ 2,7 miliar untuk hak eksklusif untuk menjual produk tembakau IQOS milik Phillip Moris untuk dipasarkan di Amerika Serikat. Adapun, nilai kapitalisasi pasar perusahaan tersebut mencapai US$79,24 miliar. 3. British American Tobacco BAT berasal dari Inggris Raya ini telah berhasil mengoperasikan dan menjual produknya di lebih dari 180 negara. Perusahaan ini memiliki banyak merek rokok populer seperti Kent, Lucky Strike, dan Dunhill. British American Tobacco mensponsori banyak organisasi untuk menjaga agar merek mereka tetap relevan di kalangan konsumen. Khususnya, perusahaan mensponsori London Symphony Orchestra dan Piala Dunia Kriket. Bahkan, diketahui BAT turut mengadakan perjanjian dengan McLaren sebagai mitra utama dalam kejuaraan dunia FIA F1 2022. Untuk nilai kapitalisasi pasar saat ini mencapai US$86,99 miliar. 4. ITC Limited ITC Limited menjual sekitar 81% rokoknya di India. Sisanya 19% dijual terutama di negara-negara Arab di Teluk Persia. Perusahaan ini memiliki banyak merek terkenal seperti Gold Flake Premium Lights, India Kings, dan Capstan. Adapun, kapitalisasi pasar perusahaan tersebut mencapai US$54,77 miliar. 5. Japan Tobacco Inc Japan Tobacco Inc. telah menjadi pemasok produk rokok ke berbagai negara di dunia. Beberapa produk rokok yang terkenal dari Japan Tobacco, antara lain Winston, Camel, dan Benson Hedges. Nilai kapitalisasi perusahaan ini mencapai US$34,83 miliar 6. Imperial Brands Imperial Brands adalah perusahaan rokok multinasional asal Britania Raya ini berhasil menjual produknya di lebih dari 160 negara di seluruh dunia. Selain Rizla, kertas linting paling populer di dunia. Beberapa merek terkenal lainnya yaitu Davidoff, Gauloises Blondes, dan Montecristo. Saat ini, kapitalisasi pasar perusahaan sebesar US$23,20 miliar. 7. Swedish Match Swedish Match adalah perusahaan tembakau multinasional Swedia yang berkantor pusat di Stockholm. Beberapa produk terkenalnya antara lain General, Longhorn, Redman, dan Zyn. Nilai kapitalisasi pasar perusahaan ini sebesar US$16,67 miliar 8. KT&G Corporation Selanjutnya, perusahaan rokok terbesar di dunia ialah berasal dari Korea Selatan. KTG menguasai lebih dari 60% pasar rokok di negara itu dan sisanya menjual produknya secara internasional, yang didominasi oleh pasar Jepang, Amerika Serikat, dan Eropa. Merek rokok KTG yang paling laris dan paling mapan adalah Esse, Carnival, Pine Prime, dan Bohem. Di mana, kapitalisasi pasar perusahaan ini mencapai US$8,37 miliar. 9. PT Hanjaya Mandala Sampoerna Tbk Salah satu perusahaan tembakau Indonesia yang satu ini telah menguasai lebih dari 30 persen pasar rokok Indonesia lebih dari satu dekade lamanya. Saat ini, Sampoerna telah berafiliasi dengan Philip Morris dan mengkhususkan diri pada rokok kretek (cengkeh) buatan mesin terutama melalui merek Sampoerna A yang didirikan pada 1989. Adapun, per November ini nilai kapitalisasi pasar tersebut mencapai US$6,80 miliar. 10. PT Gudang Garam Tbk Terakhir, ialah perusahaan asal Indonesia, yaitu Gudang Garam. Di mana, produk ini telah menguasai sekitar 20% pasar rokok Indonesia dan memiliki beberapa produk rokok tradisional dan kretek yang masih eksis hingga saat ini. Perusahaan ini didukung oleh SDM yang mencapai lebih dari 14 ribu orang. Adapun kapitalisasi pasar perusahaan ini mencapai US$2,72 miliar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20221111/52/1597133/10-perusahaan-rokok-terbesar-di-dunia-ada-gudang-garam-dari-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-27 16:06:00", "title": "Tol Milik Gudang Garam (GGRM) akan Dibangun, Ini Daerah yang Dilewati", "content": " Bisnis.com , JAKARTA - Pemerintah Kota Kediri memberi penjelasan terkait rencana pembangunan Jalan Tol Kediri-Tulungagung. Jalan tol yang diprakarsai oleh  PT Gudang Garam Tbk.  ( GGRM ) itu akan melintasi sejumlah wilayah di Jawa Timur. Dalam sosialiasi rencana  jalan tol  tersebut yang digelar pada akhir Oktober lalu, Wali Kota  Kediri , Abdullah Abu Bakar, telah memberikan arahan kepada 1.031 warga yang terdampak pembangunan tol. \"Yang terdampak pembangunan tol tersebar di dua Kecamatan yakni Kecamatan Mojoroto dan Kecamatan Kota, pada delapan kelurahan, yakni Kelurahan Semampir, Bujel, Sukorame, Pojok, Mrican, Gayam, Ngampel, dan Mojoroto,\" kata Abdullah dikutip dalam laman resmi Pemerintah Kota Kediri yang dikutip pada Minggu (27/11/2022). Abdullah Abu Bakar mengungkapkan sosialiasi yang diberikan sebagai langkah untuk menyamakan persepsi dari masyarakat mengenai pembangunan jalan tol yang masuk dalam proyek strategis nasional itu. Dia menuturkan, masyarakat bisa langsung menanyakan berbagai informasi mengenai pembangunan jalan tol tersebut kepada pemerintah. Untuk itu, masyarakat diharapkan tidak tertipu oleh pihak-pihak yang tidak bertanggung jawab terkait dengan rencana pembangunan jalan tol. Dia menambahkan pada sosialisasi awal ini masyarakat diberi gambaran dan pemahaman pembangunan jalan tol Kediri-Tulungagung. \"Saya berharap masyarakat tidak ada yang tertipu. Pembangunan jalan tol ini juga memberikan dampak perekonomian dengan percepatan akses,\" ujarnya. Sekadar informasi, Jalan Tol Kediri-Tulungagung merupakan proyek KPBU  unsolicited  yang diusulkan oleh Gudang Garam. Proyek itu akan menelan investasi Rp10,25 triliun dengan biaya konstruksi yang ditaksir hingga Rp5,72 triliun itu memiliki masa konsesi selama 50 tahun. Berdasarkan data Badan Pengatur Jalan Tol (BPJT), proyek itu akan mulai konstruksi pada kuartal II/2023 dengan target operasi pada kuartal II/2024. Jalan Tol Kediri-Tulungagung direncanakan melewati Kabupaten Kediri, Kabupaten Tulungagung, dan Kota Kediri, Provinsi Jawa Timur. Mengacu pada RTRW Provinsi Jawa Timur, ketiga kabupaten/kota tersebut masuk dalam wilayah pengembangan (WP) Kediri dengan pusat kegiatan di Kota Kediri. Ketiga kabupaten/kota tersebut direncanakan berfungsi sebagai daerah pertanian tanaman pangan, hortikultura, perkebunan, kehutanan, peternakan, pertambangan, pendidikan, kesehatan, pariwisata, perikanan, dan industri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221127/45/1602614/tol-milik-gudang-garam-ggrm-akan-dibangun-ini-daerah-yang-dilewati?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-10 12:57:00", "title": "Manuver Gudang Garam (GGRM) di Bisnis Jalan Tol Telan Rp7 Triliun, Cek!", "content": " Bisnis.com , JAKARTA — PT Gudang Garam Tbk. (GGRM) menyuntikkan dana Rp7 triliun ke anak usahanya PT Surya Kerta Agung (SKA). Perusahaan ini bergerak pada pembangunan seperti jalan tol, jembatan, dan jalan layang. Berdasarkan penelusuran Bisnis, PT Surya Kerta Agung didirikan pada Juli 2019. Kala itu GGRM bersama PT Suryaduta Investama mendirikan SKA dengan modal dasar senilai Rp200 miliar. Adapun modal ditempatkan dan disetor mencapai Rp100 miliar. Angka ini setara dengan 100.000 saham dengan nilai nominal Rp1 juta per saham. GGRM tercatat memegang 99,9 persen saham SKA atau setara 99.999 saham dengan nilai Rp99,99 miliar saat SKA didirikan. Sementara PT Suryaduta Investama memiliki sebanyak 1 juta saham atau setara Rp1 juta. Adapun SKA adalah perusahaan yang bergerak dalam bidang pembangunan, peningkatan, pemeliharaan dan perbaikan proyek jalan raya dan jalan tol. Selain, jalan, SKA juga membangun jembatan dan jalan layang dimana SKA juga melakukan peningkatan, dan pemeliharaan. SKA juga tercatat memiliki anak usaha yang bergerak pada pembangunan jalan tol, yakni PT Surya Kertaagung Tol (SKT). Anak usaha SKA tersebut didirikan pada November 2020. Pada struktur permodalannya, SKT memiliki modal dasar senilai Rp1,2 triliun. Adapun modal ditempatkan dan disetor mencapai Rp300 miliar atau sebanyak 300.000 saham senilai Rp1 juta per saham. Saat SKT berdiri, SKA mengambil bagian saham sebanyak 299.999 atau 99,9 persen saham atau setara Rp299,99 miliar. Sementara Heru Budiman mengambil sebanyak 1 saham atau 0,1 persen setara dengan Rp1 juta. Selain pembangunan jalan, SKT bergerak dalam bidang pemasangan bangunan prefabrikasi yang berbahan dasar beton untuk konstruksi jalan dan rel. Adapun bidang ini merupakan bagian dari pekerjaan yang tercakup dalam konstruksi bangunan sipil dan dikerjakan atas dasar subkontrak.  GGRM memberikan setoran modal berupa 7 juta saham kepada SKA yang bergerak di bidang infrastuktur jalan tol. Nilai transaksi tersebut mencapai Rp7 triliun. SKA berencana membangun Jalan Tol Kediri-Tulungagung yang akan melintasi sejumlah wilayah Jawa Timur. Proyek ini merupakan KPBU unsolicited yang diusulkan oleh GGRM. Investasi pada proyek ini mencapai Rp10,25 triliun dengan biaya konstruksi mencapai Rp5,72 triliu dengan masa konsesi mencapai 50 tahun. Berdasarkan data Badan Pengatur Jalan Tol (BPJT), proyek itu akan mulai konstruksi pada kuartal II/2023 dengan target operasi pada kuartal II/2024. Tol Kediri-Tulungagung memiliki panjang 44,52 kilometer. Proyek tersebut merupakan kelanjutan dari Jalan Tol Kertosono–Kediri yang bertujuan untuk mendukung pembangunan dan pengembangan kawasan Bandara Kediri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230110/192/1616705/manuver-gudang-garam-ggrm-di-bisnis-jalan-tol-telan-rp7-triliun-cek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-04 11:40:00", "title": "Selain OCBC NISP, Bank Mega Juga Gugat Bos GGRM Susilo Wonowidjojo", "content": " Bisnis.com , JAKARTA – Petinggi  PT Gudang Garam Tbk.  (GGRM) Susilo Wonowidjojo digugat di Pengadilan Negeri Sidoarjo. Berdasarkan data di SIPP PN Sidoarjo, terdapat dua gugatan dengan nama Susilo sebagai pihak tergugat. Gugatan pertama dilayangkan oleh bank milik Chairul Tanjung  PT Bank Mega Tbk.  (MEGA) pada 8 April 2022 lalu. Selain Susilo, pihak Bank Mega juga menggugat Meylinda Setyo, Kasita Dewi Wonowidjojo, Swasti Dewi Wonowidjojo, Daniel Widjaja, PT Hari Mahardhika Usaha (PT HMU), Hadi Kristanto Niti Santoso, Notaris Ida Mustika, PT Hair Star Indonesia (PT HSI), Lianawati Setyo, dan PT Surya Multi Flora. Dari data SIPP, Bank Mega menuntut hakim menghukum tergugat untuk membayar ganti rugi. Dalam petitumnya, pihak Bank Mega menyebut, para tergugat telah menyebabkan kerugian materiil sebesar Rp112 milir dan kerugian immateriil sebesar Rp100 miliar. Alhasil, total kerugian MEGA sekitar Rp212 miliar. “Untuk secara tanggung-renteng membayar ganti kerugian secara tunai dan sekaligus kepada Penggugat yakni kerugian materiil sebesar Rp112.003.007.832,23,- dan kerugian immateriil sebesar Rp100.000.000.000 secara tunai dan sekaligus,” tulis Bank Mega dalam petitum tersebut, dikutip Sabtu (4/2/2023). Selain Bank Mega,  PT Bank OCBC NISP  juga melayangkan gugatan kepada sejumlah pihak di antaranya, PT Hari Mahardhika Usaha dan PT Surya Multi Flora di Pengadilan Negeri Sidoardjo, Jawa Timur. Selain kedua perusahaan tersebut pihak tergugat adalah Susilo Wonowidjojo. Dalam petitumnya, penggugat meminta hakim menyatakan para tergugat terbukti secara sah dan bersama-sama telah melakukan perbuatan melawan hukum yang telah merugikan penggugat sebagaimana yang dimaksud dalam Pasal 1365 Kitab Undang-Undang Hukum Perdata. GGRM stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:GGRM\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_eff63\"}  ); OCBC NISP juga meminta hakim menghukum para tergugat untuk membayar ganti rugi kepada penggugat secara tanggung renteng dari harta kekayaan pribadinya, yang selambat-lambatnya dilaksanakan sejak tanggal Putusan a quo dibacakan. Adapun kerugian dimaksud yakni kerugian materiil senilai US$16,5 juta dan kerugian imateriil sebesar Rp1 triliun. Selain ke PN Sidoarjo, OCBC NISP ternyata melayangkan laporan ke Badan Reserse Kriminal (Bareskrim) Polri. NISP melaporkan Direksi, Komisaris dan Pemegang Saham PT Hari Mahardika Utama, serta Susilo Wonowidjojo terkait dugaan tindak pidana pemalsuan surat, penipuan dan tindak pidana pencucian uang. “Bank OCBC NISP juga melaporkan Direksi dan Komisaris PT Hair Star Indonesia (PT HSI), yang sebelumnya merupakan anak perusahaan PT HMU yang telah merugikan Bank OCBC NISP berupa kredit macet hingga senilai ± Rp232 Miliar dan total sekitar Rp1 Triliun di beberapa Bank lainnya,” dikutip dari keterangan resmi kuasa hukum OCBC NISP, Jumat (3/2/2023). Sementara itu, Kabag Penum Divisi Humas Polri Brigjen Ahmad Ramadhan mengatakan Bareskrim telah menerima laporan tersebut. Laporan terdaftar dengan nomor LP/B/0011/I/2023/SPKT/Bareskrim Polri tanggal 9 Januari 2023. Ramadhan mengatakan perkara tersebut dalam tahap penyelidikan awal. “Sampai dengan saat ini perkara tersebut masih dalam proses penyelidikan awal yakni mengundang pelapor dan para saksi,”kata Ramadhan terpisah. Bisnis telah mencoba menghubungi Direktur GGRM Istata Sidharta terkait gugatan yang dilayangkan terhadap Susilo. Namun hingga berita ini diterbitkan belum ada jawaban. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230204/192/1624714/selain-ocbc-nisp-bank-mega-juga-gugat-bos-ggrm-susilo-wonowidjojo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-05 06:20:00", "title": "Emiten Chairul Tanjung (MEGA) Dirugikan Rp212 Miliar oleh Bos Gudang Garam?", "content": " Bisnis.com , JAKARTA – Emiten Chairul Tanjung  PT Bank Mega Tbk.  (MEGA) melaporkan petinggi  PT Gudang Garam Tbk.  (GGRM) Susilo Wonowidjojo karena merasa dirugikan Rp212 milar. Bos GGRM itu digugat di Pengadilan Negeri Sidoarjo. Berdasarkan data di SIPP PN Sidoarjo, terdapat dua gugatan dengan nama Susilo sebagai pihak tergugat. Gugatan pertama dilayangkan oleh bank milik Chairul Tanjung  PT Bank Mega Tbk.  (MEGA) pada 8 April 2022 lalu. Selain Susilo, pihak Bank Mega juga menggugat Meylinda Setyo, Kasita Dewi Wonowidjojo, Swasti Dewi Wonowidjojo, Daniel Widjaja, PT Hari Mahardhika Usaha (PT HMU), Hadi Kristanto Niti Santoso, Notaris Ida Mustika, PT Hair Star Indonesia (PT HSI), Lianawati Setyo, dan PT Surya Multi Flora. Dari data SIPP, Bank Mega menuntut hakim menghukum tergugat untuk membayar ganti rugi. Dalam petitumnya, pihak Bank Mega menyebut, para tergugat telah menyebabkan kerugian materiil sebesar Rp112 miliar dan kerugian immateriil sebesar Rp100 miliar. Alhasil, total kerugian MEGA sekitar Rp212 miliar. “Untuk secara tanggung-renteng membayar ganti kerugian secara tunai dan sekaligus kepada Penggugat yakni kerugian materiil sebesar Rp112.003.007.832,23,- dan kerugian immateriil sebesar Rp100.000.000.000 secara tunai dan sekaligus,” tulis Bank Mega dalam petitum tersebut, dikutip Sabtu (4/2/2023). Selain Bank Mega,  PT Bank OCBC NISP  juga melayangkan gugatan kepada sejumlah pihak di antaranya, PT Hari Mahardhika Usaha dan PT Surya Multi Flora di Pengadilan Negeri Sidoardjo, Jawa Timur. Selain kedua perusahaan tersebut pihak tergugat adalah Susilo Wonowidjojo. Dalam petitumnya, penggugat meminta hakim menyatakan para tergugat terbukti secara sah dan bersama-sama telah melakukan perbuatan melawan hukum yang telah merugikan penggugat sebagaimana yang dimaksud dalam Pasal 1365 Kitab Undang-Undang Hukum Perdata. GGRM stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:GGRM\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_eff63\"}  ); OCBC NISP juga meminta hakim menghukum para tergugat untuk membayar ganti rugi kepada penggugat secara tanggung renteng dari harta kekayaan pribadinya, yang selambat-lambatnya dilaksanakan sejak tanggal Putusan a quo dibacakan. Adapun kerugian dimaksud yakni kerugian materiil senilai US$16,5 juta dan kerugian imateriil sebesar Rp1 triliun. Selain ke PN Sidoarjo, OCBC NISP ternyata melayangkan laporan ke Badan Reserse Kriminal (Bareskrim) Polri. NISP melaporkan Direksi, Komisaris dan Pemegang Saham PT Hari Mahardika Utama, serta Susilo Wonowidjojo terkait dugaan tindak pidana pemalsuan surat, penipuan dan tindak pidana pencucian uang. “Bank OCBC NISP juga melaporkan Direksi dan Komisaris PT Hair Star Indonesia (PT HSI), yang sebelumnya merupakan anak perusahaan PT HMU yang telah merugikan Bank OCBC NISP berupa kredit macet hingga senilai ± Rp232 Miliar dan total sekitar Rp1 Triliun di beberapa Bank lainnya,” dikutip dari keterangan resmi kuasa hukum OCBC NISP, Jumat (3/2/2023). Sementara itu, Kabag Penum Divisi Humas Polri Brigjen Ahmad Ramadhan mengatakan Bareskrim telah menerima laporan tersebut. Laporan terdaftar dengan nomor LP/B/0011/I/2023/SPKT/Bareskrim Polri tanggal 9 Januari 2023. Ramadhan mengatakan perkara tersebut dalam tahap penyelidikan awal. “Sampai dengan saat ini perkara tersebut masih dalam proses penyelidikan awal yakni mengundang pelapor dan para saksi,”kata Ramadhan terpisah. Bisnis telah mencoba menghubungi Direktur GGRM Istata Sidharta terkait gugatan yang dilayangkan terhadap Susilo. Namun hingga berita ini diterbitkan belum ada jawaban. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230205/192/1624792/emiten-chairul-tanjung-mega-dirugikan-rp212-miliar-oleh-bos-gudang-garam?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 02:53:40", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20230206/552/1625257/ocbc-nisp-gugat-bos-gudang-garam-ggrm-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-15 18:26:00", "title": "Gugatan Bank Mega Lawan Bos GGRM Susilo Wonowidjojo Ditolak!", "content": " Bisnis.com , JAKARTA – Pengadilan Negeri Sidoarjo menolak gugatan emiten  Chairul Tanjung  PT  Bank Mega  Tbk. (MEGA) tehadap petinggi PT Gudang Garam Tbk. ( GGRM ) Susilo Wonowidjojo. Majelis hakim PN Sidoarjo membacakan putusan gugatan Bank Mega tersebut pada hari ini, Rabu (15/2/2023). \"Menolak gugatan penggugat untuk seluruhnya,\" demikian bunyi amar putusan yang dikutip dari Sistem Informasi Penelusuran Perkara (SIPP) PN Sidoarjo. Sekadar informasi, Bank Mega melayangkan gugatan kepada Susilo Wonowidjojo pada 8 April 2022 lalu. Selain Susilo, pihak Bank Mega juga menggugat Meylinda Setyo, Kasita Dewi Wonowidjojo, Swasti Dewi Wonowidjojo, Daniel Widjaja, PT Hari Mahardhika Usaha (PT HMU), Hadi Kristanto Niti Santoso, Notaris Ida Mustika, PT Hair Star Indonesia (PT HSI), Lianawati Setyo, dan PT Surya Multi Flora. Dari data SIPP, Bank Mega menuntut hakim menghukum tergugat untuk membayar ganti rugi. Dalam petitumnya, pihak Bank Mega menyebut, para tergugat telah menyebabkan kerugian materiil sebesar Rp112 miliar dan kerugian immateriil sebesar Rp100 miliar. Alhasil, total kerugian MEGA sekitar Rp212 miliar. “Untuk secara tanggung-renteng membayar ganti kerugian secara tunai dan sekaligus kepada Penggugat yakni kerugian materiil sebesar Rp112.003.007.832,23,- dan kerugian immateriil sebesar Rp100.000.000.000 secara tunai dan sekaligus,” tulis Bank Mega dalam petitum tersebut, dikutip Sabtu (4/2/2023). Selain Bank Mega, PT Bank OCBC NISP juga melayangkan gugatan kepada sejumlah pihak di antaranya, PT Hari Mahardhika Usaha dan PT Surya Multi Flora di Pengadilan Negeri Sidoardjo, Jawa Timur. Perkara ini masih dalam proses persidangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20230215/16/1628499/gugatan-bank-mega-lawan-bos-ggrm-susilo-wonowidjojo-ditolak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-15 20:39:00", "title": "Hakim Tolak Gugatan Bank Mega (MEGA) kepada Bos Gudang Garam (GGRM)", "content": " Bisnis.com,  JAKARTA - Pengadilan Negeri (PN) Sidoarjo menolak gugatan  PT Bank Mega Tbk.  (MEGA) terhadap konglomerat pemilik  PT Gudang Garam Tbk.  (GGRM) Susilo Wonowidjojo.  Dalam amar putusannya, majelis hakim menolak gugatan yang tertuang dalam perkara No.101/Pdt.G/2022/PN Sda.  \"Menolak gugatan penggugat [Bank Mega] untuk seluruhnya,\" demikian dikutip dari Sistem Informasi Penelusuran Perkara (SIPP), dikutip hari ini, Rabu (15/2/2023). Selain itu, majelis hakim menjatuhkan hukuman bagi Bank Mega untuk membayar biaya perkara perdata itu sebesar Rp3,94 juta. Berdasarkan detail informasi penolakan gugatan, Bank Mega sebelumnya melayangkan gugatan terhadap 11 pihak tergugat. Mereka di antaranya terdiri dari pendiri dan pemilik Gudang Garam yakni Susilo Wonowidjojo.  Kemudian, 10 pihak lainnya yakni Meylinda Setyo, Kasita Dewi Wonowidjojo, Swasti Dewi Wonowidjojo, Daniel Widjaja, PT Hari Mahardhika Usaha (PT HMU), Hadi Kristanto Niti Santoso, Notaris Ida Mustika, PT Hair Star Indonesia (PT HSI), Lianawati Setyo, dan PT Surya Multi Flora. Sebelumnya, Bank Mega menyebut dalam petitumnya bahwa para tergugat telah menyebabkan kerugian materiil sebesar Rp112 miliar dan kerugian immateriil sebesar Rp100 miliar.  Alhasil, total kerugian emiten bank tersebut mencapai Rp212 miliar.  \"Untuk secara tanggung-renteng membayar ganti kerugian secara tunai dan sekaligus kepada Penggugat yakni kerugian materiil sebesar Rp112.003.007.832,23, dan kerugian immateriil sebesar Rp100.000.000.000 secara tunai dan sekaligus,\" tulis Bank Mega dalam petitum tersebut, dikutip Sabtu (4/2/2023). Digugat OCBC NISP Selain bank milik Chairul Tanjung itu,  PT Bank OCBC NISP  melayangkan gugatan kepada sejumlah pihak di antaranya, PT Hari Mahardhika Usaha dan PT Surya Multi Flora di Pengadilan Negeri Sidoardjo, Jawa Timur. Selain kedua perusahaan tersebut pihak tergugat adalah Susilo Wonowidjojo. Petitum gugatan menyatakan para tergugat terbukti secara sah dan bersama-sama telah melakukan perbuatan melawan hukum yang telah merugikan penggugat sebagaimana yang dimaksud dalam Pasal 1365 Kitab Undang-Undang Hukum Perdata.  NISP juga meminta hakim menghukum para tergugat untuk membayar ganti rugi kepada penggugat secara tanggung renteng dari harta kekayaan pribadinya, yang selambat-lambatnya dilaksanakan sejak tanggal putusan a quo dibacakan. Adapun kerugian dimaksud yakni kerugian materiil senilai US$16,5 juta dan kerugian imateriil sebesar Rp1 triliun. Selain ke PN Sidoarjo, OCBC NISP turut melaporkan Susilo di antaranya ke Badan Reserse Kriminal (Bareskrim) Polri. NISP juga melaporkan Direksi, Komisaris dan Pemegang Saham PT Hari Mahardika Utama, terkait dengan dugaan tindak pidana pemalsuan surat, penipuan dan tindak pidana pencucian uang.  \"Bank OCBC NISP juga melaporkan Direksi dan Komisaris PT Hair Star Indonesia [PT HSI], yang sebelumnya merupakan anak perusahaan PT HMU yang telah merugikan Bank OCBC NISP berupa kredit macet hingga senilai ± Rp232 miliar dan total sekitar Rp1 triliun di beberapa bank lainnya,\" dikutip dari keterangan resmi kuasa hukum OCBC NISP, Jumat (3/2/2023).  Sementara itu, Kabag Penum Divisi Humas Polri Brigjen Ahmad Ramadhan mengatakan Bareskrim telah menerima laporan tersebut. Laporan terdaftar dengan nomor LP/B/0011/I/2023/SPKT/Bareskrim Polri pada 9 Januari 2023.  Ramadhan mengatakan perkara tersebut dalam tahap penyelidikan awal.  \"Sampai dengan saat ini perkara tersebut masih dalam proses penyelidikan awal yakni mengundang pelapor dan para saksi,\" katanya terpisah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20230215/16/1628522/hakim-tolak-gugatan-bank-mega-mega-kepada-bos-gudang-garam-ggrm?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-03-29 19:27:00", "title": "Update Bandara Kediri Gudang Garam (GGRM)", "content": " Bisnis.com , JAKARTA - Emiten rokok PT Gudang Garam Tbk. (GGRM) melalui anak usahanya PT Surya Dhoho Investama (SDHI) menandatangani perjanjian kerja sama operasi dengan PT Angkasa Pura I (Persero) untuk Bandar Udara Terpadu di Kediri, Jawa Timur. Diketahui, PT SDHI dan PT Angkasa Pura I akan melakukan kerja sama untuk menyelenggarakan pelayanan jasa kebandarudaraan di Bandara Kediri hingga 50 tahun terhitung sejak tanggal penandatanganan perjanjian kerja sama pada Senin, (27/3/2023). \"SDHI dan Angkasa Pura I akan bekerja sama dengan untuk menyelenggarakan pelayanan jasa kebandarudaraan di Bandara Udara Kediri untuk jangka waktu kerja sama 50 tahun,\" tulis laporan yang ditandatangani oleh Direktur PT GGRM Heru Budiman dan Istata T. Siddharta dalam keterbukaan informasi Bursa Efek Indonesia (BEI) dikutip Rabu, (29/3/2023). Sebagaimana diberitakan sebelumnya, Gudang Garam telah menyuntikkan modal senilai Rp3 triliun untuk mendukung proses pembangunan Bandara Kediri yang dibangun perseroan melalui SDHI. Dalam transaksi tersebut, GGRM mengambil saham-saham yang dikeluarkan oleh SDHI sebanyak 3 juta lembar saham dengan penyetoran tambahan modal sebesar Rp3 triliun yang dilakukan secara bertahap. Dengan demikian, modal ditempatkan dan modal disetor SDHI bertambah dari yang sebelumnya Rp10 triliun menjadi Rp13 triliun. Melalui SDHI, emiten rokok milik konglomerat Susilo Wonowidjojo itu memprakarsai proyek kerja sama pemerintah dan badan usaha (KPBU) di Bandar Udara Kediri. Sebagai informasi, SDHI merupakan perusahaan terkendali dan afiliasi GGRM yang sahamnya dimiliki secara langsung oleh perseroan sebesar 99,99 persen. Adapun, GGRM tercatat memiliki 12,99 juta saham atau sebesar Rp12,99 triliun dan kepemilikan PT Surya Duta Investama sebanyak 1 saham atau Rp1 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230329/192/1641883/update-bandara-kediri-gudang-garam-ggrm?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-03-14 08:35:00", "title": "Strategi Gudang Garam (GGRM) dan Sampoerna (HMSP) Kerek Harga, Saham Mengepul", "content": " Bisnis.com , JAKARTA —  Emiten rokok  seperti PT  Gudang Garam  Tbk. (GGRM) dan PT  HM Sampoerna  Tbk. (HMSP) mengerek harga jual untuk memperbaiki margin. Sentimen ini dapat meningkatkan kinerja perusahaan dan bersimbas positif ke sahamnya. Pada penutupan perdagangan Senin (13/3/2023), saham HMSP berada di level Rp1.175, naik 39,88 persen sepanjang 2023. Saham GGRM dalam waktu yang sama sudah naik 40,69 persen ke level Rp25.325. BRI Danareksa Sekuritas merevisi naik peringkat sektor tembakau menjadi  overweight  karena strategi GGRM dan HMSP menangkal laju kenaikan cukai hasil tembakau (CHT) dinilai berpeluang memperbaiki margin. Analis BRI Danareksa Sekuritas Natalia Susanto mencatat bahwa GGRM telah menaikkan harga jual pada akhir Desember 2022 dan pada akhir Januari 2023. Mereka akan kembali menaikkan harga menjelang Ramadan dengan persentase kenaikan di rentang 4 persen — 8 persen. “Secara historis, GGRM akan menunggu jeda beberapa bulan untuk kembali menaikkan harga jual,” kata Natalia dalam risetnya yang dikutip Minggu (12/3/2023). Natalia juga mencatat bahwa kenaikan harga jual juga dilakukan oleh produsen rokok lain. Sebagai contoh, harga jual produk HMSP di ritel telah naik 3 persen — 8 persen secara  year to date  sampai Februari 2023. Untuk menjaga marginnya, Natalia mengatakan emiten rokok hanya perlu menaikkan harga jual sekitar 4 persen untuk sigaret kretek tangan (SKT) dan 9—10 persen untuk sigaret kretek mesin (SKM).  Kendati demikian, rokok GGRM telah naik di kisaran 20—35 persen dan 7—13 persen sampai Maret 2023. Kenaikan itu melampaui penyesuaian pada Januari 2022 yang berkisar di 3—18,6 persen. Sementara itu, harga jual HMSP telah naik 7—35 persen secara tahunan. “Kami melihat ada ruang untuk perbaikan margin dengan asumsi terdapat kenaikan harga jual rata-rata dan kenaikan volume penjualan. Kenaikan harga akan memainkan peran yang lebih besar meskipun ada risiko penurunan volume,” jelasnya. Dengan asumsi harga jual rata-rata (ASP) naik 12,2 persen dan volume penjualan turun 11,7 persen, BRI Danareksa Sekuritas memperkirakan margin kotor GGRM tetap tumbuh 260 basis poin menjadi 11 persen. Kondisi ini akan berkontribusi pada kenaikan pendapatan 2023 yang diestimasi bertambah Rp4,3 triliun atau merefleksikan kenaikan dua digit secara tahunan. Sementara untuk HMSP, Natalia mengestimasi kenaikan ASP sebesar 9,7 persen secara tahunan dengan kenaikan volume yang lebih rendah sebesar 3,8 persen  year on year  (YoY) akan membuat margin kotor naik menjadi 16,3 persen. Laba bersih HMSP pada 2023 diestimasi mencapai Rp8,6 triliun atau naik 31 persen yoy. “Akselerasi harga jual rokok ini akan mendorong pertumbuhan pendapatan,” katanya. HMSP saat ini diperdagangkan dengan valuasi  price to earning  PE estimasi 2023 15,9 kali. Harga sahamnya berpotensi terdongkrak dengan kenaikan harga jual sehingga BRI Danareksa Sekuritas merekomendasikan beli dengan target harga Rp1.400 yang berdasarkan pada PE rata-rata 3 tahun 19 kali. Rekomendasi beli juga disematkan untuk GGRM dengan target harga lebih tinggi di Rp30.000 yang mengindikasikan proyeksi PE 2023 di 13,3 kali. Natalia menyebutkan GGRM selalu diperdagangkan dengan valuasi yang 40 persen — 50 persen lebih murah daripada HMSP. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230314/192/1637005/strategi-gudang-garam-ggrm-dan-sampoerna-hmsp-kerek-harga-saham-mengepul?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-03-31 13:00:00", "title": "Gudang Garam (GGRM) Bayar Cukai Rp97 Triliun pada 2022, Laba Turun 50 Persen", "content": " Bisnis.com , JAKARTA — Kebijakan pemerintah untuk menaikkan  cukai hasil tembakau  (CHT) turut berimbas pada kinerja emiten rokok PT  Gudang Garam  Tbk. ( GGRM ) pada 2022. Dengan penjualan yang terkoreksi tipis, laba bersih perusahaan milik konglomerat Susilo Wonowidjojo itu turun 50 persen secara tahunan. Berdasarkan laporan keuangan per 31 Desember 2022, GGRM mengantongi laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp2,77 turun. Capaian itu merefleksikan penurunan sebesar 50,4 persen secara year-on-year (YoY) dibandingkan dengan 2021 sebesar Rp5,60 triliun. Kenaikan tersebut tidak terlepas dari kinerja pendapatan yang turun 0,15 persen YoY, sementara beban pokok penjualan memperlihatkan kenaikan sebesar 2,69 persen secara tahunan. Gudang Garam mengakumulasi pendapatan total sebesar Rp124,68 triliun pada 2022, lebih rendah daripada 2021 yang menembus Rp124,88 triliun. Segmen penjualan sigaret kretek mesin di dalam negeri sebagai kontributor terbesar mengalami penurunan 0,11 persen secara tahunan, dari Rp113,14 triliun pada 2021 menjadi Rp113,02 triliun pada 2022. Sementara itu, segmen sigaret kretek tangan tumbuh 2,56 persen YoY menjadi Rp8,76 triliun dibandingkan dengan 2021 sebesar Rp8,54 triliun. Salah satu pemicu kenaikan beban pokok penjualan adalah meningkatnya cukai, pajak pertambahan nilai (PPN), dan pajak rokok yang dibayarkan GGRM selama 2022. Beban di pos ini menyentuh Rp97,59 triliun pada 2022, meningkat 7,12 persen YoY dibandingkan dengan 2021 sebesar Rp91,09 triliun. Di sisi lain, beban usaha Gudang Garam juga memperlihatkan kenaikan sepanjang 2022, dari Rp7,15 triliun pada 2021 menjadi Rp7,32 triliun sepanjang 2022 atau naik 2,30 persen YoY. Akibatnya, laba usaha ikut tergerus 46,90 persen secara tahunan menjadi Rp3,90 triliun. Posisi aset GGRM pada akhir 2022 adalah sebesar Rp88,56 triliun, turun 1,55 persen daripada 31 Desember 2021 sebesar Rp89,96 triliun. Sementara itu, total liabilitas GGRM cenderung stabil di Rp30,70 triliun pada akhir 2022 atau naik 0,09 persen daripada posisi pengujung 2021 di Rp30,67 triliun. Adapun ekuitas Gudang Garam turun 2,41 persen menjadi Rp57,85 triliun per 31 Desember 2022, dibandingkan dengan akhir 2021 sebesar Rp59,28 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230331/192/1642486/gudang-garam-ggrm-bayar-cukai-rp97-triliun-pada-2022-laba-turun-50-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-28 12:29:00", "title": "Laba Bersih Gudang Garam (GGRM) Melesat 82 Persen Jadi Rp1,9 Triliun di Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Laba bersih emiten rokok  PT Gudang Garam Tbk.  (GGRM) melesat 82,33 persen menjadi Rp1,96 triliun pada kuartal I/2023. Penurunan beban pokok penjualan dan kenaikan pendapatan memicu kenaikan tersebut. Berdasarkan  laporan keuangan  per 31 Maret 2023 yang belum diaudit, laba tahun berjalan yang dapat diatribusikan kepada entitas induk pada kuartal I/2023 berada di atas capaian kuartal I/2022 sebesar Rp1,07 triliun. Kenaikan dua digit pada  bottom line  juga lebih tinggi daripada kenaikan pendapatan yang hanya sebesar 1,50 persen  year on year  (YoY). Gudang Garam mengantongi Rp29,73 triliun pada Januari—Maret 2023, lebih tinggi dibandingkan dengan Rp29,29 triliun pada periode yang sama di 2022. Produk sigaret kretek mesin (SKM) masih menjadi kontributor utama dengan sumbangan sebesar Rp27,03 triliun per Maret 2023. Angka itu naik 1,20 persen YoY dibandingkan dengan kuartal I/2022 sebesar Rp26,71 triliun. Sementara itu, penjualan sigaret kretek tangan (SKT) naik 9,70 persen secara tahunan dari Rp2,04 triliun pada kuartal I/2022 menjadi Rp2,24 triliun pada kuartal I/2023. Di tengah kenaikan pendapatan, Gudang Garam melaporkan penurunan biaya pokok penjualan sebesar 2,47 persen YoY dari Rp26,01 triliun pada kuartal I/2022 menjadi Rp25,37 triliun pada kuartal I/2023. Pita cukai, PPN, dan pajak rokok sebagai kontributor beban penjualan terbesar tercatat turun 14,32 persen YoY. Alhasil, Gudang Garam hanya menyetor cukai sebesar Rp21,47 triliun selama kuartal I/2023, sementara pada periode yang sama tahun lalu menembus Rp25,06 triliun. Posisi aset  GGRM  pada akhir kuartal I/2023 adalah sebesar Rp86,25 triliun, turun daripada akhir 2022 sebesar Rp88,56 triliun. Penurunan aset terutama dipicu oleh turunnya persediaan dari Rp47,63 triliun di akhir 2022 menjadi Rp44,40 per 31 Maret 2023. Sementara itu, total liabilitas GGRM turun menjadi Rp26,43 triliun di pengujung Maret 2023 dibandingkan dengan posisi akhir 2022 sebesar Rp30,70 triliun. Berkurangnya utang cukai, PPN, dan pajak rokok menjadi penyebab penurunan liabilitas GGRM. Adapun ekuitas Gudang Garam naik menjadi Rp59,81 triliun dari Rp57,85 triliun per 31 Desember 2022. Kenaikan ini disebabkan oleh meningkatnya saldo laba yang belum dicadangkan dari Rp56,67 triliun menjadi Rp58,63 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230428/192/1651060/laba-bersih-gudang-garam-ggrm-melesat-82-persen-jadi-rp19-triliun-di-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2023-05-11 14:45:00", "title": "Gudang Garam (GGRM) Agendakan RUPS, Cek Histori Dividennya", "content": " Bisnis.com , JAKARTA — Emiten rokok PT  Gudang Garam  Tbk. (GGRM) mengagendakan rapat umum pemegang saham ( RUPS ) pada Senin, 26 Juni 2023. Perusahaan milik Susilo Wonowidjojo itu tercatat rutin membagikan dividen bagi para pemegang sahamnya. Manajemen Gudang Garam belum merilis agenda rapat untuk RUPS tersebut. Meski demikian,  GGRM  memiliki kebijakan untuk membagikan dividen dengan rasio sekitar 20 persen hingga 40 persen dari laba bersih. Mereka juga tercatat tidak pernah absen membagikan dividen dalam 10 tahun terakhir. Gudang Garam terakhir kali membayarkan dividen pada 28 Juli 2022 untuk tahun buku 2021. Meskipun laba bersih perusahaan berkode GGRM itu turun dibandingkan dengan 2020, tetapi rasio pembayaran dividen ( dividend payout ratio /DPR) mencapai rekor tertinggi dalam lima tahun di 77,23 persen. Saat itu, GGRM membagikan dividen sebesar Rp2.250 per lembar atau total Rp4,32 triliun. Riwayat pembagian dividen memperlihatkan bahwa GGRM konstan membagikan  dividen  per saham sebesar Rp2.600 per lembarnya untuk tahun buku 2016—2020. Rasio pembayaran terendah terjadi pada 2019 ketika laba bersih justru mencapai Rp10,88 triliun. Saat itu DPR hanya sebesar 45,98 persen. Laba bersih Gudang Garam juga memperlihatkan tren penurunan dalam tiga tahun terakhir. Per 31 Desember 2022, GGRM mengantongi laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp2,77 triliun. Capaian itu merefleksikan penurunan sebesar 50,4 persen secara  year-on-year  (YoY) dibandingkan dengan 2021 sebesar Rp5,60 triliun. Kenaikan tersebut tidak terlepas dari kinerja pendapatan yang turun 0,15 persen YoY, sementara beban pokok penjualan memperlihatkan kenaikan sebesar 2,69 persen secara tahunan. Gudang Garam mengakumulasi pendapatan total sebesar Rp124,68 triliun pada 2022, lebih rendah daripada 2021 yang menembus Rp124,88 triliun. Segmen penjualan sigaret kretek mesin di dalam negeri sebagai kontributor terbesar mengalami penurunan 0,11 persen secara tahunan, dari Rp113,14 triliun pada 2021 menjadi Rp113,02 triliun pada 2022. Sementara itu, segmen sigaret kretek tangan tumbuh 2,56 persen YoY menjadi Rp8,76 triliun dibandingkan dengan 2021 sebesar Rp8,54 triliun. Salah satu pemicu kenaikan beban pokok penjualan adalah meningkatnya cukai, pajak pertambahan nilai (PPN), dan pajak rokok yang dibayarkan GGRM selama 2022. Beban di pos ini menyentuh Rp97,59 triliun pada 2022, meningkat 7,12 persen YoY dibandingkan dengan 2021 sebesar Rp91,09 triliun. Berikut riwayat pembayaran dividen GGRM selama 2017—2021 : Tahun Buku DPS (Rp) Total Dividen (Rp Juta) Laba Bersih (Rp Juta) DPR (%) 2021 2.250,00 4.329.198,00 5.605.315,00 77,23 2020 2.600,00 5.002.628,80 7.647.725,00 65,41 2019 2.600,00 5.002.628,80 10.880.701,00 45,98 2018 2.600,00 5.002.628,80 7.791.822,00 64,20 2017 2.600,00 5.002.628,80 7.753.648,00 64,52 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230511/192/1654983/gudang-garam-ggrm-agendakan-rups-cek-histori-dividennya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-20 14:04:00", "title": "Jadwal Dividen Antam (ANTM) Rp1,9 Triliun, Bos Gudang Garam Kebagian", "content": " Bisnis.com , JAKARTA - RUPS emiten tambang BUMN, PT Aneka Tambang Tbk. (ANTM) atau Antam menyetujui untuk membagikan dividen senilai Rp1,91 triliun untuk tahun buku 2022. Nilai dividen Rp79,5 per saham.  Dalam rapat umum pemegang saham tahunan (RUPST) yang dilaksanakan pada Kamis (15/6/2023), para pemegang saham ANTM menyetujui penetapan penggunaan laba bersih Tahun Buku 2022 yang dapat diatribusikan kepada Pemilik Entitas Induk Perseroan, yaitu dividen sebesar 50 persen atau Rp1,91 triliun dan sisanya sebesar 50 persen atau Rp1,91 triliun dicatat sebagai saldo laba perseroan. Jadwal Dividen ANTM Cum Dividen di Pasar Reguler dan Negosiasi 23 Juni 2023 Ex Dividen di Pasar Reguler dan Negosiasi 26 Juni 2023 Cum Dividen di Pasar Tunai 27 Juni 2023 Ex Dividen di Pasar Tunai 28 Juni 2023 Rec Date (Tanggal Pencatatan) Untuk dividen 27 Juni 2023 Pembayaran Dividen kepada pemegang saham 14 Juli 2023 Direktur Keuangan dan Manajemen Risiko Antam Elisabeth Siahaan menyampaikan  dividen payout ratio  Antam 50 persen dari laba bersih. Dividen per lembar saham Rp79,50. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ANTM\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_f484d\"}  ); Elisabeth menambahkan, mengenai laba ditahan 50 persen secara umum ditujukan untuk kekuatan permodalan Antam dan untuk mendanai proyek-proyek yang sedang berjalan.  \"Kita tahu bahwa untuk proyek-proyek ke depan seandainya diperlukan  raising fund  kita punya cukup kekuatan modal untuk menjaga ekuitasnya,\" ungkapnya.  Pada 2022, Antam mengantongi laba bersih sebesar Rp3,82 triliun. Capaian itu melesat 105,23 persen dibandingkan dengan 2021 sebesar Rp1,86 triliun.  Kenaikan laba bersih itu tidak lepas dari pertumbuhan penjualan pada seluruh komoditas yang dikelola Antam. Secara kumulatif, penjualan ANTM naik 19,46 persen year on year (YoY) menjadi Rp45,93 triliun pada 2022, dari sebelumnya Rp38,44 triliun. Sementara itu, Bos  Gudang Garam  Juni Setiawati Wonowidjojo cuan besar dari kepemilikan sahamnya di Antam.  Juni Setiawati Wonowidjojo merupakan salah satu orang terkaya di Indonesia. Presiden Komisaris PT Gudang Garam Tbk. (GGRM) ini merupakan anggota keluarga Wonowidjojo yang tercatat di urutan ke-14 dalam daftar keluarga paling kaya di Indonesia pada 2022.  Dilansir dari  Forbes  dengan total kekayaan keluarga Wonowidjojo mencapai US$3,5 miliar pada 2022, atau setara dengan Rp51,4 triliun (estimasi kurs Rp14.700 per dolar AS).  Adapun, dalam laporan kinerja Antam kuartal I/2023, Juni Setiawati Wonowidjojo merupakan pemegang saham ANTM terbesar ke-6. Sementara itu, dalam laporan lainnya per Januari 2023, Juni tercatat memegang 0,49 persen saham ANTM atau setara 117.767.100 (117,76 juta) saham ANTM. Dengan demikian, Juni bisa mengantongi dividen Antam hingga Rp9,36 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230620/192/1667258/jadwal-dividen-antam-antm-rp19-triliun-bos-gudang-garam-kebagian?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2023-06-25 08:13:00", "title": "Gudang Garam (GGRM) RUPS Besok, Rajin Bagi Dividen", "content": " Bisnis.com , JAKARTA — Emiten rokok PT  Gudang Garam  Tbk. (GGRM) mengagendakan rapat umum pemegang saham ( RUPS ) pada besok Senin (26/6/2023). Perusahaan milik konglomerat Susilo Wonowidjojo itu tercatat rutin membagikan dividen bagi para pemegang sahamnya. Manajemen Gudang Garam merilis empat agenda rapat untuk RUPS tersebut, yaitu persetujuan atas Laporan Tahunan 2022, pengesahan atas Neraca dan Perhitungan Laba Rugi Perseroan tahun 2022, persetujuan penetapan penggunaan laba Perseroan untuk tahun buku 2022, dan Penunjukan Akuntan Publik. GGRM  memiliki kebijakan untuk membagikan dividen dengan rasio sekitar 20 persen hingga 40 persen dari laba bersih. Perusahaan rokok itu juga tercatat hampir tidak pernah absen membagikan dividen dalam 10 tahun terakhir. GGRM hanya absen membagikan dividen pada RUPS tahun buku 2019. Padahal, saat itu laba GGRM menembus Rp10,8 triliun. Berdasarkan hasil rapat umum pemegang saham tahunan (RUPST), para pemegang saham menyetujui penetapan penggunaan laba perseroan untuk tahun buku 2019 seluruhnya dimasukkan dalam akun saldo laba. Hal itu membuat GGRM sempat terdepak dari daftar Indeks High Dividen 20, yakni daftar emiten yang rutin membagikan saham dalam 3 thaun terakhir. Gudang Garam terakhir kali membayarkan dividen pada 28 Juli 2022 untuk tahun buku 2021. Meskipun laba bersih perusahaan berkode GGRM itu turun dibandingkan dengan 2020, tetapi rasio pembayaran dividen ( dividend payout ratio /DPR) mencapai rekor tertinggi dalam lima tahun di 77,23 persen. Saat itu, GGRM membagikan dividen sebesar Rp2.250 per lembar atau total Rp4,32 triliun. Riwayat pembagian dividen memperlihatkan bahwa GGRM konstan membagikan  dividen  per saham sebesar Rp2.600 per lembarnya untuk tahun buku 2016—2020. Laba bersih Gudang Garam juga memperlihatkan tren penurunan dalam tiga tahun terakhir. Per 31 Desember 2022, GGRM mengantongi laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp2,77 triliun. Capaian itu merefleksikan penurunan sebesar 50,4 persen secara  year-on-year  (YoY) dibandingkan dengan 2021 sebesar Rp5,60 triliun. Kenaikan tersebut tidak terlepas dari kinerja pendapatan yang turun 0,15 persen YoY, sementara beban pokok penjualan memperlihatkan kenaikan sebesar 2,69 persen secara tahunan. Gudang Garam mengakumulasi pendapatan total sebesar Rp124,68 triliun pada 2022, lebih rendah daripada 2021 yang menembus Rp124,88 triliun. Segmen penjualan sigaret kretek mesin di dalam negeri sebagai kontributor terbesar mengalami penurunan 0,11 persen secara tahunan, dari Rp113,14 triliun pada 2021 menjadi Rp113,02 triliun pada 2022. Sementara itu, segmen sigaret kretek tangan tumbuh 2,56 persen YoY menjadi Rp8,76 triliun dibandingkan dengan 2021 sebesar Rp8,54 triliun. Salah satu pemicu kenaikan beban pokok penjualan adalah meningkatnya cukai, pajak pertambahan nilai (PPN), dan pajak rokok yang dibayarkan GGRM selama 2022. Beban di pos ini menyentuh Rp97,59 triliun pada 2022, meningkat 7,12 persen YoY dibandingkan dengan 2021 sebesar Rp91,09 triliun. Histori Dividen Gudang Garam (GGRM) selama 2017—2021 Tahun Buku DPS (Rp) Total Dividen (Rp Juta) Laba Bersih (Rp Juta) DPR (%) 2021 2.250,00 4.329.198,00 5.605.315,00 77,23 2020 2.600,00 5.002.628,80 7.647.725,00 65,41 2019 - - 10.880.701,00 - 2018 2.600,00 5.002.628,80 7.791.822,00 64,20 2017 2.600,00 5.002.628,80 7.753.648,00 64,52 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230625/192/1668809/gudang-garam-ggrm-rups-besok-rajin-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-26 09:54:00", "title": "Saham Gudang Garam (GGRM) Mengepul jelang Putusan Dividen", "content": " Bisnis.com , JAKARTA — Saham emiten rokok PT  Gudang Garam  Tbk. (GGRM) mengepul jelang putusan rapat umum pemegang saham tahunan (RUPST) terkait pembagian dividen. Pada pukul 09.49 WIB, saham GGRM naik 0,61 persen atau 175 poin menjadi Rp28.750. Pagi ini, saham GGRM sempat menyentuh level tertinggi Rp29.225. Total transaksi mencapai Rp31,61 miliar. Saham GGRM memiliki kapitalisasi pasar Rp55,32 triliun dan valuasi PER 7,04 kali. Sepanjang 2023, saham GGRM sudah naik 59,72 persen. GGRM stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:GGRM\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_2d6e9\"}  ); GGRM mengagendakan rapat umum pemegang saham ( RUPS ) pada hari ini Senin (26/6/2023). Perusahaan milik konglomerat Susilo Wonowidjojo itu tercatat rutin membagikan dividen bagi para pemegang sahamnya. Manajemen Gudang Garam merilis empat agenda rapat untuk RUPS tersebut, yaitu persetujuan atas Laporan Tahunan 2022, pengesahan atas Neraca dan Perhitungan Laba Rugi Perseroan tahun 2022, persetujuan penetapan penggunaan laba Perseroan untuk tahun buku 2022, dan Penunjukan Akuntan Publik. GGRM  memiliki kebijakan untuk membagikan dividen dengan rasio sekitar 20 persen hingga 40 persen dari laba bersih. Perusahaan rokok itu juga tercatat hampir tidak pernah absen membagikan dividen dalam 10 tahun terakhir. GGRM hanya absen membagikan dividen pada RUPS tahun buku 2019. Padahal, saat itu laba GGRM menembus Rp10,8 triliun. Berdasarkan hasil rapat umum pemegang saham tahunan (RUPST), para pemegang saham menyetujui penetapan penggunaan laba perseroan untuk tahun buku 2019 seluruhnya dimasukkan dalam akun saldo laba. Hal itu membuat GGRM sempat terdepak dari daftar Indeks High Dividen 20, yakni daftar emiten yang rutin membagikan saham dalam 3 thaun terakhir. Gudang Garam terakhir kali membayarkan dividen pada 28 Juli 2022 untuk tahun buku 2021. Meskipun laba bersih perusahaan berkode GGRM itu turun dibandingkan dengan 2020, tetapi rasio pembayaran dividen ( dividend payout ratio /DPR) mencapai rekor tertinggi dalam lima tahun di 77,23 persen. Saat itu, GGRM membagikan dividen sebesar Rp2.250 per lembar atau total Rp4,32 triliun. Riwayat pembagian dividen memperlihatkan bahwa GGRM konstan membagikan  dividen  per saham sebesar Rp2.600 per lembarnya untuk tahun buku 2016—2020. Laba bersih Gudang Garam juga memperlihatkan tren penurunan dalam tiga tahun terakhir. Per 31 Desember 2022, GGRM mengantongi laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp2,77 triliun. Capaian itu merefleksikan penurunan sebesar 50,4 persen secara  year-on-year  (YoY) dibandingkan dengan 2021 sebesar Rp5,60 triliun. Kenaikan tersebut tidak terlepas dari kinerja pendapatan yang turun 0,15 persen YoY, sementara beban pokok penjualan memperlihatkan kenaikan sebesar 2,69 persen secara tahunan. Gudang Garam mengakumulasi pendapatan total sebesar Rp124,68 triliun pada 2022, lebih rendah daripada 2021 yang menembus Rp124,88 triliun. Segmen penjualan sigaret kretek mesin di dalam negeri sebagai kontributor terbesar mengalami penurunan 0,11 persen secara tahunan, dari Rp113,14 triliun pada 2021 menjadi Rp113,02 triliun pada 2022. Sementara itu, segmen sigaret kretek tangan tumbuh 2,56 persen YoY menjadi Rp8,76 triliun dibandingkan dengan 2021 sebesar Rp8,54 triliun. Salah satu pemicu kenaikan beban pokok penjualan adalah meningkatnya cukai, pajak pertambahan nilai (PPN), dan pajak rokok yang dibayarkan GGRM selama 2022. Beban di pos ini menyentuh Rp97,59 triliun pada 2022, meningkat 7,12 persen YoY dibandingkan dengan 2021 sebesar Rp91,09 triliun. Histori Dividen Gudang Garam (GGRM) selama 2017—2021 Tahun Buku DPS (Rp) Total Dividen (Rp Juta) Laba Bersih (Rp Juta) DPR (%) 2021 2.250,00 4.329.198,00 5.605.315,00 77,23 2020 2.600,00 5.002.628,80 7.647.725,00 65,41 2019 - - 10.880.701,00 - 2018 2.600,00 5.002.628,80 7.791.822,00 64,20 2017 2.600,00 5.002.628,80 7.753.648,00 64,52 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230626/192/1669014/saham-gudang-garam-ggrm-mengepul-jelang-putusan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2023-06-26 15:25:00", "title": "Gudang Garam (GGRM) Tebar Dividen Rp2,3 Triliun, Cek Rekomendasi Sahamnya", "content": " Bisnis.com , JAKARTA — Emiten rokok milik konglomerat Susilo Wonowidjojo PT Gudang Garam Tbk. (GGRM) kembali memutuskan untuk membagikan dividen kepada para pemegang sahamnya. Tak tanggung-tanggung, rasio pembayaran dividen untuk tahun buku 2022 memecahkan rekor tertinggi dalam 10 tahun terakhir. Analis Maybank Sekuritas Indonesia Willy Goutama dan Jocelyn Santoso dalam riset yang dipublikasikan akhir Mei 2023 memperkirakan GGRM bisa mencetak pendapatan sebagaimana diperkirakan Maybank tahun ini yakni sebesar Rp145,77 triliun atau naik 16,91 persen YoY. Sementara itu, volume penjualan diestimasi hanya turun sekitar 2 persen pada 2023. “Kami melihat terdapat kenaikan daya beli pada segmen pasar Gudang Garam dalam lima bulan terakhir karena kenaikan upah minimum,” tulis Willy dan Jocelyn. Kenaikan harga jual yang telah ditetapkan GGRM diperkirakan akan mengerek penjualan selama semester I/2023 menjadi Rp66,2 triliun atau naik 7 persen YoY dengan EBIT margin menjadi 6,3 persen atau naik 420 basis poin. Maybank Sekuritas sendiri mempertahankan rekomendasi beli dengan target harga Rp33.000 untuk saham GGRM. Target ini mengacu pada PER 9,7 kali untuk proyeksi 2023, 1,5 SD di bawah mean 3 tahun.  “GGRM akan memetik keuntungan dari daya beli yang lebih kuat dari target pasarnya. Namun terdapat risiko penurunan volume jual yang lebih besar dan EBIT margin yang lebih kecil,” tulis mereka. Sementara itu, rapat umum pemegang saham tahunan (RUPST) Gudang Garam yang digelar hari ini, Senin (26/6/2023) di Grand Surya Hotel, Kediri memutuskan untuk membagikan dividen dengan nilai total Rp2,30 triliun. Mengacu pada total saham GGRM sebanyak 1,92 miliar lembar, maka dividen kali ini setara dengan Rp1.200 per lembar. Dividen GGRM merepresentasikan  dividend payout ratio  (DPR) sebesar 83,04 persen mengingat laba per saham pada tahun buku 2022 bertengger di Rp1.445 per saham. “Dividen per saham Rp1.200, lebih rendah daripada tahun sebelumnya. Meski demikian, rasio pembayaran yang mencapai 83 persen merupakan yang tertinggi dalam sedekade terakhir,” lapor D'Origin, Kamis (26/6/2023). Rasio pembayaran dividen ini melampaui tahun buku 2021 yang saat itu hanya 77,23 persen. Meski demikian, besaran saham cenderung lebih kecil karena GGRM membukukan laba yang lebih rendah daripada 2021. Per 31 Desember 2022, Gudang Garam mengantongi laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp2,77 triliun. Capaian itu merefleksikan penurunan sebesar 50,4 persen secara  year-on-year  (YoY) dibandingkan dengan 2021 sebesar Rp5,60 triliun. Kenaikan tersebut tidak terlepas dari kinerja pendapatan yang turun 0,15 persen YoY, dari Rp124,88 triliun pada 2021 menjadi Rp124,68 pada 2022. Sementara itu beban pokok penjualan memperlihatkan kenaikan sebesar 2,69 persen secara tahunan. Terlepas dari kinerja 2022 yang memperlihatkan penurunan laba dan pendapatan, Gudang Garam berhasil mencetak pertumbuhan pada kuartal I/2023 seiring dengan kebijakan penyesuaian harga jual yang diterapkan. Laba bersih GGRM naik 82,33 persen secara tahunan dari Rp1,07 triliun pada kuartal I/2022 menjadi Rp1,96 triliun pada kuartal I/2023. Sementara itu, pendapatan bersih tumbuh 1,50 persen  year on year  (YoY) dari Rp29,29 triliun pada tiga bulan pertama 2022 menjadi Rp29,71 triliun dalam kurun Januari—Maret 2023. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230626/189/1669172/gudang-garam-ggrm-tebar-dividen-rp23-triliun-cek-rekomendasi-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-26 10:47:00", "title": "RUPS Gudang Garam (GGRM) Putuskan Dividen Rp2,3 Triliun, 83 Persen dari Laba", "content": " Bisnis.com , JAKARTA — Emiten rokok PT Gudang Garam Tbk. (GGRM) memutuskan untuk membagikan dividen dengan nilai total Rp2,30 triliun untuk tahun buku 2022. Keputusan ini disepakati dalam rapat umum pemegang saham tahunan ( RUPST ) yang digelar hari ini, Senin (26/6/2023) di Grand Surya Hotel, Kediri. Dengan mengacu pada total saham GGRM sebanyak 1,92 miliar lembar, maka  dividen  kali ini setara dengan Rp1.200 per saham. Dividen GGRM merepresentasikan  dividend payout ratio  (DPR) sebesar 83,04 persen mengingat laba per saham pada tahun buku 2022 bertengger di Rp1.445 per saham. “Dividen per saham Rp1.200 per saham, lebih rendah dari tahun sebelumnya. Meski demikian, rasio pembayaran 83 persen [dari laba bersih] merupakan yang tertinggi dalam sedekade terakhir,” tulis laporan konsultan keuangan D'Origin, Senin (26/6/2023). Rasio pembayaran dividen ini melampaui tahun buku 2021 yang saat itu hanya 77,23 persen. Meski demikian, besaran saham cenderung lebih kecil karena GGRM membukukan laba yang lebih rendah daripada 2021. Per 31 Desember 2022,  Gudang Garam  mengantongi laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp2,77 triliun. Capaian itu merefleksikan penurunan sebesar 50,4 persen secara  year-on-year  (YoY) dibandingkan dengan 2021 sebesar Rp5,60 triliun. Kenaikan tersebut tidak terlepas dari kinerja pendapatan yang turun 0,15 persen YoY, sementara beban pokok penjualan memperlihatkan kenaikan sebesar 2,69 persen secara tahunan. Gudang Garam mengakumulasi pendapatan total sebesar Rp124,68 triliun pada 2022, lebih rendah daripada 2021 yang menembus Rp124,88 triliun. Segmen penjualan sigaret kretek mesin di dalam negeri sebagai kontributor terbesar mengalami penurunan 0,11 persen secara tahunan, dari Rp113,14 triliun pada 2021 menjadi Rp113,02 triliun pada 2022. Sementara itu, segmen sigaret kretek tangan tumbuh 2,56 persen YoY menjadi Rp8,76 triliun dibandingkan dengan 2021 sebesar Rp8,54 triliun. Salah satu pemicu kenaikan beban pokok penjualan adalah meningkatnya cukai, pajak pertambahan nilai (PPN), dan pajak rokok yang dibayarkan GGRM selama 2022. Beban di pos ini menyentuh Rp97,59 triliun pada 2022, meningkat 7,12 persen YoY dibandingkan dengan 2021 sebesar Rp91,09 triliun. Mengacu pada harga saham GGRM pada penutupan perdagangan Jumat (22/6/2023) yang parkir di Rp28.100, maka  dividend yield  mencapai 4,27 persen. Sepanjang 2023, saham GGRM telah melesat 55,34 persen dibandingkan dengan harga pada awal tahun di level Rp18.025 per saham. Menyusul keputusan dividen kali ini, saham  GGRM  bergerak turun 2,01 persen ke harga Rp28.000. Saham GGRM sempat mencapai posisi tertinggi di Rp29.225 sepanjang sesi pertama. GGRM stock chart by TradingView Berikut riwayat pembayaran dividen GGRM selama 2017—2022 : Tahun Buku DPS (Rp) Total Dividen (Rp Juta) Laba Bersih (Rp Juta) DPR (%) 2022 1.200 2.308.826,00 2.779.742,00 83,04 2021 2.250 4.329.198,00 5.605.315,00 77,23 2020 2.600 5.002.628,80 7.647.725,00 65,41 2019 - - 10.880.701,00 45,98 2018 2.600 5.002.628,80 7.791.822,00 64,20 2017 2.600 5.002.628,80 7.753.648,00 64,52 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230626/192/1669035/rups-gudang-garam-ggrm-putuskan-dividen-rp23-triliun-83-persen-dari-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2023-01-11 06:30:00", "title": "Usai Bandara, Gudang Garam (GGRM) Menjajal Gurihnya Bisnis Jalan Tol", "content": "", "link": "https://market.bisnis.com/read/20230111/192/1617000/usai-bandara-gudang-garam-ggrm-menjajal-gurihnya-bisnis-jalan-tol?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-06-27 09:51:00", "title": "Saham Gudang Garam (GGRM) Merosot setelah Umumkan Rasio Dividen Tertinggi 1 Dekade, Bisa Rebound?", "content": " Bisnis.com , JAKARTA — Saham emiten rokok PT  Gudang Garam  Tbk. (GGRM) terpantau merosot setelah manajemen mengumumkan pembagian dividen tunai dengan nilai total Rp2,30 triliun untuk tahun buku 2022.  Sebagaimana diketahui, rapat umum pemegang saham tahunan (RUPST)  GGRM  pada Senin (26/6/2023) memutuskan pembagian dividen sebesar Rp1.200 per saham.  Dividen  ini mencerminkan rasio pembayaran sebesar 83 persen atau tertinggi dalam sedekade terakhir. Meski demikian, saham GGRM terpantau turun 2,71 persen ke Rp27.800 pada penutupan perdagangan kemarin. Sementara itu hari ini, saham GGRM dibuka naik ke Rp27.900, tetapi kemudian terkoreksi 0,63 persen ke Rp27.625 per sahamnya. Investment Analyst di Infovesta Kapital Advisori Fajar Dwi Alfian mengatakan dividen ini bisa menjadi katalis jangka pendek bagi GGRM, terlebih dengan  yield  yang ditawarkan saat ini. “Dalam jangka pendek, dapat menjadi katalis positif, mengingat  dividen yield  yang diberikan per hari ini sekitar 8 persen, cukup menarik,” kata Fajar, Selasa (27/6/2023). Meski demikian, dia menilai prospek emiten rokok secara umum masih negatif karena kenaikan cukai rokok tahun ini daripada 2021. Di sisi lain, emiten rokok mulai menghadapi persaingan dari rokok elektrik. “Saya rekomendasikan  wait and see , mengingat secara teknikal masih bergerak  sideways ,” kata dia. Sementara itu, Analis Maybank Sekuritas Indonesia Willy Goutama dan Jocelyn Santoso dalam riset yang dipublikasikan akhir Mei 2023 memperkirakan GGRM bisa mencetak pendapatan sebagaimana diperkirakan Maybank tahun ini yakni sebesar Rp145,77 miliar atau naik 16,91 persen YoY. Sementara itu, volume penjualan diestimasi hanya turun sekitar 2 persen pada 2023. “Kami melihat terdapat kenaikan daya beli pada segmen pasar Gudang Garam dalam lima bulan terakhir karena kenaikan upah minimum,” tulis Willy dan Jocelyn. Kenaikan harga jual yang telah ditetapkan GGRM diperkirakan akan mengerek penjualan selama semester I/2023 menjadi Rp66,2 triliun atau naik 7 persen YoY dengan EBIT margin menjadi 6,3 persen atau naik 420 basis poin. Maybank Sekuritas sendiri mempertahankan rekomendasi beli dengan target harga Rp33.000 untuk saham GGRM. Target ini mengacu pada PER 9,7 kali untuk proyeksi 2023, 1,5 SD di bawah mean 3 tahun.  “GGRM akan memetik keuntungan dari daya beli yang lebih kuat dari target pasarnya. Namun terdapat risiko penurunan volume jual yang lebih besar dan EBIT margin yang lebih kecil,” tulis mereka. ___ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230627/192/1669481/saham-gudang-garam-ggrm-merosot-setelah-umumkan-rasio-dividen-tertinggi-1-dekade-bisa-rebound?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-27 13:55:00", "title": "Jadwal Dividen Gudang Garam (GGRM) Rp2,3 Triliun atau Rp1.200 per Saham", "content": " Bisnis.com , JAKARTA — Emiten rokok milik konglomerat Susilo Wonowidjojo, PT  Gudang Garam  Tbk. (GGRM) memutuskan untuk membagikan dividen Rp2,3 triliun kepada para pemegang sahamnya dalam rapat umum pemegang saham tahunan (RUPST), Senin (27/6/2023). Corporate Secretary Gudang Garam menyebutkan RUPS GGRM memutuskan dividen senilai Rp2,30 triliun yang setara dengan Rp1.200 per saham. Pembagian  dividen  dilakukan pada bulan depan. Jadwal Pembagian Dividen Gudang Garam ( GGRM ) Tanggal cum dividen di pasar reguler dan negosiasi : 7 Juli 2023 Tanggal ex dividen di pasar reguler dan negosiasi : 10 Juli 2023 Tanggal cum dividen di pasar tunai : 11 Juli 2023 Tanggal ex dividen di pasar tunai : 12 Juli 2023 Tanggal daftar pemegang saham yang berhak atas dividen tunai : 11 Juli 2023 Tanggal pembayaran dividen : 18 Juli 2023 Rapat umum pemegang saham tahunan (RUPST) Gudang Garam yang digelar Senin (26/6/2023) di Grand Surya Hotel, Kediri memutuskan untuk membagikan dividen dengan nilai total Rp2,30 triliun. Mengacu pada total saham GGRM sebanyak 1,92 miliar lembar, maka dividen kali ini setara dengan Rp1.200 per lembar. Dividen GGRM merepresentasikan  dividend payout ratio  (DPR) sebesar 83,04 persen mengingat laba per saham pada tahun buku 2022 bertengger di Rp1.445 per saham. “Dividen per saham Rp1.200, lebih rendah daripada tahun sebelumnya. Meski demikian, rasio pembayaran yang mencapai 83 persen merupakan yang tertinggi dalam sedekade terakhir,” lapor D'Origin, Kamis (26/6/2023). Rasio pembayaran dividen ini melampaui tahun buku 2021 yang saat itu hanya 77,23 persen. Meski demikian, besaran saham cenderung lebih kecil karena GGRM membukukan laba yang lebih rendah daripada 2021. Per 31 Desember 2022, Gudang Garam mengantongi laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp2,77 triliun. Capaian itu merefleksikan penurunan sebesar 50,4 persen secara  year-on-year  (YoY) dibandingkan dengan 2021 sebesar Rp5,60 triliun. Kenaikan tersebut tidak terlepas dari kinerja pendapatan yang turun 0,15 persen YoY, dari Rp124,88 triliun pada 2021 menjadi Rp124,68 pada 2022. Sementara itu beban pokok penjualan memperlihatkan kenaikan sebesar 2,69 persen secara tahunan. Terlepas dari kinerja 2022 yang memperlihatkan penurunan laba dan pendapatan, Gudang Garam berhasil mencetak pertumbuhan pada kuartal I/2023 seiring dengan kebijakan penyesuaian harga jual yang diterapkan. Laba bersih GGRM naik 82,33 persen secara tahunan dari Rp1,07 triliun pada kuartal I/2022 menjadi Rp1,96 triliun pada kuartal I/2023. Sementara itu, pendapatan bersih tumbuh 1,50 persen  year on year  (YoY) dari Rp29,29 triliun pada tiga bulan pertama 2022 menjadi Rp29,71 triliun dalam kurun Januari—Maret 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230627/192/1669579/jadwal-dividen-gudang-garam-ggrm-rp23-triliun-atau-rp1200-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-14 21:37:00", "title": "Bandara Gudang Garam (GGRM) di Kediri Beroperasi 2024, Ini Progresnya", "content": " Bisnis.com , JAKARTA – Kementerian Perhubungan (Kemenhub) menargetkan Bandara Dhoho, Kediri besutan  PT Gudang Garam Tbk.  (GGRM) yang menjadi salah satu proyek strategis nasional (PSN) dapat melayani penerbangan umrah mulai tahun depan. Hal tersebut diungkapkan Menteri Perhubungan (Menhub), Budi Karya Sumadi, saat meninjau  Bandara  Dhoho Kediri pada Jumat (14/7/2023).  Budi Karya mengatakan pihaknya akan mengupayakan pelayanan penerbangan umrah melalui bandara ini mulai tahun depan setelah proses pembangunan rampung. Dia menuturkan bahwa, Kemenhub akan mulai berkoordinasi dengan pihak otoritas penerbangan Arab Saudi atau General Authority of Civil Aviation (GACA). “Kalau ini disetujui pihak GACA, maka minimal kita akan buka penerbangan umroh,” kata Budi Karya dikutip dari keterangan resminya, Jumat (14/7/2023). Budi Karya mengatakan, pihaknya juga akan berupaya membuka peluang Bandara Dhoho untuk melayani penerbangan haji pada 2024. Untuk itu, dia menyarankan untuk menambah fasilitas di sekitar bandara seperti hotel dan fasilitas pendukung lainnya. Lebih lanjut, Kemenhub terus melakukan pembahasan dan berkoordinasi secara intensif dengan pihak PT Gudang Garam Tbk. ( GGRM ) sebagai pihak yang mendanai dan membangun Bandara  Kediri . Koordinasi dilakukan agar penyelesaian pembangunannya dapat dilakukan sesuai dengan target dan dapat segera dirasakan manfaatnya bagi masyarakat di Kediri dan sekitarnya. Budi Karya menyebut, bandara ini akan meningkatkan daya saing bagi daerah Jawa Timur, karena berada di lokasi yang strategis dan ada sebanyak 7 kabupaten di sekitarnya.  “Terlebih dengan adanya pembangunan jalan tol yang juga menjadi proyek strategi nasional di Kediri, ini akan menjadi pusat pertumbuhan ekonomi dan wisata baru,” ujarnya. Pada kesempatan yang sama, Bupati Kediri, Hanindhito Himawan Pramana, mengungkapkan, pihaknya menargetkan pada tahap awal bandara ini dapat digunakan sebagai penerbangan umrah. Hanindhito menyebutkan, untuk melayani penerbangan haji, Bandara Dhoho perlu menambah sejumlah fasilitas diantaranya asrama haji dan rumah sakit. Adapun, dia menargetkan bandara ini dapat mulai beroperasi paling lambat pada awal 2024. Hanindhito mengatakan masih ada beberapa poin yang menjadi catatan, yaitu terkait konektivitas antarwilayah. Dia mengatakan, jalan tol Kertosono-Kediri dan Tulungagung-Kediri saat ini masih dalam proses pembangunan. Kehadiran Bandara Kediri akan meningkatkan konektivitas dari dan ke Kediri dan mempersingkat waktu tempuh. Jika melewati jalur darat, waktu tempuh perjalanan dari Surabaya atau Malang ke Kediri membutuhkan waktu sekitar 3 jam.  Namun, jika menggunakan pesawat hanya sekitar satu jam dan dari Jakarta-Kediri dapat ditempuh sekitar 1,5 jam. Dengan runway atau landas pacu sepanjang 3.300 meter, bandara ini nantinya bisa didarati oleh pesawat jenis apapun. Bandara Kediri adalah proyek bandara pertama dengan pembiayaan swasta murni Kerjasama Pemerintah dan Badan Usaha/KPBU dengan pihak swasta sebagai pemrakarsa. Bandara yang ditargetkan mulai beroperasi pada 2024 ini dibiayai seluruhnya menggunakan dana swasta yaitu PT Gudang Garam Tbk. melalui anak perusahaannya PT Surya Dhoho Investama.  Secara keseluruhan, progres pembangunan Bandara Dhoho telah mencapai 94,31 persen yang terdiri dari pekerjaan sisi darat atau landside sebesar 75,78 persen, serta kumulatif pekerjaan tanah dan sisi udara airside mencapai 97,85 persen dengan rincian pekerjaan tanah 100 persen dan pekerjaan airside 74,60 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230714/98/1675007/bandara-gudang-garam-ggrm-di-kediri-beroperasi-2024-ini-progresnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-18 06:15:00", "title": "Emiten Gudang Garam Susilo Wonowidjojo Cairkan Dividen Rp2,3 Triliun", "content": " Bisnis.com , JAKARTA — PT  Gudang Garam  Tbk. (GGRM),  emiten rokok  yang didirikan oleh Tjoa Jien Hwie alias Surya Wonowidjojo dan kini dikendalikan  taipan Susilo Wonowidjojo , bakal mulai mencairkan  dividen  sebesar Rp2,3 triliun kepada para pemegang sahamnya hari ini, Selasa (18/7/2023). Kucuran dividen sebesar Rp2,3 triliun itu berdasarkan rapat umum pemegang saham tahunan (RUPST) Gudang Garam pada Senin (26/6/2023) yang memutuskan pembagian dividen sebesar Rp1.200 per saham. Dividen sebesar Rp2,3 triliun itu mencerminkan rasio pembayaran sebesar 83,04 persen atau tertinggi dalam satu dekade terakhir. Sebagai catatan, laba per saham emiten berkode saham  GGRM  untuk tahun buku 2022 itu sebesar Rp1.445 per saham. Berdasarkan data per Juni 2023, komposisi pemegang  saham  GGRM, yaitu PT Suryaduta Investama dengan mengempit 1,33 miliar saham atau sebesar 69,29 persen. Kepemilikan sebesar ini menjadikan Suryaduta Investama sebagai pengendali. Baca Juga : Saham Gudang Garam (GGRM) Merosot setelah Umumkan Rasio Dividen Tertinggi 1 Dekade, Bisa Rebound? Sebagai pengendali yang mengempit 1,33 miliar saham, maka dengan dividen sebesar Rp1.200 per saham, maka Suryaduta Investama bakal mengantongi dana Rp1,59 triliun. Pemegang saham berikutnya, yaitu PT Suryamitra Kusuma, yang mendekap 120,44 juta saham (6,26 persen). Artinya, Suryamitra Kusuma bakal meraup dana dividen Rp144,53 miliar. Pemegang saham berikutnya, yaitu publik (nonwarkat-scripless) 330,14 juta lembar saham atau 17,16 persen dan publik (dengan warkat) sebanyak 140,35 juta lembar atau 7,29 persen. Berdasarkan laporan keuangan tahunan GGRM pada 2022, Presiden Direktur Gudang Garam Susilo Wonowidjojo, anak ketiga dari Surya Wonowidjojo, juga menjabat sebagai Presiden Direktur PT Suryamitra Kusuma dan Direktur PT Suryaduta Investama. Baca Juga : Rebalancing Indeks LQ45 Semakin Dekat, GGRM Bisa Masuk? Sementara itu, Presiden Komisaris GGRM Juni Setiawati Wonowidjojo, adik dari Susilo Wonowidjojo, menjabat Presiden Komisaris PT Suryamitra Kusuma, dan sebagai Komisaris PT Suryaduta Investama. Juni Setiawati memiliki hubungan afiliasi dengan Susilo Wonowidjojo, Presiden Direktur perseroan dan terafiliasi sebagai pemegang 9,92 persen saham di PT Suryaduta Investama. Dividen Gudang Garam untuk Keluarga Wonowidjojo Artinya, total dividen yang setidaknya diterima oleh entitas yang terafiliasi dengan keluarga pemilik Gudang Garam, melalui  PT Suryaduta Investama dan PT Suryamitra Kusuma mencapai total Rp1,74 triliun atau lebih dari 75 persen total dividen yang bakal dibagikan pabrik rokok yang berdiri sejak 1958 tersebut. Berdasarkan data  Forbes  per akhir Desember 2022, Susilo Wonowidjojo dan keluarga, memiliki kekayaan senilai US$3,5 miliar dan menempatkan keluarga penerus Gudang Garam itu di peringkat 14 orang terkaya di Indonesia. Mengacu pada data Jisdor per 27 Desember 2022 dengan nilai kurs Rp15.659 per dolar AS, maka kekayaan keluarga Susilo Wonowidjojo setara Rp54,8 triliun. Adapun, pada penutupan perdagangan Senin (17/7/2023), saham GGRM bertengger di level Rp27.725 per saham, naik 0,82 persen atau Rp225 per lembar saham sehingga kapitalisasi pasar GGRM saat ini mencapai Rp53,35 triliun. Sepanjang tahun berjalan, saham GGRM sudah menghijau 54,03 persen. Baca Juga : Beda Selera Asing di Saham GGRM vs HMSP Per 31 Desember 2022,  emiten  Gudang Garam mengantongi laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp2,77 triliun. Capaian itu merefleksikan penurunan sebesar 50,4 persen secara year-on-year (YoY) dibandingkan dengan 2021 sebesar Rp5,60 triliun. Penurunan tersebut tidak terlepas dari kinerja pendapatan yang turun 0,15 persen (year on year/YoY), sementara beban pokok penjualan memperlihatkan kenaikan sebesar 2,69 persen secara tahunan. Gudang Garam mengakumulasi pendapatan total sebesar Rp124,68 triliun pada 2022, lebih rendah daripada 2021 yang menembus Rp124,88 triliun. Segmen penjualan sigaret kretek mesin di dalam negeri sebagai kontributor terbesar mengalami penurunan 0,11 persen secara tahunan, dari Rp113,14 triliun pada 2021 menjadi Rp113,02 triliun pada 2022. Sementara itu, segmen sigaret kretek tangan tumbuh 2,56 persen menjadi Rp8,76 triliun dibandingkan dengan 2021 sebesar Rp8,54 triliun. Salah satu pemicu kenaikan beban pokok penjualan adalah meningkatnya  cukai , pajak pertambahan nilai (PPN), dan pajak rokok yang dibayarkan GGRM selama 2022. Beban di pos ini menyentuh Rp97,59 triliun pada 2022, meningkat 7,12 persen YoY dibandingkan dengan 2021 sebesar Rp91,09 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230718/192/1675804/emiten-gudang-garam-susilo-wonowidjojo-cairkan-dividen-rp23-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-18 07:10:00", "title": "Taipan Pemilik Gudang Garam (GGRM) Kipas-Kipas, Dividen Cair hari ini", "content": " Bisnis.com , JAKARTA — PT  Gudang Garam  Tbk. (GGRM),  emiten rokok  yang didirikan oleh Tjoa Jien Hwie alias Surya Wonowidjojo dan kini dikendalikan  taipan  Susilo Wonowidjojo, bakal mulai mencairkan  dividen  hari ini, Selasa (18/7/2023). Siapa penerima terbesar? Berdasarkan data per Juni 2023, komposisi pemegang saham terbesar  GGRM , yaitu PT Suryaduta Investama dengan mengempit 1,33 miliar saham atau sebesar 69,29 persen. Sebagai pengendali yang mengempit 1,33 miliar saham, maka dengan dividen sebesar Rp1.200 per saham, maka Suryaduta Investama bakal mengantongi dana Rp1,59 triliun. Pemegang  saham  berikutnya, yaitu PT Suryamitra Kusuma, yang mendekap 120,44 juta saham (6,26 persen). Artinya, Suryamitra Kusuma bakal meraup dana dividen Rp144,53 miliar. Pemegang saham berikutnya, yaitu publik (nonwarkat-scripless) 330,14 juta lembar saham atau 17,16 persen dan publik (dengan warkat) sebanyak 140,35 juta lembar atau 7,29 persen. Berdasarkan laporan keuangan tahunan GGRM pada 2022, Presiden Direktur Gudang Garam  Susilo Wonowidjojo , anak ketiga dari Surya Wonowidjojo, juga menjabat sebagai Presiden Direktur PT Suryamitra Kusuma dan Direktur PT Suryaduta Investama. Sementara itu, Presiden Komisaris GGRM Juni Setiawati Wonowidjojo, adik dari Susilo Wonowidjojo, menjabat Presiden Komisaris PT Suryamitra Kusuma, dan sebagai Komisaris PT Suryaduta Investama. Oleh karena itu, total dividen yang setidaknya diterima oleh entitas yang terafiliasi dengan keluarga pemilik  emiten  Gudang Garam, melalui  PT Suryaduta Investama dan PT Suryamitra Kusuma mencapai total Rp1,74 triliun atau lebih dari 75 persen total dividen yang bakal dibagikan. Kucuran dividen total sebesar Rp2,3 triliun itu berdasarkan rapat umum pemegang saham tahunan (RUPST) Gudang Garam pada Senin (26/6/2023) yang memutuskan pembagian dividen sebesar Rp1.200 per saham. GGRM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GGRM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Dividen sebesar Rp2,3 triliun itu mencerminkan rasio pembayaran sebesar 83,04 persen atau tertinggi dalam satu dekade terakhir. Sebagai catatan, laba per saham emiten berkode saham GGRM untuk tahun buku 2022 itu sebesar Rp1.445 per saham. Berdasarkan data, pada 2020, perseroan sempat absen membagikan dividen. Selanjutnya, pada 2021 dan 2022, Gudang Garam kembali membagikan dividen masing-masing Rp5 triliun (dividen payout ratio 65,41 persen) dan Rp4,32 triliun (dividen payout ratio 77,23 persen). Adapun, pada penutupan perdagangan di  Bursa Efek Indonesia  (BEI) pada Senin (17/7/2023), saham GGRM bertengger di level Rp27.725 per saham, naik 0,82 persen atau Rp225 per lembar saham sehingga kapitalisasi pasar GGRM saat ini mencapai Rp53,35 triliun. Sepanjang tahun berjalan, saham GGRM sudah naik 54,03 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230718/192/1675809/taipan-pemilik-gudang-garam-ggrm-kipas-kipas-dividen-cair-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-18 10:55:00", "title": "Bayar Dividen Hari Ini, Saham Gudang Garam (GGRM) Merah", "content": " Bisnis.com , JAKARTA — Harga saham emiten tembakau PT  Gudang Garam  Tbk. (GGRM) terpantau parkir di zona merah bertepatan dengan jadwal pembayaran  dividen  tunai Tahun Buku 2022 yang jatuh pada hari ini, Selasa (18/7/2023). Mengutip data RTI Business pada 10.20 WIB, saham GGRM terkoreksi 0,63 persen atau turun 175 poin ke level Rp27.550. Sepanjang sesi, saham GGRM diperdagangkan pada rentang Rp27.550 hingga Rp27.825. Adapun Kapitalisasi saham GGRM hingga berita ini ditulis tercatat sebesar RP53,01 triliun. Seperti diketahui, Emiten milik  Susilo Wonowidjojo  ini dijadwalkan membayar dividen hari ini kepada para investor dengan nilai total Rp2,30 triliun atau setara dengan Rp1.200 per saham. Keputusan pembayaran tersebut telah disepakati dalam rapat umum pemegang saham tahunan (RUPST) yang digelar di Grand Surya Hotel, Kediri pada Senin 26 Juni yang lalu. Dividen GGRM merepresentasikan dividend payout ratio (DPR) sebesar 83,04 persen mengingat laba per saham pada tahun buku 2022 bertengger di Rp1.445 per saham. “Dividen per saham Rp1.200 per saham, lebih rendah dari tahun sebelumnya. Meski demikian, rasio pembayaran 83 persen [dari laba bersih] merupakan yang tertinggi dalam sedekade terakhir,” tulis laporan konsultan keuangan D'Origin, Senin (26/6/2023). Rasio pembayaran dividen ini melampaui tahun buku 2021 yang saat itu hanya 77,23 persen. Meski demikian, besaran  saham  cenderung lebih kecil karena GGRM membukukan laba yang lebih rendah daripada 2021. Pembagian dividen tersebut akan diterima oleh investor yang tercatat telah memiliki saham GGRM paling lambat 7 Juli 2023. Tanggal tersebut merupakan cum dividen atas jadwal pembayaran dividen saham GGRM. Sebagai Informasi, per 31 Desember 2022, Gudang Garam mengantongi laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp2,77 triliun. Capaian itu merefleksikan penurunan sebesar 50,4 persen secara year-on-year (YoY) dibandingkan dengan 2021 sebesar Rp5,60 triliun. Kenaikan tersebut tidak terlepas dari kinerja pendapatan yang turun 0,15 persen YoY, sementara beban pokok penjualan memperlihatkan kenaikan sebesar 2,69 persen secara tahunan. Gudang Garam mengakumulasi pendapatan total sebesar Rp124,68 triliun pada 2022, lebih rendah daripada 2021 yang menembus Rp124,88 triliun. Segmen penjualan sigaret kretek mesin di dalam negeri sebagai kontributor terbesar mengalami penurunan 0,11 persen secara tahunan, dari Rp113,14 triliun pada 2021 menjadi Rp113,02 triliun pada 2022. Sementara itu, segmen sigaret kretek tangan tumbuh 2,56 persen YoY menjadi Rp8,76 triliun dibandingkan dengan 2021 sebesar Rp8,54 triliun. Salah satu pemicu kenaikan beban pokok penjualan adalah meningkatnya cukai, pajak pertambahan nilai (PPN), dan pajak  rokok  yang dibayarkan GGRM selama 2022. Beban di pos ini menyentuh Rp97,59 triliun pada 2022, meningkat 7,12 persen YoY dibandingkan dengan 2021 sebesar Rp91,09 triliun. Berikut jadwal pembayaran dividen GGRM: Cum dividen di pasar reguler dan pasar negosiasi: 7 Juli 2023 Ex dividen di pasar reguler dan pasar negosiasi: 10 Juli 2023 Cum dividen di pasar tunai: 11 Juli 2023 Ex dividen di pasar tunai: 12 Juli 2023 Recording date: 11 Juli 2023 Pembayaran dividen: 18 Juli 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230718/7/1675896/bayar-dividen-hari-ini-saham-gudang-garam-ggrm-merah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:59:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230724/442/1677367/emiten-rokok-adu-magnet-saham-ggrm-hmsp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-25 21:10:00", "title": "Sah! Gudang Garam (GGRM) dan MAPI Masuk Indeks LQ45, JPFA-TINS Keluar", "content": " Bisnis.com , JAKARTA - Saham PT  Gudang Garam  Tbk. (GGRM) dan PT  Mitra Adiperkasa  Tbk. (MAPI) resmi masuk Indeks LQ45 terbaru. Di sisi lain, saham PT Japfa Comfeed Indonesia Tbk. (JPFA) dan PT  Timah  Tbk. (TINS) terdepak. Bursa Efek Indonesia (BEI) telah melakukan evaluasi atas sejumlah indeks, termasuk Indeks LQ45. Penerapan indeks baru berlaku pada Agustus 2023 sampai dengan Januari 2024. Saham rokok GGRM milik konglomerat Susilo Wonowidjojo dengan rasio  free float  17,16 persen masuk Indeks LQ45, dan memiliki bobot 0,51 persen terhadap indeks. Di sisi lain, saham peritel MAPI dengan rasio  free float  48,64 memiliki bobot 0,83 perden terhadap Indeks LQ45. \"Konstituen yang keluar dari perhitungan Indeks LQ45 adalah JPFA dan TINS,\" jelas Bursa dalam pengumuman tertulis, Selasa (25/7/2023). Indeks LQ45 pada Selasa (25/7/2023) berada di level 963,85, menguat 2,85 persen sepanjang 2023. Pertumbuhan Indeks LQ45 melampaui  IHSG , yang naik 0,98 persen ke 6.917,71 sepanjang tahun berjalan. Daftar Saham Indeks LQ45 Terbaru ACES ADRO AKRA AMRT ANTM ARTO ASII BBCA BBNI BBRI BBTN BMRI BRIS BRPT BUKA CPIN EMTK ESSA EXCL GGRM (baru) GOTO HRUM ICBP INCO INDF INDY INKP INTP ITMG KLBF MAPI (baru) MDKA MEDC PGAS PTBA SCMA SIDO SMGR SRTG TBIG TLKM TOWR TPIA UNTR UNVR Keluar dari Indeks LQ45 : JPFA, TINS Sebelumnya, Head of Investment Information Mirae Asset Sekuritas Roger MM mengatakan, meski ekonomi Indonesia saat ini mengalami sedikit pelambatan, adanya agenda Pemilu bisa bisa menjaga momentum pemulihan ekonomi. Oleh sebab itu, Roger optimis Indeks  LQ45  masih dapat mencatatkan pertumbuhan pada semester kedua ini. \"Pertumbuhan ekonomi Indonesia diprediksi dapat mencapai 4,8 persen -4,9 persen, beberapa pendorongnya adalah normalisasi harga  komoditas  dan Pemilu,\" ujar Roger kepada  Bisnis  baru-baru ini. Senada, CEO Edvisor Profina Visindo Praska Putrantyo juga memproyeksikan indeks LQ45 akan kembali menguat di paruh kedua tahun ini meski relatif terbatas. \"Prospek LQ45 di semester II/2023 diperkirakan kembali menguat meskipun relatif terbatas dengan dukungan  saham-saham  dari sektor perindustrian, keuangan, energi, infrastruktur, dan barang baku,\" ujar Praska. Lebih lanjut, dia mengatakan kinerja para emiten dari sektor-sektor tersebut diproyeksi tidak mengalami perlambatan yang signifikan sehingga menjadi salah satu katalis penopang. Di sisi lain, terdapat beberapa katalis positif yang berasal dari dalam negeri, mulai dari terkendalinya laju inflasi domestik, hingga nilai tukar  rupiah  terhadap dolar AS yang masih terjaga. Selain itu, terdapat pula potensi pemulihan kembali tren penyaluran kredit yang mampu menjaga rata-rata kinerja dari saham-saham sektor tersebut untuk tetap mempertahankan kinerja positif sepanjang semester II/2023. Dia pun menilai saham-saham yang masih mampu mencetak pertumbuhan kinerja pendapatan dan laba layak untuk dicermati. Terlebih lagi para saham yang memiliki valuasi menarik ditambah prospek industri yang masih positif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230725/7/1678187/sah-gudang-garam-ggrm-dan-mapi-masuk-indeks-lq45-jpfa-tins-keluar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-26 09:06:00", "title": "Masuk Indeks LQ45, Saham GGRM-MAPI Langsung Terbang", "content": " Bisnis.com , JAKARTA - Saham PT  Gudang Garam  Tbk. (GGRM) dan PT  Mitra Adiperkasa  Tbk. (MAPI) menguat setelah pengumuman masuk Indeks LQ45 terbaru. Pada perdagangan Rabu (26/7/2023) pukul 09.01 WIB, saham GGRM naik 1,94 persen atau 550 poin menjadi Rp28.950. Sepanjang 2023, saham GGRM sudah meningkat 60,56 persen. Saham peritel MAPI juga naik 2,09 persen atau 40 poin menjadi Rp1.950. Sepanjang tahun berjalan, saham MAPI naik 34,95 persen. Bursa Efek Indonesia (BEI) telah melakukan evaluasi atas sejumlah indeks, termasuk Indeks LQ45. Penerapan indeks baru berlaku pada Agustus 2023 sampai dengan Januari 2024. Saham rokok GGRM milik konglomerat Susilo Wonowidjojo dengan rasio  free float  17,16 persen masuk Indeks LQ45, dan memiliki bobot 0,51 persen terhadap indeks. Di sisi lain, saham peritel MAPI dengan rasio  free float  48,64 memiliki bobot 0,83 perden terhadap Indeks LQ45. Di sisi lain, saham PT Japfa Comfeed Indonesia Tbk. (JPFA) dan PT  Timah  Tbk. (TINS) terdepak. \"Konstituen yang keluar dari perhitungan Indeks LQ45 adalah JPFA dan TINS,\" jelas Bursa dalam pengumuman tertulis, Selasa (25/7/2023). Pagi ini, saham JPFA turun 0,77 persen atau 10 poin menjadi Rp1.285. Berbeda arah, saham TINS masih naik 0,54 persen atau 5 poin ke level Rp930 pukul 09.02 WIB. Indeks LQ45 pada Selasa (25/7/2023) berada di level 963,85, menguat 2,85 persen sepanjang 2023. Pertumbuhan Indeks LQ45 melampaui  IHSG , yang naik 0,98 persen ke 6.917,71 sepanjang tahun berjalan. Daftar Saham Indeks LQ45 Terbaru ACES ADRO AKRA AMRT ANTM ARTO ASII BBCA BBNI BBRI BBTN BMRI BRIS BRPT BUKA CPIN EMTK ESSA EXCL GGRM (baru) GOTO HRUM ICBP INCO INDF INDY INKP INTP ITMG KLBF MAPI (baru) MDKA MEDC PGAS PTBA SCMA SIDO SMGR SRTG TBIG TLKM TOWR TPIA UNTR UNVR Keluar dari Indeks LQ45 : JPFA, TINS Sebelumnya, Head of Investment Information Mirae Asset Sekuritas Roger MM mengatakan, meski ekonomi Indonesia saat ini mengalami sedikit pelambatan, adanya agenda Pemilu bisa bisa menjaga momentum pemulihan ekonomi. Oleh sebab itu, Roger optimis Indeks  LQ45  masih dapat mencatatkan pertumbuhan pada semester kedua ini. \"Pertumbuhan ekonomi Indonesia diprediksi dapat mencapai 4,8 persen -4,9 persen, beberapa pendorongnya adalah normalisasi harga  komoditas  dan Pemilu,\" ujar Roger kepada  Bisnis  baru-baru ini. Senada, CEO Edvisor Profina Visindo Praska Putrantyo juga memproyeksikan indeks LQ45 akan kembali menguat di paruh kedua tahun ini meski relatif terbatas. \"Prospek LQ45 di semester II/2023 diperkirakan kembali menguat meskipun relatif terbatas dengan dukungan  saham-saham  dari sektor perindustrian, keuangan, energi, infrastruktur, dan barang baku,\" ujar Praska. Lebih lanjut, dia mengatakan kinerja para emiten dari sektor-sektor tersebut diproyeksi tidak mengalami perlambatan yang signifikan sehingga menjadi salah satu katalis penopang. Di sisi lain, terdapat beberapa katalis positif yang berasal dari dalam negeri, mulai dari terkendalinya laju inflasi domestik, hingga nilai tukar  rupiah  terhadap dolar AS yang masih terjaga. Selain itu, terdapat pula potensi pemulihan kembali tren penyaluran kredit yang mampu menjaga rata-rata kinerja dari saham-saham sektor tersebut untuk tetap mempertahankan kinerja positif sepanjang semester II/2023. Dia pun menilai saham-saham yang masih mampu mencetak pertumbuhan kinerja pendapatan dan laba layak untuk dicermati. Terlebih lagi para saham yang memiliki valuasi menarik ditambah prospek industri yang masih positif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230726/7/1678292/masuk-indeks-lq45-saham-ggrm-mapi-langsung-terbang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-27 17:45:00", "title": "Masuk Indeks LQ45, Rekomendasi Saham Gudang Garam (GGRM) dan MAPI", "content": " Bisnis.com , JAKARTA - Saham Indeks  LQ45  yang baru, PT Gudang Garam Tbk. (GGRM) dan PT Mitra Adiperkasa Tbk. (MAPI), berpotensi menguat seiring dengan prospek kinerja. Bursa Efek Indonesia (BEI) telah melakukan evaluasi atas sejumlah indeks, termasuk Indeks LQ45. Penerapan indeks baru berlaku pada Agustus 2023 sampai dengan Januari 2024. Saham rokok GGRM milik konglomerat Susilo Wonowidjojo dengan rasio free float 17,16 persen masuk Indeks LQ45, dan memiliki bobot 0,51 persen terhadap indeks. Saham peritel MAPI dengan rasio free float 48,64 memiliki bobot 0,83 perden terhadap Indeks LQ45. Di sisi lain, saham PT Japfa Comfeed Indonesia Tbk. (JPFA) dan PT Timah Tbk. (TINS) terdepak. Pada perdagangan hari ini, Kamis (27/6/2023) saham GGRM turun 0,44 persen atau 125 poin menjadi Rp28.125. Kapitalisasi pasarnya Rp54,11 triliun dengan valuasi PER 6,89 kali. Sepanjang 2023, saham GGRM masih menguat 56,25 persen. Berbeda arah, saham MAPI melesat 3,9 persen atau 75 poin menjadi Rp2.000 pada hari ini. Kapitalisasi pasarnya Rp33,20 triliun dengan valuasi PER 15,87 kali. Sepanjang 2023, saham MAPI sudah naik 38,41 persen. Naiknya kinerja MAPI tak lepas dari laporan kinerja keuangan semester I/2023. MAPI mengantongi laba bersih sebesar Rp1,04 triliun sepanjang semester I/2023. Capaian ini turun 5,22 persen dibandingkan dengan semester I/2022 yang mencapai Rp1,10 triliun. Penurunan laba bersih emiten ritel tersebut terjadi meskipun penjualan bersih menorehkan kenaikan hingga 27,32 persen year-on-year (YoY), dari Rp12,24 triliun pada semester I/2022 menjadi Rp15,59 triliun pada periode Januari—Juni 2023. Meski laba bersih turun, MAPI melaporkan bahwa laba inti tanpa menghitung  one-time gain  dari divestasi Burger King senilai Rp309 miliar pada kuartal I/2023 tetap tumbuh 31,4 persen YoY menjadi Rp1,3 triliun dari Rp960 miliar. Dari pandangan analis, Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan dari perspektif analisa teknikal, pergerakan indeks LQ45, IDX30, maupun IDX80 sudah membentuk pola  bullish consolidation . \"Secara indeks, IDX LQ45,  IDX30 , dan IDX80 memang secara tren dalam fase  bullish consolidation . Sehingga ini cocok untuk investasi jangka panjang karena trennya jelas,\" ujar Nafan kepada  Bisnis , Rabu (26/7/2023).  Untuk sentimen terhadap indeks-indeks ini, menurutnya apabila dicermati rata-rata emiten akan menunjukkan kinerja yang solid, baik dari sisi  topline , maupun  bottomline . Begitu juga dari sisi  good corporate governance  (GCG) dari emiten-emiten tersebut.  Di sisi lain, kondisi makro ekonomi yang inklusif dan pertumbuhan ekonomi Indonesia yang masih relatif stabil menurutnya dapat menguntungkan kinerja emiten.  Nafan juga menyebut faktor stabilitas politik dan keamanan juga berpengaruh terhadap kinerja emiten-emiten di tiga indeks tersebut.  \"Kita akan melakukan pemilu tahun depan dan kampanye Oktober. Ini bisa memberikan kepastian bagi investor untuk meningkatkan minat investasi dan mendorong penguatan indeks,\" tuturnya.  Dia menuturkan investor akan mencermati utamanya dua sentimen, yakni fundamental makro ekonomi domestik, hingga fundamental perusahaan. Menurutnya kedua sentimen tersebut masih memiliki prospek yang positif untuk saat ini, baik secara teknikal maupun fundamental. Adapun untuk dua saham yang masuk ke dalam Indeks LQ45, yakni  PT Gudang Garam Tbk . (GGRM) dan PT Mitra Adiperkasa Tbk. (MAPI), Nafan menyarankan untuk akumulasi dengan target price pada Rp30.500 per saham. Sementara itu, untuk MAPI, Nafan merekomendasikan untuk hold dengan target harga Rp2.060 per saham. ____ Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230727/189/1678924/masuk-indeks-lq45-rekomendasi-saham-gudang-garam-ggrm-dan-mapi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-31 07:50:00", "title": "Laba Gudang Garam (GGRM) Melesat 243,9 Persen ke Rp3,28 Triliun Semester I/2023", "content": " Bisnis.com , JAKARTA — Laba bersih emiten rokok  PT Gudang Garam Tbk.  (GGRM) melesat 243,90 persen menjadi Rp3,28 triliun pada semester I/2023. Penurunan beban pokok penjualan dan kenaikan pendapatan memicu kenaikan laba GGRM. Berdasarkan  laporan keuangan  per Juni 2023 di Harian  Bisnis Indonesia , laba tahun berjalan yang dapat diatribusikan kepada entitas induk atau laba bersih GGRM pada semester I/2023 berada di atas capaian semester I/2022 sebesar Rp956,14 miliar. Lonjakan  bottom line  GGRM terjadi di tengah penurunan pendapatan 9,43 persen  year on year  (YoY). Gudang Garam mengantongi pendapatan Rp55,85 triliun pada Januari—Juni 2023, lebih rendah dibandingkan dengan Rp61,67 triliun pada periode yang sama di 2022. Di tengah penurunan pendapatan, Gudang Garam milik konglomerat  Susilo Wonowidjojo  itu melaporkan penurunan biaya pokok penjualan sebesar dari Rp56,53 triliun pada semester I/2022 menjadi Rp47,91 triliun pada semester I/2023. Hal ini membuat laba bruto GGRM naik menjadi Rp7,93 triliun per Juni 2023 dibandingkan dengan sebelumnya Rp5,13 triliun. Posisi aset  GGRM  pada akhir semester I/2023 adalah sebesar Rp84,85 triliun, turun daripada akhir 2022 sebesar Rp88,56 triliun. Penurunan aset terutama dipicu oleh turunnya persediaan dari Rp47,63 triliun di akhir 2022 menjadi Rp41,73 per Juni 2023. Sementara itu, total liabilitas GGRM turun menjadi Rp26,02 triliun di pengujung Juni 2023 dibandingkan dengan posisi akhir 2022 sebesar Rp30,70 triliun. Berkurangnya utang cukai, PPN, dan pajak rokok menjadi penyebab penurunan liabilitas GGRM. Adapun ekuitas Gudang Garam naik menjadi Rp58,83 triliun dari Rp57,85 triliun per 31 Desember 2022. Kenaikan ini disebabkan oleh meningkatnya saldo laba yang belum dicadangkan dari Rp57,65 triliun menjadi Rp56,67 triliun. Indeks LQ45 Bursa Efek Indonesia (BEI) telah melakukan evaluasi atas sejumlah indeks, termasuk Indeks LQ45. Penerapan indeks baru berlaku pada Agustus 2023 sampai dengan Januari 2024. Saham rokok GGRM milik konglomerat Susilo Wonowidjojo dengan rasio  free float  17,16 persen masuk Indeks LQ45, dan memiliki bobot 0,51 persen terhadap indeks. Di sisi lain, saham ritel MAPI dengan rasio  free float  48,64 memiliki bobot 0,83 persen terhadap Indeks LQ45. “Konstituen yang keluar dari perhitungan Indeks LQ45 adalah JPFA dan TINS,” tulis penjelasan Bursa dalam pengumumannya, Selasa (25/7/2023). Perbesar Susilo Wonowidjojo, Presiden Direktur PT Gudang Garam Tbk. (GGRM) Sebagaimana diketahui, indeks LQ45 dihuni oleh saham milik orang-orang terkaya di Tanah Air. Sebut saja nama Robert Budi Hartono dan Michael Bambang Hartono, Bos Grup Djarum pemilik mayoritas saham PT Bank Central Asia Tbk. (BBCA) yang menghuni indeks LQ45. Sampai dengan 23 Juli lalu, Robert Budi Hartono yang juga memiliki Grup Djarum tercatat menduduki posisi pertama orang terkaya di Indonesia dengan harta mencapai US$26,4 miliar atau Rp396,68 triliun (estimasi Jisdor 21 Juli 2023 Rp15.026 per dolar AS). Grup Djarum juga memiliki Blibli.com atau PT Global Digital Niaga Tbk. (BELI) dan emiten menara, PT Sarana Menara Infrastructure Tbk. (TOWR). Sementara itu, Michael Bambang Hartono yang berstatus sebagai kakak Robert Budi Hartono memiliki kekayaan mencapai US$25,3 miliar atau setara Rp380,15 triliun. Ada pula nama Prajogo Pangestu. Dia merupakan pendiri dan pemilik dari Barito Group, perusahaan yang bergerak dibidang petrokimia, energi panas bumi dan properti. Prajogo tercatat mempunyai kekayaan bersih sekitar US$6,3 miliar atau Rp94,66 triliun. Salah satu emiten miliknya yang masuk dalam daftar indeks LQ45 adalah PT Chandra Asri Petrochemical Tbk. (TPIA). Dia juga memiliki emiten PT Barito Pacific Tbk. (BRPT), dan PT Petrindo Jaya Kreasi Tbk. (CUAN). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230731/192/1679704/laba-gudang-garam-ggrm-melesat-2439-persen-ke-rp328-triliun-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-31 09:11:00", "title": "Saham Gudang Garam Mengepul saat Laba Melonjak, Cek Rekomendasi GGRM", "content": " Bisnis.com , JAKARTA — Saham emiten rokok  PT Gudang Garam Tbk.  (GGRM) melesat seiring dengan lonjakan laba dalam laporan keuangan semester I/2023. Pada perdagangan Senin (31/7/2023) pukul 09.01 WIB, saham GGRM naik 325 poin atau 1,16 persen menjadi Rp28.245. Kapitalisasi pasarnya Rp54,69 triliun dengan valuasi PER 6,96 kali.  Laba Gudang Garam melesat 243,90 persen menjadi Rp3,28 triliun pada semester I/2023. Penurunan beban pokok penjualan dan kenaikan pendapatan memicu kenaikan laba GGRM. Berdasarkan  laporan keuangan  per Juni 2023 di Harian  Bisnis Indonesia , laba tahun berjalan yang dapat diatribusikan kepada entitas induk atau laba bersih GGRM pada semester I/2023 berada di atas capaian semester I/2022 sebesar Rp956,14 miliar. Lonjakan  bottom line  GGRM terjadi di tengah penurunan pendapatan 9,43 persen  year on year  (YoY). Gudang Garam mengantongi pendapatan Rp55,85 triliun pada Januari—Juni 2023, lebih rendah dibandingkan dengan Rp61,67 triliun pada periode yang sama di 2022. Di tengah penurunan pendapatan, Gudang Garam milik konglomerat  Susilo Wonowidjojo  itu melaporkan penurunan biaya pokok penjualan sebesar dari Rp56,53 triliun pada semester I/2022 menjadi Rp47,91 triliun pada semester I/2023. Hal ini membuat laba bruto GGRM naik menjadi Rp7,93 triliun per Juni 2023 dibandingkan dengan sebelumnya Rp5,13 triliun. Perbesar Susilo Wonowidjojo, Presiden Direktur PT Gudang Garam Tbk. (GGRM) Posisi aset  GGRM  pada akhir semester I/2023 adalah sebesar Rp84,85 triliun, turun daripada akhir 2022 sebesar Rp88,56 triliun. Penurunan aset terutama dipicu oleh turunnya persediaan dari Rp47,63 triliun di akhir 2022 menjadi Rp41,73 per Juni 2023. Sementara itu, total liabilitas GGRM turun menjadi Rp26,02 triliun di pengujung Juni 2023 dibandingkan dengan posisi akhir 2022 sebesar Rp30,70 triliun. Berkurangnya utang cukai, PPN, dan pajak rokok menjadi penyebab penurunan liabilitas GGRM. Adapun ekuitas Gudang Garam naik menjadi Rp58,83 triliun dari Rp57,85 triliun per 31 Desember 2022. Kenaikan ini disebabkan oleh meningkatnya saldo laba yang belum dicadangkan dari Rp57,65 triliun menjadi Rp56,67 triliun. Bursa Efek Indonesia (BEI) telah melakukan evaluasi atas sejumlah indeks, termasuk Indeks LQ45. Penerapan indeks baru berlaku pada Agustus 2023 sampai dengan Januari 2024. Saham rokok GGRM milik konglomerat Susilo Wonowidjojo dengan rasio  free float  17,16 persen masuk Indeks LQ45, dan memiliki bobot 0,51 persen terhadap indeks. Di sisi lain, saham ritel MAPI dengan rasio  free float  48,64 memiliki bobot 0,83 persen terhadap Indeks LQ45. “Konstituen yang keluar dari perhitungan Indeks LQ45 adalah JPFA dan TINS,” tulis penjelasan Bursa dalam pengumumannya, Selasa (25/7/2023). REKOMENDASI SAHAM GGRM Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan kondisi makro ekonomi yang inklusif dan pertumbuhan ekonomi Indonesia yang masih relatif stabil menurutnya dapat menguntungkan kinerja emiten.  Nafan juga menyebut faktor stabilitas politik dan keamanan juga berpengaruh terhadap kinerja emiten LQ45, termasuk di dalamnya GGRM. \"Kita akan melakukan pemilu tahun depan dan kampanye Oktober. Ini bisa memberikan kepastian bagi investor untuk meningkatkan minat investasi dan mendorong penguatan indeks,\" tuturnya.  Dia menuturkan investor akan mencermati utamanya dua sentimen, yakni fundamental makro ekonomi domestik, hingga fundamental perusahaan. Menurutnya kedua sentimen tersebut masih memiliki prospek yang positif untuk saat ini, baik secara teknikal maupun fundamental. Adapun untuk saham yang masuk ke dalam Indeks LQ45, yakni PT Gudang Garam Tbk. (GGRM), Nafan menyarankan untuk akumulasi dengan target price pada Rp30.500 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230731/192/1679729/saham-gudang-garam-mengepul-saat-laba-melonjak-cek-rekomendasi-ggrm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-31 17:30:00", "title": "Laba Gudang Garam Lampaui Prediksi Analis, Saham GGRM Layak Beli", "content": " Bisnis.com , JAKARTA — Laba bersih emiten rokok  PT Gudang Garam Tbk.  (GGRM) yang melesat pada semester I/2023 melampaui prediksi analis. Mayoritas analis pun masih merekomendasikan beli terhadap saham GGRM. Pada perdagangan Senin (31/7/2023), saham GGRM turun 0,62 persen atau 175 poin menjadi Rp27.925. Sepanjang sesi, saham GGRM berkutat di zona hijau sebelum ditutup melemah di rentang Rp27.925-Rp28.925. Total transaksi mencapai Rp144,98 miliar jelang penutupan. Kapitalisasi pasarnya Rp53,73 triliun dengan valuasi PER 6,84 kali. Sepanjang 2023, saham GGRM naik 55,14 persen. GGRM pada hari ini melaporkan kinerja keuangan semester I/2023. Khusus kuartal II/2023, GGRM mampu mengakumulasi laba bersih Rp1,36 triliun, melampaui ekspektasi analis Rp1,16 triliun berdasarkan konsensus Bloomberg. Dari 16 analis yang memantau saham GGRM, 14 di antaranya merekomendasikan beli, sedangkan 2 lainnya menyarankan jual. Target harga saham rata-rata GGRM ialah Rp32.027. Pada Juli 2023, ada 7 sekuritas memperbarui pandangan mereka terhadap saham GGRM, 6 di antaranya merekomendasikan beli dengan target di rentang harga Rp31.000-Rp37.200, dan 1 analis menyarankan jual dengan target Rp18.250. Kinerja Gudang Garam Laba GGRM melesat 243,90 persen menjadi Rp3,28 triliun pada semester I/2023. Penurunan beban pokok penjualan dan kenaikan pendapatan memicu kenaikan laba GGRM. Berdasarkan  laporan keuangan  per Juni 2023 di Harian  Bisnis Indonesia , laba tahun berjalan yang dapat diatribusikan kepada entitas induk atau laba bersih GGRM pada semester I/2023 berada di atas capaian semester I/2022 sebesar Rp956,14 miliar. Lonjakan  bottom line  GGRM terjadi di tengah penurunan pendapatan 9,43 persen  year on year  (YoY). Gudang Garam mengantongi pendapatan Rp55,85 triliun pada Januari—Juni 2023, lebih rendah dibandingkan dengan Rp61,67 triliun pada periode yang sama di 2022. Di tengah penurunan pendapatan, Gudang Garam milik konglomerat  Susilo Wonowidjojo  itu melaporkan penurunan biaya pokok penjualan sebesar dari Rp56,53 triliun pada semester I/2022 menjadi Rp47,91 triliun pada semester I/2023. Hal ini membuat laba bruto GGRM naik menjadi Rp7,93 triliun per Juni 2023 dibandingkan dengan sebelumnya Rp5,13 triliun. Perbesar Susilo Wonowidjojo, Presiden Direktur PT Gudang Garam Tbk. (GGRM) Posisi aset  GGRM  pada akhir semester I/2023 adalah sebesar Rp84,85 triliun, turun daripada akhir 2022 sebesar Rp88,56 triliun. Penurunan aset terutama dipicu oleh turunnya persediaan dari Rp47,63 triliun di akhir 2022 menjadi Rp41,73 per Juni 2023. Sementara itu, total liabilitas GGRM turun menjadi Rp26,02 triliun di pengujung Juni 2023 dibandingkan dengan posisi akhir 2022 sebesar Rp30,70 triliun. Berkurangnya utang cukai, PPN, dan pajak rokok menjadi penyebab penurunan liabilitas GGRM. Adapun ekuitas Gudang Garam naik menjadi Rp58,83 triliun dari Rp57,85 triliun per 31 Desember 2022. Kenaikan ini disebabkan oleh meningkatnya saldo laba yang belum dicadangkan dari Rp57,65 triliun menjadi Rp56,67 triliun. Sementara itu, Bursa Efek Indonesia (BEI) telah melakukan evaluasi atas sejumlah indeks, termasuk Indeks LQ45. Penerapan indeks baru berlaku pada Agustus 2023 sampai dengan Januari 2024. Saham rokok GGRM milik konglomerat Susilo Wonowidjojo dengan rasio  free float  17,16 persen masuk Indeks LQ45, dan memiliki bobot 0,51 persen terhadap indeks. Di sisi lain, saham ritel MAPI dengan rasio  free float  48,64 memiliki bobot 0,83 persen terhadap Indeks LQ45. “Konstituen yang keluar dari perhitungan Indeks LQ45 adalah JPFA dan TINS,” tulis penjelasan Bursa dalam pengumumannya, Selasa (25/7/2023). ___ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230731/189/1679953/laba-gudang-garam-lampaui-prediksi-analis-saham-ggrm-layak-beli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-19 13:35:00", "title": "Gudang Garam (GGRM) Targetkan Pembangunan Bandara Dhoho Rampung Oktober", "content": " Bisnis.com , JAKARTA - PT  Gudang Garam  Tbk. (GGRM) milik konglomerat  Susilo Wonowidjojo , melalui anak usahanya PT Surya Dhoho Investama (SHI), menargetkan pembangunan Bandar Udara Internasional  Dhoho  Kediri rampung pada Oktober 2023. Direktur PT Surya Dhoho Investama (SDHI) Maksin Arisandi mengatakan capaian progres keseluruhan pembangunan bandara saat ini sudah 97, 04 persen. Ditargetkan akhir Oktober 2023 semua pembangunan item-item terkait bandara telah selesai. \"Di November 2023, kami siap verifikasi, tes landing, tes take off maupun yang lain. Jadi semua kami tes di bulan November,\" katanya mengutip  Antara , Selasa (19/9/2023). Pihaknya juga mengapresiasi dukungan dari Pemerintah Kabupaten Kediri yang siap mensinkronkan daerah sekitar untuk mendukung operasional bandara. Selain masalah rambu arah menuju bandara, diakui dukungan dari pemerintah yang tak kalah penting yakni terkait infrastruktur jalan termasuk transportasi pendukung. Bandara Dhoho Kediri merupakan bandara pertama di Indonesia yang dibangun dengan skema Kerja Sama Pemerintah dan Badan Usaha (KPBU). Dalam hal ini, pembangunannya dilakukan oleh Gudang Garam melalui anak perusahaannya PT Surya Dhoho Investama. Bandara ini nantinya memiliki landas pacu 3.300 x 60 meter, apron commercial 548 x 141 meter, apron VIP 221 x 97 meter, empat taxiway, dan lahan parkir seluas 37.108 meter persegi. Pada sisi darat, bandara ini memiliki terminal penumpang seluas 18.000 meter persegi berkapasitas 1,5 juta penumpang per tahun. Landas pacu sepanjang 3.300 meter merupakan kualifikasi bandara ultimate dan mampu didarati oleh Boeing 777. Sesuai dengan rencana Bandara Dhoho Kediri juga akan dimanfaatkan untuk keperluan penerbangan jamaah ibadah umrah dan haji. GGRM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GGRM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695105044166\" }); Pemerintah Kabupaten Kediri, Jawa Timur, juga menyiapkan perlengkapan untuk fasilitas pendukung Bandar Udara Internasional Dhoho Kediri. Bupati Kediri Hanindhito Himawan Pramana di Kediri, Selasa, mengemukakan Pemerintah Kabupaten Kediri menyiapkan hal-hal di luar bandara, seperti mengawal proses pembebasan lahan jalan tol. \"Kami juga akan terus mencoba melakukan pengembangan site development di sekitar bandara,\" kata Hanindhoto saat melakukan kunjungan di proyek bandara itu. Pihaknya juga berkoordinasi dengan pemerintah daerah di sekitar Kabupaten Kediri untuk menyiapkan fasilitas pendukung di luar bandara. Koordinasi juga dilakukan dengan Pemerintah Provinsi Jawa Timur. Ia mencontohkan soal rambu penunjuk menuju arah bandara. Kendati pembangunan bandara berada di Kabupaten Kediri, pemasangan rambu petunjuk itu tetap melibatkan daerah sekitar seperti Nganjuk, Tulungagung maupun Kota Kediri. Penerbangan Umrah Pemerintah Indonesia tengah berupaya untuk menjadikan Bandara Dhoho Kediri garapan PT Gudam Garam Tbk. (GGRM) untuk melayani penerbangan umrah mulai 2024. Hal tersebut diungkapkan Menteri Perhubungan Budi Karya Sumadi saat bertemu dengan Duta Besar Arab Saudi untuk Indonesia Faisal bin Abdullah Al-Amudi. Turut hadir dalam pertemuan tersebut adalah Sekretaris Jenderal Kemenhub Novie Riyanto dan Direktur Jenderal Perhubungan Udara Maria Kristi. Adapun, pertemuan tersebut membahas peningkatan konektivitas dan pariwisata, termasuk penerbangan untuk umroh dan haji. Dia menjelaskan, peluang untuk meningkatkan layanan penerbangan untuk umroh dan haji semakin terbuka lebar pasca pandemi Covid-19. Menhub menyebut, momentum ini harus dapat dimanfaatkan dengan baik, untuk memulihkan industri penerbangan nasional. Dia mengatakan, pihaknya tengah mengupayakan Bandara Dhoho  Kediri  untuk dapat melayani  umrah  pada 2024 setelah resmi dioperasikan. \"Sebelumnya, kami sudah mengupayakan Bandara Kertajati untuk melayani penerbangan umrah dan haji, yang Alhamdulillah bisa terwujud. Selanjutnya kita akan upayakan Bandara Dhoho Kediri,\" kata Budi Karya dikutip dari keterangan resmi, Senin (24/7/2023). Selain itu, Indonesia dan Arab Saudi juga membicarakan upaya peningkatan kunjungan pariwisata antar kedua negara. Indonesia menyampaikan niatnya untuk membuka penerbangan ke Thaif, Arab Saudi karena relatif tidak terlalu ramai ketimbang Mekkah. Budi Karya menambahkan, pihaknya juga mempersilahkan Arab Saudi jika ingin membuka penerbangan ke Indonesia, termasuk ke Kertajati, Bali dan destinasi lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230919/192/1696399/gudang-garam-ggrm-targetkan-pembangunan-bandara-dhoho-rampung-oktober?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-30 17:03:00", "title": "Saham Gudang Garam Ambles saat Laba Mengepul, Cek Rekomendasinya", "content": " Bisnis.com , JAKARTA – PT  Gudang Garam  Tbk. (GGRM) mengantongi laba bersih sebesar Rp4,45 triliun sampai dengan kuartal III/2023. Adapun konsensus analis di Bloomberg didominasi rekomendasi beli untuk saham GGRM. Berdasarkan konsensus data Bloomberg Terminal per 30 Oktober 2023, sebanyak 18 analis atau 90 persen merekomendasikan beli saham  GGRM . Sementara itu, 2 analis atau 10 persen merekomendasikan jual. Konsesus menargetkan harga saham GGRM berada di level Rp30.973 dengan harga terakhir di level Rp24.100. Sementara itu, peluang  return  atau imbal hasil GGRM sebesar 28,5 persen. Beberapa rekomendasi beli atau  buy saham GGRM  datang dari analis Macquarie Sekuritas Indonesia dengan  target price  (TP) di level Rp36.000 dan Binaartha Sekuritas dengan TP Rp35.000. Lalu, Ciptadana Sekuritas Asia yang juga merekomendasikan buy dengan TP Rp34.000. GGRM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GGRM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698657933456\" }); Sementara itu, 2 rekomendasi jual atau sell datang dari analis CGS-CIMB Sekuritas Indonesia dan Citigroup Sekuritas Indonesia dengan masing-masing TP di level Rp20.700 dan Rp20.500. Pada perdagangan hari ini, Senin (30/10/2023) pukul 15.30 WIB saham GGRM melemah 11,22 persen atau 2.950 poin ke harga Rp23.350. Adapun nilai transaksi GGRM tercatat sebesar Rp140,06 miliar melalui 7.898 kali transaksi. Kapitalisasi pasar GGRM terpantau menjadi Rp44,93 triliun. Di sisi lain, emiten rokok itu membukukan laba bersih sebesar Rp4,45 triliun sampai dengan kuartal III/2023 atau tumbuh 197,62 persen dibandingkan dengan periode yang sama tahun lalu, yakni Rp1,49 triliun. Berdasarkan laporan keuangan per akhir September 2023 yang belum diaudit, Senin (30/10/2023), perolehan laba bersih itu disebabkan oleh biaya pokok penjualan yang menyusut sebesar 18,44 persen secara tahunan atau year-on-year (YoY) menjadi Rp70,33 triliun. Sejatinya, pendapatan GGRM turun 12,96 persen YoY menuju Rp81,74 triliun. Penurunan dikontribusikan oleh segmen ekspor yang melemah 1,63 persen menjadi Rp1,15 triliun dan penjualan dalam negeri ambles 13,10 peren YoY ke Rp80,59 triliun. Namun, karena penurunan beban lebih tinggi, laba kotor perseroan sepanjang Januari–September 2023 mencapai Rp11,41 triliun atau mengalami pertumbuhan 48,49 persen YoY. Setelah diakumulasikan dengan berbagi beban dan pendapatan lainnya, GGRM mencetak laba bersih yang dapat diatribusikan kepada entitas induk sebesar Rp4,45 triliun. Adapun laba per saham juga naik dari level Rp778 menuju Rp2.317 per saham. Hingga kuartal III/2023, GGRM membukukan total aset sebesar Rp86,67 triliun atau turun 2,13 persen year-to-date (YtD), sementara liabilitas terkoreksi 13,15 persen YtD menjadi Rp26,66 triliun. Sedangkan, ekuitas mencapai Rp60 triliun atau tumbuh 3,71 persen YtD. Adapun arus kas setara kas pada akhir periode September 2023 mencapai Rp3,56 triliun, atau melemah hingga 10,72 persen YoY dari posisi sebelumnya, yakni Rp3,99 triliun. ( Daffa Naufal Ramadhan ) Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231030/7/1709337/saham-gudang-garam-ambles-saat-laba-mengepul-cek-rekomendasinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:59:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231031/442/1709463/emiten-rokok-laba-ggrm-hmsp-mengepul?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-10-18 11:08:00", "title": "Intip Rencana Gudang Garam (GGRM) Kembangkan Bandara Dhoho", "content": " Bisnis.com , JAKARTA — Bandara Dhoho Kediri garapan emiten rokok milik konglomerat keluarga Wonowidjojo PT Gudang Garam Tbk. (GGRM) siap melayani penerbangan umrah akhir 2024. Rencanannya, Bandara Dhoho bakal diresmikan Menteri Koordinator Bidang Kemaritiman dan Investasi (Menko Marves) Luhut Binsar Pandjaitan dan Menteri Perhubungan (Menhub) Budi Karya Sumadi hari ini. Selanjutnya, Luhut & Budi Karya Sumadi juga bakal melaksanakan proses  groundbreaking  untuk Jalan Tol Kediri, yang turut dikerjakan grup GGRM. Direktur  GGRM  Istata Taswin Siddharta mengatakan saat ini bandara Dhoho telah melayani penerbangan reguler dari Kediri ke Jakarta, dan dari Kediri ke Balikpapan. Rencanannya, penerbangan untuk umrah bisa segera diesekusi akhir 2024. Hanya saja, dia menggarisbawahi, perseroan mesti menyiapkan sejumlah hal untuk menjalankan rencana tersebut. “Penerbangan umrah akhir tahun ini dan awal tahun depan tapi itu membutuhkan pengerjaan lebih lanjut dan waktu juga,” kata Istata saat konferensi pers daring, Kamis (29/8/2024). Seperti diketahui, GGRM mengendalikan Bandara Dhoho lewat anak usaha PT Surya Dhoho Investama (SDHI). Sampai awal tahun ini, GGRM telah menyuntikkan modal mencapai Rp15 triliun ke SDHI untuk pengembangan Bandara Dhoho. Emiten berkode saham GGRM ini tercatat memiliki 13,99 juta saham atau sebesar Rp13,99 triliun dan kepemilikan PT Surya Duta Investama sebanyak 1 saham atau Rp1 juta. “Saat ini kami masih menggunakan dana internal untuk funding proyek-proyek tersebut, walaupun tidak tertutup kemungkinan tambahan dana dari perbankan atau partner lain,” kata dia. Dari lantai bursa, saham GGRM terlihat menguat minor 0,16% ke level Rp15.675 per lembar seiring dengan rencana peresmian bandar udara tersebut. Kendati demikian, harga saham GGRM telah terkoreksi 25,67% sejak awal tahun ini. Adapun, transaksi yang dihimpun pada perdagangan sesi I hari ini relatif kecil sebesar Rp821,24 juta yang melibatkan 52.400 lembar saham. Kapitalisasi pasar GGRM telah mencapai Rp30,16 triliun, dengan price earnning ratio (PER) 16,27 kali. Seperti diberitakan sebelumnya, SDHI telah resmi menandatangani kerja sama dengan pemerintah dalam rangka pembangunan bandara tersebut pada 7 September 2022. Penandatangan tersebut sekaligus menandai proyek bandara pertama di Indonesia yang dibangun dengan pembiayaan swasta murni dan tanpa menggunakan Anggaran Pendapatan dan Belanja Negara (APBN). SDHI melakukan kerja sama operasi (KSO) pada proyek pembangunan Bandara Baru Kediri ini bersama Angkasa Pura I. Keduanya telah dinyatakan sebagai pemenang dengan durasi waktu kerja sama yaitu 50 tahun sejak bandara mulai dioperasikan. Kementerian Perhubungan melaporkan total investasi mencapai Rp10,8 triliun dengan pemerincian Rp6,6 triliun pada tahap I, Rp1,2 triliun pada tahap II, dan Rp3 triliun pada tahap III. Dengan pembangunan ini, kapasitas penumpang bandara untuk tahap I bisa mencapai 1,5 juta penumpang per tahun. Kemudian kapasitas tahap II menjadi 4,5 juta penumpang per tahun dan tahap III 10 juta penumpang per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241018/192/1808593/intip-rencana-gudang-garam-ggrm-kembangkan-bandara-dhoho?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-20 09:04:00", "title": "Peran WIKA Gedung (WEGE) di Proyek Bandara Dhoho Milik Gudang Garam (GGRM)", "content": " Bisnis.com,  JAKARTA – PT Wijaya Karya Bangunan Gedung Tbk. ( WEGE ) mengungkap detail proyek Bandara Dhoho di Kediri, Jawa Timur, yang dibangun oleh Keluarga Wonowidjojo pemilik emiten rokok  Gudang Garam . Proyek bandar udara atau bandara ini telah diresmikan oleh Menteri Koordinator Bidang Kemaritiman dan Investasi,  Luhut Binsar Pandjaitan , Jumat (18/10/2024). Dhoho merupakan bandara pertama di Indonesia yang dibangun melalui skema Kerjasama Pemerintah dan Badan Usaha (KPBU)  unsolicited . Artinya, inisiatif proyek bernilai Rp13 triliun itu datang dari pihak swasta. Direktur Operasi 1 WEGE Bagus Tri Setyana mengatakan perseroan merupakan kontraktor utama dalam pembangunan Bandara Dhoho, sehingga berperan dalam memastikan penyelesaian proyek secara tepat waktu dan sesuai standar internasional. Dia menuturkan  Bandara Dhoho  Kediri memiliki  runway  3.300 x 60 meter, dengan apron komersial berukuran 548 x 141 meter, serta terminal penumpang seluas 18.000 meter persegi berkapasitas 1,5 juta penumpang per tahun. Bandara ini juga memiliki kapasitas untuk menangani pesawat berbadan besar, seperti Boeing-777. Seluruh kapasitas tersebut menjadikan Dhoho sebagai salah satu bandara dengan infrastruktur paling modern di Indonesia. “Kami bangga dapat berkontribusi dalam pembangunan Bandara Dhoho Kediri yang diharapkan menjadi penggerak utama perkembangan ekonomi regional,” ujarnya dalam keterangan tertulis pada Sabtu (19/10/2024). Sebagaimana diketahui, PT Gudang Garam Tbk. (GGRM) mengendalikan Bandara Dhoho lewat anak usahanya yakni PT Surya Dhoho Investama atau SDHI. Presiden Direktur SDHI Istata T. Siddharta menyampaikan bahwa proyek bandara tersebut merupakan salah satu kontribusi perusahaan untuk memajukan infrastruktur dalam negeri, sekaligus membuka konektivitas di wilayah Jawa Timur. “Proyek ini merupakan kontribusi signifikan bagi kemajuan infrastruktur Indonesia, terutama dalam membuka konektivitas ke wilayah-wilayah selingkar Wilis seperti Kediri, Tulungagung, Trenggalek, Ponorogo, dan sekitarnya,” ucapnya. Sementara itu, Luhut menyatakan Bandara Dhoho akan memperkuat jaringan transportasi di Jawa Timur, membuka akses lebih luas, menciptakan lapangan kerja, dan meningkatkan potensi Kediri sebagai pusat ekonomi baru. “Bandara Dhoho Kediri merupakan momentum bersejarah, tidak hanya karena ini adalah bandara pertama dengan skema KPBU  unsolicited , tetapi juga karena dampak positifnya terhadap perekonomian regional,” pungkasnya. ________________ Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241020/192/1808931/peran-wika-gedung-wege-di-proyek-bandara-dhoho-milik-gudang-garam-ggrm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-30 13:20:00", "title": "Jor-joran Bangun Bandara Rp15 Triliun, Laba Gudang Garam (GGRM) Jeblok 77,73%", "content": " Bisnis.com , JAKARTA —  Emiten rokok  PT  Gudang Garam  Tbk. (GGRM), yang jor-joran investasi bangun Bandara Dhoho hingga Rp15 triliun, mencatatkan kinerja laba bersih yang jeblok serta pendapatan yang juga menyusut per kuartal III/2024. Berdasarkan laporan keuangan, dikutip Rabu (30/10/2024), GGRM telah meraup pendapatan sebesar Rp73,89 triliun per kuartal III/2024, turun 9,6% secara tahunan ( year on year /yoy), dibandingkan pendapatan pada periode yang sama tahun sebelumnya Rp81,74 triliun. Pendapatan  GGRM  diraup paling banyak dari pasar lokal sebesar Rp72,78 triliun per kuartal III/2024, turun 9,69% yoy. Sementara, pendapatan ekspor mencapai Rp1,11 triliun, turun 3,47% yoy. Gudang Garam membukukan biaya pokok pendapatan sebesar Rp66,57 triliun per kuartal III/2024, susut 5,34% yoy. Laba bruto pun menjadi Rp7,32 triliun, susut 35,84% yoy. Setelah dikurangi beban usaha, beban lainnya, hingga pengaruh dari rugi atau laba kurs bersih maka laba usaha menjadi Rp1,81 triliun, turun 70,75% yoy. Kemudian, setelah dikurangi beban pajak penghasilan serta beban bunga, Gudang Garam membukukan laba bersih yang diatribusikan kepada entitas pemilik Rp992,2 miliar, jeblok 77,73% yoy. Adapun, Gudang Garam telah meraup aset sebesar Rp85,54 triliun hingga periode yang berakhir pada 30 September 2024. Aset perseroan susut dibandingkan akhir 2023 sebesar Rp92,45 triliun. Total liabilitas pun susut menjadi Rp23,69 triliun per kuartal III/2024, dibandingkan akhir 2023 sebesar Rp31,58 triliun. Sementara itu, total ekuitas  emiten  berkode saham GGRM naik menjadi Rp61,85 triliun per kuartal III/2024, naik dibandingkan akhir 2023 sebesar Rp60,86 triliun. GGRM mencatatkan arus kas dan setara kas akhir periode sebesar Rp3,11 triliun per kuartal III/2024, susut dibandingkan periode yang sama tahun sebelumnya Rp3,56 triliun. Seiring dengan kinerja keuangan yang jeblok, harga  saham  GGRM di  Bursa Efek Indonesia  (BEI) pun anjlok. Berdasarkan data  RTI Business,  harga saham GGRM turun 3,36% ke level Rp1.437 per lembar pada perdagangan sesi pertama hari ini, Rabu (30/10/2024). Harga saham GGRM pun turun 7,26% dalam sepekan perdagangan dan turun 10,58% dalam sebulan perdagangan. GGRM pun masih di zona merah, di mana harga saham ambrol 29,27% sepanjang tahun berjalan ( year to date /ytd). Gudang Garam Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GGRM\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1730320150522\" } Sebagai informasi, dua pekan sebelumnya atau tepatnya 18 Oktober 2024, menjelang pelantikan presiden  Prabowo Subianto  dan Gibran Rakabuming sebagai Presiden dan Wakil Presiden, Bandara Dhoho di Kediri yang dibangun oleh  taipan Susilo Wonowidjojo , bos emiten rokok Gudang Garam diresmikan oleh Menteri Koordinator bidang Kemaritiman dan Investasi Luhut Binsar Pandjaitan dan Menteri Perhubungan Budi Karya Sumadi. Adapun, Susilo Wonowidjojo,  konglomerat  bos rokok Gudang garam telah menyuntikkan dana lebih dari Rp14 triliun untuk membangun bandara Dhoho yang diharapkan dapat segera melayani haji dan umrah. Berdasarkan catatan  Bisnis.com , Kamis (24/10/2024), GGRM kembali menyuntikkan modal senilai Rp300 miliar kepada anak usaha sekaligus pengelola  Bandara Dhoho  yakni PT Surya Dhoho Investama. Corporate Secretary Gudang Garam Heru Budiman mengatakan perseroan kembali melakukan tambahan modal senilai Rp300 miliar sehingga modal ditempatkan dan disetor di PT Surya Dhoho Investama (SDHI) mencapai Rp14,3 triliun. Dari jumlah itu,  GGRM  menggenggam 14,29 juta saham atau setara Rp14,29 triliun sedangkan kepemilikan SDHI sebanyak satu lembar saham atau senilai Rp1 juta. “Dengan penambahan modal ditempatkan modal disetor SDHI tersebut, maka modal dasar SDHI juga ditingkatkan dari semula Rp14 triliun menjadi Rp15 triliun,” ujar Heru dalam keterbukaan informasi, Kamis (24/10/2024). Adapun, Bandara Dhoho di Kediri, Jawa Timur diresmikan mantan Menko Bidang Kemaritiman dan Investasi Luhut Binsar Pandjaitan sejak 18 Oktober 2024. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241030/192/1811845/jor-joran-bangun-bandara-rp15-triliun-laba-gudang-garam-ggrm-jeblok-7773?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-30 15:00:00", "title": "Rapor Merah Gudang Garam GGRM & Ambisi Bangun Bandara Hingga Tol", "content": "", "link": "https://market.bisnis.com/read/20241030/192/1811872/rapor-merah-gudang-garam-ggrm-ambisi-bangun-bandara-hingga-tol?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]