[
{"datex": "2024-11-09 09:50:12", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2020-10-19 17:38:00", "title": "Ini Deretan Saham-Saham Top Losers pada 19 Oktober 2020, PPGL Paling Anjlok", "content": " Bisnis.com , JAKARTA – Sejumlah saham mengalami pelemahan harga paling signifikan pada perdagangan hari ini, Senin (19/9/2020), di saat IHSG berakhir menguat. Berdasarkan data  Bloomberg,  saham PT Prima Globalindo Logistik Tbk (PPGL) memimpin deretan saham yang paling melemah ( top losers ) pada perdagangan hari ini dengan pelemahan 9,63 persen ke level Rp338 per saham. Menyusul pelemahan saham PPGL, saham PT Toba Pulp Lestari Tbk (INRU) ditutup terkoreksi 7 persen ke level Rp930 per saham, diikutip saham PT Tifico Fiber Indonesia Tbk (TFCO) yang ditutup melemah 6,97 persen ke level Rp454 per saham. Sementara itu, indeks harga saham gabungan (IHSG) menguat 0,45 persen atau 22,92 poin ke level 5.126,33 pada akhir perdagangan hari ini. Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 5.090,78-5.128,65. Volume perdagangan hingga penutupan mencapai 12,86 miliar saham, dengan nilai Rp8,29 triliun. Adapun investor asing mencatatkan aksi jual bersih atau  net sell  yang mencapai Rp329,85 miliar. Investor asing paling banyak melepas saham PT Telekomunikasi Indonesia (Persero) Tbk (TLKM), dengan  net sell  mencapai Rp280,7 pada akhir perdagangan. Sementara itu, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) membuntuti dengan  net sell  Rp63,8 miliar. Dari sisi indeks sektoral, sebanyak enam dari 10 sektor ditutup menguat, dipimpin oleh sektor tambang yang naik 1,43 dan disusul sektor finansial dengan penguatan 1,08 persen. Di sisi lain, empat sektor melemah, didorong oleh sektor pertanian yang terkoreksi 0,79 persen. 10 Saham Top Losers 19 Oktober 2020 Kode Saham Harga Penutupan Kemarin Harga Hari Ini  Perubahan PPGL 374 338 -9,63 INRU 1.000 930 -7,00 TFCO 488 454 -6,97 PCAR 316 294 -6,96 AKSI 404 376 -6,93 OPMS 202 188 -6,93 AMAN 318 296 -6,92 BNLI 2.480 2.310 -6,85 ESTI 73 68 -6,85 YPAS 380 354 -6,84 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201019/7/1307058/ini-deretan-saham-saham-top-losers-pada-19-oktober-2020-ppgl-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-20 16:35:00", "title": "Ini 10 Saham Top Losers 20 Oktober 2020, PPGL Paling Boncos Lagi", "content": " Bisnis.com , JAKARTA – Sejumlah saham mengalami pelemahan harga paling signifikan pada perdagangan hari ini, Selasa (20/9/2020), sejalan dengan pelemahan IHSG. Berdasarkan data  Bloomberg,  saham PT Prima Globalindo Logistik Tbk (PPGL) menjadi saham yang paling melemah ( top loser ) pada perdagangan hari ini dengan pelemahan 9,47 persen ke level Rp306 per saham. Pada perdagangan kemarin, PPGL juga menjadi  top loser dengan pelemahan  9,63 persen. Menyusul pelemahan saham PPGL, saham PT Citra Tubindo Tbk (CTBN) da PT Meta Epsi Tbk (MTPS) ditutup melemah masing-masing 6,98 persen. Sementara itu, indeks harga saham gabungan (IHSG) parkir di level 5.099,782, turun 0,52 persen atau 26,49 poin. Sepanjang perdagangan, IHSG bergerak di kisaran 5.080,954 hingga 5.135,08. Dari keseluruhan konstituen IHSG, hanya 112 saham berhasil menguat, 318 saham melemah, dan 157 saham lainnya tidak bergerak daripada posisi perdagangan sebelumnya. Total transaksi di lantai bursa hingga akhir perdagangan mencapai 10,24 miliar saham, dengan nilai Rp9,07 triliun. Adapun investor asing mencatatkan aksi jual bersih ( net sell ) senilai Rp 183,87 miliar. Sementara itu, sebanyak 8 dari 10 indeks sektoral melemah pada akhir perdagangan, didorong oleh sektor properti yang terkoreksi 1,91 persen dan konsumer yang melemah 1,29 persen. Di sisi lain, sektor aneka industri dan industri dasar menguat masing-masing 2,4 persen dan 0,27 persen. 10 Saham Top Losers 20 Oktober 2020 Kode Saham Harga Penutupan Kemarin Harga Hari Ini  Perubahan PPGL 338 306 -9,47 CTBN 3.150 2.930 -6,98 MTPS 344 320 -6,98 JSKY 202 188 -6,93 NFCX 1.880 1.750 -6,91 OPMS 188 175 -6,91 BBHI 174 162 -6,90 NZIA 232 216 -6,90 POLL 5.250 4.890 -6,86 BBYB 380 354 -6,84 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201020/7/1307562/ini-10-saham-top-losers-20-oktober-2020-ppgl-paling-boncos-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-21 18:07:00", "title": "10 Saham Top Losers 21 Oktober 2020, Saham BRIS Masuk Daftar!", "content": " Bisnis.com , JAKARTA – Indeks harga saham gabungan (IHSG) berbalik melemah dan berakhir di zona merah pada perdagangan hari ini, Rabu (21/10/2020). Di tengah penurunan indeks, sebanyak 10 saham mencetak penurunan lebih dari 6 pesen, termasuk PT Bank BRI Syariah Tbk. Berdasarkan data Bloomberg, IHSG parkir di level 5.096,45, turun 0,06 persen atau 3,39 poin. Sepanjang perdagangan, IHSG bergerak di kisaran 5.083,664 hingga 5.131,51. Dari keseluruhan konstituen IHSG, hanya 183 saham berhasil menguat, 218 saham melemah, dan 183 saham lainnya tidak bergerak daripada posisi perdagangan sebelumnya. Total transaksi di lantai bursa hingga akhir perdagangan mencapai 12,85 miliar saham, dengan nilai Rp9,58 triliun. Adapun investor asing mencatatkan aksi jual bersih (net sell) senilai Rp316,92 miliar. Sementara itu, hanya 3 dari 10 indeks sektoral melemah pada akhir perdagangan, didorong oleh sektor finansial yang melemah 0,69 persen. Di sisi lain, 7 sektor ditutup menguat. Penguatan dipimpin oleh sektor aneka industri yang menguat 1,25 persen dan sektor tambang yang naik 0,77 persen. Saham PT Prima Globalindo Logistik Tbk. tercatat sebagai saham paling buntung dengan menetak penurunan 9,8 persen. Saham berkode PPGL anjlok ke level 276. Selain PPGL, saham BRIS juga mencetak penurunan tajam sebesar 7 persen ke level 1.395. Dengan demikian, saham BRIS mencetak auto reject bawah. Pelemahan saham BRIS tidak terlepas dari pengumuman rencana merger dengan Bank Syariah Mandiri (BSM) dan BNI Syariah. Rencana merger itu membuat saham publik akan terdiluasi dari 18,47 persen menjadi 4,4 persen. Berikut daftar 10 saham top losers hari ini, 21 Oktober 2020 10 Saham Top Losers 21 Oktober 2020 Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan Prima Globalindo Logistik Tbk. 306 276 -9,80% Bank BRIsyariah Tbk. 1500 1395 -7,00% Ancora Indonesia Resources Tbk. 115 107 -6,96% Pollux Properti Indonesia Tbk. 4890 4550 -6,95% Bank Permata Tbk. 2590 2410 -6,95% LCK Global Kedaton Tbk. 346 322 -6,94% Sky Energy Indonesia Tbk. 188 175 -6,91% Apexindo Pratama Duta Tbk. 160 149 -6,88% Citra Tubindo Tbk. 2930 2730 -6,83% Prima Cakrawala Abadi Tbk. 294 274 -6,80% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201021/7/1308155/10-saham-top-losers-21-oktober-2020-saham-bris-masuk-daftar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-19 17:59:00", "title": "10 Saham Top Losers 19 November 2020, PPGL Paling Buntung", "content": " Bisnis.com , JAKARTA —  Indeks Harga Saham Gabungan  (IHSG) mencetak reli empat hari beruntun setelah menguat 0,66 persen pada perdagangan hari ini, Kamis (19/11/2020). Euforia pasar keuangan bertambah setelah Bank Indonesia memangkas suku bunga acuan. IHSG parkir di level 5.594,06 Sebanyak 284 saham menguat, 160 terkoreksi, dan 172 saham stagnan.Investor asing memborong saham-saham emiten dalam negeri dengan net buy atau beli bersih mencapai Rp329,44 miliar. Namun, di tengah kegembiraan tersebut, sepuluh saham terpaksa gigit jari karena mencetak koreksi harga saham yang dalam. Berdasarkan data Bursa Efek Indonesia, 10 saham top losers menderita penurunan harga saham 6,72 persen hingga 9,63 persen. PT Prima Globalindo Logistik Tbk. tercatat sebagai emiten paling buntung karena  sahamnya turun 9,63 persen ke level 244. Kemarin, saham PPGL juga terjun 10 persen sehingga secara kumulatif dalam seminggu terakhir sahamnya anjlok 16,44 persen. PPGL merupakan emiten anyar di lantai bursa. Emiten yang bergerak di bidang logistik ini mencatatkan saham perdana pada 20 Juli 2020. Saat itu, PPGL menawarkan 150 juta lembar saham ke publik dan meraup dana Rp16,5 miliar. Selain PPGL, saham PT Sekar Laut Tbk. juga mencetak penurunan tajam sebesar 7 persen. Untuk diketahui, saham berkode SKLT jarang diperdagangkan. Sejak awal bulan, tercatat saham SKLT lebih sering 'tidur' sehingga pergerakan sahamnya stagnan. Dari 10 saham top losers hari ini, sebanyak 8 saham memiliki harga di bawah 1.000 alias tergolong saham ratusan perak. Hanya ada dua saham yang memiliki harga di atas 1.000, yaitu Sekar Laut dan PT Citra Tubindo Tbk. Berikut daftar 10 saham top losers hari ini, 19 November 2020. 10 Saham Top Losers 19 November 2020 Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan Prima Globalindo Logistik Tbk. 270 244 -9,63% Sekar Laut Tbk. 1500 1395 -7,00% Anabatic Technologies Tbk. 650 605 -6,92% Prima Cakrawala Abadi Tbk. 494 460 -6,88% Yulie Sekuritas Indonesia Tbk. 380 354 -6,84% Galva Technologies Tbk. 382 356 -6,81% Lancartama Sejati Tbk. 206 192 -6,80% Singaraja Putra Tbk. 384 358 -6,77% Citra Tubindo Tbk. 3110 2900 -6,75% DMS Propertindo Tbk. 238 222 -6,72% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201119/7/1319971/10-saham-top-losers-19-november-2020-ppgl-paling-buntung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-21 09:35:00", "title": "10 Saham Top Losers Sepekan, Duh! Ada yang Ambrol 20 Persen Lebih", "content": " Bisnis.com , JAKARTA - Pada saat  Indeks Harga Saham Gabungan (IHSG)  terapresiasi selama sepekan, masih terdapat 10 saham dengan penurunan harga signifikan atau  top losers. Berdasarkan data Bursa Efek Indonesia pada periode 16 - 20 September 2020, saham PT Prima Globalindo Logistik Tbk. (PPGL) terperosok paling dalam sebesar 24,14 persen menjadi Rp220 per saham. Berikutnya menyusul saham PT Perintis Triniti Properti Tbk.(TRIN) yang turun 22,28 persen menjadi Rp286 per saham. Saham PT Prima Cakrawala Abadi Tbk. juga terpantau melemah 21,65 persen menjadi Rp474 per saham diikuti saham PT Planet Properindo Jaya Tbk. (PLAN) yang terdepresiasi 18,44 persen menjadi Rp115 per saham. Tak lebih baik, saham PT Duta Intidaya Tbk. (DAYA) melempem 17,09 persen menjadi Rp456 per saham. Pada periode yang sama,  Indeks Harga Saham Gabungan (IHSG)  menguat 2,03 persen menjadi 5.571,65 dari posisi pada akhir pekan lalu 5.461,05. Kenaikan indeks pun diikuti oleh peningkatan kapitalisasi pasar bursa sebesar 2 persen mencapai Rp6.474,868 triliun dari Rp6.347,942 triliun pada akhir pekan lalu. 10 Saham Top Ganers 16 - 20 September 2020 Saham Pekan Lalu (Rp) Pekan Ini (Rp) Perubahan (%) PPGL 290 220 24,14 TRIN 368 286 22,28 PCAR 605 474 21,65 PLAN 141 115 18,44 DAYA 550 456 17,09 CSMI 650 540 16,92 SHID 3.350 2.830 15,52 EPAC 248 210 15,32 RONY 322 274 14,91 PTPW 1.365 1.165 14,65 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201121/7/1320627/10-saham-top-losers-sepekan-duh-ada-yang-ambrol-20-persen-lebih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-23 19:00:00", "title": "Amblas Lagi, Saham Prima Globalindo (PPGL) Sudah Lima Kali Jadi Top Losers", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) mencatat kinerja cemerlang pada perdagangan hari ini setelah ditutup menguat 1,46 persen. Namun di tengah pesta pora kenaikan indeks, 10 saham  top losers  gigit jari usai menutup perdagangan dengan koreksi tajam. Berdasarkan data Bursa Efek Indonesia, IHSG ditutup di level 5.652,76 pada akhir perdagangan Senin (23/11/2020). Sebanyak 311 saham menguat, 151 terkoreksi, dan 162 stagnan. Dari deretan saham yang melemah, PT Prima Globalindo Logistik Tbk. menjadi saham paling boncos dengan penurunan mencapai 10 persen ke posisi 198. Emiten bersandi saham PPGL itu bukan pertama kali menempati peringkat teratas di daftar saham top losers. Bisnis mencatat sedikitnya PPGL sudah lima kali menjadi nomor satu di senarai saham paling buntung. Pada  21 November 2020 , saham PPGL anjlok 20 persen ke level 220.  Dua hari  sebelumnya (19/22/2020), saham PPGL juga merosot 9,63 persen ke level 244. Pada Oktober 2020, PPGL sedikitnya juga dua kali menjadi saham paling buntung secara harian. Pada  20 Oktober 2020 , saham PPGL turun 9,47 persen menjadi 208. Sehari sebelumnya atau  19 Oktober 2020 , saham PPGL juga melorot 9,63 persen ke level 338. PPG merupakan emiten anyar. Perusahaan logistik ini mencatatkan sahamnya di Bursa Efek Indonesia pada 20 Juli 2020.  PPGL melepas 150 juta lembar saham baru atau 20 persen dari jumlah seluruh modal ditempatkan dan disetor penuh perseroan setelah IPO.  Adapun harga saham yang ditawarkan oleh PPGL adalah Rp110 per lembar saham. Dengan demikian, PPGL akan mendapatkan dana sebesar Rp16,5 miliar.  Selain PPGL, saham lain yang masuk daftar top losers adalah PT Kurniamitra Duta Sentosa Tbk dan PT Indo Kordsa Tbk, masing-masing amblas hampir 7 persen. Secara umum, penghuni daftar 10 saham top losers hari ini mencetak penurunan berkisar 6,48 persen hingga 10 persen. 10 Saham Top Losers 23 November 2020 Emiten Harga Penutupa Kemarin Harga Penutupan Hari Ini Perubahan Harian Prima Globalindo Logistik Tbk. 220 198 -10,00% Kurniamitra Duta Sentosa Tbk. 492 458 -6,91% Indo Kordsa Tbk. 5100 4750 -6,86% Yulie Sekuritas Indonesia Tbk. 350 326 -6,86% Charnic Capital Tbk. 322 300 -6,83% Lancartama Sejati Tbk. 179 167 -6,70% Pembangunan Graha Lestari Indah Tbk. 240 224 -6,67% Galva Technologies Tbk. 394 368 -6,60% Aesler Grup Internasional Tbk. 274 256 -6,57% Cipta Selera Murni Tbk. 540 505 -6,48% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201123/7/1321468/amblas-lagi-saham-prima-globalindo-ppgl-sudah-lima-kali-jadi-top-losers?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-25 18:00:00", "title": "10 Saham Top Losers 25 November 2020, PPGL Turun 7 Persen", "content": " Bisnis.com , JAKARTA - Sebanyak 10 saham mencatatkan penurunan harga signifikan atau menjadi  top losers  pada perdagangan hari ini, Rabu (25/11/2020). Kesepuluh saham tersebut bahkan melemah lebih dalam dibandingkan koreksi Indeks Harga Saham Gabungan. Berdasarkan data Bursa Efek Indonesia pada 25 November 2020, saham PT Prima Globalindo Logistik Tbk. (PPGL) memimpin pelemahan di pasar saham dengan penurunan 7 persen menjadi Rp186 per saham. Selanjutnya saham PT Perdana Bangun Pusaka Tbk. (KONI) juga turun 6,98 persen menjadi Rp400 per saham diikuti oleh saham PT Yanaprima Hastapersada Tbk. (YPAS) ang terdepresiasi 6,81 persen menjadi Rp356 per saham. Saham PT Indo Komoditi Korpora Tbk. (INCF) juga tak lebih baik turun 6,76 persen menjadi Rp69 per saham. Saham PT Bima Sakti Pertiwi Tbk. (PAMG) tercatat turun 6,72 persen menjadi Rp111 per saham dan PT DMS Propertindo Tbk. (KOTA) turun 6,67 persen menjadi Rp196 per saham. Pada saat bersamaan, IHSG ditutup koreksi 0,38 persen ke level 5.679,25 setelah sempat melonjak ke level tertingginya pada masa pandemi sebesar 5.770 pada perdagangan sesi I hari ini. Sebanyak 174 saham menguat, 285 terkoreksi, dan 246 stagnan. Adapun, investor asing tercatat memborong saham-saham emiten dalam negeri. Net buy atau beli bersih hingga jelang sesi penutupan mencapai Rp524,00 miliar. Berikut daftar 10 saham top losers hari ini: 10 Saham Top Losers 25 November 2020 Kode Emiten Harga Penutupan Hari Ini Perubahan PPGL 186 -7% KONI 400 -6,98% YPAS 356 -6,81% INCF 69 -6,76% TIFA 442 -6,75% PAMG 111 -6,72% KOTA 196 -6,67% ALKA 252 -6,67% DAYA 398 -6,57% LRNA 157 -6,55% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201125/7/1322517/10-saham-top-losers-25-november-2020-ppgl-turun-7-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-13 17:34:00", "title": "10 Saham Top Losers 13 Januari 2021, PPGL Paling Boncos", "content": " Bisnis.com , JAKARTA – Sejumlah saham masuk dalam daftar saham paling buntung alias  top losers hari ini, Rabu (13/1/2021), di saat IHSG ditutup melemah. Berdasarkan data Bursa Efek Indonesia, saham PT Prima Globalindo Logistik Tbk. (PPGL) memimpin dengan pelemahan sebesar 9,46 persen menjadi Rp134 per saham. Level pelemahan PPGL melebihi batas ARB umum sebesar 7 persen karena saham tersebut tercatat di papan akselerasi dan pergerakannya tidak memengaruhi  Indeks Harga Saham Gabungan  (IHSG). Menyusul di belakang PPGL, saham PT Cashlez Worldwide Indonesia Tbk (CASH) ditutup melemah 7,41 persen ke level Rp400 per saham. Setelahnya, saham PT Aesler Grup Internasional Tbk (RONY) ditutup melemah 7 persen. Pada saat bersamaan, IHSG mampu ditutup menguat 0,62 persen atau 39,54 poin ke level 6.435,20. Sepanjang perdagangan hari ini, indeks bergerak dalam kisaran 6.393,89-6.464,35. Sebanyak 243 saham berhasil menguat, sedangkan 244 saham melemah, dan 143 saham stagnan. Volume perdagangan hari ini mencapai 35,76 miliar saham dengan nilai mencapai Rp24,05 triliun. Sementara itu, investor asing mencatatkan beli bersih atau  net buy  mencapai Rp1,07 triliun. Saham PT Bumi Resources Tbk (BUMI) mencatatkan kenaikan tajam pada perdagangan hari ini setelah ditutup melonjak 33,66 persen ke level Rp103 per saham. Sementara itu, saham PT Bumi Resources Minerals Tbk (BRMS) ditutup melonjak 27,38 persen ke level Rp107 per saham. Sementara itu, sebanyak 9 dari 10 indeks sektoral terpantau menguat, dipimpin oleh sektor tambang yang melonjak 4,17 persen dan disusul oleh sektor industri dasar yang naik 1,56 persen. Di sisi lain, sektor konsumer melemah 1,28 persen. Berikut 10 saham top losers hari ini: 10 Saham Top Losers 13 Januari 2021 Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan PPGL 148 134 -9,46% CASH 432 400 -7,41% RONY 200 186 -7,00% ARII 286 266 -6,99% ATIC 1.075 1.000 -6,98% BULL 490 456 -6,94% GOLD 292 272 -6,85% KLBF 1.680 1.565 -6,85% GHON 1.900 1.770 -6,84% TFCO 585 545 -6,84% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210113/7/1342551/10-saham-top-losers-13-januari-2021-ppgl-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-22 16:03:00", "title": "10 Saham Top Losers 22 Januari 2021, PPGL Paling Boncos", "content": " Bisnis.com , JAKARTA – Sejumlah saham masuk dalam daftar saham paling buntung alias  top losers hari ini, Jumat (21/1/2021), di saat IHSG ditutup melemah lebih dari 1 persen. Berdasarkan data Bursa Efek Indonesia, saham PT Prima Globalindo Logistik Tbk. (PPGL) memimpin dengan pelemahan 9,80 persen atau 15 poin ke level Rp138 per saham. Level pelemahan PPGL melebihi batas  auto reject  bawah saat ini sebesar 7 persen karena saham tersebut tercatat di papan akselerasi dan tidak memengaruhi pergerakan IHSG. Menyusul di belakang PPGL, saham PT Gihon Telekomunikasi Indonesia Tbk. (GHON) ditutup melemah 6,99 persen, kemudian PT Golden Flower Tbk (POLU) menyusul dengan koreksi 6,98 persen. Pada saat bersamaan, indeks harga saham gabungan ( IHSG ) anjlok 1,66 persen atau 106,77 poin menjadi 6.307,13. Sepanjang hari ini, indeks bergerak di rentang 6.283,31-6.428,49. Setelah dibuka menguat 0,09 persen atau 5,68 poin ke level 6.419,57, IHSG kemudian berbalik melemah 0,14 persen atau 8,7 poin ke level 6.405,19 pada pukul 09.08 WIB. Adapun, dari seluruh saham yang diperdagangkan hanya 107 yang menghijau, sedangkan 396 memerah dan 128 sisanya menguning alias stagnan. Pada akhir sesi I, IHSG ditutup melemah 1,49 persen atau 96,03 poin ke level 6.317,86. Namun, penurunan IHSG makin dalam pada sesi II. Berikut 10 saham top losers hari ini: 10 Saham Top Losers 22 Januari 2021 Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan (persen) PPGL 153 138 -9,80 GHON 1.860 1.730 -6,99 POLU 645 600 -6,98 DEAL 158 147 -6,96 PURE 230 214 -6,96 SGER 935 870 -6,95 SMBR 1.080 1.005 -6,94 WAPO 72 67 -6,94 INAF 4.610 4.290 -6,94 IFSH 490 456 -6,94 Sumber:  Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210122/7/1346526/10-saham-top-losers-22-januari-2021-ppgl-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-09 20:28:00", "title": "10 Saham Top Losers 9 Agustus 2021, PPGL & TRUE Paling Boncos", "content": " Bisnis.com , JAKARTA – Sejumlah saham mengalami pelemahan harga signifikan di tengah pelemahan  Indeks Harga Saham Gabungan (IHSG)  pada akhir perdagangan hari ini, Senin (9/8/2021). Saham PT Prima Globalindo Logistik  Tbk  (PPGL) memimpin daftar saham yang melemah paling tajam atau  top losers  dengan pelemahan 8,97 persen ke level Rp71 per saham. Adapun, pelemahan PPGL menembus ambang batas auto reject bawah (ARB) sebesar 7 persen karena tercatat di papan akselerasi. Pergerakan harga saham di papan akselerasi tidak memengaruhi pergerakan IHSG. Sementara itu, saham PT Triniti Dinamik Tbk. (TRUE) melemah 6,98 persen ke Rp800 per saham. Menyusul, ada saham emiten produsen makanan ringan PT Siantar Top Tbk. (STTP) yang melemah 6,96 persen ke Rp550 per saham. Selain itu, saham PT Sky Energy Indonesia Tbk. (JSKY) dan PT Colorpak Indonesia Tbk. (CLPI) juga ditutu pmelemah 6,96 persen. Di sisi lain,  IHSG  parkir di level 6.127,46 anjlok 1,22 persen atau 75,98 poin. Sepanjang perdagangan, IHSG bergerak dalam kisaran 6.110,55-6.239,02.  Pada penutupan, tercatat total transaksi mencapai Rp20,24 triliun, dengan nilai jual bersih atau  net sell  investor asing sebesar Rp771,59 miliar.  Dari seluruh konstituen, sebanyak 157 saham ditutup menguat, 357 saham terkoreksi, sedangkan 142 saham terpantau stagnan pada akhir perdagangan hari ini. Penutupan perdagangan hari ini, investor asing paling banyak menjual saham emiten teranyar yang baru melantai di Bursa pada Jumat (6/8/2021) lalu yaitu PT Bukalapak.com Tbk. (BUKA) sebanyak Rp624,1 miliar. Namun saham BUKA terpantau tetap menguat 4,72 persen atau 50 poin di level 1.110. Berikut daftar 10 saham top losers hari ini: Emiten Kode Saham Harga Sebelumnya Harga Hari Ini Perubahan (persen) Prima Globalindo Logistik Tbk. PPGL 78 71 -8.97 Triniti Dinamik Tbk. TRUE 860 800 -6.98 Siantar Top Tbk. STTP 7,900 7,350 -6.96 Sky Energy Indonesia Tbk. JSKY 158 147 -6.96 Colorpak Indonesia Tbk. CLPI 1,150 1,070 -6.96 Berkah Beton Sadaya Tbk. BEBS 490 456 -6.94 Elang Mahkota Teknologi Tbk. EMTK 2,600 2,420 -6.92 Metro Realty Tbk. MTSM 188 175 -6.91 Prodia Widyahusada Tbk. PRDA 7,975 7,425 -6.90 Multi Prima Sejahtera Tbk LPIN 494 460 -6.88 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210809/7/1427928/10-saham-top-losers-9-agustus-2021-ppgl-true-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]