[
{"datex": "2024-11-09 00:37:46", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2011-05-02 00:42:00", "title": "Indomobil to issues IDR700 billion bonds", "content": " JAKARTA: PT Indomobil Finance Indonesia Tbk plans to issue bonds worth at most IDR700 billion by the end of next month to support its business expansion. The document for registration of bonds issue has been sent to Capital Market and Financial Institution Supervisory Agency (Bapepam-LK).The bonds will be divided into six tenors, 1 year, 2 years, 3 years and 4 years, Director Indomobil Finance Gunawan told Bisnis last weekend.The company has appointed four underwriters for the issuance, namely PT CIMB Securities Indonesia, PT Indo Premier Securities, PT Nikko Securities, and PT Kresna Graha Sekurindo Tbk.Earlier, the issuance was estimated IDR500 billion. However, the potential demand on the bonds may reach IDR700 billion.PT Pemeringkat Efek Indonesia (Pefindo), Indonesian rating agency, last weekend upgraded the company rating of Finance Indonesia to idA from idA- at stable outlook because of the its market position supported by its parent company PT Indomobil Sukses Internasional Tbk.The rating is also applied to its bonds, launch last year and this year. The company rating is considered to reflect its profitability.However, the rating is limited because of more bad receivables, compared to competitors, and the problem of external source to make business expansion, Dimas Aditya, an analyst at Pefindo, said.Indomobil Finance was established on November 1, 1993 o support Indomobil Groups sales of motorcycle, truck, and heavy equipment.The Group is the largest automotive maker holding the license for trademark, vehicle distribution, sales, after sales service, assembling vehicles and spare parts distribution.By the end of 2010, the company belongs to PT Indomobil Sukses Internasional Tbk (99%) and PT IMG Sejahtera Langgeng (1%)Gunawan predicted the company booked a 50% increase in finance during the first quarter of 2011 compared to the same period in 2011. The increase was boosted by new business line running on commercial vehicles and heavy equipment since the end of last year.Last year, the company recorded assets at IDR2.49 trillion, increasing 45.93% from IDR1.7 trillion. The companys liabilities surged 56.17% to IDR2.05 trillion. Meanwhile, the revenue grew 8.55% to IDR589.37 billion and net profit gained 17.34% to IDR48,11 billion. (t04/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110502/186/31737/indomobil-to-issues-idr700-billion-bonds?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-18 07:47:00", "title": "INCO alokasikan capex US$232 juta tahun ini", "content": " JAKARTA: PT International Nikel Indonesia Tbk mengalokasikan belanja modal sebesar US$232 juta untuk tahun ini. General Manager Capital Project Control and Financial Evaluation International Nikel Indonesia (INCO) Bayu Widyanto menerangkan dari total belanja modal tersebut sebesar US$97 juta akan digunakan untuk pendanaan proyek Karebbe.Karebbe merupakan proyek fasilitas listrik tenaga air ketiga perseroan yang menelan biaya investasi sebesar US$410 juta dengan target penyelesaian pada semester II/2011. Hingga kuartal pertama 2011, pembangunan proyek Karebbe sudah mencapai 87%.\"Sebesar US$135 juta merupakan belanja modal berkelanjutan, termasuk diantaranya pembangunan jalan dan pengembangan tambang Bahodopi, proyek konversi dan transportasi batu bara, serta pembangunan kembali tanur listrik nomor dua,\" katanya kepada pers seusai mengikuti acara investor day, hari ini.Pada 25 Maret, perseroan telah melakukan penarikan tahap kedua pinjaman sebesar US$150 juta dari Senior Export Facility Agreement (SEFA). Dengan demikian, perseroan telah sepenuhnya memanfaatkan total US$300 juta yang diperoleh dari fasilitas pinjaman yang diberikan oleh Bank of Tokyo Mitsubishi UFJ Ltd dan Mizuho Corporate Bank Ltd dengan dukungan dari Nippon Export and Investmen Insurance (Nexi) untuk mendanai proyek PLTA Karebbe. (yes) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110518/186/29925/inco-alokasikan-capex-us$232-juta-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-30 06:31:00", "title": "Saratoga cancels investment in Arpeni", "content": " JAKARTA: Saratoga Capital, an Indonesia-based leading investment company led by Sandiaga Uno, has finally canceled an investment plan in PT Arpeni Pratama Ocean Line Tbk, a national shipping operator, considering the operators financial condition.Saratoga Corporate Secretary Devin Wirawan revealed another reason that the management needs longer time to finalize the investment plan, while Arpeni requires fund in the near future.In addition, he denied that Saratoga had been participated in restructuring plan of Arpeni and had injected investment fund through the main shareholder of the APOL shares-coded company, namely PT Mandiri Sanni Pratama.In the meantime, Mandiri Sanni Pratama will absorb or divert whole new share issuance of Arpeni with total of US$75 million through the restructuring program.Mandiri Sanni Pratama is the largest shareholder of Arpeni controlling 30.67% shares or 229.93 billion shares. Other shareholders of Arpeni are PT Ayrus Prima with 21.04%, DEG-Deutsche Investitions-UE with 8.67%, Morgan Stanley & Co Intl Plc with 9.81%, and public with 29.81%.Predictably, Saratoga will provide negotiation opportunity to be an investor of Arpeni, if the shipping providers financial condition is stable after restructuring.On the other hand, Arpeni President Director Oentoro Surya has ensured that the new shares issuance amounting to 6.2 billion shares worth by US$75 million will be absorbed and will not be diverted by the major shareholder, Mandiri Sanni Pratama, to other parties.After being absorbed by Mandiri Sanni Pratama, the public portion will be diluted to 70%, Oentoro acted also as President Commissionaire said.Then, out of total expected proceed, US$30 million will be spent to buyback a part of 8.75% of guaranteed secured notes, bond II/2008, as well as medium term notes of sharia ijarah II/2008, and also to pay off other debts to creditors.Bond conversionIn the meantime, Arpeni is preparing to convert bonds without 6-year term interest by US$20 million to be 719.28 million shares for creditors who didnt miss Arpenis share buyback program, as affirmed by Director Fida Unidjaja.Then, after completing the restructuring program, debt of Arpeni is estimated to be lower by 22% to IDR4.9 trillion compared to its debt per December 31, 2011, by IDR6.3 trillion.(T01/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110630/186/38544/saratoga-cancels-investment-in-arpeni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-17 20:52:00", "title": "BELANJA MODAL: Vale alokasikan US$150 juta tahun ini", "content": " JAKARTA:  PT Vale Indonesia Tbk  mengalokasikan anggaran belanja modal (capital expenditure/capex) senilai US$150 juta untuk pengembangan bisnis tahun ini.Director dan Chief Financial Officer Vale Indonesia  Fabio Bechara  mengatakan dana tersebut akan digunakan untuk pendanaan sejumlah proyek perseroan. Dia mengatakan seluruh dana capex itu akan bersumber dari kas internal.“Kami berencana untuk investasi di proyek-proyek yang ada, melakukan feasibility study, dan juga perawatan tanur-tanur. Kami perkirakan capex tahun ini sekitar US$150 juta. Seluruhnya dari kas internal,” ujarnya Jumat, 17 Februari 2011.Seperti diketahui, salah satu proyek yang sedang dikerjakan perseroan adalah pembangunan pembangkit listrik tenaga air (PLTA) Karebbe yang dibangun untuk melengkapi pembangkit yang telah dimiliki perseroan masing-masing di PLTA Bendungan Balambano dan PLTA Larona.Dia juga mengatakan dengan rencana pengembangan bisnisnya, perseroan berharap produksi naik menjadi 72.000 ton per tahun dibandingkan dengan tahun lalu  66.900 ton per tahun.  Dengan adanya kenaikan produksi diharapkan berpengaruh kepada perolehan kinerja perseroan.Fabio belum bisa memastikan berapa persen target pertumbuhan pendapatan dan laba bersih karena hal itu juga tergantung kepada harga jual nikel tahun ini. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120217/192/64531/belanja-modal-vale-alokasikan-us$150-juta-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-07-19 10:05:00", "title": "IPO CASA: Saham Capital Financial Indonesia Melonjak Hingga 69% di Awal Dagang", "content": " Bisnis.com,  JAKARTA--PT Capital Financial Indonesia Tbk tercatat sebagai perusahaan yang ke-10 melakukan penawaran umum perdana saham atau initial public offering (IPO). Direktur Utama Capital Financial Indonesia Hengky Setiono menuturkan listing yang dilakukan merupakan langkah untuk meningkatkan penetrasi keuangan. Sebagai lembaga keuangan, katanya, peningkatan keterbukaan, kinerja, pelayanan, modal dan kualitas terus dilakukan. \"Seluuh dana IPO akan digunakkan untuk penyertaan modal di entitas anak,\" ungkapnya saat di Gedung Bursa Efek Indonesia, Selasa (19/6/2016). Emiten berkode saham CASA melepas 5,5 juta saham atau setara 47,61% dari total modal yang ditempatkan dan disetorkan penuh setelah IPO dengan nilai nominal Rp100 per lembar saham dan ditawarkan senilai Rp130 per saham. Dalam peluncuran saham CASA, tercatat bahwa nilai terendah Rp130 per saham dan tertinggi Rp220 per saham, atau naik 69,23% dari harga perdana. Hengky mengatakan peningkatan harga saham terjadi karena minat investor cukup tinggi, terlihat dari permintaan saat book building hinggga 3,05 kali. Adapun penjamin pelaksana emisi efek adalah PT Sinarmas Sekuritas. Penjamin emisi efek yakni PT Jasa Utama Capital, PT Phillip Securitas Indonesia, PT Valbury Asia Securities, PT Yulie Sekurindo Tbk, PT Panin Sekuritas Tbk dan PT Erdikha Elit Sekuritas. Direktur Utama Bursa Efek Indonesia Tito Sulistio menuturkan Capital Financial Indonesia merupakan emiten yang 10 melantai di BEI. Menurutnya, angka ini meruakkan double digit pertama dari target yang ditetapkan yakni 35 perusahaan. Dia mengungkapkan listing di BEI sangat diperlukan, sebab masyarakat akan percaya pada perusahaan yang sudah listing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160719/190/567170/ipo-casa-saham-capital-financial-indonesia-melonjak-hingga-69-di-awal-dagang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-19 13:50:00", "title": "Capital Financial Indonesia (CASA) Bentuk Dua Anak Usaha Baru", "content": " Bisnis.com , JAKARTA - Setelah berhasil di bisnis asuransi jiwa dan manajer investasi, PT Capital Financial Indonesia Tbk tengah membentuk dua anak usaha baru pada tahun ini. Presiden Direktur Capital Financial Indonesia Hengky Setiono menyebutkan nama dua anak usaha baru yakni PT Capital Global Ventura dan PT Capital Life Syariah. Adapun perusahaan modal ventura, katanya, baru saja meriah izin dari Otoritas Jasa Keuangan. \"Kami baru dapat izin dari OJK untuk perusahaan modal ventura. Mungkin kuartal IV tahun ini bisa beroperasi,\" ungkapnya di Jakarta, Selasa (19/7/2016). Adapun alasan emintan berkode saham CASA membentuk perusahaan modal karena cukup banyak industri kreatif yang masih kesulitan untuk meraih pendanaan dari perbankan. Menurutnya, kondisi itu menjadi peluang yang besar bagi perusahaan baru modal ventura. Sementara itu, perusahaan asuransi jiwa syariah yang direncakan oleh CASA ditargetkan aktif pada kuartal IV/2016. Hengky mengungkapkan Capital Life Capital tersebut akan meraih suntikan modal dari dana penawaran umum perdana saham (initial publik offering/IPO) induk usahanya. Hengky menuturkan Capital Life Syariah akan mendapat modal senilai Rp52,5 miliar dari dana IPO. Bila dua unit usaha tersebut dibentuk pada tahun ini, maka CASA bakal memiliki empat anak usaha. Dua anak usaha lain yang sudah beroperasi yakni PT Capital Life Indonesia dan PT Capital Life Asset Management. Adapun CASA menjadi emiten ke-10 yang listing di Bursa Efek Indonesia (BEI) pada Selasa (19/7/2016). Usai melantai dibursa, CASA berhasil memperoleh dana IPO senilai Rp715 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160719/192/567254/capital-financial-indonesia-casa-bentuk-dua-anak-usaha-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-19 16:25:00", "title": "TOP GAINERS 19 JULI: Baru Melantai Kemarin, Saham OASA Ikut Cetak Kenaikan Tertinggi", "content": " Bisnis.com,  JAKARTA— Harga saham PT Capital Financial Indonesia Tbk menguat paling tajam pada perdagangan hari ini, Selasa (19/7/2016). Saham berkode CASA yang baru melantai hari ini ditutup melonjak 69,23% ke level Rp220 per saham. Emiten lainnya yang juga  baru melantai di BEI kemarin, PT  Protech Mitra Perkasa Tbk. (OASA) berada di posisi saham terkuat selanjutnya dengan ditutup melonjak 24,84% ke level Rp402 per lembar saham. Penguatan ini terjadi saat indeks harga saham gabungan (IHSG) ditutup menguat 45,33 poin atau 0,88% di level 5.172,83. Sepanjang perdagangan hari ini indeks bergerak pada rentang 5.132,90-5.193,90. Dari 533 saham yang diperdagangkan sebanyak 157 saham menguat, 142 saham melemah, dan 234 saham stagnan. Saham apa saja yang menjadi top gainers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: CASA +69,23% OASA +24,84% MTSM  +20,69% MLPT +14% MYTX +12,73% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160719/7/567323/top-gainers-19-juli-baru-melantai-kemarin-saham-oasa-ikut-cetak-kenaikan-tertinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:38:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160927/441/587298/cuan-dari-emiten-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-11-09 18:22:00", "title": "Bank Mandiri Kembangkan Start Up Fintech Lewat Kompetisi", "content": " Bisnis.com,  JAKARTA - PT Bank Mandiri (Persero) Tbk. melalui anak usahanya Mandiri Capital Indonesia menggelar Finspire untuk mendorong pengembangan  start up  di bidang  financial technology  melalui pelatihan dan kompetisi. Acara yang berlangsung pada 7 dan 9 November di Jakarta ini, diikuti oleh 32  start up  di bidang  fintech. Chief Technology Officer Bank Mandiri Joseph Georgino Godong mengatakan penyelenggaraan Finspire diharapkan dapat menjaring  start up financial technology  terbaik yang ada di Indonesia. “Melalui penyelenggaraan kompetisi bisnis bagi perusahaan  start up fintech  ini, kami ingin mendapatkan  deal flow  yang berkualitas,” kata Godong di Jakarta, Rabu (9/11/2016). Finspire diselenggarakan dalam dua aktivitas, yaitu Finspire Frontrunner yang digelar pada 7 November 2016 di rumah mandiri inkubator, dan Finspire Summit pada 9 November 2016 di Soehanna Hall Jakarta. Direktur Utama Mandiri Capital Eddi Danusaputro menjelaskan kegiatan di Finspire Frontrunner, terdiri dari beberapa rangkaian acara yaitu workshop,  mentorship  dan seleksi  start ups . Adapun topik yang dibahas pada workshop tersebut antara lain  partnership with bank and fintech ecosystem across sea, fintech business development  101 dan  fintech Vcs and regulations. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161109/90/600838/bank-mandiri-kembangkan-start-up-fintech-lewat-kompetisi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-29 01:55:00", "title": "MNC Integrasikan 7 Sektor Jasa Keuangan Di Surabaya", "content": " Bisnis.com, SURABAYA--Konglomerasi MNC Group melalui PT MNC Capital Indonesia Tbk. (MNC Financial Services) berupaya mendorong kinerja dengan mengintegrasikan tujuh perusahaan sektor jasa keuangan di Surabaya. Direktur Utama MNC Kapital, Andrew Haswin mengatakan integrasi MNC Financial Services merupakan salah satu strategi perusahaan untuk meningkatkan pelayanan dan solusi keuangan yang lengkap. \"Integrasi tujuh sektor bisnis ini akan menjadi one-stop financial solution bagi masyarakat Indonesia melalui layanan perbankan yang disiapkan MNC,\" katanya dalam siaran pers peresmian Integrated Financial Services, Jumat (28/4/2017). Adapun tujuh sektor bisnis yang digabung dalam Gedung Bursa Efek Surabaya itu di antaranya adalah PT Bank MNC Internasional Tbk. (BABP), PT MNC Life Assurance (MNC Life), PT MNC Asuransi Indonesia (MNC Insurance), PT MNC Finance (MNC Finance), PT MNC Guna Usaha Indonesia (MNC Leasing), PT MNC Sekuritas (MNC Sekuritas), dan PT MNC Asset Management (MNC Asset Management). \"Selain Surabaya kami juga akan lakukan di kota lain seperti Bali, Medan, dan Pekanbaru Riau,\" imbuhnya. Andrew menambahkan, melalui penggabungan di lokasi yang sama, diyakini kinerja MNC akan meningkat, serta akan mempermudah koordinasi dam kerja sama ketujuh unit bisnis tersebut. \"Dengan begitu akan menghasilkan program-program cross selling maupun bundling produk yang memberikan nilai tambah bagi nasabah,\" imbuhnya. Dia menambahkan, MNC Kapital ingin berkembang seperti MNC Media yang awalnya satu media televisi hingga menjadi grup media yang terintegrasi di Asia Tenggara melalui kehadiran media-media lainnya baik cetak, online, maupun new media. Sepanjang 2016, emiten berkode BCAP itu mengantongi pendapatan senilai Rp2,28 triliun. Perolehan itu melonjak 17,1% dibandingkan dengan tahun sebelumnya sebesar Rp1,95 triliun. Adapun, liabilitas perseroan naik 11,41% year-on-year dari Rp14,19 triliun menjadi Rp15,81 triliun. Sedangkan, ekuitas melompat lebih tinggi 23,07% menjadi Rp6,4 triliun dan total aset bertambah 14,55% menjadi Rp22,21 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170429/192/649235/mnc-integrasikan-7-sektor-jasa-keuangan-di-surabaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-10 22:26:00", "title": "Capital Financial Indonesia Akan Terbitkan Right Issue Rp50 Miliar", "content": " Bisnis.com , JAKARTA - PT Capital Financial Indonesia Tbk. (CASA) akan melakukan penambahan modal dengan memberikan Hak Memesan Efek Terlebih Dahulu (HMETD) atau right issue sebanyak Rp50 miliar. Dalam keterbukaan informasi, perseroan berencana menggunakan tambahan modal dari right issue untuk peningkatan modal dan pengembangan usaha. \"Perseroan bermaksud menggunakan seluruh dana yang diterima dari penambahan modal dengan memberikan HMETD untuk, antara lain, peningkatan modal di perusahaan anak dan/atau pendirian perusahaan anak dan/atau pengembangan usaha perseroan lainnya,\" papar Direksi CASA dalam keterbukaan informasi, Senin (10/7/2017). Lebih lanjut, informasi final terkait penggunaan dana akan diungkapkan dalam prospektus yang akan diterbitkan sejalan dengan penerbitan right issue. Seperti yang diketahui, CASA merupakan emiten ke-10 yang listing di Bursa Efek Indonesia (BEI) pada Selasa (19/7/2016). Usai melantai di bursa, CASA berhasil memperoleh dana IPO senilai Rp715 miliar. Seperti yang diketahui, Mei lalu CASA ekspansi dengan mendirikan anak usaha di bidang syariah yakni PT Capital Life Syariah dengan suntikan dana awal dari sebesar Rp 52,5 miliar. Pada penutupan perdagangan Senin (10/7), saham CASA bergerak flat di level Rp432. Setelah diperdagangkan flat dalam rentang Rp432. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170710/192/670119/capital-financial-indonesia-akan-terbitkan-right-issue-rp50-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:38:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170915/444/690171/ekspansi-korporasi-casa-akan-bentuk-dplk-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-02 19:10:00", "title": "TOP GAINERS 2 JANUARI: Saham CASA Meroket 134,28%", "content": " Bisnis.com , JAKARTA – Saham PT Capital Financial Indonesia Tbk. membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Selasa (2/1/2018). Berdasarkan data Bloomberg, harga saham emiten bersandi CASA ini memimpin penguatan saham setelah ditutup meroket 134,28% di Rp368 per lembar saham Di posisi terkuat kedua adalah harga saham PT Pelita Samudera Shipping Tbk. (PSSI) yang melesat 34,55% dengan ditutup di Rp148 per lembar saham. Di sisi lain, indeks harga saham gabungan (IHSG) tak mampu memperpanjang reli sekaligus mempertajam rekornya pada akhir perdagangan hari pertama pasca libur Tahun Baru. IHSG ditutup di zona merah dengan pelemahan 0,26% atau 16,42 poin di level 6.339,24, setelah dibuka dengan kenaikan 0,16% atau 10,43 poin di level 6.366,08. Sebelum berakhir di zona merah, tenaga IHSG sempat terpantau menembus level 6.400 meski mengawali perdagangan dengan fluktuatif. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.326,09 – 6.445,91. Dari 570 saham yang diperdagangkan hari ini, sebanyak 177 saham menguat, 191 saham melemah, dan 202 saham stagnan. Enam dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor aneka industri dan perdagangan yang masing-masing melemah 1,03%. Sektor industri dasar dan tambang masing-masing menguat 1,72% dan 1,31%, sedangkan sektor konsumer cenderung stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CASA 368 +134,28 PSSI 148 +34,55 OMRE 1100 +25,00 PCAR 316 +24,41 CITA 850 +19,72  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180102/7/722765/top-gainers-2-januari-saham-casa-meroket-13428?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-20 06:25:00", "title": "Dapat Suntikan Dana Dari Holding, Ekuitas Capital Life Menguat", "content": " Bisnis.com,  JAKARTA - PT Capital Life Indonesia (Capital Life) baru saja mendapat suntikan dana dari induk perusahaannya, PT Capital Financial Indonesia Tbk. yang pada awal tahun ini melakukan right issue. Direktur Utama Capital Life Antony Japari mengatakan perseroan mendapatkan suntikan Rp2 triliun dari aksi korporasi tersebut. \"Ekuitas kami sekarang sudah Rp2,8 triliun, tambahan Rp2 triliun kemarin [dari right issue holding], baru realisasinya di Maret,\" kata Antony belum lama ini. Dengan suntikan dana tersebut, praktis ekuitas perusahaan menjadi semakian kuat. Antony melanjutkan, tambahan ekuitas tersebut akan digunakan untuk mengembangkan jalur distribusi bancassurance dan produk single premi. \"Tetap kami fokus di bancassurance, karena target [premi tahun ini] Rp6,5 triliun tidak mungkin dari produk yang regular premium,\" imbuhnya. Direktur bisnis Capital Life Robin Winata menambahkan, pihaknya belum berniat untuk mengembangkan jalur distribusi agensi karena selama ini sudah fokus pada bancassurance. Selain itu, model bisnis bancassurance dinilai sudah sesuai dengan spesialisasi Capital Life. Selain itu, untuk memenuhi target pendapatan premi tahun ini yang dipatok Rp6,5 triliun, Robin juga mengatakan pihaknya menggenjot kepesertaan. \"Untuk tahun ini saja kita sudah punya 26 ribu pemegang kepersertaan, karena kan harus diimbangi [antara kepesertaan dan pendapatan premi],\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180620/215/807507/dapat-suntikan-dana-dari-holding-ekuitas-capital-life-menguat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:38:19", "title": "Penjaminan Kekayaan Aset Capital Financial Indonesia Penjaminan Kekayaan Aset Capital Financial Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20180625/809217/penjaminan-kekayaan-aset-capital-financial-indonesia-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:38:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180713/444/816008/bisnis-capital-life-potensi-bisnis-2018-masih-menjanjikan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:38:22", "title": "Diskusi Stabilkan Nilai Tukar Rupiah Diskusi Stabilkan Nilai Tukar Rupiah", "content": " ", "link": "https://foto.bisnis.com/view/20181119/861236/diskusi-stabilkan-nilai-tukar-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:38:23", "title": "Laba Bersih Capital Financial Indonesia Laba Bersih Capital Financial Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20190522/925991/laba-bersih-capital-financial-indonesia-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:38:23", "title": "PENINGKATAN PENDAPATAN OPERASIONAL PENINGKATAN PENDAPATAN OPERASIONAL", "content": " ", "link": "https://foto.bisnis.com/view/20191218/1182661/peningkatan-pendapatan-operasional-?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]