[
{"datex": "2024-11-09 11:42:57", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2021-10-06 20:11:00", "title": "Ultah ke-83, Mayoritas Saham Grup Sinarmas Prospektif", "content": " Bisnis.com , JAKARTA –  Grup Sinarmas  merayakan ulang tahun ke-83 hari ini, mayoritas sahamnya dinilai prospektif. Pengamat Pasar Modal dari Asosiasi Analis Efek Indonesia Reza Priyambada menilai dari 11 saham di  Grup Sinarmas  semua prospektif, meskipun tetap tergantung indutrinya. “Sebenarnya prospektif semua. Namun, tergantung dari industrinya. Untuk pergerakan harga sahamnya, juga tergantung dari sentimennya,” katanya kepada  Bisnis , Rabu (6/10/2021). Dia menjelaskan, di sektor properti ada PT Bumi Serpong Damai Tbk. (BSDE) misalnya. Pada saat permintaan properti meningkat maka BSDE menuai berkahnya dan sentimennya mendukung untuk kenaikan harga sahamnya. “Apalagi  landbank  besar sehingga dimungkinkan untuk bisa dioptimalkan. Akan tetapi, begitu permintaan properti turun maka BSDE terkena imbasnya meski secara kinerja masih bisa bertahan,” paparnya. Kemudian di sektor batu bara yang harganya sedang memanas, saham-saham terkait batu bara langsung menguat. “Tidak terkecuali DSSA yang juga menguat. Sementara itu, saham-saham Sinarmas yang lain masih cenderung tertahan pergerakannya. Begitu pula yang lain, ketika harga kertas menguat, maka bisa jadi INKP dan TKIM yang akan bergerak menguat,” imbuhnya. Menurutnya, beberapa saham  Sinarmas Group  yang masih menarik ada saham PT Indah Kiat Pulp and Paper Tbk. (INKP), PT Smart Tbk (SMAR), PT Golden Energy Mines Tbk. (GEMS), dan PT Pabrik Kertas Tjiwi Kimia Tbk (TKIM). “Cuma, untuk saat ini karena harganya sudah naik banyak maka rawan  profit taking ,” ujarnya. Pada perdagangan Rabu (6/10/2021), saham yang dijagokan seperti INKP tercatat turun 50 poin atau 0,58 persen ke 8.550. Kemudian, saham SMAR turun 10 poin atau 0,23 persen ke 4.360. Di sisi lain, saham GEMS naik 150 poin atau 3,50 persen ke 4.440, dan saham TKIM tetap tidak bergerak di posisi 7.900. Adapun, Reza menargetkan harga saham SMAR di 4.500, INKP di 9.250 dan TKIM di 8.500. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211006/189/1451378/ultah-ke-83-mayoritas-saham-grup-sinarmas-prospektif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:43:23", "title": "Astragraphia Luncurkan Produk Fujifilm Business Innovation Astragraphia Luncurkan Produk Fujifilm Business Innovation", "content": " Bisnis.com, JAKARTA -  PT Astra Graphia Tbk. (Astragraphia) meluncurkan rangkaian produk dan solusi smart office dari perangkat multifungsi The New Apeos Series dan printer produksi Revoria Press Series dari FUJIFILM Business Innovation. Melalui  luasnya  jaringan  pemasaran  dan  wilayah  operasional  yang dimilikiserta keandalan Tim, Astragraphia siap memasarkan dan memberikan layanan purna jual terbaik kepada pelanggan di seluruh wilayah di Indonesia ", "link": "https://foto.bisnis.com/view/20211120/1472090/astragraphia-luncurkan-produk-fujifilm-business-innovation?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-18 06:30:00", "title": "Telkom (TLKM) Rancang Smart City di Proyek IKN Nusantara, akan Seperti Apa?", "content": " Bisnis.com , JAKARTA - PT  Telkom Indonesia  Tbk. (TLKM) tengah merancang  smart city  bagi proyek Ibu Kota Negara (IKN) Nusantara. Direktur Digital Business Telkom Muhamad Fajrin Rasyid mengungkapkan salah satu dukungan digitalisasi yang diberikan Telkom tersebut adalah solusi  smart city . Bagi kota dan kabupaten di Indonesia, yang merupakan salah satu dari  digital services  yang dikembangkan. Smart city  adalah solusi yang ditawarkan Telkom untuk mengakselerasi kota dan kabupaten menjadi kawasan yang cerdas dan modern. Ada pilar utama dalam pengembangan  Smart city  Telkom, antara lain  Smart Infrastructure, Smart Integrated City Ecosystem Management,  dan  Smart Solution. \"Saat ini, solusi Smart city Nusantara Telkom tengah dirancang untuk diajukan ke otoritas pembangunan Ibu Kota Negara (IKN) Nusantara. Selain menyediakan layanan konektivitas terbaik, Telkom Group juga akan menghadirkan solusi digital terbaik melalui pembangunan  Intelligent Data Center  dengan  Smart & Intelligent Network Security  sehingga mendorong terwujudnya IKN Nusantara menjadi  smart city  dengan layanan digital terbaik dan tingkat keamanan siber yang tinggi,” kata Fajrin saat London Tech Week pada keterangan resmi, Sabtu (18/6/2022). Menurutnya Indonesia adalah negara dengan potensi ekonomi digital yang sangat besar. Hal ini didukung dengan penggunaan internet di Indonesia yang tumbuh pesat bahkan menjadi tertinggi di Asia Tenggara. “Transformasi digital menjadi komponen yang memainkan peran penting untuk pembangunan Indonesia yang berkelanjutan ke depannya. Digitalisasi Indonesia dapat mendorong peningkatan produktivitas nasional, membuka lebih banyak peluang kerja, menciptakan efisiensi dan layanan yang lebih baik, serta meningkatkan akses masyarakat untuk mendapatkan layanan terbaik,” ungkap Fajrin. Lebih lanjut Fajrin memaparkan, Telkom sebagai perusahaan telekomunikasi BUMN tentunya mendukung penuh upaya pemerintah, khususnya dalam mendorong digitalisasi di berbagai aspek. Dengan infrastruktur yang andal dilengkapi produk dan layanan yang beragam, Telkom hadir menciptakan lingkungan digital, mengembangkan masyarakat digital dan mengakselerasi ekonomi digital melalui tiga domain yaitu  connectivity, platform, dan services . Fajrin juga berkesempatan untuk bertatap muka dengan Staf Khusus Perdana Menteri Inggris Urusan Bisnis Danielle Dove di kantor PM Inggris Downing Street No.10. Pada pertemuan yang berlangsung di ruangan Margareth Thatcher tersebut, Fajrin menyampaikan aspirasi dan harapan agar para investor Inggris dapat melihat Indonesia dengan segala potensi besarnya. “Kegiatan London Tech Week 2022 ini menjadi momen dan peluang yang baik Telkom untuk memperkenalkan kekuatan Telkom dan juga Indonesia ke publik internasional. Tentunya Telkom pun sangat terbuka dengan berbagai kolaborasi dengan potential partner maupun investor. Semoga partisipasi Telkom dalam kegiatan ini dapat membuahkan hasil yang baik untuk pengembangan bisnis digital perusahaan,” tutup Fajrin Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220618/192/1545099/telkom-tlkm-rancang-smart-city-di-proyek-ikn-nusantara-akan-seperti-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:43:25", "title": "BNI Bekerja Sama Dengan APKASI Terkait Implentasi Smart City BNI Bekerja Sama Dengan APKASI Terkait Implentasi Smart City", "content": " Bisnis.com,  JAKARTA - Implementasi smart city dan digitalisasi layanan masyarakat menjadi hal yang krusial di masa pemulihan ekonomi tahun ini. Hal ini akan mendukung transparansi transaksi keuangan daerah, tata kelola, serta integrasi sistem pengelolaan keuangan. dalam rangka mengoptimalkan pendapatan daerah. Di samping itu, digitalisasi diyakini akan mendorong pengembangan transaksi pembayaran digital masyarakat, mewujudkan keuangan yang inklusif, serta meningkatkan integrasi ekonomi, dan keuangan digital nasional.  Demi mewujudkan hal tersebut, PT Bank Negara Indonesia (Persero) Tbk. atau BNI bekerja sama dengan Asosiasi Pemerintah Kabupaten Seluruh Indonesia (APKASI) dalam hal penggunaan fasilitas layanan jasa perbankan dan dukungan Program Smart City. BNI juga langsung menggandeng APAKSI dan Kamar Dagang dan Industri Indonesia (KADIN) dalam hal penggunaan fasilitas layanan jasa perbankan dan dukungan program pemanfaatan sampah. ", "link": "https://foto.bisnis.com/view/20220721/1557799/bni-bekerja-sama-dengan-apkasi-terkait-implentasi-smart-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:43:27", "title": "PT Sreeya Sewu Indonesia Tbk. Akan Perluas Penerapan Sistem Smart Fram PT Sreeya Sewu Indonesia Tbk. Akan Perluas Penerapan Sistem Smart Fram", "content": " Bisnis.com,  JAKARTA - PT Sreeya Sewu Indonesia Tbk., perusahaan makanan berbasis unggas akan memperluas penerapan sistem Smart Farm yang telah diinisiasi sejak 2020 dan meningkatkan kapasitas Breeding untuk menunjang peningkatan utilisasi produksi pakan ternak. Adapun perseroan berhasil mencatatkan perolehan laba bersih sebesar Rp15,07 miliar pada tahun 2021, meningkat 5,06 persen dibandingkan dengan tahun 2020 yang sebesar Rp14,34 miliar.  Sepanjang tahun 2021, perseroan terus berupaya melakukan berbagai pembenahan agar kelangsungan usaha tetap terjaga sehingga berhasil membukukan nilai penjualan bersih yang mencapai Rp5,44 triliun, melebihi target yang ditetapkan sebesar Rp5,05 triliun atau meningkat sebesar 10,8 persen.  Secara keseluruhan, pendapatan perseroan dikontribusikan oleh penjualan dari pakan ternak sebesar 67,80 persen disusul dengan makanan beku 10,26 persen, ayam umur sehari 8,52 persen, ayam potong 7,78 persen, dan peternakan ayam 5,64 persen. ", "link": "https://foto.bisnis.com/view/20220721/1557811/pt-sreeya-sewu-indonesia-tbk-akan-perluas-penerapan-sistem-smart-fram?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:43:28", "title": "Booming Smart TV, XL Axiata Terus Tingkatkan Kualitas Jaringan", "content": "", "link": "https://teknologi.bisnis.com/read/20220811/101/1565675/booming-smart-tv-xl-axiata-terus-tingkatkan-kualitas-jaringan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:43:29", "title": "Smart Branch by Mandiri Menjadi Salah Satu Bagian Transformasi Digital Bank Mandiri Smart Branch by Mandiri Menjadi Salah Satu Bagian Transformasi Digital Bank Mandiri", "content": " Bisnis.com,  JAKARTA - Smart Branch by Mandiri merupakan salah satu bagian dari peta jalan transformasi digital di PT Bank Mandiri (Persero) Tbk. dan kehadirannya akan membuat aktivitas nasabah di bank menjadi lebih cepat, mudah, aman, andal dan ramah lingkungan (paperless). ", "link": "https://foto.bisnis.com/view/20220915/1578043/smart-branch-by-mandiri-menjadi-salah-satu-bagian-transformasi-digital-bank-mandiri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-15 19:55:00", "title": "Jelajah BUMN 2022: Smart Branch Bank Mandiri Diakui Mudahkan Transaksi Nasabah", "content": " Bisnis.com, BANDUNG  - Fasilitas kantor cabang pintar atau  smart branch  yang telah dikembangkan oleh PT Bank Mandiri (Persero) Tbk. (BMRI) diakui mampu memberikan kemudahan bagi nasabah dalam mendapatkan layanan perbankan. Hal itu seperti dikatakan salah satu nasabah Bank Mandiri, Yoga Sanjaya yang mengaku bahwa selama ini terbiasa pergi ke kantor cabang Bank Mandiri untuk penarikan uang di atas Rp10 juta. Namun, pengusaha produk fesyen ini sejak Juli 2022 mendapatkan pengalaman lain saat pergi ke kantor cabang Bank Mandiri di Bandung, yakni fasilitas  smart branch. \"Saya rasa lumayan nyaman dalam bertransaksi. Dari sisi antreannya pun yang biasanya panjang, di sini tidak terlihat penumpukan antrean,\" katanya saat dijumpai Tim Jelajah BUMN untuk Indonesia, Kamis (15/9/2022). Menurutnya, pengalaman ini bisa didapat karena fasilitas  smart branch  memungkinkan nasabah mengisi formulir pendaftaran berbasis digital. \"Kalau di konvensional, saya mengisi sendiri agak jelimet, di  smart branch  bisa  input data  diri di mesin dan  tap ,\" kata Yoga. Proses  registrasi  di  smart branch  pun menurutnya lebih aman karena  e-KYC  dilakukan di mesin dengan pemindaian wajah. Beragam transaksi pun dilakukan secara  paperless. Sementara bukti transaksi bisa masuk lewat email nasabah. \"Jadinya bisa terdata, karena sebelumnya, bukti-bukti itu bisa saja terselip dan hilang,\" katanya. Selain itu juga terdapat penampilan baru di kantor cabang yang membuatnya lebih nyaman saat menunggu mendapatkan layanan perbankan. Pengalaman lainnya dirasakan oleh nasabah Bank Mandiri bernama Lenny Sumiati. Karyawan swasta ini setiap harinya mesti pergi ke kantor cabang untuk mengurusi transaksi perusahaan tempat ia bekerja. Menurutnya, meskipun pada awal mencoba  smart branch  ia merasa bingung, fasilitas ini dinilai memberikan manfaat kecepatan saat bertransaksi. \"Tidak perlu nulis-nulis lagi di kertas dan datang ke  teller,  tinggal isi secara digital sesuai keperluan,\" ujarnya. Bank Mandiri telah membuat terobosan digital dengan mengubah kantor cabang konvensional menjadi  Smart Branch by Mandiri  ini sejak Juli 2022. Total ada 241  Smart Branch Bank Mandiri  yang tersebar di wilayah Indonesia. Di Kota Bandung sendiri, telah hadir sekitar tujuh dan di Jawa Barat telah terdapat 17  smart branch . Bank Mandiri menawarkan pengalaman tipe  smart branch  yang berbeda di setiap cabang, mulai dari tipe  digital box, hybrid branch,  hingga  upgrade branch . Ketiga tipe cabang ini disesuaikan dengan karakter kebutuhan nasabah. Digital box  misalnya, tipe ini digunakan untuk para nasabah yang membutuhkan layanan perbankan  express  atau cepat tanpa antre. Tipe ini bisa melayani kebutuhan perbankan mulai dari ATM setor tarik,  customer service machine , dan  video conference box (V-Box) . Secara terperinci,  customer service machine  untuk melayani penggantian kartu debit dengan kartu dan/atau tanpa kartu, serta pembukaan rekening tabungan. Adapun untuk tipe  hybrid branch , yakni untuk para nasabah Bank Mandiri yang memiliki aktivitas padat dan memiliki beragam kebutuhan finansial dengan desain yang terdiri dari  welcoming machine, customer lounge, teller zone, eform zone, meeting room,  hingga  self service machine. Sementara itu, tipe  upgrade branch  dikhususkan untuk para nasabah yang membutuhkan pendampingan staf dan memiliki beragam kebutuhan finansial. Dalam hal ini, Bank Mandiri menawarkan desain  welcoming machine, customer lounge, teller zone, conventional teller,  dan  conventional customer service. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220915/90/1578048/jelajah-bumn-2022-smart-branch-bank-mandiri-diakui-mudahkan-transaksi-nasabah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:43:30", "title": "PT Telkom Indonesia (Persero) Tbk. Kembangkan Program Digitalisasi Smart Village Nusantara PT Telkom Indonesia (Persero) Tbk. Kembangkan Program Digitalisasi Smart Village Nusantara", "content": " Bisnis.com,  JAKARTA - PT Telkom Indonesia (Persero) Tbk. (TLKM) mengembangkan program digitalisasi Smart Village Nusantara (SVN) untuk mewujudkan kemajuan pembangunan dan terintegrasi digital di desa. Terdapat tiga program utama dalam SVN yakni Smart Economy, Smart Society, Smart Government dan Infrastructure yang bertujuan untuk meningkatkan ekonomi desa, meningkatkan kapasitas dan kualitas hidup masyarakat desa hingga meningkatkan proses pelayanan publik dan administrasi. ", "link": "https://foto.bisnis.com/view/20220919/1579114/pt-telkom-indonesia-persero-tbk-kembangkan-program-digitalisasi-smart-village-nusantara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:43:31", "title": "PTPP dan LG Tandatangani Nota Kesepahaman Pengembangan Smart City PTPP dan LG Tandatangani Nota Kesepahaman Pengembangan Smart City", "content": " Bisnis.com , JAKARTA - PT PP (Persero) Tbk. bekerja sama dengan LG CNS Company Limited (“LG CNS”) berencana untuk berkolaborasi mengembangkan proyek Smart City di Nusantara yang merupakan Ibu Kota Negara (“IKN”) Baru Indonesia yang berlokasi di Provinsi Kalimantan Timur. Dengan pengalaman dan keahlian yang dimiliki oleh masing-masing perusahaan, PTPP bersama LG CNS yakin kolaborasi tersebut dapat memberikan implementasi terbaik dalam penerapan Smart City di IKN nanti. Pembangunan IKN Nusantara masih terus dikembangkan hingga saat ini dimana terdapat salah satu hal menarik dari pengembangan IKN tersebut yang mengusung konsep smart city modern. Konsep intelligent city sebagai wujud pengembangan dari konsep smart city akan mendorong percepatan modernisasi kota melalui pemanfaatan teknologi sebagai dasar pengembangan konsep ini. Bagi pemerintah, penerapan konsep intelligent city di IKN Nusantara tidak hanya dilakukan sebagai upaya dalam mensejajarkan IKN Nusantara dengan ibu kota lain yang telah mengusung konsep serupa, melainkan diharapkan dapat menjadi contoh bagi kota-kota lain di Indonesia dalam mengembangkan konsep intelligent city sebagai upaya dalam meningkatkan kualitas sumber daya juga kelestarian lingkungan. ", "link": "https://foto.bisnis.com/view/20220929/1585417/ptpp-dan-lg-tandatangani-nota-kesepahaman-pengembangan-smart-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-17 14:20:00", "title": "Emiten Teknologi Pencipta IoT Cari Dana IPO Rp36 Miliar, Tertarik?", "content": " Bisnis.com , JAKARTA - Emiten perancang IoT dan smart card PT Pelita Teknologi Global Tbk. (CHIP) berencana menawarkan sahamnya ke publik melalui penawaran umum perdana saham atau initial public offering (IPO). Dalam IPO ini, Pelita Teknologi Global mengincar dana segar Rp28 miliar hingga Rp36 miliar. Dalam prospektusnya, calon perusahaan tercatat berkode saham CHIP ini akan menawarkan banyak-banyaknya 200 juta saham biasa atau sebanyak-banyaknya 24,81 persen dari jumlah modal disetor penuh. Saham tersebut akan ditawarkan pada kisaran harga Rp140-Rp180 per saham. Dengan jumlah penawaran dan kisaran harga saham tersebut, CHIP diperkirakan akan mampu memperoleh sebanyak Rp28 miliar sampai Rp36 miliar. Rencananya, dana hasil penawaran umum ini akan digunakan oleh CHIP untuk modal kerja, yaitu untuk biaya operasional seperti gaji, biaya angkut, biaya kantor, biaya penjualan, biaya sewa, dan lainnya. Dana IPO juga akan digunakan untuk pembelian barang dagangan dan pelunasan utang usaha kepada pemasok. CHIP melanjutkan, tidak memiliki rencana untuk melunasi utang kepada pihak terafiliasi menggunakan dana hasil penawaran umum ini. Saat ini, saham CHIP tercatat digenggam oleh PT Karya Permata Berkat Jaya sebanyak 79,20 persen saham, PT Baran Suryamas Lama, PT Surya Pelangi Cahaya, PT Aneka Taruna Selaras, dan PT Wilmar Sejahtera Asia masing-masing 5 persen. Lalu, sisanya digenggam oleh Mulyo Suseno dan Ardarini masing-masing sebesar 0,36 persen. Sebagai informasi, CHIP bergerak di bidang konsultasi, perancangan IT, dan industri smart card, dengan memproduksi dan memprogram operating system sim card, memproduksi voucher fisik untuk isi ulang prabayar, serta pengepakan produk kartu perdana untuk telepon seluler. CHIP juga menjalankan lini usaha berbasis teknologi yang mencakup jasa pemrograman, solusi teknologi informasi, dan solusi untuk rantai pasokan bagi produsen maupun distributor. Sampai akhir tahun 2021, CHIP menjadi pemasok terbesar untuk pemenuhan produksi SIM Card, Scratch Card, dan fulfillment PT Hutchison Indonesia atau Three. Pada tahun 2022, CHIP terus mengembangkan usahanya,  seiring dengan mulai beroperasinya pabrik di Cikupa. CHIP mulai melakukan penjualan dari hasil produksinya sendiri. Dengan kapabilitas yang dimilikinya pada tahun 2022, CHIP telah terdaftar sebagai vendor untuk memasok kebutuhan SIM card, scratch card, dan fulfillment dari operator seluler lain seperti Telkomsel dan Zambia Telecom. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230117/7/1618952/emiten-teknologi-pencipta-iot-cari-dana-ipo-rp36-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-10 13:00:00", "title": "Calon Emiten Smart City TRON Akan IPO, Incar Dana Rp165 Miliar", "content": " Bisnis.com , JAKARTA - Perusahaan penyedia solusi sistem informasi berbasis telematika dan IoT untuk pengembangan smart city PT Teknologi Karya Digital Nusa Tbk. (TRON) berencana melakukan penawaran umum perdana saham atau initial public offering (IPO). TRON akan menawarkan sebanyak-banyaknya 750 juta saham ke investor dan mengincar dana Rp165 miliar.  Dalam prospektusnya, TRON akan menawarkan 750 juta saham atau sebanyak-banyaknya 25,42 persen dengan nilai nominal Rp20 setiap saham, dengan harga penawaran sebesar Rp140-Rp220 setiap saham. Dengan jumlah saham dan nilai penawaran umum tersebut, TRON diperkirakan mampu meraih dana sebanyak-banyaknya Rp165 miliar dari penawaran umum ini. Rencananya, dana hasil IPO ini akan digunakan TRON sebesar 30 persen untuk belanja modal dalam bentuk penambahan area operasional yang berlokasi di Jawa Barat.  Sementara itu, sisanya akan digunakan untuk modal kerja yang terdiri dari biaya operasional proyek pekerjaan pengembangan smart city dan business solution provider dalam aspek transportasi di berbagai kota di Indonesia. Selain itu juga biaya tenaga kerja dan pembelian bahan baku produk, serta pengembangan segmen distribusi penjualan produk dan layanan melalui jalur business to business (B2B) dan business to consumer (B2C). Masa penawaran umum saham TRON akan berlangsung pada 28 Februari 2023 hingga 3 Maret 2023. Sementara itu, tanggal pencatatan akan berlangsung pada 7 Maret 2023.  Selain melakukan IPO, TRON juga mengadakan program kepemilikan saham karyawan dengan jumlah sebanyak-banyaknya 5 persen atau sebanyak-banyaknya 37,5 juta saham. TRON juga secara bersamaan menerbitkan sebanyak-banyaknya 375 juta waran seri I yang menyertai saham baru atau sebanyak-banyaknya 17,05 persen dari modal ditempatkan dan disetor perseroan. Waran seri I akan dibagikan secara cuma-cuma, dengan setiap pemegang 2 saham baru TRON, berhak memperoleh satu waran seri I. Adapun, saat ini kepemilikan saham TRON sebesar 99,8 persen dimiliki oleh PT Daya Kemilau Nusantara Investama, sebesar 0,14 persen oleh David Santoso, dan 0,06 persen oleh Rudy Budiman Setiawan. David merupakan Direktur Utama TRON, sementara Rudy adalah Direktur TRON. Dalam penelusuran Bisnis, David Santoso sebelumnya pernah menjadi Chief Financial Officer (CFO) pada PT Express Transindo Utama Tbk. (TAXI) atau pengelola Taxi Express pada 2007-2015, dan menjadi Commercial and Business Development Officer TAXI pada Oktober 2015-Desember 2016.  Sama seperti David, Rudy Budiman Setiawan juga sebelumnya pernah bekerja di TAXI sebagai Senior General Manager-Finance Accounting and Tax pada 2007-2017.  Adapun, bertindak sebagai penjamin pelaksana emisi efek dalam pencatatan saham TRON adalah SF Sekuritas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230210/7/1626726/calon-emiten-smart-city-tron-akan-ipo-incar-dana-rp165-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-12 17:15:00", "title": "BNI Kerja sama dengan Uni Forex Limited Kembangkan BNI Smart Remittance", "content": " Bisnis.com, HONG KONG-- PT Bank Negara Indonesia Tbk. bekerja sama dengan Uni Forex Limited  mengembangkan layanan remitansi berbasis aplikasi yang terintegrasi dengan BNI Smart Remittance. Kerja sama ini dituangkan dalam perjanjian yang ditandatangani kedua belah pihak pada Rabu (12/12/2018) di BNI Gallery Hong Kong. Direktur BNI Remittance Ltd. Eko Kristianto menuturkan kerja sama ini dilakukan dalam rangka mempermudah dan membuat murah layanan remitansi bagi pekerja Indonesia di Hong Kong. \"Jadi kami berusaha mengubah model bisnis karena market menuntut seperti itu jadi kami harus ikut market untuk bisa melayani nasabah kami untuk bisa transaksi kapan saja dan dimana saja tanpa harus hadir ke outlet BNI Remittance,\" ujar Eko di BNI Gallery Hong Kong, Rabu (12/12). Untuk menjalankan transaksi remitansi ini, dia menuturkan BNI perlu ber-partner dengan pihak ketiga yang punya Store Value Facility (SVF) license. Dalam hal ini, kerja sama dilakukan dengan Uni Forex Limited yang sudah berpengalaman dalam hal ini. Platform yang terintegrasi dengan  BNI Smart Remittance nantinya dapat diunduh ke smartphone nasabah BNI di Hong Kong sehingga nasabah tidak perlu antri di outlet. Menurut Eko, saldo minimal di dalam platform ini sebanyak HK$100.000. Namun, nasabah hanya bisa mengirimkan sebanyak HK$8.000 per transaksi per bulan. \"Kalau lebih dari itu mereka harus melapor,\" kata Eko. Pasalnya, PPATK akan melihat transaksi tersebut sebagai transaksi tidak lazim. Sales Director Uni Forex Limited Brian Luk mengungkapkan pihaknya dan BNI akan melakukan peluncuran produk pada kuartal I/2018. Dalam kerja sama dengan BNI, Uni Forex juga menyediakan layanan konsultasi dan edukasi secara online dan telepon. \"Jadi kami membantu BNI Remittance tidak hanya secara online tetapi juga offline,\" ujar Brian. Dengan demikian, dia yakin layanan offline ini akan memberikan nilai tambah bagi produknya. Menurut Brian, pengembangan teknologi berbasis aplikasi umumnya sering melupakan aspek kemanusiaan (human touch). Melalui layanan online, dia mengatakan nasabah BNI bisa berkomunikasi dengan petugas layanan melalui telepon dengan menggunakan bahasa lokal. Sebagai catatan, aplikasi ini bisa diisi ulang melalui ATM, online banking, atau toko swalayan. General Manager Divisi Internasional BNI menuturkan BNI telah melaporkan produk layanan baru berbasis teknologi finansial ini kepada otoritas di dalam negeri, Bank Indonesia (BI) dan OJK. \"Ya tentu saja kami sudah melaporkan kepada otoritas terkait,\" ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181212/90/868921/bni-kerja-sama-dengan-uni-forex-limited-kembangkan-bni-smart-remittance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-11 14:23:00", "title": "Jaksa KPK: Dirut PT Smart Setujui Suap DPRD Kalteng", "content": " Bisnis.com , JAKARTA - Sidang kasus suap yang berlangsung di Pengadilan Tipikor Jakarta mengungkap soal suap terhadap anggota DPRD Kalteng.  Jaksa KPK menyebutkan dalam tuntutannya bahwa Direktur Utama PT SMART Tbk Jo Daud Dharsono yang juga Komisaris Utama PT Binasawit Abadi Pratama (BAP) disebut menyetujui suap Rp240 juta untuk pimpinan dan anggota DPRD Kalimantan Tengah. Suap tersebut dimaksudkan agar DPRD Kalteng tidak melakukan rapat Dengar Pendapat (RDP) terkait dugaan pencemaran limbah sawit. \"Menanggapi permintaan tersebut, Jo Daud Dharsono menyampaikan menyetujui pemberian uang kepada Komisi B DPRD Kalteng asal ada jaminan tertulis dari Komisi B tidak memanggil PT BAP menghadiri RDP, tidak mempermasalah PT BAP yang belum memiliki HGU, tidak adanya IPPH dan belum pernah ada plasma serta meminta Komisi B mengklarifikasi ke media massa bahwa PT BAP tidak bersalah atas kerusakan lingkungan di Danau Sembuluh,\" kata Jaksa Penuntut Umum (JPU) KPK Budi Nugraha di pengadilan Tindak Pidana Korupsi (Tipikor) Jakarta, Jumat (11/1/2019). Hal itu terungkap dalam surat dakwaan terhadap Wakil Direktur Utama PT SMART Tbk yang juga Direktur PT Binasawit Abadi Pratama (BAP) Edy Saputra Suradja yang memberi uang sebesar Rp240 juta kepada Borak Milton selaku Ketua Komisi B DPRD Provinsi Kalteng dan Punding Ladewiq H Bangkan selaku Sekretaris Komisi B DPRD Kalteng melalui Edy Rosada dan Arisavanah, keduanya anggota Komisi B DPRD Kalteng. Suap itu dilakukan bersama-sama dengan Willy Agung Adipradhana selaku Direktur Operasional Sinar Mas wilayah Kalimantan Tengah IV, V dan Gunungmas/Chief Executive Officer (CEO) Perkebunan Sinar Mas 6A Kalimantan Tengah-Utara dan Teguh Dudy Syamsuri Zaldy selaku Department Head Document and License Perkebunan Sinar Mas untuk wilayah Kalimantan Tengah-Utara. Dalam dakwaan terungkap bahwa pada pertemuan 17 Oktober 2018 di ruang Komisi B antara anggota Komisi B DPRD Kalteng dengan petinggi PT BAP bahwa ada permintaan uang kepada PT BAP dari anggota Komisi B. \"Saat itu Punding Ladewiq menyampaikan untuk memenuhi keinginan Teguh Dudy, ada harga yang harus dipenuhi sebesar Rp300 juta. Selanjutnya diputuskan oleh Borak Milton 'Ya kalo kawan-kawan, ya 20 juta lah', maksudnya jatah untuk masing-masing anggota Komisi B sebesar Rp20 juta dengan jumlah seluruh anggota 12 orang sehingga total permintaan sebesar Rp240 juta,\" tambah Jaksa Budi. Uang itu ditujukan agar Komisi B membantu permasalahan PT BAP dan meluruskan berita di media massa terkait temuan hasil kunjungan itu, tapi tidak dicapai kata sepakat karena Borak Milton tetap menginginkan RDP membahas temuan itu. Atas permintaan Borak tersebut, Teguh menyampaikan akan berkoordinasi dan meminta persetujuan Willy Agung. Willy lalu melaporkannya ke Edy Saputra Suradja yang meminta persetujuan Jo Daud Dharsono selaku Komisaris Utama PT BAP yang juga Direktur Utama PT SMART Tbk. Namun, Jo Daud Dharsono menyampaikan menyetujui pemberian uang kepada Komisi B DPRD Kalteng asal ada jaminan tertulis dari Komisi B mengenai sejumlah masalah yang dihadapi PT BAP. Teguh lalu menghubungi Borak Milton pada 19 Oktober 2018 dengan mengatakan \"...Pak Wily kan udah sampaikan ke Presdir, jadi intinya beliau itu udah siap aja, cuma kira-kira apa ya jaminan kita depannya, maksudnya pegangan tertulisnya gitu..\". Borak menjawab tidak dapat memberikan jaminan tertulis namun dapat menjamin RDP tidak dilaksanakan serta akan memberikan  press release  bahwa setelah dilakukan invetigasi tidak ada ditemukan pelanggaran lingkungan oleh PT BAP. \"Dengan mengatakan '...kan kuncinya saya, kalau saya tidak teken RDP itu kan mana bisa, kalau saya bikin perjanjian tertulis justru kalau tersebar bahaya, paling-paling saya hanya bisa memberikan  pers release  nanti di  pers release- nya saya akan mengatakan...perizinan  in process ',\" tambah jaksa. Hal tersebut lalu dilaporkan ke Edy Saputra yang lalu memerintahkan Feredy membuat memo internal pengeluaran uang Rp240 juta. Uang Rp240 juta itu lalu dikeluarkan dengan memo internal \"biaya perjalanan dinas Teguh Dudy Syamsuri Zaldy\". Pada 26 Oktober 2018, uang Rp240 juta diambil bagian  treasury  dan menyampaikan bahwa Willy Agung telah mendapat informasi dari Edy Saputra bahwa uang sejumlah Rp240 juta dengan kata sandi \"Alquran\" telah tersedia dan akan diambil Tirra Anastasia Kemur. Uang diserahkan Tirra kepada anggota komisi B DPRD Kalteng Edy Rosada dan Arisavanah di pusat nasi bakar Food Court Sarinah Jakarta Pusat dan saat serah terima itu Tirra, Edy Rosada dan Arisavanah diamankan petugas KPK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20190111/16/877699/jaksa-kpk-dirut-pt-smart-setujui-suap-dprd-kalteng?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:43:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170523/452/656040/riset-dan-pengembangan-smart-targetkan-yield-13-juta-tonhektare?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:43:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170524/452/656377/benih-kelapa-sawit-smart-minta-larang-impor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-03-15 23:15:00", "title": "Bank Permata Luncurkan Aplikasi Mobile yang User Friendly", "content": " Bisnis.com , JAKARTA - PT Bank Permata Tbk. meluncurkan aplikasi mobile banking terbaru yang diberi nama Permata Mobile SMART CX. Direktur Banking Retail Bank Permata Bianto Surodjo mengatakan aplikasi ini mengusung teknologi terbaru yang lebih user friendly dan lebih aman dibanding sebelumnya. \"Aplikasi ini kami desain dengan sangat intuitive dan friendly. Nantinya transaksi kartu kredit yang ada semuanya bisa dicicil. Tambahan limit sementara juga bisa,\" ujarnya, Selasa (15/3/2016). Teknologi layanan mobile banking ini didukung oleh sistem registrasi yang mudah dimana nasabah cukup mengunduh aplikasi PermataMobile pada SmartPhone mereka. Selain itu, SMART CX karena menampilkan fitur yang user friendly, sehingga tidak butuh lama bagi pengguna untuk beradaptasi dalam mengakses transaksi perbankan sesuai dengan kebutuhan mereka. Selain berguna bagi nasabah tabungan, dengan aplikasi ini nasabah kartu kredit juga terbantu. Pasalnya aplikasi ini merupakan yang pertama di Indonesia yang menggabungkan fungsi tabungan kartu kredit dalam satu platform. Bianto menekankan pemanfaatan digital banking ini sepenuhnya untuk menggenjot CASA peningkatan CASA yang saat ini berjumlah sekitar Rp49 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160315/90/528373/bank-permata-luncurkan-aplikasi-mobile-yang-user-friendly?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-28 23:17:00", "title": "Tekanan Harga CPO, Fitch Turunkan Outlook Perusahaan Sawit Milik Taipan Eka Tjipta", "content": " Bisnis.com , JAKARTA--Perusahaan perkebunan kelapa sawit milik taipan Eka Tjipta Widjaja dalam Grup Sinarmas, PT Sinar Mas Agro Resources and Technology Tbk.(SMAR) membantah peringkat perseroan diturunkan, Fitch Ratings hanya menurunkan  outlook  SMART menjadi negatif dari sebelumnya stabil. Bambang Chriswanto, National Corporate and Sustainability Communications Head PT SMART Tbk., menegaskan lembaga lembaga pemeringkat Fitch mengafirmasi peringkat SMART pada level AA(idn). \"Yang mengalami revisi adalah  outlook  dari tiga produsen minyak sawit ke negatif dari stabil, tetapi yang dimaksud bukanlah peringkat perusahaan,\" katanya kepada  Bisnis.com . Fitch merevisi  outlook  dari tiga produsen minyak kelapa sawit mentah ( crude palm oil /CPO), yakni PT Sinar Mas Agro Resources Tbk., PT Ivo Mas Tunggal, dan PT Sawit Mas Sejahtera ke negatif dari stabil. Ketiga perusahaan itu dimiliki sepenuhnya oleh Golden Agri Resources Ltd. Peringkat nasional jangka panjang dari tiga perusahaan itu diafirmasi di level AA (idn). Fitch juga menegaskan peringkat obligasi SMART senilai Rp1 triliun yang jatuh tempo pada 2017 dan 2019 pada level AA (idn). Revisi  outlook  menyusul meningkatnya rasio konsolidasi pendanaan operasional ( fund from operations /FFO)  adjusted leverage  Golden Agri Resources ke atas 4,0 kali. Tingkat tersebut menjadi level saat Fitch mempertimbangkan tindakan pemeringkatan negatif. Rufina Tam, analis Fitch Ratings Indonesia, menjelaskan revisi juga mencerminkan pandangan lembaga pemeringkat itu terhadap tekanan pada harga komoditas akan berkepanjangan yang menyebabkan  leverage  akan tetap tinggi hingga 2017. \"Lemahnya harga CPO dan ekspansi bisnis hilir telah menekan arus kas perusahaan dan  leverage  keuangan,\" tulisnya dalam siaran pers. Pada 2015, sambungnya, penjualan Golden Agri Resources tercatat turun 15%  year-on-year  menjadi US$6,5 miliar. Margin EBITDA tetap tertekan di level 7,4% dari tahun sebelumnya 6,6%. FFO  adjusted leverage  berada pada level 5,2 kali pada tahun lalu. Sedangkan, rasio utang bersih terhadap EBITDA meningkat 5,5 kali pada 2015 dari 5,2 kali tahun sebelumnya. Lembaga pemeringkat itu mempertimbangkan faktor penggerak peringkat lantaran modal kerja yang lebih tinggi. Golden Agri Resources menggunakan pinjaman modal kerja lebih banyak untuk membiayai ekspansi di kapasitas hilir. Sekitar 40% dari utang Golden Agri Resources pada 2015, katanya, merupakan pinjaman modal kerja perseroan. Fitch memperkirakan kenaikan  leverage  bersifat sementara seiring dengan meningkatnya penjualan setelah kapasitas hilir beroperasi dan harga CPO perlahan membaik, dan  leverage  menurun ke bawah 4 kali pada 2018. Peringkat SMART, IMT, dan SMS, sambungnya, disamakan dengan profil kredit Golden Agri Resources. Hal ini mencerminkan hubungan strategis dan operasional yang kuat terhadap Golden Agri Resources. Ketiga anak perusahaan itu memberikan kontribusi 71% dari total area ditanam dan 37% dari total produksi CPO. Sebesar 77%, 96%, dan 91% dari penjualan CPO SMART, SMS, dan IMT dilakukan melalui perusahaan  trading  Golden Agri Resources serta anak usaha lainnya. Induk usaha SMART itu memiliki utang jatuh tempo pada 2017 senilai US$867 juta. Namun, Fitch meyakini risiko  refinancing  termitigasi dengan akses ke pendanaan yang baik. Golden Agri Resources dinilai telah memiliki rekam jejak di pasar utang dan modal, serta memiliki hubungan yang kuat dengan sejumlah perbankan.  Pada tahun lalu, perseroan telah melunasi obligasi konversi. \"Sampai akhir 2015, perusahaan memiliki kas US$244 juta dan investasi jangka pendek US$259 juta, dibandingkan dengan utang yang jatuh tempo dalam waktu 1 tahun sebesar US$231 juta,\" tegasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160328/192/532126/tekanan-harga-cpo-fitch-turunkan-outlook-perusahaan-sawit-milik-taipan-eka-tjipta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-06 17:44:00", "title": "SMART Prediksi Produksi CPO 2016 Menurun", "content": " Bisnis.com , JAKARTA – Perusahaan produsen minyak sawit mentah ( crude palm oil /CPO) PT Sinar Mas Agro Resources and Technology Tbk (PT SMART Tbk) memprediksi produksi CPO perusahaan tersebut tahun ini berpotensi turun hingga 20% dari tahun sebelumnya. Chief Executive Officer  (CEO) PT SMART Tbk, Franciscus Costan menyampaikan, penurunan produksi terbesar disebabkan oleh  El Nino  yang terjadi sejak pertengahan tahun lalu menganggu proses pembentukan buah sawit. “Produksi tahun ini mungkin agak turun, secara total mungkin turun sekitar 20-an persen. Itu produksi TBS (tandan buah segar), secara otomatis juga linier dengan produksi CPO perusahaan,” ungkap Franciscus di Jakarta, Rabu (6/4/2016). Franciscus menyampaikan selain El Nino, ada beberapa hal yang juga berkontribusi mengerek turun produksi CPO perusahaan tersebut. Pertama, saat ini, ada petani mitra perusahaan yang lahannya sedang di-replanting. Untuk tahun ini, misalnya, seluas 400 hektare lahan petani plasma yang bermitra dengan perusahaan tersebut akan segera melangsungkan peremajaan kebun. Awal pekan ini, BPDP Kelapa Sawit menyalurkan dana Rp10 miliar untuk bantuan  replanting  kebun plasma tersebut. Kedua , sebagian lahan yang memasok CPO ke SMART masih berupa tandan buah muda (TBM) yang belum dapat memproduksi secara maksimal. Akhir tahun lalu, Sinar Mas mencatat produksi CPO sekitar 3 juta ton. Jika turun hingga 20%, maka artinya produksi CPO tahun ini perseroan itu berpotensi menyentuh 2,4 juta ton. Franciscus mengakui, perusahaannya pun akan segera melakukan  replanting  pada kebun-kebun petani swadaya agar data segera menghasilkan produksi yang maksimal. Selama ini, produksi petani swadaya berada di bawah rata-rata produksi petani plasma. “Karena bibit buah yang digunakan petani swadaya itu tidak bisa dikontrol dan belum bersertifikasi. Kami ingin petani-petani swadaya ini produksinya ikut bagus seperti petani plasma kami,” terang Franciscus. Adapun, saat ini kebun Sinar Mas mencapai sekitar 500.000 hektare dan 140.000 hektare di antaranya merupakan milik petani small holders. Rata-rata produktivitas kebun yaitu 6-7 ton CPO per hektare. Sementara itu, selain produksi CPO, Sinar Mas pun meramalkan ada kontraksi pada produksi bibit yang dihasilkan pada tahun ini. Kendati memproduksi rata-rata 20 juta ton benih per tahun, tahun ini produksi benih diprediksi berada di kisaran 10-15 juta ton. “Pusat penanaman benih kami di Riau dan produksinya turun signifikan karena memang program penanaman agak berkurang,” kata Franciscus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160406/99/535267/smart-prediksi-produksi-cpo-2016-menurun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:43:48", "title": "XL Dorong Mahasiswa Temukan Solusi Problem Daerah", "content": "", "link": "https://teknologi.bisnis.com/read/20160502/105/543962/xl-dorong-mahasiswa-temukan-solusi-problem-daerah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-05-08 18:13:00", "title": "BNI Terbitkan Kartu Cerdas di Makassar", "content": " Bisnis.com,  MAKASSAR - PT Bank Negara Indonesia Tbk. menerbitkan kartu cerdas atau  smart card  untuk segmen pelajar di Kota Makassar yang terintegrasi dengan layanan maupun produk perseroan. Pemimpin BNI Wilayah Makassar Slamet Djumantoro mengatakan peluncuran kartu cerdas itu diharapkan pula memperluas cakupan masyarakat yang memanfaatkan produk perbankan terkhusus untuk segmen pelajar. Secara khusus, kartu cerdas itu diestimasi mampu mendorong pelajar menggunakan skema transaksi non tunai untuk kebutuhan pendidikan maupun kebutuhan umum lainnya. \"Untuk tahap awal, kita berencana menerbitkan 312.000 kartu untuk pelajar di Makassar. Tentunya untuk jangka panjang, bisa juga kita terapkan pada kota lain,\" katanya di sela-sela peluncuran Makassar Smart Student Card (MSSC), Minggu (8/5/2016). Slamet memerinci, MSSC itu bisa berfungsi sebagai kartu ATM  dan alat bayar di Mesin EDC BNI serta sebagai alat absensi pelajar di sekolah yang juga terkoneksi maupun ternotifikasi secara langsung ke ponsel orang tua pemegang kartu. Menurutnya, para pelajar pemegang MSSC itu juga bisa mengisi saldo untuk tabungan kartu dengan minimal Rp20.000 hingga Rp1 juta sehingga mampu menumbuhkan kesadaran menabung di kalangan pelajar Makassar. \"Untuk perencanaan jangka panjang, MSSC ini selanjutnya akan diintegrasikan dengan sistem Smart City yang dimiliki Pemkot Makassar, sehingga bisa lebih optimal,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160508/90/545167/bni-terbitkan-kartu-cerdas-di-makassar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:43:49", "title": "Indosat & Fujitsu Jalin Kerjasama", "content": "", "link": "https://teknologi.bisnis.com/read/20160620/105/559558/indosat-fujitsu-jalin-kerjasama?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:43:50", "title": "Genjot Ekonomi Digital, Telkom Tingkatkan Kecepatan Internet", "content": "", "link": "https://teknologi.bisnis.com/read/20160715/101/566013/genjot-ekonomi-digital-telkom-tingkatkan-kecepatan-internet?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:43:52", "title": "Indosat Ooredoo Siapkan Platform Smartcity", "content": "", "link": "https://teknologi.bisnis.com/read/20160822/105/577310/indosat-ooredoo-siapkan-platform-smartcity?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-11-09 15:30:00", "title": "SMART Pamerkan Bahan Baku Roti di Jakarta", "content": " Bisnis.com,  JAKARTA – PT SMART Tbk memamerkan rangkaian bahan baku roti di Jakarta pada Rabu—Sabtu (9—12/11/2016). Pameran SIAL Interfood bertujuan membantu para produsen memaksimalkan peluang pasar roti yang berkembang di dunia. Davy Johan, General Manager Marketing, Indonesia Industrial & Eksports PT. SMART Tbk, mengatakan tema kegiatan tahun ini adalah A Taste of Spring, yang terinspirasi dari roti, pastry dan kue ala Korea dan Jepang yang tengah digemari masyarakat Indonesia. “Kami sangat senang dapat menyajikan tren paling menarik di pasar roti Indonesia dengan serangkaian kegiatan baking demo dari para chef professional, dan menyelenggarakan pameran produk,” ujarnya dalam siaran pers, Rabu (9/11/2016). Program serupa sebelumnya diselenggarakan di Bandung, Semarang, Medan, dan Jakarta. Lebih dari 600 peserta dari industri skala kecil dan menengah dan toko roti modern mengikuti program ini. Menurutnya, industri roti berkembang pesar. Permintaan margarin dan shortening terus meningkat karena didukung meningkatnya makanan ringan dalam kemasan dan roti-roti segar. Hal ini seiring dengan tren urbanisasi yang diikuti dengan peningkatan pendapatan masyarakat dan berubahnya pola konsumsi masyarakat yang mengadopsi gaya hidup perkotaan. Menurut  Euromonitor,  produk roti artisan terus memimpin kategori produk bakery di Indonesia pada 2015, dengan pangsa pasar 49%. Penelitian lebih lanjut dari APEBI menekankan bahwa jenis roti yang paling disukai adalah roti manis dengan berbagai variasi isian. Jenis  bakery  kedua yang paling digemari dan hampir ada di setiap toko roti adalah roti tawar –  secara kolektif produk ini mendorong berkembangnya toko roti ala barat yang menjual roti yang lebih lembut dan manis yang sangat digemari masyarakat Indonesia. Data terbaru dari Asosiasi Pengusaha Bakery (APEBI) menunjukkan bahwa industri roti Indonesia tumbuh 10%-15% per tahun, dengan pangsa pasar terbesar didominasi oleh produksi roti lembut dan segar dengan kadar gula tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20161109/87/600783/smart-pamerkan-bahan-baku-roti-di-jakarta-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-18 10:21:00", "title": "SMART CITY: Pemkot Cirebon Jajaki Kerjasama dengan Telkom", "content": " Bisnis.com, CIREBON—Pemerintah Kota Cirebon Jawa Barat jajaki kerjasama dengan PT. Telekomunikasi Indonesia (Telkom) Tbk, untuk program smart city yang salah satu point-nya meningkatkan pelayanan berbasis internet. Langkah kerjasama kedua belah pihak telah dimulai dengan audiensi Pemkot Cirebon dan Telkom Cirebon tentang program smart city. “Kami menginginkan pelayanan masyarakat berbasis internet dan Telkom punya program itu,” kata Wali Kota Cirebon, Nasrudin Azis, Minggu (18/12/2016). Azis mengungkapkan dalam waktu dekat Pemkot Cirebon akan melakukan kunjungan ke Jakarta (Telkom pusat) untuk melihat langsung penerapan program smart city. “Seluruh pegawai di Pemkot Cirebon harus bisa mengikuti perkembangan zaman yang serba internet,” ujarnya. Azis menambahkan arus modernisasi saat ini telah memaksa Pemda untuk lebih cepat bergerak khususnya dalam pelayanan dan informasi publik. “Target kami segala macam layanan dan penyampaian informasi publik bisa dilakukan melalui smartphone,” tambahnya. (k3) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20161218/549/1098218/smart-city-pemkot-cirebon-jajaki-kerjasama-dengan-telkom?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-10 16:01:00", "title": "Samsung Bakal Pasok Alat Elektronik untuk Proyek APLN", "content": " Bisnis.com , JAKARTA -- PT Agung Podomoro Land Tbk. meneken nota kesepahaman dengan PT Samsung Electronic Indonesia untuk pengadaan barang elektronik dan fitur smart home di proyek residensial milik Agung Podomoro.  Indra W. Antono, Wakil Direktur Utama, mengatakan penghuni residensial emiten bersandi saham APLN dapat menikmati fasilitas smart home technology buatan Samsung. Fitur tersebut memungkinkan penghuni mengatur peralatan rumah tangga lewat ponsel.  \"Ini pilihan buat penghuni dan tentunya harganya gak langsung naik juga. Tapi ada juga yang paket, seperti AC itu kan sudah disediakan [untuk penghuni],\" jelasnya di Jakarta, Selasa (10/1/2017). Beberapa peralatan rumah tangga yang bakal disediakan Samsung untuk penghuni apartemen dan rumah tapak APLN antara lain AC, televisi, kulkas,mesin cuci, microwave, vacuum cleaner, ponsel, dan audio visual. Adapun, kerja sama APLN dengan Samsung ini bakal diterapkan di prouek Bukit Mediterania Samarinda, Vimala View, Orchard Park Batam, Grand Taruma, Grand Madison, Madson park, Borneo Bay, Podomoro City Medan, dan Green Bay Pluit. Simak Video Berita:  APLN dan Samsung Kerja Sama Teknologi Smart Home Lee Kang Hyun, Wakil Presiden Direktur Samsung Indonesia mengatakan perseroan bakal memberikan diskon khusus bagi penghuni proyek-proyek APLN. \"Kami sediakan paket nanti harganya pasti miring,\" ujarnya. Dia menerangkan, kerja sama dengan APLN merupakan bentuk diversifikasi pemasaran produk Samsung. Menurut Lee, pemasaran produk Samsung saat ini didominasi pemasaran langsung ke konsumen. Lee mengungkapkan, perseroan ingin merintis pemasaran secara bilateral dengan perusahaan lain. Porsi pemasaran bilateral menurutnya masih sangat kecil. Namun, potensinya diakui cukup menjanjikan. Selain kerja sama pengadaan peralatan elektronik, Samsung juga bakal menambah toko di jarigan pusat perbelanjaan milik APLN. Kerja sama juga bakal mencakup co branding dan co marketing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170110/192/618184/samsung-bakal-pasok-alat-elektronik-untuk-proyek-apln?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-19 06:08:00", "title": "Berhasil Cegah Kebakaran Lahan, 8 Desa di Kalbar Dapat Bantuan Infrastruktur", "content": " Bisnis.com , PONTIANAK - Sebanyak delapan desa berhasil mencegah kebakaran di sepanjang 2016 dan menerima insentif dari PT Smart Tbk dalam bentuk bantuan infrastruktur sosial senilai Rp100 juta per desa. CEO Perkebunan Sinar Mas Wilayah Kalimantan Barat Susanto mengatakan, desa-desa tersebut awalnya risiko terhadap kebakaran dan sekarang berubah menjadi Desa Siaga Api. Adapun ke delapan desa itu yakni, Desa Lembah Hijau 1 dan 2, Desa Sungai Kelik, Desa Nanga Tayap, Desa Siantau Raya, Desa Tanjung Medan, Desa Simpang Tiga Sembelangaan dan Desa Tajok Kayong. \"Tiga dari delapan desa di Kalbar ditetapkan sebagai program desa percontohan nasional atau pilot project (Desa Sungai Kelik, Lembah Hijau 1 dan 2) oleh Kementerian Koordinator Bidang Perekonomian,\" kata Susanto di Ketapang, Rabu (18/1/2017). PT Smart Tbk, menilai kedelapan desa itu kemudian dikembangkan dengan program Desa Makmur Peduli Api dengan tidak hanya mencegah kebakaran selanjutnya ditambah konservasi dan ketahanan pangan. \"Tahun ini perhatian lebih besar diberikan pada pelaksanaan konservasi bersama masyarakat untuk melindungi hutan dengan nilai konservasi tinggi dan kawasan stok karbon tinggi,\" ujarnya. Dalam penguatan kelembagaan pencegahan karhutla melalui program Desa Makmur Peduli 2016, korporasi telah membuat profil desa dan peta indikatif batas desa untuk 8 desa binaannya tersebut. Selanjutnya, membentuk dan memberdayakan Lembaga Masyarakat Siaga Api (MSA) Desa dengan merekrut anggota masyarakat desa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20170119/408/621060/berhasil-cegah-kebakaran-lahan-8-desa-di-kalbar-dapat-bantuan-infrastruktur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-19 07:13:00", "title": "Smart Berikan Insentif Rp100 Juta Untuk Delapan Desa Siaga", "content": " Bisnis.com, PONTIANAK -- Sebanyak delapan desa berhasil mencegah kebakaran di sepanjang 2016 dan menerima insentif dari PT Smart Tbk dalam bentuk bantuan infrastruktur sosial senilai Rp100 juta per desa. CEO Perkebunan Sinar Mas Wilayah Kalimantan Barat Susanto mengatakan desa-desa tersebut awalnya risiko terhadap kebakaran dan sekarang berubah menjadi Desa Siaga Api. Adapun ke delapan desa itu yakni, Desa Lembah Hijau 1 dan 2, Desa Sungai Kelik, Desa Nanga Tayap, Desa Siantau Raya, Desa Tanjung Medan, Desa Simpang Tiga Sembelangaan dan Desa Tajok Kayong. \"Tiga dari delapan desa di Kalbar ditetapkan sebagai program desa percontohan nasional atau pilot project (Desa Sungai Kelik, Lembah Hijau 1 dan 2) oleh Kementerian Koordinator Bidang Perekonomian,\" kata Susanto di Ketapang, Rabu (18/1/2017). PT Smart Tbk, menilai kedelapan desa itu kemudian dikembangkan dengan program Desa Makmur Peduli Api dengan tidak hanya mencegah kebakaran selanjutnya ditambah konservasi dan ketahanan pangan. \"Tahun ini perhatian lebih besar diberikan pada pelaksanaan konservasi bersama masyarakat untuk melindungi hutan dengan nilai konservasi tinggi dan kawasan stok karbon tinggi,\" ujarnya. Dalam penguatan kelembagaan pencegahan karhutla melalui program Desa Makmur Peduli 2016, korporasi telah membuat profil desa dan peta indikatif batas desa untuk 8 desa binaannya tersebut. Selanjutnya, membentuk dan memberdayakan Lembaga Masyarakat Siaga Api (MSA) Desa dengan merekrut anggota masyarakat desa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20170119/240/620824/smart-berikan-insentif-rp100-juta-untuk-delapan-desa-siaga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-26 13:42:00", "title": "Bank Jatim Fokus Kembangkan Layanan Digital", "content": " Bisnis.com,  SURABAYA – PT Bank Pembangunan Daerah Jawa Timur Tbk. tahun ini lebih fokus dalam mengembangan layanan transaksi digital seperti  smart governance, smart infrastructure,  dan  smart technology  mengingat persaingan industri perbankan semakin ketat terutama teknologi finansial. Direktur Utama Bank Jatim, R. Soeroso mengatakan tahun lalu kegiatan  financial technology  meningkat pesat yang terlihat dari aktivitas e- money  dan  cashless transaction. \"Kami melihat perkembangan seperti ini akan terus berlanjut pada 2017 sehingga  akan berdampak pada kegiatan ekonomi domestik. Untuk itu kami akan kembangkan terus layanan berbasis teknologi informasi,\" katanya, Rabu (25/1/2017). Pertumbuhan ekonomi Indonesia pada 2017 diperkirakan masih optimistis sekitar 5%-5,4% dengan tingkat inflasi 4+/-1%. Perekonomian di Jatim diperkirakan mencapai 5,6%. Melihat kondisi itu, Bank Jatim menargetkan bisa meraih pasar yang luas, salah satunya dengan pembiayaan beberapa proyek infrastruktur di Jatim,  dan peningkatan kerja sama dengan  usaha mikro kecil menengah (UMKM). Dia mengatakan sektor perbankan masih akan menghadapi banyak tantangan, apalagi rencananya bank sentral Amerika Serikat (AS) menaikkan suku bunga Fed funds rate lebih agresif yang bisa berdampak negatif bagi sektor perbankan Indonesia. \"Likuiditas perbankan ke depan juga semakin ketat, sehingga akan menyulitkan perbankan dalam menyalurkan kredit, padahal tahun lalu sudah ada penurunan suku bunga tapi tidak serta merta mendongkrak penyaluran kredit,\" ujarnya. Adapun pada 2016, Bank Jatim mencatatkan kinerja pendapatan mencapai lebih dari Rp5,25 triliun atau meningkat 2,89% dibandingkan capaian 2015 yakni Rp5,1 triliun. Sedangkan capaian laba bersih pada 2016 yakni sekitar Rp1 triliun atau meningkat 16,25% dari dibandingkan capaian 2015 yakni Rp884,5 miliar. Laba bersih tersebut berasal dari pendapatan bunga bersih yang meningkat 10,69% dan pendapatan operasional lainnya yang meningkat 3,12%, sedangkan beban operasional meningkat 3,97%. Dari sisi pemberian kredit dan pendanaan, Bank Jatim mencatatkan pertumbuhan jumlah outstanding pinjaman kredit yang diberikan, yaitu meningkat 4,45% dari Rp28,4 triliun pada 2015 menjadi Rp29,6 triliun pada 2016. Jumlah dana pihak ketiga (DPK) mengalami penurunan 4,28% dari Rp34,2 triliun menjadi Rp32,7 triliun. Sedangkan rasio kredit bermasalah (NPL) naik dari 4,29% menjadi 4,77% pada 2016, hal ini menunjukkan bahwa perkreditan Bank Jatim terkena dampak dari kondisi perekonomian yang kurang baik. Rasio pinjaman atas simpanan (LDR) mengalami peningkatan dari 82,92% menjadi 90,48% dikarenakan dana masyarakat mengalami penurunan (4,28%) dibandingkan dengan pertumbuhan kredit yang mengalami peningkatan (4,45%). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170126/531/763577/bank-jatim-fokus-kembangkan-layanan-digital-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:44:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170130/452/623955/pabrik-biodiesel-smart-beroperasi-kuartal-ii?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-02-18 11:38:00", "title": "TRANSAKSI NONTUNAI: BNI & Pemda Optimalkan 'Semarang Hebat'", "content": " Bisnis.com,  SEMARANG – PT Bank Negara Indonesia (Persero) Tbk. bekerja sama dengan Pemerintah Kota Semarang meluncurkan kartu multiguna ‘Semarang Hebat’ sebagai upaya mendorong peningkatan pendapatan asli daerah dan mendukung konsep pengembangan kota pintar atau  smart city . Kerja sama pemanfaatan kartu itu juga melibatkan PT Bank Pembangunan Daerah Jawa Tengah atau Bank Jateng untuk memudahkan berbagai transaksi keuangan sesuai peruntukannya, mulai dari tabungan hingga kartu identitas. Direktur Hubungan Kelembagaan dan Transaksional Perbankan BNI Adi Sulistyowati mengatakan kartu tersebut bermula dari keinginan Pemkot Semarang yang tengah membangun sistem transparansi kinerja kota sekaligus keinginan untuk mengetahui pemasukan daerah dari waktu ke waktu. “Kartu Semarang Hebat adalah  co branding prepaid tapcash  Bank Jateng dengan  issuing  BNI. Ke depan kerja sama dapat lebih luas ada sinergi BNI - Bank Jateng untuk transaksi nasabah di ATM dan EDC [ electronic data capture ], serta program  collection  layanan publik melalui  channel  bersama,” ungkapnya di Semarang, Jumat (17/2/2017). Produk kartu itu juga dianggap sebagai bentuk dukungan aktif BNI terhadap program pemerintah dalam membentuk kebiasaan transaksi nontunai di Kota Semarang.  “Bisa digunakan untuk sarana pembayaran PDAM [perusahaan daerah air minum], Pajak Bumi Bangunan dan pajak lainnya, pembayaran sewa rumah susun, tol dan parkir, sebagai uang elektronik, juga akan uji coba untuk pembayaran Bus Trans Semarang,” ujar Sulistyowati. Untuk mendukung pemanfaatan kartu, BNI dan Bank Jateng telah menyiapkan uang elektronik Rp500 juta dengan target penyerapan 1.000 kartu dalam waktu dekat. “Hingga akhir tahun ini semoga bisa terdistribusi hingga 50.000 kartu,” ujar Kepala Divisi Jaringan dan Jasa Layanan Bank Jateng Antoni Winarno. Wali Kota Semarang Hendrar Prihadi menyatakan sinergi pemkot dengan perbankan itu telah mendukung program kerja dan perwujudan keterbukaan informasi publik  Be Smart City, Based on E-government, Semarang More Accountable, Realistic and the Transparent City. Pemkot Semarang akan secara optimal mendorong pemanfaatan kartu 'Semarang Hebat' khususnya untuk pembayaran kewajiban masyarakat yang ditujukan kepada pemerintah daerah seperti PBB dan PDAM. “Kartu Semarang Hebat sebagai bentuk dukungan aktif terhadap program pemerintah dalam membentuk  cashless society  di Kota Semarang dan mendukung pencatatan PAD dari berbagai pajak,” ujar Hendrar Prihadi. Selanjutnya, kartu juga bisa dimanfaatkan sebagai alat debit untuk transaksi di  merchant  mitra, sebagai kartu ATM yang dapat digunakan di seluruh ATM BNI dalam maupun luar negeri, dan diklaim mudah  top up  di semua gerai BNI maupun Bank Jateng. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170218/535/771140/transaksi-nontunai-bni-pemda-optimalkan-semarang-hebat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:44:28", "title": "Link Net Uber Ekspansi Layanan Internet dan TV Kabel", "content": "", "link": "https://teknologi.bisnis.com/read/20170327/101/640456/link-net-uber-ekspansi-layanan-internet-dan-tv-kabel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-03-30 01:40:00", "title": "Golden Agri-Prancis Sepakati Platform Sawit Berkelanjutan", "content": " Bisnis.com, JAKARTA – PT Sinar Mas Agro Resources and Technology (SMART) Tbk, anak perusahaan Golden Agri-Resources (GAR) dan Pusat Riset Pertanian dan Pembangunan Internasional Prancis (CIRAD) menandatangani MoU untuk mendorong upaya keberlanutan sektor agribisnis melalui platform regional baru. Platform ini akan memberikan pelatihan-pelatihan berbasis penelitian dan meningkatkan standar keberlanjutan bagi rantai komoditas pertanian utama termasuk kelapa sawit. Platform yang disebut Sustainable Agricultural Landscapes in Southeast Asia (SALSA) tersbeut merupakan kerjasama pemerintah dan sektor swasta untuk mengintegrasikan berbagai tim dari pemangku kepentingan yang berbeda-beda kedalam proyek-proyek riset, pelatihan dan program melindungi keragaman hayati di Asia Tenggara. Platform ini dimaksudkan untuk memperkuat standar keberlanjutan, berbagi pengetahuan dan inovasi, dan meningkatkan jumlah manajer perkebunan yang terlatih dalam hal praktik keberlanjutan dan standar sertifikasi. Nota kesepahaman ini juga ditandatangani oleh PT Riset Perkebunan Nusantara, the Asian and Pacific Community (APCC) dan PT SOCFINDO. Presiden Direktur PT Smart Daud Dharsono mengatakan kerjasama CIRAD dan SMART telah berlangsung lebih dari 20 tahun yang lalu melalui program pelatihan mahasiswa, pegawai profesional perkebunan, dan para peneliti dari berbagai belahan dunia. “Kerjasama ini telah memberikan dampak positif bagi perusahaan, para pemasoknya dan 50,000 petani swadaya melalui peningkatan produktivitas dan praktik agronomi yang lebih baik. Kerjasama riset dan pengembangan dengan CIRAD ini telah berjalan dengan begitu baik, sehingga pada bulan Maret 2016, kerjasama ini diperpanjang 10 tahun lagi,” ungkap Dharma melalui keterangan resmi, Rabu (29/3). Sementara itu, Managing Director – General CIRAD Michael Eddi mengatakan sektor agribisnis sangat berperan dalam pertumbuhan ekonomi regional dan CIRAD berkomitmen penuh untuk bekerjasama dengan berbagai stakeholder melalui inisiatif SALSA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170330/99/641139/golden-agri-prancis-sepakati-platform-sawit-berkelanjutan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:44:31", "title": "Platform Investasi Trima Versi Dekstop Resmi Diluncurkan", "content": "", "link": "https://teknologi.bisnis.com/read/20170517/105/654232/platform-investasi-trima-versi-dekstop-resmi-diluncurkan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-17 19:52:00", "title": "Jual 20% Saham MPM Finance, MPMX Kantongi Rp453 Miliar", "content": " Bisnis.com, JAKARTA--Perusahaan smart mobility di Indonesia PT Mitra Pinasthika Mustika Tbk. merampungkan transaksi penjualan 20% saham dalam anak usahanya, PT Mitra Pinasthika Mustika Finance. Sebanyak 244.895 saham MPM Finance dilepas oleh emiten berkode saham MPMX ini kepada mitra strategisnya, JACCS Co. Ltd. Nilai transaksi divestasi tersebut sebesar Rp453 miliar. Berdasarkan keterangan resmi yang dipublikasikan perseroan pada Rabu (17/5), penyelesaian transaksi itu ditandai oleh penandatanganan Perjanjian Akta Jual Beli Saham oleh MPMX dan JACCS. Penandatanganan tersebut dilakukan setelah semua persetujuan yang berlaku dan relevan didapat dari para pemangku kepentingan perseroan serta kreditur MPM Finance. Selanjutnya, MPM Finance akan mengambil langkah-langkah yang diperlukan untuk memenuhi semua peraturan dan ketentuan yang berlaku. Dengan transaksi tersebut, porsi kepemilikan MPMX dalam MPM Finance menyusut dari 60% menjadi 40%. Adapun saham JACCS dalam MPM Finance meningkat menjadi 60%. Divestasi sebagian saham itu sejalan dengan strategi perseroan untuk fokus pada pengembangan bisnis dari consumer automotive ke bidang smart mobility. Pada awal Maret 2017, MPMX mulai bertransformasi dengan visi baru yang fokus pada kolaborasi, cost leadership, arus kas operasional yang positif, dan inisiatif pertumbuhan baru di semua jaringan. Pada tahap awal ini, MPMX membukukan pertumbuhan laba bersih sebesar 80% year-on-year menjadi Rp129 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170517/192/654656/jual-20-saham-mpm-finance-mpmx-kantongi-rp453-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-18 07:25:00", "title": "MPM Kantongi Rp453 Miliar dari Penjualan 20% Saham MPM Finance", "content": " Bisnis.com , JAKARTA—Perusahaan smart mobility di Indonesia PT Mitra Pinasthika Mustika Tbk. merampungkan transaksi penjualan 20% saham dalam anak usahanya, PT Mitra Pinasthika Mustika Finance. Sebanyak 244.895 saham MPM Finance dilepas oleh emiten berkode saham MPMX ini kepada mitra strategisnya, JACCS Co. Ltd. Nilai transaksi divestasi tersebut sebesar Rp453 miliar. Berdasarkan keterangan resmi yang dipublikasikan perseroan pada Rabu (17/5), penyelesaian transaksi itu ditandai oleh penandatanganan Perjanjian Akta Jual Beli Saham oleh MPMX dan JACCS. Penandatanganan tersebut dilakukan setelah semua persetujuan yang berlaku dan relevan didapat dari para pemangku kepentingan perseroan serta kreditur MPM Finance. Selanjutnya, MPM Finance akan mengambil langkah-langkah yang diperlukan untuk memenuhi semua peraturan dan ketentuan yang berlaku. Dengan transaksi tersebut, porsi kepemilikan MPMX dalam MPM Finance menyusut dari 60% menjadi 40%. Adapun saham JACCS dalam MPM Finance meningkat menjadi 60%. Divestasi sebagian saham itu sejalan dengan strategi perseroan untuk fokus pada pengembangan bisnis dari consumer automotive ke bidang smart mobility. Pada awal Maret 2017, MPMX mulai bertransformasi dengan visi baru yang fokus pada kolaborasi, cost leadership, arus kas operasional yang positif, dan inisiatif pertumbuhan baru di semua jaringan. Pada tahap awal ini, MPMX membukukan pertumbuhan laba bersih sebesar 80% year-on-year menjadi Rp129 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170518/531/760930/mpm-kantongi-rp453-miliar-dari-penjualan-20-saham-mpm-finance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-22 17:51:00", "title": "TEROBOSAN MATERIAL BIBIT: Produksi CPO SMAR Bakal Terdongkrak", "content": " Bisnis.com, JAKARTA--Produksi minyak sawit mentah (crude palm oil/CPO) emiten perkebunan sawit Grup Sinar Mas PT SMART Tbk. berpotensi terdongkrak seiring dengan penanaman material bibit tanaman kelapa sawit unggulan yang mampu menghasilkan lebih dari 10 ton CPO per hektare.  Direktur Utama SMART Daud Dharsono mengatakan, terobosan material bibit tanaman kelapa sawit merupakan inti dari upaya intensifikasi perseroan. Tujuannya, menghasilkan produksi kelapa sawit secara berkelanjutan guna memenuhi permintaan pasar global yang terus meningkat.  \"Kami akan terus mengidentifikasi teknologi baru dan mempercepat penerapan teknik-teknik modern terbaru, tidak hanya untuk meningkatkan praktik-praktik pertanian berkelanjutan perusahaan, tetapi juga bagi industri kelapa sawit secara menyeluruh,\" ujarnya dalam keterangan resmi, Senin (22/5/2017).  Material tanaman kelapa sawit yang merupakan hasil terobosan SMART Research Institute's dan Pusat Bioteknologi SMART diberi nama Eka 1 dan Eka 2. Nama tersebut mengambil nama depan pendiri Grup Sinar Mas, Eka Tjipta Widjaja.  \"Bahan tanam tersebut akan membantu perusahaan untuk meningkatkan produktivitas perkebunan kelapa sawit hingga ke level tertinggi di industri di lahan perkebunan yang sudah ada,\" kata Daud. Lebih rinci, benih sawit Eka 1 dan Eka 2 berpotensi meningkatkan produktivitas minyak sawit perusahaan menjadi lebih dari 10 ton/hektare/tahun saat mencapai usia 10-18 tahun. Tingkat produktivitas itu lebih tinggi dibandingkan dengan kemampuan perseroan saat ini sekitar 7,5-8 ton/hektare/tahun maupun dibandingkan dengan tingkat produktivitas rerata industri kelapa sawit Indonesia sekitar 4 ton/hektare/tahun. Head of Plant Production and Biotechnology Division Tony Liwang menambahkan, keberhasilan program kultur jaringan ini diharapkan dapat meningkatkan produkvititas perkebunan kelapa sawit emiten berkode saham SMAR ini. Pasalnya, material tanam Eka 1 dan Eka 2 dapat menghasilkan tandan buah segar (TBS) dengan tingkat ekstraksi minyak yang lebih besar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170522/192/655919/terobosan-material-bibit-produksi-cpo-smar-bakal-terdongkrak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-30 19:10:00", "title": "DMAS dan PanaHome Sepakati JV Pengembangan Kota Pintar Di Deltamas", "content": " Bisnis.com, JAKARTA — Emiten properti PT Puradelta Lestari Tbk. dan PanaHome Asia Pacific Pte. Ltd. sepakat membentuk perusahaan patungan PT PanaHome Deltamas Indonesia untuk membangun kawasan hunian berkonsep  sustainable smart town  di dalam kawasan Kota Deltamas. Adapun, Kota Deltamas adalah perkotaan terintegrasi yang memadukan kawasan industri, komersial, dan hunian yang dikembangkan oleh Puradelta Lestari di Cikarang, Kabupaten Bekasi, Jawa Barat. Manajemen emiten dengan kode saham DMAS ini mengungkapkan bahwa PanaHome Deltamas akan didirikan sebagai perusahaan patungan dengan pembagian kepemilikan 51% untuk PT PanaHome Gobel Indonesia, anak perusahaan terkonsolidasi dari PanaHome, dan kepemilikan 49% untuk DMAS. PanaHome adalah perusahaan pengembang perumahan di bawah Grup Panasonic yang sudah beroperasi lebih dari 50 tahun dan membangun sekitar 480.000 rumah di seluruh Jepang. Pada 2016, PanaHome telah menandatangani kerjasama dengan PT Gobel Internasional untuk mendirikan anak usahanya di Indonesia, yakni PT PanaHome Gobel Indonesia. PanaHome Deltamas akan membangun sebuah kawasan perumahan dengan mengkombinasikan konsep DMAS dalam mengembangkan area hunian yang terintegrasi dengan distrik-distrik bisnis di Kota Deltamas dan keahlian PanaHome dalam mengembangkan berbagai  sustainable smart towns  di Jepang. PanaHome Deltamas bermaksud mendirikan sebuah kawasan hunian yang aman dan nyaman, dengan gaya hidup yang baik dan berimbang. “Jumlah nilai dari projek hunian yang akan dikembangkan PanaHome Deltamas diperkirakan mencapai sebesar Rp 3 triliun, yang akan digarap  hingga tahun 2026,” ungkap manajemen perseroan dalam siaran pers, Selasa (30/5/2017). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170530/192/658024/dmas-dan-panahome-sepakati-jv-pengembangan-kota-pintar-di-deltamas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-28 07:28:00", "title": "BNI Raih Penghargaan The Asian Bankers Excellence", "content": " Bisnis.com,  JAKARTA -- PT Bank Negara Indonesia (Persero) Tbk. meraih penghargaan The Asian Bankers Excellence in Retail Financial Service Awards, Remittance Product of the Year. Penghargaan itu diperoleh perseroan, karena salah satu inovasi yang terus dikembangkan dalam BNI Smart Remittance, yaitu sistem Night Mode Host to Host. Direktur Bank Negara Indonesia Panji Irawan mengatakan, penghargaan ini merupakan bentuk apresiasi The Asian Bankers kepada bank-bank di Indonesia yang terus berinovasi pada produknya untuk memenuhi kebutuhan nasabah. Inovasi BNI dalam mengembangkan sistem “Night Mode Host to Host” dilakukan agar uang yang dikirim dapat diterima oleh nasabah secara real time, dan transaksinya dapat dilakukan dalam 7 hari dan 24 jam. Nasabah tidak perlu lagi menunggu uang diterima pada hari berikutnya akibat adanya perbedaan waktu operasional bank dan sistem remittance. “Di Indonesia, perbankan yang memiliki sistem Night Mode Host to Host ini hanya BNI, karena itu merupakan kebutuhan nasabah sekaligus partner kami di luar negeri. Perbedaan waktu, hari dan jam operasional antara BNI dan partner tidak menjadi masalah lagi bagi kami,” ujarnya dalam keterangan resmi pada Jumat (28/7/2017). Selain itu, inovasi lainnya yang telah dilakukan BNI pada tahun 2016 adalah membuat program KAMI (Keluarga Migran Indonesia) Bersama BNI. Program ini merupakan bentuk apresiasi dan komitmen sosial BNI untuk meningkatkan kualitas hidup TKI dan keluarganya. Program ini bersifat komperhensif yaitu mencakup periode sebelum keberangkatan (Pre-Departure), selama di luar negeri, dan ketika kembali ke Indonesia. Program didalamnya mencakup Rumah Edukasi TKI di Indramayu dan Lombok Timur; Capacity Building di Korea Selatan dan Hong Kong; serta Pelatihan dan Beasiswa Komputer, Bahasa, Menjahit dan Caregiver di Singapura. Digitalisasi BNI juga telah diterapkan mulai tahun 2016 dimana salah satunya adalah BNI E-Form. Melalui BNI E-Form, nasabah di luar negeri dapat membuka rekening BNI Taplus melalui gadget-nya. Hanya dengan mengakses website www.eform.bni.co.id/kcln/ maka nasabah tidak perlu lagi mengisi formulir manual di cabang luar negeri. Hal ini dapat menghemat biaya, waktu dan tenaga nasabah di luar negeri. BNI juga menjadi bank satu-satunya di Indonesia yang memiliki Call Center Khusus Transaksi Remittance yang dapat dihubungi di nomor (021) 29946099. Untuk membantu nasabah BNI di luar negeri untuk membuka rekening dan kiriman uang, BNI memiliki Remittance Representative Officer yang tersebar di Malaysia, Hong Kong, Taiwan, Arab Saudi, Qatar, Uni Emirat Arab, dan Belanda. Seiring dengan semangat BNI pada tahun 2017, yaitu BNI Digitalkan Hidupmu, maka BNI Smart Remittance akan mengembangkan sistem dan chanelling ke arah mobile banking yang akan dapat diakses oleh nasabah kapanpun dan dimanapun. “Ke depannya, nasabah di luar negeri tidak harus datang ke outlet untuk kirim uang, mereka dapat kirim langsung melalui gadget-nya”, kata Panji mengakhiri sambutannya. Kemarin malam, penghargaan diserahkan Fintech Advisor The Asian Bankers (TAB) International Chris Skinner kepada Direktur Tresuri & FI BNI Panji Irawan di The JW - Marriott Hotel, Kawasan Mega Kuningan, Jakarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170728/90/675808/bni-raih-penghargaan-the-asian-bankers-excellence?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:44:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170814/445/680562/BNI%20Kembangkan%20%20Smart%20Student%20Card?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-24 15:53:00", "title": "PENGEMBANGAN SMART CITY: Panasonic Masih Pilih-Pilih Produk", "content": " Bisnis.com, TOKYO — Panasonic Grup hingga kini masih mengkaji jenis produk home appliances yang akan dipasangkan ke dalam rumah tapak hasil kerja sama dengan PT Puradelta Lestari Tbk. Sebelumnya, PT Panasonic Gobel Indonesia melalui anak usahanya PT PanaHome Gobel Indonesia memastikan proyek properti perdananya dengan Puradelta Lestari bertajuk PanaHome Deltamas akan diluncurkan dalam 2 tahun mendatang atau pada 2019. Director in Charge of Indonesia Panasonic Asia Pasific Pte. Ltd. Ichiro Suganama mengatakan, pihak Panasonic sedang membicarakan dengan pihak Sinarmas dan Puradelta Lestari terkait jenis produk home appliances apa yang akan dipasangkan ke dalam rumah tapak yang mengusung konsep smart city tersebut. “Karena ini [jenis produk] terkait dengan anggaran dan target harga jual per unit. Dengan target harga jual tersebut, kira-kira kami bisa masuk ke mana saja, ini yang sedang dibicarakan,” jelasnya, Rabu (23/8/2017) malam. Menurutnya, konsep perumahan yang berlokasi di kawasan Delta Mas tersebut akan mengadopsi konsep smart city yang telah dilakukan di Fujisawa Sustainable Smart Town yang terletak di Fujisawa, Jepang.  “Benchmark-nya Fujisawa City tapi memang tidak akan sama persis karena kalau sama, harga jualnya bisa mahal. Di Fujisawa saja harga per unitnya sekitar Rp7 miliar,” jelasnya. Menurutnya, kemungkinan besar target harga jual per unit di Indonesia berkisar Rp1,5 miliar-Rp1,8 miliar. Dia menjelaskan, kerja sama membangun perumahan berkonsep smart city merupakan salah satu strategi penjualan baru yang dilakukan oleh Panasonic Group. Selama ini, penjualan produk bersifat konvensional yakni menggandeng dealer, business to business, dan penjualan langsung ke pemerintah. Dalam proyek kerja sama ini, PanaHome Deltamas akan mendirikan sebuah kawasan hunian yang aman dan nyaman, dengan gaya hidup yang baik dan berimbang. Nilai proyek diperkirakan mencapai Rp3 triliun dan akan digarap hingga 2026. PanaHome sendiri merupakan perusahaan pengembang perumahan di bawah Grup Panasonic yang sudah beroperasi lebih dari 50 tahun atau sejak 1963 dan telah membangun sekitar 480.000 rumah di seluruh Jepang. Perusahaan pun sudah melakukan ekspansi bisnis ke Taiwan dan Malaysia. Di kedua negara tersebut, perusahaan juga membutuhkan waktu 5 tahun untuk uji coba sebelum benar-benar melakukan realisasi pembangunan. Sebelumnya, Puradelta Lestari  dan PanaHome Asia Pacific Pte. Ltd. sepakat membentuk perusahaan patungan PT PanaHome Deltamas Indonesia untuk membangun kawasan hunian berkonsep sustainable smart town di dalam kawasan Kota Deltamas. PanaHome Deltamas akan didirikan sebagai perusahaan patungan dengan pembagian kepemilikan 51% untuk PT PanaHome Gobel Indonesia dan 49% untuk Puradelta Lestari. PanaHome Deltamas akan membangun sebuah kawasan perumahan dengan mengkombinasikan konsep Puradelta Lestari dalam mengembangkan area hunian yang terintegrasi dengan distrik-distrik bisnis di Kota Deltamas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170824/257/683868/pengembangan-smart-city-panasonic-masih-pilih-pilih-produk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-14 14:40:00", "title": "PGN Bangun 350 Unit Rumah Berkonsep Rumah Pintar", "content": " Bisnis.com , JAKARTA - PT Perusahaan Gas Negara (Persero) Tbk melalui anak usahanya PT PGN Mas membangun 350 unit rumah di Narogong, Bekasi. Adapun, seluruh unit rumah yang dibangun memakai konsep  smart home  atau rumah pintar. Direktur Utama PGN Mas, Adrian Priohutomo menjelaskan 350 umit rumah tersebut berada di kawasan Vida Bekasi. Menurutnya, seluruh unit rumah yang dibangun memiliki fasilitas panel surya berkapasitas 1.300 VA dan terintengrasi jaringan gas bumi PGN. Selain itu juga memiliki jaringan fiber optic hingga underground utilities. Dia menilai, ini merupakan rumah pertama di Indonesia berbasis energi atau Indonesia’s First Energy-Based Housting Estate. “Rumah yang kami bangun semuanya ada fasilitas solar panel, jadi ketika pagi-sore seluruh kebutuhan listrik mulai dari TV, kulkas, lampu dan lainnya listriknya bisa mengandalkan energi matahari, menjelang malam secara otomatis kebutuhan listrik di pasok melalui jaringan listrik PLN,” katanya di sela acara Pameran Indonesia Future City & REI Mega Expo 2017, di ICE BSD, Tangerang, Kamis (14/9). Adrian menambahkan, selain hemat dari pengeluaran biaya listrik setiap bulannya, pemilik rumah juga dapat menghemat biaya bahan bakar memasak, karena seluruh unit rumah terkoneksi jaringan pipa gas bumi PGN. “Seperti diketahui, memasak pakai gas bumi jauh lebih hemat, bersih dan aman dibandingkan dengan menggunakan LPG. Ditambah lagi, juga tersedia jaringan fiber optic untuk internet berkecepatan tinggi dan banyak lagi,” ungkapnya. Selain itu, rumah yang di bangun PGN Mas berlabel smart alias rumah pintar. Dengan demikian pemilik rumah dapat mengontrol alat elektronik seperti nyala lampu, kipas angin, air conditioner, kamera CCTV dan lainnya menggunakan aplikasi di ponsel. Adrian menambahkan, selain fasilitas tersebut, PGN Mas juga membangun banyak fasilitas pendukung bagi pemilik rumah, mulai dari clube house, rumah ibadah, taman bermain, jogging track, CCTV dan one gate system dan kemudahan akses dari tol Bekasi Timur, Tol Jati Asih, dan lainnya. “Bagaimana dengan harganya? Untuk semua fasilitas tersebut rumah yang kami tawarkan cukup kompetitif, untuk tipe Tanagi ukuran 64x60 dua lantai dengan 2 kamar tidur dan 2 kamar mandi harga berkisar Rp600 juta, sedangkan tipe tertinggi yakni tipe Adanu dengan 3 kamar tidur + 1 kamar pembantu dan 4 kamar mandi harganya berkisar Rp 1,3 miliar,” tutup Adrian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170914/192/689956/pgn-bangun-350-unit-rumah-berkonsep-rumah-pintar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-01 20:30:00", "title": "KINERJA KUARTAL III/2017: Laba Mitra Pinasthika Mustika Meningkat 25%", "content": " Bisnis.com , JAKARTA—PT Mitra Pinasthika Mustika Tbk. perusahaan  smart mobility  Indonesia, membukukan laba bersih yang diatribusikan kepada entitas induk sebesar Rp363 Miliar sepanjang 9 bulan pertama 2017, atau naik sebesar 25% dari periode yang sama tahun lalu. Di saat yang bersamaan, pendapatan perseroan turun sebesar 4% ke Rp11,9 triliun. Berdasarkan sentimen pasar secara umum, emiten dengan kode saham MPMX ini mampu mempertahankan performa yang kuat di tengah tren daya beli konsumen yang melemah di tahun 2017. Rudy Halim, Group CEO MPMX, mengatakan bahwa bila melihat kembali perjalanan transformasi MPMX sejauh ini, perseroan telah membangun fondasi yang kuat untuk mencapai tujuan mengoptimalkan efisiensi operasional dan modal, menaikkan profitabilitas, serta membangun bisnis jangka panjang yang berkelanjutan. “Memasuki tahun 2018, tugas kami adalah mempertahankan momentum positif ini, menambah sumber baru untuk pengembangan bisnis, serta melanjutkan misi kami dalam membawa imbas yang bernilai bagi masyarakat” ungkapnya dalam siaran pers, Rabu (1/11/2017). Pencapaian MPMX tahun ini juga diraih melalui sejumlah penghargaan ternama, seperti  Forbes Indonesia’s 50 Best of the Best Companies,  Indonesia’s Top 100 Most Valuable Brands 2017 oleh majalah SWA magazine, serta Top 5 Best Companies at Investor Relations oleh FinanceAsia. Di segmen bisnis distribusi dan ritel kendaraan roda dua, MPMX melalui MP Mulia  dan MP Motor  mencatatkan laba yang stabil sebesar Rp241 Miliar, di tengah penurunan pendapatan sebesar 3% dari Rp10,7 triliun ke Rp10,4 triliun, dibandingkan dengan periode yang sama tahun lalu. Sepanjang 9 bulan pertama tahun 2017, MP  Mulia  menjual sebanyak 629.308 unit sepeda motor Honda, atau turun 7% dari periode yang sama tahun lalu, di samping naiknya pangsa pasar perusahaan di daerahnya. Pada bisnis distribusi dan ritel kendaraan roda empat, sepanjang 9 bulan pertama tahun 2017, MPMX melalui MPM Auto  menjual sebanyak 1.401 unit mobil Nissan-Datsun. Capaian ini menurun sebanyak 66% dari periode yang sama tahun lalu, diakibatkan oleh penurunan skala operasional serta peluncuran produk Nissan dan Datsun yang terbatas. Sebagai upaya untuk memperkuat kemampuan kompetitifnya, MPM  Auto  akan terus berfokus pada efisiensi operasional dan produktivitas penjualan serta kualitas layanan purna jual. Dari segmen  consumer parts , Federal Karyatama (FKT), produsen dan distributor pelumas Federal Oil dan Federal Mobil, mempertahankan kinerja yang stabil dengan menjual sebanyak 45 juta liter pelumas sepanjang 9 bulan pertama tahun 2017. Di saat yang bersamaan, FKT memulai produksinya dari pabrik baru di Cilegon. Pendapatan turun 3% dibandingkan dengan periode yang sama di tahun 2016, sementara perusahaan terus meningkatkan pangsa pasarnya di area pelumas kendaraan roda dua dan roda empat. FKT juga baru saja menerima penghargaan Best Company to work for in Asia dari HR Asia Awards 2017, sementara produk Federal Oil menerima penghargaan Indonesia Best Brand Award (IBBA) dari majalah SWA dan lembaga riset ternama di Indonesia, MARS. Untuk segmen jasa otomotif, MPM  Rent  menghasilkan Rp28 miliar laba sepanjang 9 bulan pertama tahun 2017, yang berujung pada pertumbuhan laba bersih yang signifikan sebanyak 41% dari periode yang sama tahun lalu. Pertumbuhan ini didorong oleh penjualan mobil bekas, penurunan biaya keuangan, serta perbaikan operasional. Sementara itu, MPM  Rent  menjaga pendapatannya di posisi stabil pada angka Rp 991 miliar atau 21% lebih tinggi daripada periode yang sama tahun lalu. Di unit bisnis jasa keuangan, MPM  Finance  diskonsolidasi dari laporan keuangan MPMX mulai bulan Mei 2017. Pendapatan MPM  Finance  tidak akan dikonsolidasikan ke dalam laporan hasil keseluruhan grup, sementara keuntungan dari 40% kepemilikan akan tercatat di dalam  “share of profit of associates”  dalam laporan P&L. MPM Finance  mencatat kenaikan 33% dalam jumlah  new bookings  yang didorong oleh pertumbuhan pembiayaan kendaraan baru. Laba perusahaan juga naik sebesar 10% ke Rp 906 Miliar di samping tingkat  Non-Performing Loan  (NPL) yang sehat di 2,8%, dengan laba bersih sebanyak Rp 65 Miliar. MPMX melalui MPM Insurance  juga mencatat pertumbuhan  gross premium  sebanyak 27% dibandingkan tahun lalu menjadi Rp348 Miliar. Pendapatan perusahaan naik 45% ke Rp139 Miliar sementara laba bersih naik 62% dari tahun lalu ke Rp 46 Miliar sepanjang 9 bulan pertama tahun 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171101/192/705255/kinerja-kuartal-iii2017-laba-mitra-pinasthika-mustika-meningkat-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-06 11:07:00", "title": "Atase Perdagangan Diharapkan Dorong Ekspor Produk Unggulan", "content": " Bisnis.com , JAKARTA – Para calon Atase Perdagangan dan calon Kepala Indonesian Trade Promotion Centre (ITPC) Kementerian Perdagangan mengunjungi pabrik PT Sinar Mas Agro Resources and Technology Tbk (PT SMART Tbk) di Marunda, Jakarta Utara, Kamis (5/10/2017). Kunjungan ini dilakukan sebagai pembekalan dan pengenalan bagi calon diplomat tersebut pada produk-produk unggulan ekspor Indonesia. Managing Director Sinar Mas Group  yang juga mantan Menteri Perindustrian RI Saleh Husin menyambut dan memotivasi para calon atase. Dia mengapresiasi dan menilai kunjungan ini merupakan salah satu langkah strategis dari Kementerian Perdagangan. “Ini menjadi kegiatan yang sangat positif dari Bapak Menteri Perdagangan untuk membekali para stafnya, karena merekalah ujung tombak sekaligus menjadi pemasar atau ‘marketing agent’ produk-produk Indonesia di luar negeri. Peran para atase juga penting dan turut menjadi penentu. Saya kira inilah yang diinginkan Bapak Presiden Jokowi agar para diplomat sekaligus menjadi marketing,” ujarnya dalam keterangan tertulis yang diterima Jumat (6/10/2017). Saleh  menuturkan, bahawa salah satu produk unggulan ekspor Indonesia yaitu sawit. Merujuk data 2016, sawit dan turunannya merupakan andalan ekspor Tanah Air dengan nilai 19 milyar USD yang menyerap tenaga kerja langsung hingga 6 juta orang. Produk ekspor Indonesia lainnya ialah pulp dan kertas yang nilainya mencapai US$5,7 miliar. Industri ini juga menciptakan lapangan kerja dengan serapan tenaga kerja langsung sekitar 2 juta orang. Perbesar “Indonesia Incorporated” Kepada para calon atase dan calon kepala ITPC, Saleh Husin mengajak untuk bersatu padu dan bahu membahu menjaga produk andalan utama Indonesia. Selain nilai ekspor yang tinggi dan penciptaan lapangan kerja, manfaat lain dari produk ekspor adalah makin menguatnya struktur industri nasional dan pemerataan pembangunan karena banyak industri di Indonesia berada di daerah-daerah. Keberpihakan pada kepentingan nasional, ditegaskan oleh Saleh, juga membutuhkan kesamaan visi. Contohnya, pemerintah dan masyarakat Jepang mengusung kebersamaan dan kesamaan sikap yang mengerucut pada semangat Japan Incorporated. Diungkapkannya, para menteri, walikota, keidanren (semacam Kadin), pengusaha, media massa dan para dubes selalu satu suara-satu sikap ketika  membicarakan kepentingan terkait produk dan teknologi Jepang. “Walaupun di internal mereka ada diskusi dan perdebatan, tetapi ketika berdialog dengan pihak luar negeri, mereka menunjukkan sikap yang positif dan saling mendukung. Ini dapat menjadi inspirasi tumbuhnya semangat Indonesian Incorporated yang menyatukan kita dalam membela produk nasional,” tegas Saleh Husin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171006/99/696565/atase-perdagangan-diharapkan-dorong-ekspor-produk-unggulan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-19 21:28:00", "title": "Pan Brothers Perkuat Anak Usaha", "content": " Bisnis.com, JAKARTA— Produsen garmen PT Pan Brothers Tbk. akan menambah dua pabrik di anak usaha, termasuk PT Eco Smart Garment Indonesia, dengan tambahan kapasitas sebesar 21 juta helai per tahun. Hasilnya, total kapasitas menjadi 48 juta helai per tahun. Pabrik ini direncanakan mulai berproduksi komersial pada tahun depan. Iswar Deni, Corporate Secretary Pan Brothers, mengatakan perusahaan berencana menambah kapasitas dengan pembangunan satu pabrik baru di bawah bendera PT Teodore Pan Garmindo yang berlokasi di Tasikmalaya dan ditargetkan selesai pada akhir 2018. Pabrik ini memiliki kapasitas terpasang sebesar 6 juta potong garmen per tahun. “Kapasitas terpasang untuk garmen kami di akhir 2017 akan naik dari 90  pieces  juta per tahun menjadi 111 juta  pieces  per tahun. Tahun depan naik lagi menjadi 117 juta potong garmen per tahun,” ujarnya. Badan Pusat Statistik mencatat selama periode Januari-Oktober 2017 ekspor pakaian jadi mencapai US$3,42 miliar atau naik 7,18% secara tahunan dari US$3,19 miliar pada periode yang sama tahun lalu.  Pan Brothers merupakan perusahaan tekstil berorientasi ekspor. Sebanyak 95% hingga 97% dari produksi dikirim ke luar negeri. Produk Pan Brothers sebagian besar dikirim ke negara-negara Asia dengan porsi sebesar 56%, diikuti negara-negara di Amerika sebesar 26%, dan sisanya ke negara-negara di Eropa. Lebih jauh, Iswar berharap pemerintah dapat memperbanyak perjanjian dagang dengan negara lain untuk meningkatkan kinerja ekspor produk tekstil dalam negeri. \"Kami harap pemerintah dapat memperbanyak  bilateral agreement  mengenai tarif,\" katanya. Saat ini ekspor tekstil dan produk tekstil Indonesia dinilai masih kecil dibandingkan negara lain. Pada tahun lalu ekspor tekstil dari pabrikan nasional sebesar 1,8% dari pasar tekstil dan produk tekstil dunia. Pabrikan garmen dalam negeri ditargetkan memasok 5% dari kebutuhan tekstil dan produk tekstil dunia pada 2030. Dengan  free trade agreement , Iswar berpendapat ekspor ke negara lain akan lebih mudah dan harga produk Indonesia bisa bersaing karena saat ini bea masuk ke negara-negara lain itu bisa berkisar dari 8% hingga 30%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171119/257/710633/pan-brothers-perkuat-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:44:58", "title": "Inilah Peraih Penghargaan iCIO Awards 2018 Inilah Peraih Penghargaan iCIO Awards 2018", "content": " ", "link": "https://foto.bisnis.com/view/20180307/747018/inilah-peraih-penghargaan-icio-awards-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-23 20:10:00", "title": "BNI Smart Hospital Diimplementasikan di RSUD Pulau Morotai", "content": " Bisnis.com , MANADO –  PT Bank Negara Indonesia (Persero) Tbk. mengimplementasikan BNI Smart Hospital di RSUD Pulau Morotai. Head Of Network and Services BNI Wilayah Manado Dewanta Ary Wardhana sesuai Peraturan Menteri Kesehatan No. 82/2013, setiap rumah sakit (RS) wajib melakukan pencatatan dan pelaporan semua kegiatan penyelenggaraan RS dalam bentuk Sistem Informasi Manajemen (SIM). “Yang akan diimplementasikan di RSUD Pulau Morotai ini dikembangkan berdasar SIM RS Generic Open Source (GOS), yang disesuaikan dengan kebutuhan manajemen informasi bagi RS sebagai langkah menuju  smart hospital ,” ujarnya melalui pesan singkat, seperti dikutip Jumat (23/3/2018). Dengan BNI Smart Hospital, sambungnya, proses pelayanan kesehatan diharapkan mampu berjalan efektif dan efisien. Dengan demikain, akan ada tata kelola manajemen rumah sakit yang baik serta dapat dipertanggungjawabkan. Kualitas layanan RS, imbuhnya, menjadi tujuan akhir sistem BNI Smart Hospital. Berbagai permasalahan diestimasi dapat teratasi dengan sistem ini. Permasalahan itu a.l. terkait lamanya daftar tunggu pasien; tidak teraturnya jadwal pengambilan obat; belum adanya validasi limit obat yang diklaim BPJS – sehingga menyebabkan kerugian pada RS –; serta belum adanya validasi diagnosis yang diklaim BPJS Kesehatan. Selain itu, ada pula masalah lamanya proses pelayanan pasien karena banyaknya pengolahan data secara manual; duplikasi data pasien; masih manualnya pencarian data BPJS (terpisah dari SIM RS) karena belum terintegrasi dengan server BPJS; serta masalah integrasi BPJS dan surat eligibilitas peserta,  setting limit  obat, dan  setting  diagnosis klaim. Dengan BNI Smart Hospital, ada implementasi proses pelayanan rumah sakit yang masih manual ke dalam sistem sehingga mempercepat proses. Selain itu, ada implementasi laporan yang masih manual ke dalam sistem sehingga memudahkan petugas rumah sakit dalam pengolahan data. Dewanta mengatakan keunggulan lain dari BNI Smart Hospital a.l. integrasi dengan BPJS Kesehatan, integrasi dengan INA-CBGs, integrasi dengan mesin antrean, integrasi dengan mesin cetak gelang, serta bisa diintegrasikan dengan perusahaan obat besar dalam  early warning system  atas ketersediaan obat-obatan. “Dapat diimplementasikan dengan semua tingkat RS mulai dari kelas D sampai dengan kelas A,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180323/15/753620/bni-smart-hospital-diimplementasikan-di-rsud-pulau-morotai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:45:00", "title": "Kerja Sama Digitalisasi Pelayanan Pembayaran Pensiun Kerja Sama Digitalisasi Pelayanan Pembayaran Pensiun", "content": " ", "link": "https://foto.bisnis.com/view/20180327/754766/kerja-sama-digitalisasi-pelayanan-pembayaran-pensiun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-28 20:17:00", "title": "MPM Raih Indonesia Most Innovative Business Award 2018", "content": " Bisnis.com,  JAKARTA - PT Mitra Pinasthika Mustika Tbk. (MPMX), perusahaan smart mobility Indonesia, meraih penghargaan Indonesia Most Innovative Business Award 2018.  MPM meraih penghargaan untuk kategori Wholesale yang diselenggarakan oleh Warta Ekonomi pada Jumat (23/3/2018) bertempat di Istana Ballroom Hotel Sari Pan Pacific, Jakarta. Warta Ekonomi-Indonesia Most Innovative Business Award merupakan ajang penghargaan sebagai bentuk apresiasi kepada pelaku industri di Indonesia yang mampu menghasilkan inovasi terbaik sehingga dapat terus berkembang dan berkompetisi dalam ketatnya persaingan industri.  Penghargaan diberikan kepada 80 perusahaan di Indonesia, baik negara maupun swasta yang terbagi dalam 30 kategori sektor bisnis.  Serangkaian kegiatan riset sejak tahap desk research hingga skoring perusahaan dilakukan pada 4 Desember 2017 hingga 31 Januari 2018. Tim riset Warta Ekonomi Intelligence Unit menilai MPM Group telah berhasil melakukan berbagai inovasi, di antaranya berhasil mempertahankan pertumbuhan double digit.  Selain itu, perusahaan berhasil memperluas bisnis dengan bertransformasi dari perusahaan distributor sepeda motor menjadi sebuah korporasi besar dengan sembilan anak perusahaan, dan mengembangkan bisnis digital sebagai model bisnis barunya dengan menghadirkan Rally Points sebuah customer engagement platform berbasis aplikasi. \"Melalui pencapaian ini, MPM sekali lagi menandai reputasi dalam industri konsumer otomotif dengan pengakuan sebagai perusahaan smart mobility,\" ujar CEO MPM Group Rudy Halim dalam keterangan tertulis. Selain itu, perusahaan  terus mengembangkan kreativitas dan inovasi untuk menjaga keberlangsungan (sustainability) MPM pada tahun-tahun mendatang di tengah perkembangan industri yang sangat dinamis. \"Inovasi adalah bagaimana kita menciptakan gagasan atau produk baru yang dapat membedakan kita dengan kompetitor. MPM telah memulai digital transformation sejak awal 2017, diantaranya dengan menghadirkan bisnis model baru yaitu RallyPoints, sebuah customer engagement platform berbasis aplikasi, dan Bidbox sebuah platform inovatif dalam hal kepemilikan mobil baru.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20180328/240/755467/mpm-raih-indonesia-most-innovative-business-award-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-10 16:02:00", "title": "Pemprov DKI Bangun Sistem Informasi Berbasis Smart City", "content": " Bisnis.com , JAKARTA -- Pemerintah Provinsi (Pemprov) DKI Jakarta bekerja sama dengan PT Telekomunikasi Indonesia Tbk (Telkom) untuk membangun sistem informasi berkonsep smart city. Wakil Gubernur DKI Jakarta, Sandiaga Uno, menyampaikan kerja sama ini perlu ditingkatkan guna mewujudkan tata kelola pemerintahan yang baik dalam memberikan pelayanan publik dan perumusan implementasi kebijakan berbasis data. “Hari ini mendapat kesempatan bersama tim mengunjungi Living Lab dari Smart City Nusantara. Seperti kita ketahui, Smart City sekarang sudah berevolusi untuk menjadi bagian terpenting dari pengelolaan kota [dan] penataan, juga bagaimana memperbaiki pelayanan dari masyarakat,” kata Sandi, Selasa (10/4/2018). Dia mengungkapkan indikator smart city bukan hanya kotanya yang maju, namun juga melibatkan masyarakat yang cerdas. Oleh karena itu, salah satu kebijakan Pemprov DKI Jakarta ke depan diarahkan berbasis data dan analisis yang rasional. \"Kita bicara bagaimana menggunakan data-data yang ada, sekarang kita harus menghadirkan kebijakan berbasis data. Jadi, mulai penataan keamananan, ekonomi, [dan] penataan kerakyatan, khususnya itu semua harus berbasis data,” ujarnya. Wagub Sandiaga menambahkan kemitraan antara Pemprov DKI dengan Telkom ini juga dapat menghadirkan lapangan kerja yang luas di Jakarta. Dia menilai smart city ini dapat memberikan efek domino terhadap beberapa kebijakan lain seperti konsep smart economy, industry, dan safe city. \"[Dengan demikian], banyak sekali harapan masyarakat untuk lapangan kerja dan kebijakan pemerintah bisa menghadirkan sebuah solusi,” imbuhnya. Adapun dalam program kewirausahan, Pemprov DKI Jakarta dan Telkom telah bekerja sama untuk membina program OK OCE Tech. Adapun berkat kerja sama ini OK OCE Tech telah memperkenalkan solusi di persoalan digital seperti membuat halaman khusus untuk anggota OK OCE melalui marketplace Blanja.com. \"OK OCE sudah menembus sebanyak 60.000 orang. Saya ingin bekerja sama dengan [Telkom], bagaimana sebanyak 60.000 bisa dikemas menjadi kekuatan,\" sebutnya. Sebelumnya, Ketua OK OCE Tech Accelarator, Husni Fuad menjelaskan program ini akan fokus pada Usaha Mikro, Kecil, dan Menengah (UMKM). Adapun setelah sektor UMKM terbangun maka program ini akan dilanjutkan kepada golongan yang lebih tinggi. Dia menjelaskan pada saat ini di Tanah Air telah memiliki sekitar empat unicorn, yakni perusahaan rintisan yang memiliki nilai valuasi minimal US$1 miliar atau sekitar Rp13 triliun. Diharapkan dengan program OK OCE Tech ini dapat meningkatkan kelas para startup sehingga menjadi unicorn baru. \"Mungkin kita dalam waktu 3—5 tahun ke depan atau lebih cepat bisa menambah unicorn baru,\" kata Husni pada beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180410/77/782507/pemprov-dki-bangun-sistem-informasi-berbasis-smart-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:45:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180411/436/782785/kota-cerdas-modernisasi-kota-jakarta-batam-gandeng-telkom?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-20 18:48:00", "title": "Gaet Konsumen Pasif, Intiland Tawarkan Intiland Smart Deal", "content": " Bisnis.com , JAKARTA - PT Intiland Development Tbk meluncurkan program Intiland Smart Deal untuk menggaet pasar yang pasif. Archied Noto Pradono, Direktur Pengelolaan Modal dan Investasi PT Intiland Development Tbk, mengatakan program Intiland Smart Deal merupakan bagian dari program promosi penjualan. Program ini untuk menopang target penjualan pemasaran 2018 di tengah pasar yang  wait and see , menanti penawaran terbaik dari pengembang. “Konsumen memang lagi perlu dipancing, kalau ada tawaran menarik, kami harapkan tidak  wait and see  lagi,” ujar Archied di Jakarta, Jumat (20/4/2018). Intiland menargetkan penjualan pemasaran pada 2018 sebesar Rp3,3 triliun setelah pada 2017 berhasil mencapai Rp3 triliun. Archied menjelaskan sesungguhnya daya beli masyarakat tetap ada, tetapi saat ini pasar lebih cenderung ke  wait and see. P pengembang, ujarnya, harus berusaha lebih untuk mengksplor produknya agar transaksi pembelian properti tetap dilakukan. Program ini menawarkan kemudahan dalam cara pembayaran proyek, seperti kemudaha dari cara bayar cicilan dan  cashback . Archied menambahkan program akan berakhir pada 31 Mei 2018 yang berlaku pada seluruh proyek Intiland. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180420/107/786938/gaet-konsumen-pasif-intiland-tawarkan-intiland-smart-deal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-28 17:23:00", "title": "Intiland (DILD) Siapkan Strategi Promo Smart Deals Fest", "content": " Bisnis.com , JAKARTA—Emiten properti PT Intiland Development Tbk. menyiapkan strategi pemasaran yakni program Smart Deals Fest untuk mengejar target pemasaran atau  marketing sales  Rp3,3 triliun tahun ini, yang mana baru terealisasi Rp1,3 triliun atau 38% dari target tersebut. Archied Noto Pradono, Direktur Pengelolaan Modal dan Investasi Intiland, mengatakan bahwa program promosi terpadu yang akan diluncurkan dalam waktu dekat ini diharapkan dapat membantu meningkatkan penjualan pada sisa waktu tahun ini. Peluncuran program Smart Deals Fest ini, menurut Archied, bertujuan untuk memberikan kesempatan bagi masyarakat luas untuk bisa memiliki produk-produk properti Intiland dengan beragam fasilitas kemudahan. Program ini akan digelar selama 3 bulan, mulai dari 1 September 2018 hingga 30 November 2018. Program ini berlaku untuk semua produk properti Intiland di Jakarta dan Surabaya. “Semua proyek turut berpartisipasi dari mulai perumahan, apartemen, komersial, perkantoran, dan pergudangan. Ini kesempatan yang sangat baik bagi konsumen untuk pembelian produk properti, dengan penawaran khusus hanya di periode tersebut,” kata Archied, Selasa (28/8/2018). Pada program Smart Deals Fest ini, perseroan menyiapkan sejumlah paket promo menarik bagi para calon konsumen. Beragam fasilitas tersebut antara lain seperti program cicilan panjang, bunga kredit  fixed  hingga 10 tahun, hingga harga jual serta diskon spesial. Menjadi bagian dari Smart Deals Fest, perseroan akan meluncurkan program Feast on Fortune, khusus untuk proyek-proyek di Surabaya. Feast on Fortune merupakan rangkaian perjalanan pameran dan festival yang dilakukan pada proyek-proyek di Surabaya secara bergantian. Archied mengatakan, perseroan berupaya untuk terus meningkatkan kinerja penjualan pada semester II tahun ini. Dirinya mengakui bahwa pasar properti belum membaik dalam tujuh bulan pertama tahun 2018. Perseroan memproyeksikan kondisi tersebut belum akan berubah hingga akhir tahun ini. “Secara umum sektor properti masih menghadapi tantangan cukup berat dan konsumen masih memilih untuk mengambil sikap  wait and see  atau cenderung menunggu. Pasar membutuhkan stimulus yang dapat mengembalikan kepercayaan investor dan membangkitkan kembali minat beli konsumen,” ujar Archied lebih lanjut. Archied mengatakan, program Smart Deals Fest diadakan merupakan strategi kunci perseroan untuk menghadapi dan mengantisipasi kondisi ini. Perseroan berfokus pada upaya menjaga dan meningkatkan kinerja penjualan. Perseroan optimistik daya beli konsumen dan tingkat kebutuhan terhadap produk properti masih tinggi. Perseroan akan menjalankan program tersebut pada proyek-proyek yang sudah ada dan yang siap diselesaikan. Pada saat ini sejumlah proyek pengembangan baru perseroan sudah dalam tahapan akhir pembangunan. Beberapa proyek tersebut antara lain pengembangan terpadu Praxis dan Spazio Tower di Surabaya serta apartemen Regatta dan 1Park Avenue di Jakarta. Menurut Archied, selain dari penjualan inventori, perseroan berencana untuk meluncurkan sejumlah pengembangan proyek baru tahun ini. Perseroan sedikitnya telah menyiapkan tiga pengembangan proyek baru yang siap diluncurkan pada tahun ini. Proyek-proyek tersebut meliputi pengembanganproduk apartemen di Jakarta dan Surabaya. “Kami dalam tahap persiapan akhir dari rencana tersebut. Intinya kami siap untuk meluncurkan, namun tetap mempertimbangkan kondisi dan perubahan pasar yang terjadi. Kami tetap optimistik, namun perlu secara hati-hati mengukur tingkat risiko dari setiap langkah dan mempertimbangkan daya serap pasar properti saat ini,” kata Archied. Sejumlah pengembangan baru yang masuk rencana perseroan tahun ini antara lain proyek Tierra, sebuah pengembangan mixed-use & high rise terpadu di Surabaya. Menempati lahan pengembangan seluas 7,5 hektare, pengembangan Tierra dibagi dalam beberapa tahapan pembangunan yang meliputi apartemen, gedung perkantoran, komersial, shopping district, hotel , hingga penyediaan area terbuka yang luas. Pengembangan baru lainnya yakni South Quarter tahap kedua yang meliputi dua tower apartemen. Intiland juga menyiapkan sebuah pengembangan sebuah kawasan residensial baru di JakartaSelatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180828/192/832437/intiland-dild-siapkan-strategi-promo-smart-deals-fest?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-01 16:42:00", "title": "Muamalat Kembangkan Aplikasi Smart Masjid", "content": " Bisnis.com  JAKARTA - PT Bank Muamalat Indonesia Tbk. (Bank Muamalat) mengembangkan aplikasi penerimaan donasi untuk masjid sebagai upaya untuk mengembangakn digitalisasi. Chief Executive Officer (CEO) Bank Muamalat Achmad K Permana mengatakan program tersebut memang dirancang dengan tujuan memakmurkan masjid di era digital. Oleh karena itu, dalam pelatihan tersebut turut diperkenalkan aplikasi smart-MASJID sebagai sarana digital dalam penerimaan donasi pelaporan zakat, infaq, sedekah (ZIS). “Program pelatihan manajemen masjid memang kami rancang untuk memakmurkan masjid dengan memanfaatkan teknologi digital. Dengan demikian pengelolaan masjid jadi semakin akuntabel dan amanah,” imbuhnya. Untuk pelatihan tersebut Bank Muamalat menggandeng sejumlah pihak antara lain Kementerian Agama, Baznas dan organisasi Islam. Total masjid yang pengurusnya sudah dilatih lebih dari 3000. Selain manajemen masjid, Bank Muamalat juga melaksanakan program referral porsi haji dengan takmir masjid dan pemberian subsidi BPJS Ketenagakerjaan bagi marbot yang akan dibayarkan preminya selama satu tahun melalui LAZ Bank Muamalat yakni Baitulmaal Muamalat (BMM). Menurut Permana, mobile memainkan peran penting dalam bisnis sebuah bank di era digital seperti saat ini. Oleh karena itu, penghargaan ini merupakan buah dari kerja keras perseroan dalam mengembangkan aplikasi mobile yang user friendly. “Mobile banking di era digital seperti saat ini bisa dikatakan sebagai sebuah aset sekaligus investasi. Oleh karena itu kami terus mengembangkan fitur di aplikasi mobile Bank Muamalat untuk memberikan nilai tambah kepada nasabah kami” katanya seperti dikutip dari siaran pers, Sabtu (1/9/2018). Mobile banking Bank Muamalat merupakan bagian dari aplikasi terpadu yang bernama Muamalat Mobile. Di dalam aplikasi tersebut juga mencakup fitur virtual account, akses Internet Banking, info lokasi ATM dan cabang, arah kiblat dan jadwal shalat. Dengan pengembangan tersebut, Bank Muamalat meraih penghargaan atas upayanya memperkuat teknologi informasi perbankan. Penghargaan diberikan oleh TRAS N CO, perusahaan konsultasi yang fokus pada penelitian terkait perkembangan brand dan bisnis di Indonesia. Aplikasi mobile banking Bank Muamalat terpilih sebagai yang terbaik untuk kategori bank syariah dalam gelaran Indonesia Mobile Application Choice Award 2018. TRAS N CO melakukan survei selama April-Juni 2018 menggunakan metodologi kuantitatif dengan pendekatan berbasis internet. Sebagai informasi, hingga akhir Agustus aplikasi mobile banking Bank Muamalat sudah diunduh lebih dari 200.000 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180901/90/834016/muamalat-kembangkan-aplikasi-smart-masjid?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-19 17:33:00", "title": "Intiland Luncurkan Smart Deals Fest Untuk Topang Penjualan", "content": " Bisnis.com, JAKARTA - PT Intiland Development Tbk. meluncurkan program Smart Deals Fest, Feast on Fortunes untuk proyeknya yang berada di Surabaya. Sekretaris Perusahaan PT Intiland Development Tbk (DILD) Theresia Rustandi mengatakan program tersebut merupakan rangkaian promo dan pameran dengan menawarkan kemudahan pembelian dan investasi properti garapan Intiland. \"Pengunjung selain mendapatkan fasilitas harga spesial dan diskon khusus selama periode program, juga berkesempatan mendapatkan hadiah langsung dan hadiah undian yang menarik,\" ujar Theresia kepada Bisnis, Rabu (19/9/2018). Program tersebut dilaksanakan pada 1 September 2018 hingga 30 November 2018 yang juga bekerja sama dengan beberapa bank untuk tawaran program KPR dengan bunga ringan dan cicilan panjang. Theresia mengaku perusahaan kini akan berfokus pada penjualan proyek baru dan proyek yang telah tersedia sehingga meluncurkan program tersebut guna menopang penjualan. \"Program ini berlaku untuk semua produk properti, seperti rumah, apartemen, ruko, atau ritel kami,\" kata Theresia. Adapun beberapa proyek Intiland yang berada di Surabaya antara lain Praxis, Graha Natura, Spazio Tower di kawasan Graha Famili, dan Graha Golf. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180919/49/840016/intiland-luncurkan-smart-deals-fest-untuk-topang-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:45:05", "title": "BCA Dukung Transformasi Digital BCA Dukung Transformasi Digital", "content": " ", "link": "https://foto.bisnis.com/view/20180927/842882/bca-dukung-transformasi-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-29 19:44:00", "title": "Kasus DPRD Kalteng : KPK Sita Dokumen Perizinan Binasawit di 2 Lokasi", "content": " Bisnis.com , JAKARTA -- Komisi Pemberantasan Korupsi (KPK) menyita sejumlah dokumen terkait dengan perizinan PT Binasawit Abadi Pratama (BAP), anak usaha dari Sinar Mas Agro Resources and Technology (SMART) Tbk. Seperti diketahui, beberapa tersangka sebagai pihak pemberi dalam kasus penerimaan hadiah atau janji terkait dengan tugas dan fungsi pengawasan DPRD dalam bidang perkebunan, kehutanan, pertambangan, dan lingkungan hidup di Pemerintah Provinsi Kalimantan Tengah tahun 2018 berasal dari PT BAP, termasuk Wakil Direktur BAP,  Edy Saputra Suradja. \"Sejak pagi ini dilakukan penggeledahan di dua lokasi di Kalteng, yaitu Kantor DPRD Provinsi dan Kantor Dinas Kehutanan dan Dinas Perizinan. Dari penggeledahan tersebut disita sejumlah dokumen terkait perizinan PT. BAP,\" ujar Juru Bicara KPK Febri Diansyah, Senin (29/10/2018). Pihak Golden Agri Resources mengharapkan unit usahanya yang beroperasi di Indonesia dan anak usahanya untuk beroperasi sesuai dengan peraturan dan regulasi yang berlaku di negara terkait. \"Perusahaan akan bekerja sama sepenuhnya dalam proses penyelidikan yang berlangsung dan berharap isu ini dapat diselesaikan secepatnya,\" ujar Manajemen Sinar Mas Group dalam pernyataan terbuka yang dirilis, Sabtu (27/10/2018). Seperti diketahui, Wakil Direktur Utama PT Binasawit Abadi Pratama, Edy Saputra Suradja, ditetapkan sebagai tersangka oleh Komisi Pemberantasan Korupsi (KPK). Edy ditetapkan sebagai pemberi karena diduga sebagai pihak pemberi dalam penerimaan hadiah atau janji terkait dengan tugas dan fungsi pengawasan DPRD dalam bidang perkebunan, kehutanan, pertambangan, dan lingkungan hidup di Pemerintah Provinsi Kalimantan Tengah tahun 2018. Edy tercatat tergabung dengan perseroan sejak 1985 dengan jabatan pertama sebagai Kepala Bagian Akuntansi, dan diangkat menjadi Direktur pada tahun 2004. Pada  1992-1994  dan  2009-2018 , Edy Saputra Suradja menjabat sebagai Direktur PT Purimas Sasmita, anak perusahaan Sinar Mas Agro Resources and Technology (SMART) Tbk. Selain Edy, KPK menetapkan enam orang sebagai tersangka dalam kasus penerimaan hadiah atau janji terkait dengan tugas dan fungsi pengawasan DPRD dalam bidang perkebunan, kehutanan, pertambangan, dan lingkungan hidup di Pemerintah Provinsi Kalimantan Tengah tahun 2018. Keenam orang tersebut, yaitu: Pihak yang diduga sebagai penerima; •Borak Milton, Ketua Komisi B DPRD Provinsi Kalimantan Tengah •Punding LH Bangkan, Sekretaris Komisi B DPRD Provinsi Kalimantan Tengah •Arisavanah, Anggota Komisi B DPRD Provinsi Kalimantan Tengah •Edy Rosada, Anggota Komisi B DPRD Provinsi Kalimantan Tengah Pihak yang diduga sebagai pemberi: •Willy Agung Adipradhana, CEO PT Binasawit Abadi Pratama wilayah Kalimantan tengah bagian utara •Teguh Dudy Syamsuri Zaldy, Manager Legal PT Binasawit Abadi Pratama \"Setelah melakukan pemeriksaan selama 24 jam pertama dan gelar perkara, disimpulkan adanya dugaan tindak pidana korupsi menerima hadiah atau janji oleh Ketua dan Anggota DPRD Provinsi Kalimantan Tengah secara bersama-sama terkait dengan tugas dan fungsi DPRD,\" ujar Wakil Pimpinan KPK Laode M. Syarief, Sabtu (27/10/2018). Sebelumnya, KPK mengamankan 13 baik orang dari pihak DPRD Kalimantan Tengah maupun pihak swasta dalam operasi tangkap tangan (OTT) yang dilakukan di Jakarta, Jumat (26/10/2018). Sebagai pihak yang diduga menerima, Borak Milton, Punding LH Bangkan, Arisavanah, dan Edy Rosada disangkakan melanggar Pasal 12 huruf a atau Pasal 11 Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi sebagaimana telah diubah dengan Undang­ Undang Nomor 20 Tahun 2001 juncto Pasal 55 ayat (1) ke-1 KUHP. Sementara itu, pihak yang diduga pemberi, yakni Edy Saputra Suradja, Willy Agung Adipradhana, dan Teguh Dudy Syamsuri Zaldy disangkakan melanggar pasal 5 ayat 1 huruf a atau Pasal 13 Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi sebagaimara telah diubah dengan Undang-Undang Nomor 20 Tahun juncto Pasal 55 ayat1 ke-1 KUHPidana. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20181029/16/854404/kasus-dprd-kalteng-kpk-sita-dokumen-perizinan-binasawit-di-2-lokasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-30 14:22:00", "title": "Geledah Sinar Mas Agro dan Binasawit, KPK Sita 2 Dus Dokumen", "content": " Bisnis.com , JAKARTA -- Komisi Pemberantasan Korupsi (KPK) melakukan penggeledahan di kantor PT Sinar Mas Agro Resources and Technology (SMART) Tbk. dan anak usahanya PT Binasawit Abadi Pratama (BAP). Kedua perusahaan tersebut berada di satu gedung yang sama dan dari penggeledahan KPK menyita beberapa dokumen dan bukti eklektronik. \"Dari penggeledahan KPK menyita sekitar dua dus barang bukti dokumen terkait dengan perizinan dan dokumen korporasi lain serta barang bukti elektronik laptop dan hardisk,\" ujar Juru Bicara KPK Febri Diansyah, Selasa (30/10/2018). Penggeledahan dilakukan secara paralel dengan kegiatan penggeledahan di lokasi lokasi Kalimantan Tengah sebelumnya dan pemeriksaan terhadap tersangka Teguh Dudy Syamsuri Zaldy, Manager Legal PT BAP, yang menyerahkan diri ke kantor KPK. Manager Legal PT Binasawit Abadi Pratama, Teguh Dudy Syamsuri Zaldy, menyerahkan diri ke KPK pada 29 Oktober kemarin setelah pada 27 Oktober lalu ditetapkan sebagai tersangka kasus penerimaan hadiah atau janji terkait dengan tugas dan fungsi pengawasan DPRD dalam bidang perkebunan, kehutanan, pertambangan, dan lingkungan hidup di Pemerintah Provinsi Kalimantan Tengah tahun 2018. KPK mengatakan akan mempelajari lebih lanjut bukti-bukti yang telah didapatkan dari sekitar lima lokasi sejak kemarin. \"Kepentingan pihak-pihak yang diduga memberikan uang pada sejumlah Anggota DPRD Kalteng, proses persetujuan di dalam korporasi sertai fakta lain yang relevan akan menjadi perhatian KPK,\" lanjut Febri. Seperti diketahui, beberapa tersangka sebagai pihak pemberi dalam kasus penerimaan hadiah atau janji terkait dengan tugas dan fungsi pengawasan DPRD dalam bidang perkebunan, kehutanan, pertambangan, dan lingkungan hidup di Pemerintah Provinsi Kalimantan Tengah tahun 2018 berasal dari PT BAP, termasuk Wakil Direktur BAP,  Edy Saputra Suradja. Terkait dengan hal itu, pihak manajemen Sinar Mas Group mengharapkan unit usahanya yang beroperasi di Indonesia dan anak usahanya untuk beroperasi sesuai dengan peraturan dan regulasi yang berlaku di negara terkait. \"Perusahaan akan bekerja sama sepenuhnya dalam proses penyelidikan yang berlangsung dan berharap isu ini dapat diselesaikan secepatnya,\" ujar Manajemen Sinar Mas Group dalam pernyataan terbuka yang dirilis, Sabtu (27/10/2018). Edy Saputra Suradja ditetapkan sebagai pemberi karena diduga sebagai pihak pemberi dalam penerimaan hadiah atau janji terkait dengan tugas dan fungsi pengawasan DPRD dalam bidang perkebunan, kehutanan, pertambangan, dan lingkungan hidup di Pemerintah Provinsi Kalimantan Tengah tahun 2018. Edy tercatat tergabung dengan perseroan sejak 1985 dengan jabatan pertama sebagai Kepala Bagian Akuntansi, dan diangkat menjadi Direktur pada tahun 2004. Pada  1992-1994  dan  2009-2018 , Edy Saputra Suradja menjabat sebagai Direktur PT Purimas Sasmita, anak perusahaan Sinar Mas Agro Resources and Technology (SMART) Tbk. Selain Edy, KPK menetapkan enam orang sebagai tersangka dalam kasus penerimaan hadiah atau janji terkait dengan tugas dan fungsi pengawasan DPRD dalam bidang perkebunan, kehutanan, pertambangan, dan lingkungan hidup di Pemerintah Provinsi Kalimantan Tengah tahun 2018. Keenam orang tersebut, yaitu: Pihak yang diduga sebagai penerima; •Borak Milton, Ketua Komisi B DPRD Provinsi Kalimantan Tengah •Punding LH Bangkan, Sekretaris Komisi B DPRD Provinsi Kalimantan Tengah •Arisavanah, Anggota Komisi B DPRD Provinsi Kalimantan Tengah •Edy Rosada, Anggota Komisi B DPRD Provinsi Kalimantan Tengah Pihak yang diduga sebagai pemberi: •Willy Agung Adipradhana, CEO PT Binasawit Abadi Pratama wilayah Kalimantan tengah bagian utara •Teguh Dudy Syamsuri Zaldy, Manager Legal PT Binasawit Abadi Pratama \"Setelah melakukan pemeriksaan selama 24 jam pertama dan gelar perkara, disimpulkan adanya dugaan tindak pidana korupsi menerima hadiah atau janji oleh Ketua dan Anggota DPRD Provinsi Kalimantan Tengah secara bersama-sama terkait dengan tugas dan fungsi DPRD,\" ujar Wakil Pimpinan KPK Laode M. Syarief, Sabtu (27/10/2018). Sebelumnya, KPK mengamankan 13 baik orang dari pihak DPRD Kalimantan Tengah maupun pihak swasta dalam operasi tangkap tangan (OTT) yang dilakukan di Jakarta, Jumat (26/10/2018). Sebagai pihak yang diduga menerima, Borak Milton, Punding LH Bangkan, Arisavanah, dan Edy Rosada disangkakan melanggar Pasal 12 huruf a atau Pasal 11 Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi sebagaimana telah diubah dengan Undang­ Undang Nomor 20 Tahun 2001 juncto Pasal 55 ayat (1) ke-1 KUHP. Sementara itu, pihak yang diduga pemberi, yakni Edy Saputra Suradja, Willy Agung Adipradhana, dan Teguh Dudy Syamsuri Zaldy disangkakan melanggar pasal 5 ayat 1 huruf a atau Pasal 13 Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi sebagaimara telah diubah dengan Undang-Undang Nomor 20 Tahun juncto Pasal 55 ayat1 ke-1 KUHPidana. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20181030/16/854706/geledah-sinar-mas-agro-dan-binasawit-kpk-sita-2-dus-dokumen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-11-14 20:10:00", "title": "Kasus DPRD Kalteng : KPK Dalami Peran CEO Binasawit", "content": " Bisnis.com , JAKARTA -- Komisi Pemberantasan Korupsi (KPK) mendalami peran Willy Agung Adipradhana, CEO PT Binasawit Abadi Pratama, anak usaha dari anak usaha dari Sinar Mas Agro Resources and Technology (SMART) Tbk. Willy Agung merupakan pihak pemberi dalam kasus dugaan suap terkait dengan pengawasan DPRD Kalimantan Tengah sehubungan dengan pembuangan limbah anak perusahaan atau perusahaan yang masih terafilisasi dengan PT Sinar Mas, PT Binasawit Abadi Pratama (BAP). \"Posisinya dalam korporasi seperti apa dan posisinya dalam dugaan suap ini seperti apa, itu menjadi concern bagi KPK,\" ujar Juru Bicara KPK Febri Diansyah, Rabu (14/11/2018). Selain itu, dugaan penerimaan terhadap anggota DPRD Kalimantan Tengah masih terus ditelusuri secara lebih rinci oleh KPK melalui fakta-fakta yang ditemukan. Hari ini empat orang saksi diperiksa KPK dalam kasus ini. Satu saksi, yakni diperiksa di KPK di Jakarta, yaitu Ketua DPRD Kalteng Reinhard Atu Narang dan tiga saksi lain diperiksa di Kalimantan Tengah yang merupakan Pegawai Negeri Sipil di Dinas Lingkungan atau pun dinas lain yang terkait dengan hal ini. KPK menetapkan empat tersangka yang semuanya dari Komisi B DPRD Kalimantan Tengah sebagai pihak penerima, yaitu: •Ketua Komisi B DPRD Kalimantan Tengah •Punding LH Bangkan, Sekretaris Komisi B DPRD Provinsi Kalimantan Tengah •Arisavanah, Anggota Komisi B DPRD Provinsi Kalimantan Tengah •Edy Rosada, Anggota Komisi B DPRD Provinsi Kalimantan Tengah Sementara itu, selaku pihak pemberi KPK menetapkan tersangka beberapa orang tersangka, yaitu: •Edy Saputra Suradja, mantan Wakil Direktur Utama PT BAP •Willy Agung Adipradhana, CEO PT Binasawit Abadi Pratama wilayah Kalimantan tengah bagian utara •Teguh Dudy Syamsuri Zaldy, Manager Legal PT Binasawit Abadi Pratama Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20181114/16/859883/kasus-dprd-kalteng-kpk-dalami-peran-ceo-binasawit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-05 09:33:00", "title": "Kasus DPRD Kalteng, KPK Panggil Direktur SMART", "content": " Bisnis.com , JAKARTA - Komisi Pemberantasan Korupsi (KPK) hari ini, Rabu (5/12/2018) memanggil Direktur PT Sinar Mas Agro Resources and Technology (SMART) Tbk., Jo Daud Dharsono, untuk menjalani pemeriksaan sebagai saksi. Jo Daud Dharsono diperiksa untuk Edy Saputra Suradja, mantan Wakil Direktur Utama PT BAP, yang menjadi tersangka dalam kasus dugaan penerimaan hadiah atau janji terkait dengan tugas dan fungsi pengawasan DPRD dalam bidang perkebunan, kehutanan, pertambangan, dan lingkungan hidup di Pemerintah Provinsi Kalimantan Tengah tahun 2018. Selain Jo Daud Dharsono, KPK mengagendakan pemeriksaan untuk tiga saksi lainnya untuk Edy Saputra Suradja. Berikut nama-nama saksi yang diperiksa: •Jo Daud Dharsono, Direktur SMART •Fahrizal Fitri, Kepala Dinas Lingkungan Hidup Provinsi Kalimantan Tengah •Arianto, Kepala Bidang Pemantauan Lingkungan Provinsi Kalimantan Tengah •Nicko Haryadi, Tim Ahli Komisi B DPRD Provinsi Kalimantan Tengah Berdasarkan informasi terakhir dari KPK, lembaga antikorupsi tersebut tengah menelusuri fakta-fakta yang ditemukan terkait dengan dugaan penerimaan suap secara lebih terperinci. Posisi Willy Agung, CEO PT Binasawit Abadi Pratama, selaku pihak pemberi juga didalami,baik itu posisinya dalam korporasi mau pun posisinya dalam dugaan suap. Selain itu, dugaan penerimaan terhadap anggota DPRD Kalimantan Tengah masih terus ditelusuri secara lebih rinci oleh KPK melalui fakta-fakta yang ditemukan. KPK telah menetapkan empat tersangka yang semuanya dari Komisi B DPRD Kalimantan Tengah sebagai pihak penerima, yaitu: •Ketua Komisi B DPRD Kalimantan Tengah •Punding LH Bangkan, Sekretaris Komisi B DPRD Provinsi Kalimantan Tengah •Arisavanah, Anggota Komisi B DPRD Provinsi Kalimantan Tengah •Edy Rosada, Anggota Komisi B DPRD Provinsi Kalimantan Tengah Sementara itu, selaku pihak pemberi KPK menetapkan tersangka beberapa orang tersangka, yaitu: •Edy Saputra Suradja, mantan Wakil Direktur Utama PT BAP •Willy Agung Adipradhana, CEO PT Binasawit Abadi Pratama wilayah Kalimantan tengah bagian utara •Teguh Dudy Syamsuri Zaldy, Manager Legal PT Binasawit Abadi Pratama Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20181205/16/866464/kasus-dprd-kalteng-kpk-panggil-direktur-smart?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-22 13:52:00", "title": "BNI Raih Penghargaan Bank Terbaik di Bisnis Remitansi dan Cash Management", "content": " Bisnis.com , JAKARTA — PT Bank Negara Indonesia (Persero) Tbk. menerima penghargaan 12th Annual Best Deal & Solution Awards dari Alpha Southeast Asia untuk kategori Best Remittance Provider in Southeast Asia 2018 dan Best Cash Management Solution in Southeast Asia - BNI’s ecosystem based eduPATROL & Smart Tenant. Penghargaan diserahkan oleh CEO Alpha Southeast Asia Siddiq Bazarwala kepada Pemimpin Divisi Internasional BNI Eko Setyo Nugroho di Kuala Lumpur – Malaysia pada Kamis, 21 Februari 2019. Menurut Eko, penghargaan ini merupakan bentuk apresiasi Alpha Southeast Asia kepada perbankan di Asia Tenggara yang memiliki prestasi di bidangnya. Penghargaan Best Remittance Provider in Southeast Asia 2018 ini diberikan seiring dengan pertumbuhan volume dan slip remitansi BNI yang pada 2018 tumbuh sebesar 14,2 % dan 20% dibandingkan tahun sebelumnya. \"Keberhasilan BNI meraih penghargaan ke-10 ini juga tidak terlepas dari inovasi yang terus dikembangkan untuk memenuhi kebutuhan nasabah BNI, khususnya Pekerja Migran Indonesia atau PMI. Dalam memenuhi kebutuhan nasabah yang menginginkan layanan remitansi yang mudah diakses oleh nasabah, maka pada 2018 BNI mengembangkan layanan remitansi berbasis digital melalui kerjasama dengan perusahaan financial technology di Singapura, Hong Kong, dan Korea Selatan, bank-bank koresponden di berbagai belahan dunia serta retailer-retailer di berbagai negara,\" katanya melalui siaran pers, Jumat (22/2/2019). Eko menyebut dalam rangka pemberdayaan Pekerja Migran Indonesia (PMI), BNI telah melaksanakan kegiatan capacity building bagi PMI di luar negeri yang pada tahun 2018 dilaksanakan di Malaysia, Singapura, Hong Kong, Taiwan, Korea Selatan dan Jepang. Pelatihan capacity building terbagi 2 yaitu soft skill dan hard skill. Pada pelatihan soft skill, BNI mendatangkan mantan PMI yang telah suskes menjadi wirausaha sukses di Indonesia. Ini diharapkan akan memotivasi PMI yang masih bekerja di luar negeri untuk sukses berwirausaha di Indonesia tanpa perlu kembali menjadi PMI. Pelatihan hard skill meliputi praktek pelatihan bersertifikasi untuk Make Up Artist (MUA), barista, caregiver atau ilmu merawat orang tua, reflexology, menghias bunga, serta bercocok tanam dengan media hidroponik. Sehingga, diharapkan dengan mengikuti pelatihan ini, PMI memiliki dasar untuk berwirausaha di Indonesia. \"BNI tidak hanya fokus pada bisnis remitansi semata, namun pemberdayaan PMI juga terus kami lakukan untuk mendukung program pemerintah dalam memberdayakan masyarakatnya di luar negeri. Kami harapkan mereka menjadi pewirausaha sukses setelah kembali ke Indonesia\", ujar Eko. Pada kesempatan yang sama, BNI juga kembali terpilih meraih bank terbaik ”Best Cash Management Solution in Southeast Asia - BNI’s ecosystem based eduPATROL & Smart Tenant”. Alasan terpilihnya BNI adalah karena BNI berhasil membuat terobosan melalui inovasi digital yang menyasar pada ecosystem tertentu di Indonesia, hal tersebut juga untuk mendukung bahwa teknologi digital dapat diaplikasikan semudah mungkin untuk meningkatkan kesejahteraan masyarakat Indonesia. Dalam hal ini, BNI menyediakan solusi komprehensif yang unggul dan terintegrasi yang berfokus pada ekosistem untuk menciptakan value chain dan meningkatkan transaksi keuangan melalui layanan perbankan untuk ekosistem pendidikan dan ekosistem property (sewa menyewa). Solusi tersebut diberi nama BNI eduPATROL dan BNI Smart Tenant. Sejak mulai dipasarkan pada pertengahan 2017 sampai dengan akhir 2018, sudah 32 sekolah yang bergabung dengan BNI eduPATROL, dengan jumlah transaksi yang meningkat dari 163 sampai 3.200 transaksi dari bulan Januari hingga Desember 2018. BNI merupakan bank pertama yang menyediakan solusi untuk dunia pendidikan tingkat dasar, menengah, dan tingkat atas dengan kemudahan pembayaran dan menjembatani komunikasi antara sekolah serta orang tua siswa. Untuk merebut persaingan ekosistem dunia property, sejak Juni 2018 BNI menyediakan solusi BNI Smart Tenant yang membantu manajemen perusahaan dan tenant dalam melakukan monitoring tagihan dan pembayarannya. Jumlah transaksi yang dihasilkan Semester II 2018 sebesar 76.688 transaksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190222/90/892196/bni-raih-penghargaan-bank-terbaik-di-bisnis-remitansi-dan-cash-management?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-25 16:59:00", "title": "Elnusa (ELSA) Kembangkan Smart Water Meter & Smart Power Meter di Tangerang", "content": " Bisnis.com , JAKARTA — PT Elnusa Tbk. mengembangkan  smart water meter  dan  smart power meter  untuk mendukung pengelolaan air di Kota Tangerang. Dalam keterangan resmi yang diterima  Bisnis , Senin (25/2/2019), Elnusa menjelaskan bahwa sistem yang berbasis  Internet of Things  (IoT) tersebut merupakan solusi untuk mengurangi tingkat kehilangan air atau  Non Revenue Water  (NRW) perusahaan penyedia air. Selain itu, teknologi tersebut diklaim dapat memudahkan masyarakat dalam mengatur penggunaan air di rumah. Direktur Pengembangan Usaha Elnusa Arief Riyanto mengatakan pengembangan teknologi tersebut untuk memudahkan pemantauan distribusi air, baik dari sisi perusahaan penyedia air maupun masyarakat. Lewat teknologi tersebut, perusahaan penyedia air dapat memantau secara  realtime  dan  online  proses penyaluran, tingkat kehilangan air dapat dikontrol dan pengelolaan air menjadi lebih baik. Dalam proyek itu, perseroan bekerja sama dengan PT Moya Tangerang sebagai produsen air serta PDAM Tirta Benteng Kota Tangerang yang merupakan unit usaha distribusi air bersih bagi masyarakat Kota Tangerang dalam mendukung  smart city  pengelolaan air. Kerja sama emiten berkode saham ELSA itu dituangkan dalam perjanjian bukti konsep atau  Proof of Concept  (PoC). “Kerja sama ini merupakan sinergi antara pemerintah dan perusahaan untuk meningkatkan pelayanan kepada masyarakat. Pengembangan teknologi IoT yang kami lakukan merupakan kesungguhan untuk mendukung  smart city  di Indonesia dan diawali di Kota Tangerang,”paparnya. Arief mengklaim terdapat lima keunggulan dalam teknologi IoT yang dikembangkan.  Pertama , tren kebutuhan air dapat diestimasikan secara  realtime  dan  online . Kedua , kehilangan air dapat dimonitor dengan cepat dan tepat.  Ketiga , pengelolaan air pada waktu jenuh dapat dimitigasi. Keempat , memungkinkan untuk menentukan nilai jual air berdasarkan waktu penggunaan.  Kelima , memudahkan pemantauan penggunaan air di rumah. “Elnusa melalui solusi totalnya terus mengembangkan berbagai inovasi untuk meningkatkan kapasitas nasional.  Smart water meter  dan  smart power meter  merupakan solusi yang kami tawarkan untuk memudahkan pengelolaan suplai air ke pelanggan,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190225/192/893096/elnusa-elsa-kembangkan-smart-water-meter-smart-power-meter-di-tangerang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-25 18:51:00", "title": "5 Berita Populer Market, Ini Saham Top Losers Hari Ini dan Elnusa Mengembangkan Teknologi Smart Water Meter", "content": " 1. Saham Cahayasakti Investindo Sukses (CSIS) Turun Lebih dari 10% Saham PT Cahayasakti Investindo Sukses Tbk. (CSIS) mencatat penurunan harga terdalam pada perdagangan hari ini, Senin (25/2/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham CSIS memimpin pelemahan saham (top losers) setelah melemah 11,19% dan ditutup di level Rp119 per lembar saham. Baca selengkapnya  di sini 2. Tingkat Keritelan SBN Seri ST-003 Lebih Baik dari ST-002 Perbesar Tingkat keritelan pemasaran instrumen Surat Berharga Negara (SBN) ritel seri Sukuk Tabungan ST-003 semakin baik, tercermin dari nilai rata-rata pemesanan per investor yang semakin rendah, yakni Rp224,47 juta. Berdasarkan pengumuman Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko (DJPPR) Kementerian Keuangan (Kemenkeu), total pemesanan ST-003 mencapai Rp3,13 triliun dengan jumlah investor sebanyak 13.932 investor. Baca selengkapnya  di sini 3. Elnusa (ELSA) Kembangkan Smart Water Meter & Smart Power Meter di Tangerang Perbesar PT Elnusa Tbk. mengembangkan smart water meter dan smart power meter untuk mendukung pengelolaan air di Kota Tangerang. Dalam keterangan resmi yang diterima Bisnis, Senin (25/2/2019), Elnusa menjelaskan bahwa sistem yang berbasis Internet of Things (IoT) tersebut merupakan solusi untuk mengurangi tingkat kehilangan air, baca selengkapnya  di sini 4. Saham HDFA Naik Tertajam, OCAP Menguntit Perbesar Saham PT Radana Bhaskara Finance Tbk. membukukan kenaikan harga paling tajam pada perdagangan hari ini, Senin (25/2/2019). Saham emiten bersandi HDFA tersebut memimpin penguatan saham (top gainers) setelah ditutup melesat 34,33% di level Rp180 per lembar saham. Baca selengkapnya  di sini 5. Transaksi Broker Mirae Asset Tembus Rp1 Triliun per Hari Perbesar Mirae Asset Sekuritas Indonesia mencatatkan rata-rata transaksi harian (brokerage) menembus Rp1 triliun per hari. Kepala Riset Mirae Asset Sekuritas Hariyanto Wijaya menyampaikan, perusahaan sekuritas asal Korea Selatan tersebut memiliki rata-rata nilai perdagangan (trading value) sebesar Rp760 miliar per hari selama 2018. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190225/7/893149/5-berita-populer-market-ini-saham-top-losers-hari-ini-dan-elnusa-mengembangkan-teknologi-smart-water-meter?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-29 19:23:00", "title": "5 Berita Populer Finansial, Laba BNP Anjlok 85,70 Persen dan Taspen Rilis Smart Card", "content": " 1. Laba Bank Nusantara Parahyangan Anjlok 85,70 Persen Laba PT Bank Nusantara Parahyangan (BNP) Tbk. anjlok 85,70 persen secara tahunan (year-on-year/yoy) per Maret 2019, atau menjadi Rp1,48 miliar. Pendapatan bunga bersih (net interest income/NII) yang naik 4,46 persen yoy menjadi Rp117,81 miliar tidak dapat membuat laba tumbuh positif. Baca selengkapnya  di sini 2. Rayakan Ulang Tahun, Taspen Rilis Smart Card Perbesar PT Taspen (Persero) meluncurkan Taspen Corporate University dan Taspen Smart Card dalam perayaan ulang tahun ke-56 perseroan. Direktur Utama Taspen Iqbal Latanro menjelaskan, Taspen Corporate University merupakan langkah perseroan dalam meningkatkan kualitas sumber daya manusia (SDM). Baca selengkapnya  di sini 3. Kuartal I/2019, Laba & Aset Bank BJB Merosot Perbesar Kinerja Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. pada kuartal I/2019 mengalami kontraksi. Dari laporan keuangan yang dipublikasikan melalui Bursa Efek Indonesia (BEI), laba dan aset emiten bersandi saham BJBR itu tergerus. Baca selengkapnya  di sini 4. KINERJA 2018 : Nilai Rugi Berkurang, Aset Sun Life Naik Tipis Perbesar Jumlah aset PT Sun Life Financial Indonesia naik tipis pada pengujung 2018, seiring dengan berkurangnya nilai kerugian komprehensif perusahaan asuransi jiwa tersebut. Berdasarkan laporan keuangan yang dipublikasikan Sabtu (27/4/2019), Sun Life membukukan aset senilai Rp11,99 triliun pada 2018, baca selengkapnya  di sini 5. Kiat Sukses Jadi Mompreneur ala Maudy Kusnaedi Perbesar Bagi sebagian perempuan memiliki penghasilan sambil merawat keluarga di rumah tidaklah semudah yang dibayangkan. Pasalnya, untuk sukses menjalankan bisnis, wanita juga memerlukan usaha yang lebih gigih atau kekuatan ganda. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190429/90/916908/5-berita-populer-finansial-laba-bnp-anjlok-8570-persen-dan-taspen-rilis-smart-card?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:45:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190619/442/935231/emiten-sawit-smar-cuan-bisnis-hilir?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:45:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190701/449/939485/smart-living-the-anggana-serah-terima-alium-mulai-sept-2019?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:45:24", "title": "Mengenal Gelang Pintar Pelacak Haji dari Indosat Ooredoo", "content": "", "link": "https://teknologi.bisnis.com/read/20190726/101/1129205/mengenal-gelang-pintar-pelacak-haji-dari-indosat-ooredoo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:45:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190806/446/1132871/strategi-perbankan-bri-ciptakan-aplikasi-junio-smart?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-06 22:10:00", "title": "BRI Ciptakan Layanan Digital Banking Pendidikan Junio Smart", "content": " Bisnis.com , JAKARTA – PT Bank Rakyat Indonesia (Persero) Tbk. meningkatkan layanan perbankan digitalnya lewat sejumlah terobosan, salah satunya dengan menciptakan aplikasi JunioSmart. Corporate Secretary Bank BRI Bambang Tribaroto mengungkapkan, aplikasi tersebut bertujuan untuk memperkuat ekosistem pendidikan di Indonesia. Junio Smart merupakan platform edukasi terintegrasi yang ditujukan kepada sekolah di seluruh Indonesia untuk menunjang pengelolaan akademik dan administrasi sekolah menjadi lebih cepat, tepat dan akurat. Menurut Bambang, melalui aplikasi Junio Smart, sekolah akan lebih mudah mengelola keuangan, kegiatan akademik dan mengirimkan informasi kesiswaan kepada orang tua siswa melalui web dan aplikasi. “Di sisi lain, keikutsertaan orang tua dalam memantau perkembangan akademis anaknya semakin meningkat serta  siswa lebih cepat dan mudah untuk mendapatkan informasi akademik maupun kegiatan sekolah,” katanya, Senin (5/8/2019). Saat ini terdapat 34 sekolah dari jenjang SD hingga SMA di Indonesia yang telah menjalin kerjasama dengan BRI terkait pemanfaatan aplikasi Junio Smart, salah satunya SMA Taruna Nusantara di Magelang. “Untuk sekolah yang ingin memanfaatkan aplikasi ini caranya sangat mudah, hanya dengan membuka rekening Giro BRI kemudian log in melalui website https://junio-smart.id/. Sementara untuk orang tua dan siswa dapat mengunduh di Play Store dan App Store dengan kata kunci Junio Smart,” tambah Bambang. Perseroan akan terus memperluas kerjasama Junio Smart dengan sekolah-sekolah di Indonesia untuk membangun sebuah ekosistem pendidikan yang terintegrasi. “Melalui Junio Smart, BRI semakin meningkatkan layanan perbankannya khususnya dalam menyediakan produk maupun jasa perbankan untuk institusi Pendidikan hingga membangun budaya menabung sejak dini untuk para siswa,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190806/90/1133138/bri-ciptakan-layanan-digital-banking-pendidikan-junio-smart?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-12 12:21:00", "title": "Sentul City Bakal Kembangkan Smart City Berbasis Teknologi", "content": " Bisnis.com,  JAKARTA--Emiten properti, PT Sentul City Tbk. telah menyediakan lahan seluas 200 ha untuk mengembangkan smart city berbasis teknologi dengan menggunakan industri 5.0. Head of Corporate Communication & Government Relation Sentul City Alfian Mujani mengungkapkan, perseroan telah melakukan pembicaraan dengan investor dari Singapura, akan tetapi masih belum berujung. Dia menuturkan, perseroan ingin tetap menjadi mayoritas dalam kepemilikan saham di kota pintar ini. \"Tantangannya masih membutuhkan pendanaan yang cukup besar, hingga ratusan triliun. Kami sudah memperkenalkan konsep ini kepada investor sejak dua tahun ini,\" ungkapnya saat dihubungi Bisnis, Senin (13/8/2019) Sentul City sebagai pemilihan lahan tengah menyiapkan infrastruktur dengan menggandeng Telkom, untuk mengubah seluruh jaringan konvensional menjadi fiber optik. Konsep smart city berbasis teknologi yang ditawarkan oleh Sentul City tidak hanya sebagai smart living. Konsep yang diusung akan meniru Silicon Valley. Alfian mengungkapkan, perseroan akan menyiapkan kantor perusahaa-perusahaan besar, baik domestik dan internasional dengan tenaga robotik. Dia mencontohkan, ada beberapa bank asing yang berkantor pusat di Amerika Serikat memiliki call center di Yogyakarta. Harapannya, Silicon Valley di Sentul City bisa mengumpulkan perusahaan-perusahaan multinasional dan memiliki kantor di lokasi perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190812/192/1135315/sentul-city-bakal-kembangkan-smart-city-berbasis-teknologi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-29 10:06:00", "title": "Smart SIM, Bank Mandiri Jajaki Kerja Sama dengan Polri", "content": " Bisnis.com , JAKARTA -  PT Bank Mandiri  (Persero) Tbk atau Bank Mandiri menjajaki kerja sama dengan Korps Lalu Lintas Polri dalam rencana penerbitan lisensi mengemudi format baru yang disebut Smart SIM (Surat Izin Mengemudi). Salah satu fitur unggulan dari  SIM  jenis baru ini yaitu dapat difungsikan sebagai uang elektronik atau e-money dalam melakukan transaksi pembayaran. Sudah ada pembicaraan awal, namun ini tentu saja mesti kita konsultasikan dulu ke regulator,” kata Senior Vice President Transaction Banking Retail Sales, Bank Mandiri, Thomas Wahyudi, saat dihubungi di Bali, Rabu (28/8/2019). Thomas mengatakan, Bank Mandiri masih mempelajari Smart SIM ini, terutama persiapan secara teknis, operasional, dan penyesuaiannya nanti. Hal ini bertujuan agar implementasi saat diluncurkan nanti bisa berjalan dengan lancar. Sementara itu, Bank Mandiri saat ini memang telah memiliki produk uang elektronik sendiri yaitu mandiri e-money. Sebelum Mandiri, penjajakan kerja sama lebih dulu tersiar antara PT Bank Negara Indonesia (Persero) Tbk atau Bank BNI dengan Korlantas Polri.  BNI menyatakan partisipasi perseroan dalam Smart SIM ini tak lepas dari komitmen untuk mendorong penetrasi produk dan layanan perbankan ke dalam layanan publik serta kependudukan. Kepala Korps Lalu Lintas Polri Inspektur Jenderal Refdi Andri mengatakan Smart SIM sebagai uang elektronik nantinya akan dapat menyimpan saldo dana maksimal Rp2 juta. Penggunanya pun tak berbeda dengan e-money pada umumnya, yaitu dapat digunakan untuk berbelanja, membayar tol, tiket transportasi umum, hingga membayar denda tilang.  Meski demikian, Refdi mengatakan aktivasi penggunaan uang elektronik di Smart SIM bukan merupakan kewajiban. “Aktivasi itu merupakan hak pemilik SIM, kalau dianggap perlu silakan diaktivasi,” katanya. Namun, Smart SIM yang ditargetkan diluncurkan pada 22 September 2019 itu masih belum mengantongi izin operasional dari Bank Indonesia, selaku regulator sistem pembayaran uang elektronik. “Kami memang sedang mengembangkannya bersama Korlantas, dan saat ini sedang dalam proses perizinan,” ujar Direktur Hubungan Kelembagaan BNI Adi Sulistyowati, Selasa (27/8/2019).  Sementara itu, Direktur Bisnis dan Jaringan Bank Mandiri, Heri Gunardi, mengatakan produk dan layanan mandiri e-money memang ditujukan untuk memberi kemudahan dan kenyamanan bagi nasabah dan masyarakat Indonesia. Khususnya, pada transaksi non-tunai, sesuai dengan program Gerakan Non-Tunai yang diluncurkan Bank Indonesia. Untuk itu, kata Heri, Bank Mandiri pada prinsipnya terus membangun  use case  bagi para penggunanya dan ekosistem terlebih dahulu. Namun, e-money tetap membuka kerja sama dengan berbagai pihak yang tentunya sesuai dengan prosedur dan ketentuan yang berlaku. “Ekspansi mandiri e-money tetap harus dijalankan untuk memperkuat penerapan transaksi non-tunai,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20190829/16/1142295/smart-sim-bank-mandiri-jajaki-kerja-sama-dengan-polri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:45:29", "title": "Gandeng Advan, Indosat Luncurkan 4G Smart Feature Phone", "content": "", "link": "https://teknologi.bisnis.com/read/20191211/280/1180327/gandeng-advan-indosat-luncurkan-4g-smart-feature-phone?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-22 12:56:00", "title": "BMRI dan Kepolisian RI Rilis Smart SIM", "content": " Bisnis.com,  JAKARTA — PT Bank Mandiri (Persero) Tbk. bersama Bank pelat merah lain memperkuat kerjasama dengan Kepolisian Republik Indonesia untuk meningkatkan pelayanan kepada masyarakat. Kali ini, Bank Mandiri mendukung Kepolisian RI menerbitkan Surat Izin Mengemudi (SIM) pintar multi fungsi (Smart SIM), yang memadukan fungsi forensik kepolisian, pelanggaran lalu lintas dan uang elektronik. Peluncuran inovasi berbasis teknologi digital ini dilakukan oleh Kepala Korps Lalu Lintas (Korlantas) Kepolisian RI Irjen Pol. Refdi Andri yang didampingi SVP Government & Institutional Bank Mandiri Teddy Y Danas dan senior management Bank Himbara lainnya saat peringatan Hari Lalu Lintas Bhayangkara ke-64 di Jakarta, Minggu (22/9). Smart SIM ini dilengkapi dengan chip yang akan menyimpan seluruh data identitas pemegang SIM secara detil, termasuk rekam jejak pelanggaran (traffic attitude record) serta transaksi pembayaran uang elektronik. Dalam implementasinya, Smart SIM ini baru akan dapat memiliki fitur uang elektronik setelah mendapatkan persetujuan Bank Indonesia, sehingga dapat digunakan untuk pembayaran toll, parkir, MRT, KRL Commuter line, dan lainnya. Menurut Teddy, perseroan menyambut baik inovasi terkini Korlantas Polri karena hal ini akan semakin memudahkan pemegang SIM dalam melakukan pembayaran tilang serta meningkatkan penetrasi uang elektronik di masyarakat. “Dalam kerjasama ini, kami lebih memfokuskan pada kehandalan kartu dan jumlah merchant yang bisa diakses sehingga masyarakat dapat merasakan manfaat Smart SIM secara optimal,” katanya melalui siaran pers, Minggu (22/9). Teddy memastikan perseroan selalu siap mendukung Kepolisian RI dalam berinovasi untuk meningkatkan pelayanan kepada masyarakat, tidak hanya di satuan Korlantas. Prinsipnya, Smart SIM ini akan mengurangi jumlah kartu yang dibawa dalam dompet pengemudi. Penambahan fungsi dan fitur pada Smart SIM bertujuan untuk memberikan nilai tambah dan efektifitas bagi Polri dimana Smart SIM dapat memudahkan para anggota Polri, khususnya Korlantas, dalam meningkatkan keamanan, keselamatan, dan ketertiban bagi masyarakat. Tak hanya itu, dengan adanya penampahan fitur dan fungsi yang ada pada Smart SIM, pemegang kartu juga akan merasa lebih nyaman, aman, dan dimudahkan. Teddy menambahkan, Pemegang Smart SIM dapat melakukan pengisian (top-up) dana pada kartu melalui ATM, kantor cabang, serta ribuan merchant retail (Indomaret, Alfamart, Alfamidi). Top-up juga dapat dilakukan dengan memanfaatkan aplikasi e-money isi ulang atau Mandiri Online yang ada di telepon pintar yang memiliki fitur NFC Nantinya, Smart SIM yang memiliki fungsi sebagai Mandiri E-money ini akan dapat ditransaksikan di lebih dari 62 ribu outlet, antara lain 32 ruas tol, parkir, bus (Transjakarta, Trans Jogja dan Batik Solo Trans), Kereta (RaiLink Medan dan KCJ), parkir (Quality Parking, Secure Parking dan Parkir Stasiun Reska dan Terminal Parkir Elektronik di Jalan Sabang, Kelapa Gading dan Falatehan). Juga sejumlah merchant retail (Indomaret, Alfamart, Alfamidi, Lawson, Lion Superindo, Circle-K, Hypermart, Family Mart, Mini Mart, Pepito, Coco Mart, Nirmala Mart dan Hardys Retail), SPBU Pertamina, Restaurant Fast Food (Solaria, Es Teler 77 dan Holland Bakery), dan Arena Rekreasi (Medan Fantasi, Hawaii Waterpark Malang, Waterboom Cikarang, Water Kingdom, Sari Ater dan Amazone). Sementara itu, per Agutus Bank Mandiri telah menerbitkan 19 juta kartu Mandiri e-money dengan frekuensi transaksi hampir mencapai 775 juta pada Januari-Agustus 2019 senilai total Rp10,85 triliun di mana penggunaan terbesar adalah pada sektor transportasi, terutama untuk pembayaran tol. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190922/90/1151032/bmri-dan-kepolisian-ri-rilis-smart-sim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-14 17:40:00", "title": "5 Saham Grup Sinar Mas Kompak Terkoreksi, Ada Apa Ya?", "content": " Bisnis.com , JAKARTA – Sebanyak lima emiten di bawah naungan  Grup Sinar Mas  kompak mengalami koreksi pada perdagangan hari ini, Selasa (14/7/2020). Analis menilai koreksi terjadi bukan karena disebabkan sentimen  gugatan  hak waris dari salah satu anggota keluarga Widjaja, pemilik Grup Sinar Mas. Lima saham yang mengalami koreksi tersebar di berbagai bidang usaha, mulai dari pabrik kertas hingga perbankan. Berikut lima saham yang mengalami koreksi pada perdagangan hari ini : PT Bank China Construction Bank Indonesia Tbk. (MCOR) terkoreksi 1,32 persen ke level 149 per saham. PT Indah Kiat Pulp & Paper Tbk. (INKP) terkoreksi 5,50 persen ke level 7.300 PT Pabrik Kertas Tjiwi Kimia Tbk. (TKIM) terkoreksi 5,96 persen ke posisi 6.700 PT Bank Sinarmas Tbk. (BSIM) turun 1,92 persen menjadi 510. PT Smart Tbk. (SMAR)  turun 0,30 persen ke posisi 3.300. Sementara itu, harga saham dua emiten lain yang juga bagian dari Grup Sinar Mas bergeming. Saham PT Bumi Serpong Damai Tbk. (BSDE) dan PT Golden Energy Gems Tbk. (GEMS) bertengger di posisi masing-masing 750 dan 2.550 Analis Sucor Sekuritas Hendriko Gani mengatakan pelemahan saham-saham Grup Sinar Mas hari ini tidak disebabkan oleh kasus perebutan warisan. Menurutnya, hal itu hanya berdampak sedikit bagi pergerakan saham grup konglomerat tersebut. “Kasus itu tidak memberikan dampak signifikan karena hanya akan mempengaruhi siapa penerus berikutnya. Kecuali ada info tentang rencana ke depan ahli waris saham tersebut [akan berpengaruh],” katanya kepada  Bisnis  pada Selasa (14/7/2020). Hendriko menambahkan bagi TKIM dan INKP hari ini mengalami koreksi karena perdagangan sebelumnya telah menjalani reli sehingga ada aksi ambil untung alias  profit taking.  Oleh sebab itu koreksi saham produsen kertas masih dalam batas wajar. Dia memperkirakan INKP akan bergerak di rentang 6.500 sampai 6.750 untuk  support  dan 8.000 sampai 8.300 untuk level resisten. Sementara itu TKIM diperkirakan akan bergerak di rentang 6.000 untuk level support dan 7.500 untuk level resisten. Analis Panin Sekuritas William Hartanto pun sepakat dengan Hendriko bahwa perebutan warisan dampaknya kecil bagi pergerakan saham Sinarmas. Menurutnya investor masih melihat prospek bisnis secara jangka panjang. “Kalau pun koreksi karena hal itu paling hanya sesaat. Saya asumsikan harus ada pelepasan saham untuk memenuhi tuntutan tapi itu bukan masalah [bagi investor],” katanya. Menurutnya kasus itu akan berdampak bagi internal keluarga widjaja saja. Menurutnya TKIM akan melanjutkan koreksi dengan menguji  support  6.500. Begitu juga dengan INKP di level 6.800. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200714/7/1265903/5-saham-grup-sinar-mas-kompak-terkoreksi-ada-apa-ya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-09 18:02:00", "title": "Township Modernland Cilejit Segera Menjadi Smart City", "content": " Bisnis.com , JAKARTA – PT Modernland Realty Tbk. menggandeng PT Centrin Online Prima untuk mengembangkan jaringan internet di Modernland Cilejit, proyek skala kota ( township ) seluas 1.000 hektare yang dikembangkan di Cilejit, Tangerang, Banten. MoU kerja sama ditandatangani oleh Reagan Honoris, Managing Director Modernland Cilejit, dan Randy Hirawan, Presdir PT Centrin Online Prima pada Rabu (9/9/2020). Reagan menjelaskan kerja sama dimaksudkan untuk merealisasikan fasilitas layanan telekomunikasi terpadu di Modernland Cilejit agar memenuhi kebutuhan akan tren digitalisasi yang terjadi di seluruh aspek kehidupan sehari-hari warganya demi mewujudkan Modernland Cilejit sebagai  smart city . “ Smart city  memerlukan teknologi informasi untuk menjalankan aspek kehidupan masyarakat yang lebih efisien. Internet kebutuhan primer bagi semua dan kebutuhannya pun terus meningkat. Kami ingin warga Modernland Cilejit bisa menikmati layanan internet secara paripurna dengan konektivitas super cepat,” kata Reagan. Dia menambahkan PT Centrin Online Prima dipilih karena telah teruji sebagai penyedia jasa internet yang menawarkan produk kompetitif, memiliki reputasi baik, dan punya pengalaman panjang. Centrin Online Prima berdiri sejak 1996 dan dahulu dikenal sebagai PT Khasanah Timur Indonesia. Sementara itu, Randy Hirawan mengatakan Centrin akan membangun jaringan telekomunikasi di seluruh Modernland Cilejit secara bertahap. “Centrin akan menyediakan layanan telekomunikasi terpadu di Modernland Cilejit, termasuk layanan internet, video, dan  value added  lainnya.” Dia mengemukakan Centrin akan terus memperluas jaringan internet ke berbagai daerah di Indonesia. \"Pengalaman panjang membuat kami semakin mengerti kebutuhan pasar. Kini, bersama Modernland Realty, kami siap mengembangkan jaringan di Modernland Cilejit yang akan menjadi kota baru modern.” Helen Hamzah, Director Marketing Urban Development PT Modernland Realty Tbk., menjelaskan Modernland Cilejit, kawasan perumahan berwawasan lingkungan, menawarkan hunian terdiri atas hunian tipe rumah sederhana (RS), hunian tipe real estate (RE), ruko RE, dan rumah usaha (RU). Hunian tipe RS dirangkum dalam dua klaster yaitu Lintang & Pasai yang ditawarkan dalam beberapa tipe yang dipasarkan seharga mulai dari Rp186 juta. Di dalam klaster Lintang & Pasai juga dipasarkan ruko RE seharga Rp704 juta dan rumah usaha seharga Rp625 juta serta hunian real estate (RE) yang dipasarkan seharga mulai dari Rp308 juta untuk tipe 27/72. Dia menjelaskan produk di Modernland Cilejit tengah didiskon. Untuk rumah sederhana Pasai akan diberikan diskon 12 persen senilai Rp23,74 juta. Rumah sederhana Meratus didiskon 11 persen senilai Rp30,92 juta. Rumah RE diberikan diskon 10 persen senilai Rp56,19 juta, ruko rumah usaha didiskon 20 persen senilai Rp125,13 juta, ruko RE didiskon 20 persen senilai Rp161,73 juta, sedangkan Ruko Boulevard didiskon 13 persen senilai Rp240 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200909/47/1289595/township-modernland-cilejit-segera-menjadi-smart-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-18 07:50:00", "title": "Sinarmas MSIG Life Gandeng BTN Perkenalkan Asuransi Tambahan SMiLe Medical Extra", "content": " Bisnis.com , JAKARTA – PT Asuransi Jiwa Sinarmas MSIG Tbk. (Sinarmas MSIG Life) bersama PT Bank Tabungan Negara (Persero) Tbk. (Bank BTN) memperkenalkan asuransi tambahan SMiLe Medical Extra (SMEX) untuk melengkapi produk perlindungan dan investasi Smart Platinum Link. Peluncuran produk tersebut dilakukan secara  online  oleh Direktur Sinarmas MSIG Life Gideon dan Direktur Bank BTN Jasmin pada Kamis (13/8/2020). Direktur Sinarmas MSIG Life Gideon menjelaskan asuransi tambahan SMiLe Medical Extra (SMEX) diluncurkan untuk memenuhi preferensi kalangan  affluent  Indonesia yang ingin memperoleh penanganan kesehatan di rumah sakit terpercaya sehingga cenderung memilih berobat ke luar negeri dengan pertimbangan pelayanan kesehatan yang dilakukan segera, dokter dan staf medis yang berpengalaman, serta fasilitas dan teknologi medis yang canggih. Dalam hal ini, Malaysia, Singapura, dan Thailand merupakan negara destinasi kesehatan yang utama. “SMEX memberikan kenyamanan  one bed one room  (OBOR) sehingga pasien dan keluarga dapat merasa aman dan nyaman dengan privasi yang didapatkan selama menjalani perawatan di rumah sakit,” tuturnya dalam keterangan pers, Selasa (18/8/2020). Selain itu, fasilitas  cashless  yang ditawarkan mencakup pengobatan rawat inap di dalam negeri juga seluruh dunia, kecuali Amerika Serikat. Yang terutama, dengan fasilitas  cashless  dan tanpa deposit, nasabah tidak perlu ribet ketika menjalani pengobatan rawat inap di luar negeri. Direktur Bank BTN Jasmin mengatakan pihaknya menyadari bahwa nasabah prioritas Bank BTN memiliki pertimbangan dan preferensi tersendiri dalam memilih produk yang dapat menjawab kebutuhan akan penanganan kesehatan yang ideal serta mantap membangun kesejahteraan finansial masa depan keluarga. “Kami percaya asuransi tambahan SMEX pada Smart Platinum Link akan menjadi pelengkap kebutuhan nasabah prioritas akan proteksi karena memberikan kenyamanan dalam menjalani perawatan dari tenaga medis dan rumah sakit terpercaya serta kemudahan pengobatan di mancanegara,” tuturnya. Jasmin menambahkan kehadiran asuransi tambahan SMiLe Medical Extra untuk melengkapi produk Smart Platinum Link dipercaya dapat memberikan kontribusi dalam peningkatan  fee based income  Bank BTN untuk kerja sama  bancassurance  konvensional yang nilainya cukup agresif. Asuransi tambahan SMiLe Medical Extra (SMEX) dan Smart Platinum Link tersedia di kantor cabang Bank BTN di seluruh Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200818/215/1280485/sinarmas-msig-life-gandeng-btn-perkenalkan-asuransi-tambahan-smile-medical-extra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-05 10:46:00", "title": "Grup Sinar Mas Pacu Bisnis Biodiesel, Racik Obligasi Rp1,4 Triliun", "content": " Bisnis.com , JAKARTA - Emiten perkebunan,  PT Sinar Mas Agro Resources Technology Tbk. , akan mengemisi obligasi dengan target dana yang dihimpun hingga Rp1,4 triliun. Berdasarkan prospektus perseroan di laman resmi Bursa Efek Indonesia (BEI), emiten berkode efek  SMAR  itu akan menerbitkan obligasi berkelanjutan II SMART Tahap II Tahun 2020 dengan jumlah pokok obligasi sebesar Rp1,4 triliun. Surat utang itu terdiri atas tiga seri, yaitu seri A senilai Rp572 miliar dengan kupon sebesar 8 persen dan bertenor 370 hari kalender sejak tanggal emisi, kemudian seri B senilai Rp280 miliar dengan bunga 9,75 persen bertenor 3 tahun, dan seri C senilai Rp548 miliar dengan bunga 10,5 persen bertenor 5 tahun. Adapun, perseroan telah memperoleh hasil pemeringkat idA+ atau Single A plus dari PT Pemeringkat Efek Indonesia (Pefindo) untuk penerbitan obligasi itu. PT BCA Sekuritas, PT CIMB Niaga Sekuritas, PT Sinarmas Sekuritas, dan PT Sucor Sekuritas menjadi penjamin pelaksana emisi obligasi. Wali amanat dipegang oleh PT Bank Mega Tbk. (MEGA). SMAR  akan menggunakan dana hasil penawaran itu setelah dikurangi biaya-biaya emisi akan digunakan untuk modal kerja dan pembayaran utang perseroan. “Sekitar 42 persen untuk belanja modal, yaitu membiayai penyelesaian kapasitas pabrik biodiesel di Tarjun, Kalimantan Selatan, dan sekitar 29 persen untuk pembayaran angsuran pokok utang bank jangka panjang,” tulis manajemen  Sinar Mas Agro Resources Technology  dikutip, Senin (5/10/2020). Lebih rinci,  SMAR  memiliki total pokok utang perbankan jangka panjang sebesar Rp3,45 triliun per 30 September 2020. Utang tersebut memiliki jatuh tempo pembayaran angsuran pada 25 November 2020, 23 Desember 2020, dan 25 Februari 2021. Sementara itu, sisanya sekitar 29 persen dari hasil obligasi akan digunakan untuk kebutuhan modal kerja perseroan, antara lain pembayaran kepada pemasok untuk mendukung kegiatan usaha. Perseroan akan melakukan masa penawaran umum obligasi pada 15,16 dan 19 Oktober 2020 dengan target pencatatan obligasi di BEI pada 23 Oktober 2020. Untuk diketahui, obligasi itu merupakan bagian dari Penawaran Umum Berkelanjutan (PUB) melalui Obligasi Berkelanjutan II SMART Tahun 2020 dengan target dana yang akan dihimpun sebesar Rp3 triliun. Pada awal tahun ini, perseroan telah mendistribusikan Obligasi Berkelanjutan II SMART Tahap I Tahun 2020 senilai Rp775 miliar. Obligasi berkelanjutan II SMART Tahap III dan atau tahap selanjutnya, jika ada, akan ditentukan kemudian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201005/192/1300644/grup-sinar-mas-pacu-bisnis-biodiesel-racik-obligasi-rp14-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-24 10:08:00", "title": "Pekan Ini, 3 Emiten Rilis Surat Utang Rp3,38 Triliun ", "content": " Bisnis.com,  JAKARTA - Bursa Efek Indonesia mencatat penerbitan surat utang sepanjang pekan ini mencapai Rp3,38 triliun, terdiri dari dua emisi obligasi dan satu emisi sukuk. Data Bursa Efek Indonesia (BEI) menunjukkan, selama periode 19 – 23 Oktober 2020 PT Indonesia Infrastructure Finance, PT  Bussan Auto Finance, dan  PT Sinas Mas Agro Resources and Technology Tbk (SMART) mencatatkan surat utang di BEI. Indonesia Infrastructure Finance mencatatkan Obligasi Berkelanjutan I Indonesia Infrastructure Finance Tahap II Tahun 2020 (Obligasi) pada Kamis (22/10/2020) dengan nilai nominal Rp1,5 triliun. Obligasi tersebut mendapat peringkat idAAA dari lembaga pemeringkat PT Pemeringkat Efek Indonesia (Pefindo) untuk Obligasi ini adalah idAAA (Triple A). Kemudian, emiten Grup Sinarmas, SMART juga mencatatkan Obligasi Berkelanjutan II SMART Tahap II Tahun 2020 senilai Rp1,4 triliun. Obligasi ini mendapat peringkat idA+ dari Pefindo. Tidak ketinggalan, Bussan Auto Finance Sukuk Mudharabah Berkelanjutan I pada Jumat (23/10/2020) sebesar Rp485 miliar. Sukuk ini mendapat peringkat AAA(idn) dari  PT Fitch Rating Indonesia. Dengan ketiga pencatatan tersebut, total emisi Obligasi dan Sukuk yang sudah tercatat sepanjang tahun berjalan 2020 adalah 88 Emisi dari 55 Emiten senilai Rp71,01 triliun.  Secara keseluruhan, total emisi Obligasi dan Sukuk korporasi yang tercatat di BEI berjumlah 464 emisi dengan nilai nominal outstanding sebesar Rp439,73 triliun dan USD47,5 juta. Jumlah tersebut diterbitkan oleh 127 Emiten. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201024/92/1309312/pekan-ini-3-emiten-rilis-surat-utang-rp338-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-16 08:51:00", "title": "FREN Cs Bayar Rp434,6 Miliar untuk Jaringan 5G Baru", "content": " Bisnis.com , JAKARTA - Pemerintah telah menetapkan PT Smart Telecom (FREN), PT Telekomunikasi Selular (Telkomsel) dan PT Hutchison 3 Indonesia (Tri) secara berurutan sebagai peringkat pertama hingga ketiga sebagai pengguna pita frekuensi radio 2,3 GHz. Lelang ini sendiri diperuntukkan pada frekuensi 2360 – 2390 MHz. Dengan membagi menjadi tiga blok maka setiap operator akan mendapatkan 10 Mhz sebagai frekuensi tambahan dalam menyelenggarakan jaringan 5G. Ferdinandus Setu, Plt. Kepala Biro Humas Kementerian Kominfo dalam pengumumannya menyebutkan harga yang diminta oleh ketiga operator sama persis. \"Harga Penawaran Rp144.867.000.000,\" ulas Ferdinandus dalam pengumumannya bertanggal 15 Desember 2020. Dengan pengumuman ini peserta seleksi yang keberatan atass hasil pengumuman dapat menyampaikan sanggahan secara tertulis kepada Tim Seleksi dalam jangka waktu 1 hari kerja setelah hari pengumuman hasil Seleksi. Sanggahan harus disertai bukti-bukti yang memperkuat klaim. Sementara itu, dalam kesempatan terpisah Kementerian Komunikasi dan Informatika memastikan setiap peserta hanya diizinkan memperoleh satu blok. Sehingga artinya dengan peserta lelang tersisa 3 operator seluler, maka secara tidak langsung setiap operator akan mendapatkan satu blok jaringan yang dapat menyelenggarakan 5G ini. “Sesuai ketentuan di dalam Dokumen Seleksi, Peserta Seleksi hanya dapat memenangkan satu blok objek seleksi selebar 10 MHz,” kata Kepala Subdit Penataan Alokasi Spektrum Dinas Tetap dan Bergerak Darat Kemenkominfo Adis Alifiawan kepada Bisnis, Senin (14/12). Wakil President PT Hutchison 3 Indonesia Danny Buldansyah dalam kesepatan terpisah mengatakan bahwa harga per blok yang dilelang untuk frekuensi 2,3 GHz pada kali ini jauh lebih rendah dibandingkan dengan nilai lelang pada 2017 untuk pita frekuensi yang sama. Salah satu penyebabnya karena jumlah frekuensi per blok lebih sedikit. Pada 2017 jumlah frekuensi yang dilelang mencapai 30 MHz, sehingga total nilai lelang bisa menyentuh nilai sekitar Rp1 triliun. Adapun tahun ini diperkirakan jauh lebih rendah, disebabkan total pita yang dilelang hanya 10 MHz. Dengan harga penawaran Rp144.867.000.000, maka dengan ditambah biaya upfron fee 2x, setiap operator harus membayar untuk tahun pertama Rp434.601.000.000. Sehungga dengan tiga blok yang dilelang pemerintah akan mendapatkan Rp1,3 triliun dari pelepasan frekuensi ini. Urutan Peringkat Hasil Seleksi Nama Peserta Seleksi Harga Penawaran 1 PT Smart Telecom Rp144.867.000.000,00  (Seratus empat puluh empat milyar delapan ratus enam puluh tujuh juta rupiah) 2 PT Telekomunikasi Selular Rp144.867.000.000,00  (Seratus empat puluh empat milyar delapan ratus enam puluh tujuh juta rupiah) 3 PT Hutchison 3 Indonesia Rp144.867.000.000,00  (Seratus empat puluh empat milyar delapan ratus enam puluh tujuh juta rupiah) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201216/192/1331564/fren-cs-bayar-rp4346-miliar-untuk-jaringan-5g-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-20 01:30:00", "title": "Aset Sudah Tua, PGN Terapkan Smart Utility", "content": " Bisnis.com,  JAKARTA - Sebagai  subholding  gas dan bagian dari holding migas Pertamina, PT Perusahaan Gas Negara Tbk (PGN) menerapkan  smart utility  berbasis digital untuk untuk meningkatkan efisiensi operasional dan layanan gas bumi. Terlebih, saat ini industri hilir pemanfaat gas belum tumbuh sesuai ekspektasi karena pandemi Covid-19. Harga gas bumi juga belum sesuai dengan nilai keekonomian yang diharapkan. Namun, manajemen mutu PGN masih tetap dilaksanakan berstandar ISO baik sebelum maupun sesudah kondisi Covid-19 yaitu menggunakan sistem digital. “Pada dasarnya, PGN menggunakan  smart utility  yang telah dimiliki dan dikembangkan untuk pengelolaan infrastruktur dan investasi dalam rangka memenuhi kebutuhan gas pelanggan di seluruh sektor,” ujar Direktur Infrastruktur dan Teknologi PGN Redy Ferryanto dalam keterangan pers, Sabtu (17/12/2020). Smart utility  berbasis teknologi 4.0 diklaim cukup canggih dan andal untuk memastikan gas yang disalurkan terjaga kontinyuitas, kuantitas, dan kualitasnya. Redy menjelaskan, berbagai platform teknologi yang dikembangkan oleh PGN dalam optimalisasi operasi fokusnya adalah untuk meningkatkan keandalan dan meningkatkan usia kerja infrastruktur. Perlu disadari bahwa banyak aset PGN yang sudah berusia cukup tua. Jaringan  fiber optic  PGN yang digelar dari Jawa sampai Singapura merupakan salah satu nadi  backbone  dari  smart utility  PGN untuk terus menjaga dan mengelola asset transmisi yang selanjutnya diharapkan dapat dikembangkan di seluruh Nusantara. \"Selain itu, juga harus dikembangkan teknologi untuk menjaga infrastruktur pipa yang berada di tengah hutan atau di bawah laut dan sulit dijangkau dengan cara biasa,” imbuh Redy. Selain itu, penerapan teknologi 4.0 juga digiatkan untuk mengonversi gas bumi, menyalurkan gas bumi tanpa menggunakan pipa, mengeksplorasi sumber gas alternatif, serta menciptakan layanan maupun produk yang relevan dengan kebutuhan pelanggan. “Program terbaru kami yaitu Sapta PGN juga akan kami kembangkan menggunakan  smart utility,  di antaranya  internet of things  (IOT) dan  big data  agar bisa berkompetisi dalam bisnis gas bumi yang efektif dan efisien,” ujar Redy. Dengan semakin bertambahnya pelanggan di berbagai wilayah, PGN akan terus mengembangkan teknologi di segala sisi. Hasil pengembangan teknologi antara lain CNG Cradle (inovasi tabung CNG) dan Pressure Reducing Stasiun (PRS) Tipe A, yaitu inovasi penurun tekanan dari 200 barg menjadi 35-40 barg dan 0,1-1,0 barg tanpa pemanas dengan kapasitas 10 M³ per jam. “CNG Cradle dan PRS Tipe A menjadi solusi penyediaan gas bumi untuk pelanggan komersial yang estimasi penggunaan gasnya sekitar 900-3.000 meter kubik per bulan, tetapi lokasinya belum terjangkau oleh jaringan pipa dengan teknologi sederhana. Jadi pemenuhan gasnya dengan CNG tanpa menggunakan pipa,” jelas Redy. Benefit yang diperoleh dari teknologi ini berupa penghematan pengeluaran energi di pelanggan sekitar 20%, kemudian dapat melakukan pengiriman secara berkala, dan memudahkan penyaluran gas bumi. PGN juga memiliki Automatic Meter Reader (AMR) untuk menggantikan input data pemakaian gas secara manual pada pelanggan industri, komersial, dan pembangkit listrik. Dengan pemanfaatan teknologi AMR, permasalahan seperti pemborosan listrik, pencatatan menggunakan model GPRS dan ketidakhandalan sistem menjadi teratasi. AMR memiliki  feature power saver, remote monitoring,  dan  efficient modem.  Dengan demikian, bisa didapatkan data realisasi riil pemakaian harian dan efisiensi biaya pengelolaan. Redy mengungkapkan bahwa masih banyak penggunaan teknologi dalam operasional untuk mendukung peran PGN sebagai pemain gas nasional. Menurutnya, mengelola operasi gas bumi dengan  smart utility  harus berkelanjutan, karena dalam praktiknya membutuhkan efisiensi,  realtime,  dan harus dapat mengerti kebiasaan pelanggan sehingga dapat merespons kebutuhan akan gas bumi dengan cepat dan efektif. “Penguasaan aspek teknologi 4.0 menjadi salah satu fondasi utama PGN untuk mencapai keberhasilan pemanfaatan gas bumi di seluruh sektor,” tutup Redy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201220/44/1333319/aset-sudah-tua-pgn-terapkan-smart-utility?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-01 22:00:00", "title": "Historia Bisnis : Misi Franky Widjaja Merger Smart dan FREN", "content": "", "link": "https://market.bisnis.com/read/20210201/192/1350909/historia-bisnis-misi-franky-widjaja-merger-smart-dan-fren?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:46:24", "title": "BNI Kerja Sama Dengan Pemkot Medan Terkait Program Smart City BNI Kerja Sama Dengan Pemkot Medan Terkait Program Smart City", "content": " Bisnis.com,  JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. dan Pemkot Medan melakukan kerja sama bertajuk Penggunaan Fasilitas Layanan Jasa Perbankan dan Dukungan Program Smart City. Adapun Program Smart City tersebut sejalan dengan arahan Presiden Joko Widodo untuk melakukan percepatan implementasi Elektronifikasi Transaksi di Pemerintah Daerah (ETPD), meningkatkan transparansi transaksi dan tata kelola, serta mengintegrasikan sistem pengelolaan keuangan daerah. ", "link": "https://foto.bisnis.com/view/20210525/1398021/bni-kerja-sama-dengan-pemkot-medan-terkait-program-smart-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-02 17:22:00", "title": "Siap Ditawarkan, Cek Kupon Obligasi SMAR Senilai Rp1,5 triliun", "content": " Bisnis.com , JAKARTA –  PT Sinar Mas Agro Resources and Technology Tbk . siap menawarkan surat utang atau obligasi senilai Rp1,5 triliun. Berdasarkan prospektus perseroan yang diterbitkan Rabu (2/6/2021), emiten berkode saham SMAR itu akan menerbitkan obligasi berkelanjutan III SMART Tahap I Tahun 2021 yang akan terdiri atas tiga seri. Seri A memiliki jumlah pokok Rp600 miliar dengan bunga 6,75 persen dan bertenor 370 hari sejak obligasi diterbitkan, Seri B senilai Rp600 miliar yang memiliki tenor 3 tahun dengan kupon 8,75 persen, dan Seri C senilai Rp300 miliar dengan kupon 9,25 persen bertenor 5 tahun. Adapun, obligasi ini merupakan bagian dari penawaran umum berkelanjutan obligasi berkelanjutan III SMART dengan target dana yang dihimpun mencapai Rp5 triliun. Obligasi itu tidak dijamin dengan jaminan khusus dan telah mendapatkan peringkat A+ dari PT Pemeringkat Efek Indonesia (Pefindo). Obligasi itu dijamin dengan kesanggupan penuh dengan penjamin pelaksana dan penjamin emisi efek adalah PT BCA Sekuritas, PT CIMB Niaga Sekuritas, PT Sinarmas Sekuritas, dan PT Sucor Sekuritas. Masa penawaran umum obligasi itu pada 3-7 Juni 2021, tanggal penjatahan 8 Juni 2021, dan tanggal pencatatan efek di Bursa Efek Indonesia pada 11 Juni 2021. Dalam prospektus sebelumnya, manajemen Sinar Mas Agro Resources and Technology menjelaskan bahwa penggunaan dana hasil penawaran obligasi berkelanjutan III SMART Tahap I Tahun 2021 itu setelah dikurangi biaya emisi akan digunakan untuk pembayaran sebagian pokok utang bank jangka pendek. “Selain itu, untuk pembayaran sebagian pokok utang bank jangka panjang yang merupakan angsuran pokok pada saat jatuh tempo dan sebagian pokok utang obligasi pada saat jatuh tempo,” tulis manajemen Sinar Mas Agro Resources Technology dikutip dari prospektusnya, Rabu (2/6/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210602/192/1400538/siap-ditawarkan-cek-kupon-obligasi-smar-senilai-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-03 19:59:00", "title": "Grup Sinar Mas (SMAR) Dapat Kuota Biodiesel 1 Juta Kiloliter 2023", "content": " Bisnis.com , JAKARTA — Grup  Sinar Mas , PT SMART Tbk. (SMAR) menyebut mendapatkan kuota untuk biodiesel hampir 1 juta kiloliter (kL) pada 2023. Kuota tersebut naik dari 700.000 kiloliter pada 2022. Corporate Affairs Director SMART Harry Hanawi mengatakan perseroan mendapatkan alokasi biodiesel hampir 1 juta kiloliter pada 2023. Adapun  SMART  mendapatkan alokasi hingga 700.000 kiloliter pada 2022. “Tahun lalu 700.000 kiloliter dan tahun ini kira-kira hampir 1 juta kiloliter,” ujar Harry dalam media visit di kantor Bisnis Indonesia, Senin (3/4/2023). Dia mengatakan grup Sinar Mas memiliki kontribusi hingga 9 persen dari suplai nasional untuk  biodiesel  atau B35. Harry menyebut grup konglomerat itu memiliki kapasitas hingga 1,3 juta kiloliter per tahunnya. Menurutnya secara nasional Indonesia telah menghemat devisa hingga Rp66 triliun dari impor biodiesel. Sementara konsumsi solar sebelumnya ada biodiesel mencapai 33 juta kiloliter per tahun. Konsumsi solar diperkirakan hanya mencapai 7 juta kiloliter seiring adanya B60 pada 2050. Lebih lanjut, dia menyebut produksi  crude palm oil (CPO)  diperkirakan mencapai 3 juta ton pada 2023. Sementara untuk biodiesel diperkirakan produksi mencapai 700.000 ton per tahun. “Kalau CPO datanya saya kira hampir 3 jutaan ton. Kalau untuk biodiesel beda ya hanya 700.000 ton per tahun ya. Jadi total keseluruhan itu 3 juta ton,” tuturnya. Sementara itu, industri CPO diharapkan dapat stagnan lantaran SMAR ingin melakukan stabilitas. Selain itu, pasar diperkirakan lebih stabil dan cenderung  wait and see  pasca pandemi Covid-19. Berdasarkan laporan keuangan per 31 Desember 2022, SMAR mencatatkan penjualan bersih sebesar Rp75,05 triliun. Penjualan tersebut meningkat 31,65 persen dari Rp57,00 triliun pada 2021 SMAR mencatatkan laba bersih yang dapat diatribusikan kepada pemilik entitas induk adalah Rp5,50 triliun. Laba tersebut naik 95 persen dari Rp2,82 triliun pada 2021. Emiten perkebunan Sinar Mas tersebut mencatat produksi TBS 2022 sebesar 2,48 juta ton, naik 2 persen dari 2,42 juta ton pada 2021. Dominasi produksi TBS masih dari kebun inti yang mencapai 1,95 juta ton atau turun 1 persen, sedangkan dari kebun plasma 529.621 ton atau naik 18 persen. Sementara itu, produksi produk sawit juga naik 4 persen menjadi 729.028 ton selama 2022, yang terbagi atas minyak sawit mentah (CPO) sebesar 571.771 ton dan palm kernel (PK) 157.257 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230403/192/1643390/grup-sinar-mas-smar-dapat-kuota-biodiesel-1-juta-kiloliter-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-03 08:47:00", "title": "Emiten Grup Sinarmas PT SMART Tbk. (SMAR) Cetak Laba Jumbo Rp5,5 Triliun", "content": " Bisnis.com , JAKARTA – Emiten perkebunan PT Sinar Mas Agro Resources and Technology Tbk. ( SMAR ) membukukan laba jumbo sebesar Rp5,50 triliun pada 2022, naik signifikan 94,59 persen jika dibandingkan dengan periode yang sama 2021 sebesar Rp2,83 triliun. Rekor kinerja  SMAR  itu ditopang oleh kinerja penjualan bersih yang naik 31,65 persen secara tahunan menjadi Rp75,05 triliun dari Rp57,00 triliun pada 2021. Hal tersebut seiring dengan menguatnya harga pasar CPO dan meningkatnya volume penjualan. Berdasarkan laporan keuangan 2022, Beban pokok penjualan ikut naik dari Rp46,05 triliun pada 2021 menjadi Rp61,73 triliun tahun lalu. Alhasil, laba kotor naik 21 persen pada 2022 menjadi Rp13,31 triliun dari Rp10,96 triliun pada periode sebelumnya. Untuk laba usaha terjadi peningkatan sebesar 70 persen yoy menjadi Rp6,59 triliun. EBITDA naik 56 persen selama 2022 menjadi Rp9,53 dari sebelumnya Rp6,12 triliun. Laba bersih yang dapat diatribusikan kepada pemilik entitas induk adalah Rp5,50 triliun, naik 95 persen. Dengan begitu, laba per saham dasar menjadi Rp1.915. Adapun posisi jumlah liabilitas per akhir Desember 2022 adalah Rp23,35 miliar, turun dari akhir 2021 sebesar Rp25,93 triliun. Jumlah ekuitas akhir tahun lalu adalah Rp19,25 triliun, dengan total aset Rp42,60 triliun. Dalam laporannya, PT  SMART  Tbk. mencatatkan hasil produksi TBS dan produk sawit pada 2022 sedikit meningkat didukung kondisi cuaca yang membaik. Perseroan mencatat produksi TBS 2022 sebesar 2,48 juta ton, naik 2 persen dari 2,42 juta ton pada 2021. Dominasi produksi TBS masih dari kebun inti Perseroan yang mencapai 1,95 juta ton (turun 1 persen), sedangkan dari kebun plasma 529.621 ton (naik 18 persen). Sementara itu, produksi produk sawit juga naik 4 persen menjadi 729.028 ton selama 2022, yang terbagi atas minyak sawit mentah (CPO) sebesar 571.771 ton dan palm kernel (PK) 157.257 ton. Target dan Prospek 2023 Untuk target 2023, manajemen akan terus mengembangkan kapabilitas dalam memenuhi permintaan akan produk yang lebih sehat dan diproduksi secara berkelanjutan, dengan memanfaatkan keunggulan Perseroan sebagai perusahaan agribisnis terintegrasi berbasis teknologi. “Produk kebun tahun 2023 ditargetkan tumbuh hingga 3 persen dengan asumsi cuaca yang mendukung,” ungkap manajemen SMAR dalam paparan publik tahunan, dikutip Senin (3/4/2023). Selain itu, alokasi belanja modal 2023 direncanakan sekitar Rp2 triliun, terutama untuk program peremajaan kembali kebun, peningkatan kapasitas pemrosesan produk bernilai tambah seperti minyak inti sawit, gliserin dan ester, serta peningkatan fasilitas logistik. Secara industri, perseroan menilai posisi pasokan dan permintaan global diperkirakan tetap ketat. Pertumbuhan pasokan dibatasi oleh kelangkaan pembukaan kebun baru, terkait adanya moratorium dan aktivitas peremajaan kembali di industri. Selain itu, adanya permintaan akan mandat biodiesel B35 dari Pemerintah Indonesia menjadi sentimen yang positif di tengah perkiraan akan terjadinya pelambatan ekonomi global. “Prospek industri secara jangka panjang tetap kuat didukung oleh produktivitas yang tinggi, harga yang kompetitif, aplikasi penggunaan yang luas, dan juga kondisi cuaca yang tidak menentu yang dapat mendukung harga CPO.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230403/192/1643099/emiten-grup-sinarmas-pt-smart-tbk-smar-cetak-laba-jumbo-rp55-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-14 14:59:00", "title": "Grup Sinar Mas (SMAR) Tanggapi Pemangkasan Ekspor CPO", "content": " Bisnis.com , JAKARTA - Pemangkasan kuota ekspor minyak sawit mentah ( crude palm oil /CPO) sudah mulai berlaku awal bulan ini. Emiten minyak sawit Grup Sinar Mas menyatakan dukungannya pada kebijakan tersebut.  Pemerintah melalui Kementerian Perdagangan (Kemendag) kembali memberlakukan pengurangan rasio kuota hak ekspor  CPO . Dengan adanya kebijakan ini, maka rasio penjualan ke luar negeri dan pemenuhan DMO dipangkas menjadi 1:4. Artinya, produsen hanya bisa melakukan ekspor sebanyak 4 kali dari jumlah pemenuhan pasokan dalam negeri.  Investor Relation PT  Sinar Mas Agro Resources & Technology  Tbk. ( SMAR ) Pinta Sari Chandra mengatakan sampai saat ini, Pemerintah telah melakukan beberapa kali perubahan rasio kewajiban pasar domestik dan ekspor produk sawit, menyesuaikan dengan dinamika perubahan pasokan dan konsumsi dalam negeri.  \"SMART mendukung kebijakan-kebijakan yang diambil oleh Pemerintah dan terus memantau perkembangan situasi pasar,\" katanya kepada  Bisnis , dikutip Minggu (14/5/2023).  Pinta mengatakan, pendapatan Perseroan memang dipengaruhi oleh ekspor dan dari pergerakan harga pasar internasional. Namun penjualan lokal dan penjualan ekspor Perseroan memiliki komposisi yang hampir berimbang.  \"Sebagian besar penjualan ekspor SMAR ditujukan ke India/Pakistan, China, Thailand, Jepang, Korea Selatan, dan sebagainya. Terkait adanya kebijakan ini kami menjalin komunikasi yang baik dengan negara-negara tujuan ekspor,\" jelasnya.  Pinta mengatakan, industri minyak sawit merupakan industri yang penting dan strategis bagi perekonomian Indonesia. Perseroan optimistis kebijakan pemerintah bersifat strategis untuk menjaga daya saing industri sawit dalam jangka panjang.  Lebih lanjut, konsumsi domestik Indonesia kurang dari 40 persen dari produksi minyak sawit di Indonesia sehingga setelah memenuhi kebutuhan domestiknya, Indonesia memiliki kapabilitas untuk memenuhi kebutuhan minyak sawit dunia. Pada 2022 sendiri  SMAR membukukan laba jumbo sebesar Rp5,50 triliun, naik signifikan 94,59 persen jika dibandingkan dengan periode yang sama 2021 sebesar Rp2,83 triliun.  Rekor kinerja SMAR itu ditopang oleh kinerja penjualan bersih yang naik 31,65 persen secara tahunan menjadi Rp75,05 triliun dari Rp57,00 triliun pada 2021. Hal tersebut seiring dengan menguatnya harga pasar CPO dan meningkatnya volume penjualan.  Dalam laporannya, PT SMART Tbk. mencatatkan hasil produksi TBS dan produk sawit pada 2022 sedikit meningkat didukung kondisi cuaca yang membaik. Perseroan mencatat produksi TBS 2022 sebesar 2,48 juta ton, naik 2 persen dari 2,42 juta ton pada 2021. Dominasi produksi TBS masih dari kebun inti Perseroan yang mencapai 1,95 juta ton (turun 1 persen), sedangkan dari kebun plasma 529.621 ton (naik 18 persen).  Sementara itu, produksi produk sawit juga naik 4 persen menjadi 729.028 ton selama 2022, yang terbagi atas minyak sawit mentah (CPO) sebesar 571.771 ton dan palm kernel (PK) 157.257 ton.  Untuk target 2023, manajemen berkomitmen terus mengembangkan kapabilitas dalam memenuhi permintaan akan produk yang lebih sehat dan diproduksi secara berkelanjutan, dengan memanfaatkan keunggulan Perseroan sebagai perusahaan agribisnis terintegrasi berbasis teknologi.  “Produk kebun tahun 2023 ditargetkan tumbuh hingga 3 persen dengan asumsi cuaca yang mendukung,” ungkap manajemen SMAR dalam paparan publik tahunan.  Selain itu, alokasi belanja modal 2023 direncanakan sekitar Rp2 triliun, terutama untuk program peremajaan kembali kebun, peningkatan kapasitas pemrosesan produk bernilai tambah seperti minyak inti sawit, gliserin dan ester, serta peningkatan fasilitas logistik.  Secara industri, perseroan menilai posisi pasokan dan permintaan global diperkirakan tetap ketat. Pertumbuhan pasokan dibatasi oleh kelangkaan pembukaan kebun baru, terkait adanya moratorium dan aktivitas peremajaan kembali di industri.  Selain itu, adanya permintaan akan mandat biodiesel B35 dari Pemerintah Indonesia menjadi sentimen yang positif di tengah perkiraan akan terjadinya pelambatan ekonomi global.  “Prospek industri secara jangka panjang tetap kuat didukung oleh produktivitas yang tinggi, harga yang kompetitif, aplikasi penggunaan yang luas, dan juga kondisi cuaca yang tidak menentu yang dapat mendukung harga CPO.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230514/192/1655768/grup-sinar-mas-smar-tanggapi-pemangkasan-ekspor-cpo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-06 18:44:00", "title": "Laba Naik 95 Persen, Smart (SMAR) Tebar Dividen Rp1,06 Triliun", "content": " Bisnis.com , JAKARTA - PT  Sinar Mas  Agro Resources and Technology Tbk. (SMAR) atau memutuskan untuk membagikan dividen Rp1,06 triliun untuk tahun buku 2022 dalam Rapat Umum Pemegang Saham Tahunan (RUPST) hari ini, Selasa (6/6/2023). Direktur Utama sekaligus Corporate Secretary SMAR Jimmy Pramono mengatakan bahwa pemegang saham Perseroan menyetujui untuk membagikan  dividen  tunai sebesar Rp570 per saham atau sejumlah Rp1,64 triliun. Jumlah tersebut berkisar 30 persen dari laba bersih Perseroan pada tahun buku 2022. \"Setelah memperhitungkan dividen interim sebesar Rp200 per saham yang telah dibayarkan pada 24 Agustus 2022, maka sisa dividen final yang akan dibayarkan adalah sebesar Rp 370 per saham atau sejumlah Rp1,06 triliun,\" jelasnya dalam keterangan resmi, Selasa (6/6/2023). Dalam RUPST pemegang saham SMAR juga menyetujui dan mensahkan Laporan Tahunan Perseroan dan Laporan Tugas Pengawasan Dewan Komisaris Perseroan untuk tahun buku yang berakhir pada 31 Desember 2022. Tahun lalu,  SMAR  mencapai rekor kinerja keuangan cemerlang dengan penjualan bersih Perseroan tumbuh signifikan sebesar 32 persen mencapai lebih dari Rp75 triliun. \"Pencapaian rekor kinerja keuangan tahun 2022 didukung menguatnya harga pasar minyak kelapa sawit diiringi peningkatan volume penjualan produk  kelapa sawit ,\" ungkap Jimmy. Selain itu, strategi Perseroan yang fokus pada produksi dan penjualan produk bernilai tambah tinggi mendukung pencapaian Ebitda sebesar Rp9,53 triliun, atau naik 56 persen dibandingkan tahun sebelumnya. Adapun, dengan pertumbuhan pendapatan tersebut, Perseroan juga membukukan laba bersih sebesar Rp5,50 triliun, atau melesat 95 persen dari capaian pada 2021. \"Kami bersyukur bahwa tahun 2022 menjadi tahun dengan kinerja yang memuaskan SMAR di tengah kondisi pasar yang bergejolak,\" imbuhnya. Pada akhir perdagangan Selasa (6/6/2023), saham SMAR terpantau parkir di zona hijau, naik 1,47 persen atau 70 poin ke Rp4.840 per saham. Menilik kinerja sahamnya, sepanjang 2023 berjalan ( year to date/ytd ), harga sahamnya turun 2,22 persen, dan dalam setahun masih mencatat penurunan 0,62 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230606/192/1662799/laba-naik-95-persen-smart-smar-tebar-dividen-rp106-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:46:37", "title": "5G XL Axiata (EXCL) Bidik Proyek Smart City", "content": "", "link": "https://teknologi.bisnis.com/read/20230621/101/1667814/5g-xl-axiata-excl-bidik-proyek-smart-city?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:46:38", "title": "TRON Fokus Kembangkan Smart City, Gandeng Perusahaan IoT China", "content": "", "link": "https://teknologi.bisnis.com/read/20230729/84/1679434/tron-fokus-kembangkan-smart-city-gandeng-perusahaan-iot-china?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:46:39", "title": "PT Blue Bird Tbk. Berkolaborasi Dengan WWF Indonesia Dalam Program Plastic Smart Cities PT Blue Bird Tbk. Berkolaborasi Dengan WWF Indonesia Dalam Program Plastic Smart Cities", "content": " Bisnis.com,  JAKARTA - PT Blue Bird Tbk. meresmikan kolaborasi bersama Yayasan WWF Indonesia dalam program Plastic Smart Cities dengan melakukan inisiatif mengganti air mineral kemasan dengan penggunaan botol minum guna ulang kepada 1.500 pengemudi taksi Bluebird di wilayah Jakarta, sebagai upaya mendukung pemerintah untuk mengurangi sampah plastik. Plastic Smart Cities merupakan inisiatif untuk mendorong kota-kota serta pusat-pusat kegiatan pesisir untuk mengurangi pengunaan sampah plastik ke alam hingga 30% pada 2030 yang bekerja sama dengan pemangku kepentingan di seluruh dunia. ", "link": "https://foto.bisnis.com/view/20230815/1685090/pt-blue-bird-tbk-berkolaborasi-dengan-wwf-indonesia-dalam-program-plastic-smart-cities?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:46:43", "title": "PT ACE Hardware Indonesia Tbk. Hadirkan Inovasi Dengan Memperkaya Produk Smart Home PT ACE Hardware Indonesia Tbk. Hadirkan Inovasi Dengan Memperkaya Produk Smart Home", "content": " Bisnis.com , JAKARTA - Perusahaan perlengkapan rumah tangga, PT ACE Hardware Indonesia Tbk. (ACES) menghadirkan inovasi dengan memperkaya produk smart home melalui Krisbow Sync. Adapun produk smart home merupakan konsep dimana perlengkapan rumah tangga terhubung ke internet dan dapat saling terintegrasi serta dikendalikan dalam satu genggaman melalui smartphone dengan mengunduh aplikasi Krisbow Sync melalui Android dan iOS. Terdapat berbagai produk terintegrasi antara lain, produk keamanan (CCTV, door lock, doorbell, alarm), produk elektrikal (adaptor, extension socket, infrared remote, stop kontak dinding, sakelar), produk lighting, serta living (air air purifier, air cooler, robot vacuum, roller blind, timbangan badan). ", "link": "https://foto.bisnis.com/view/20231012/1703392/pt-ace-hardware-indonesia-tbk-hadirkan-inovasi-dengan-memperkaya-produk-smart-home?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-08 19:27:00", "title": "Indosat (ISAT) Pacu Ekspansi ke Sektor Pertambangan dan Perkebunan", "content": " Bisnis.com , JAKARTA - Emiten telekomunikasi PT  Indosat  Tbk. ( ISAT ) saat ini tidak hanya berpatok pada solusi konektivitas, melainkan juga solusi teknologi  internet of things  (IoT). ISAT juga merambah IoT di sektor pertambangan dan perkebunan. AVP Industry Solution Indosat Afief Helmi Basir mengaku saat ini Indosat sudah mulai merambat ke layanan  smart mining  dan  smart plantation. “Kita memberikan layanan IoT, kita mencoba untuk memperluas, tidak hanya terbatas di konektivitas itu sendiri, kita mencoba memberikan layanan-layanan berupa solusi baik dari sektoral maupun industri,” ujar Afief pada paparannya, Rabu (8/11/2023). Adapun perusahaan yang telah bekerja sama dengan Indosat adalah PT Pertamina Hulu Rokan (PHR) dan PT Aneka Tambang Tbk. (ANTM) atau Antam. Menurut Afief, kehadiran solusi teknologi IoT ini juga merupakan solusi dari mahalnya teknologi baru tersebut.  Alhasil, diharapkan dengan bekerja sama dengan Indosat, perusahaan pertambangan dapat mengurangi belanja modal ( capex ) yang harus dikeluarkan pada awal produksi. “Jadi kita beri layanan  act on services.  Jadi kita coba minimalisasi investasi capex ini di depan dengan memberikan layanan yang tentunya  connectivity  menjadi  act on services ,” ujar Afief. Afief melanjutkan, saat ini Indosat telah menyediakan layanan seperti CCTV, smart tracking system, smart monitor, dan lain sebagainya. Sebagai informasi, sebelumnya Ketua Umum Asosiasi IoT Indonesia Teguh Prasetya mengatakan target IoT pada 2025 mencapai US$40 miliar atau sekitar Rp626,4 triliun dengan 678 juta perangkat. Lebih lanjut, Teguh juga mengatakan pada 2045 ditargetkan setiap penduduk Indonesia memiliki sekitar 22 perangkat Internet of Things. Hal ini pun termasuk smart wearable, wireless headphone, lampu pintar, dan lain sebagainya. Kemudian, ujar Teguh, pendidikan IoT juga harus dilakukan sembari dini, sehingga ketika sudah SMA atau kuliah, para pelajar sudah bisa menciptakan solusi untuk IoT. “Seharusnya pendidikan IoT ini sebisa mungkin ada di tingkat dasar kita pengen ini jadi kurikulum. Target kita ke sana,” ujar Teguh. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231108/192/1712524/indosat-isat-pacu-ekspansi-ke-sektor-pertambangan-dan-perkebunan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-09 10:45:00", "title": "PGN Dorong Pemanfaatan Energi Bersih dalam Mewujudkan Smart City", "content": " Bisnis.com,  JAKARTA —  PT Perusahaan Gas Negara Tbk  sebagai Subholding Gas Pertamina berperan aktif dalam mendorong pengembangan Smart City berkelanjutan dengan berbasis energi bersih. Arief Setiawan Handoko selaku Direktur Utama PGN menyampaikan bahwa PGN akan terus mendorong penggunaan energi bersih oleh masyarakat dengan menyediakan gas bumi, di mana gas bumi merupakan salah satu energi dengan emisi karbon yang cenderung rendah. \"Melalui penggunaan energi bersih, kita dapat menjaga efisiensi dan efektivitas Smart City dengan mengurangi biaya dan penggunaan energi. Selain itu kelestarian lingkungan pun dapat terjaga, dan kualitas hidup masyarakat akan meningkat.\" ucap Arief dalam forum diskusi publik di Jakarta, (8/11/23). PGN Group mengupayakan solusi terintegrasi dalam memberikan layanan dari hulu hingga hilir melalui energi yang berkualitas. Pendistribusian  gas bumi  pun dilakukan melalui infrastruktur pipa maupun non-pipa ( beyond pipeline ). Hal ini sesuai dengan pilar PGN dalam mendukung pengembangan Smart City, yakni memberikan Smart Energy, Smart Solution, dan Smart Infrastructure. Gas bumi telah dimanfaatkan sebagai bahan bakar kendaraan yang dinilai lebih bersih. Penggunaan bahan bakar gas (BBG) pada moda transportasi tercatat memberikan penghematan biaya hingga 33%. Pemanfaatan gas bumi melalui jaringan gas pipa dapat menghasilkan penghematan biaya hingga 27-28% untuk pelanggan rumah tangga, komersial, dan industri. Selanjutnya pemanfaatan gas bumi beyond pipeline juga tercatat memberikan penghematan biaya hingga 18%. Arief mengatakan bahwa PGN juga sedang berupaya memasifikasi jaringan gas pada  Smart City  seperti pada proyek Ibu Kota Negara (IKN) Nusantara. Monitoring jaringan gas di seluruh Indonesia pun dilakukan secara real time sebagai bentuk PGN dalam mengutamakan aspek safety. \"Hingga saat ini kami juga sudah memiliki kurang lebih 7000 km pipa gas yang terdistribusi di Indonesia, juga 2 Floating Storage Regasification Unit (FSRU) yang ada di Lampung dan Jakarta, yang akan terus kami kembangkan untuk menciptakan sustainable growth.\" tambah Arief. Melalui dukungan terhadap pengembangan Smart City, PGN berharap Smart City tidak semata-mata tentang teknologi dan jaringan saja, namun juga optimalisasi pemanfaatan energi bersih. \"PGN siap membantu menjawab permasalahan perkotaan dan mewujudkan Smart City yang sustainable melalui Smart Energy, Smart Solution, dan Smart Infrastructure di seluruh Indonesia.\" pungkas Arief. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231109/44/1712691/pgn-dorong-pemanfaatan-energi-bersih-dalam-mewujudkan-smart-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-02 16:53:00", "title": "Teknologi Karya (TKDN) Garap Proyek Smart Terminal Sumatera Utara", "content": " Bisnis.com , JAKARTA – PT  Teknologi Karya Digital Nusa  Tbk. (TKDN) mengumumkan kerja sama dengan Dinas Perhubungan (Dishub) Provinsi Sumatera Utara dalam proyek pembangunan Smart Terminal. TKDN akan membangun Sistem Monitoring melalui Smart Command Center untuk mendukung operasional Terminal Tipe B di wilayah Sumatera Utara. Direktur Utama TKDN David Santoso mengatakan kerja sama keduanya akan menghadirkan digitalisasi sistem pengawasan operasional terminal yang terintegrasi. “Hal itu untuk mengoptimalkan pelayanan dan pengelolaan Terminal Tipe B di Sumatera Utara, serta membangun Smart Command Center untuk memonitor dan mengetahui secara real time kinerja Terminal Tipe B di wilayah tersebut,” kata David dalam keterangan resmi, Selasa (2/4/2024). Sebelumnya  TKDN  telah memiliki portofolio di Kota Medan dengan menjadi penyedia sistem IT pada program Buy The Service di Kementerian Perhubungan. David mengungkapkan perseroan akan mencoba untuk melakukan implementasi pada kota-kota potensial lainnya yang telah sukses menjalankan program Buy The Service, seperti Palembang, Solo, Yogyakarta, Denpasar, Banyumas, Bandung, Banjarmasin, Makassar dan Surabaya, agar layanan transportasi lebih terintegrasi dengan dukungan pengawasan digital. Selain itu TKDN pun telah beker jasama dengan dinas provinsi masing-masing daearah seperti Jawa Timur, Aceh, Kalimantan Selatan, serta perusahaan operator bus seperti Adiputro, Tentrem dan Bagong terkait sistem pengawasan dan keselamatan. “Dengan kerjasama ini, PT TKDN Tbk berkomitmen untuk membantu Dishub Sumatera Utara  dalam mewujudkan Smart City di Sumatera Utara dan meningkatkan pelayanan kepada masyarakat,” tutup David. Kepala Dinas Perhubungan Provinsi Sumatera Utara Agustinus Panjaitan menambahkan kerja sama dengan TKDN merupakan langkah strategis untuk meningkatkan pelayanan dan efisiensi pengelolaan terminal dan sistem transportasi di Sumatera Utara. “Kedepan kami akan mengembangkan sistem monitoring melalui smart command center untuk memonitor kondisi prasarana transportasi, termasuk mobilitas pegerakan kendaraan yang masuk/keluar dari wilayah Sumatera Utara,” jelasnya. Agustinus optimistis TKDN akan membantu dalam mewujudkan Smart City di Sumatera Utara dan digitalisasi dalam sektor transportasi. Pasalnya hal itu sudah menjadi suatu kebutuhan untuk memberikan layanan transportasi yang lebih berkualitas. Pada tahap awal, Smart Terminal dan Smart Command Center akan diimplementasikan di 3 terminal. Terminal Kabanjahe di Kabupaten Karo, Terminal Lubuk Pakam di Kabupaten Deli Serdang, dan Terminal  Pasar X Tanjung Beringin di Kabupaten Langkat Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240402/192/1754818/teknologi-karya-tkdn-garap-proyek-smart-terminal-sumatera-utara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-06 07:25:00", "title": "Sinar Mas (SMART) Sebut Biodiesel 35 Cara Ampuh Kurangi Emisi Gas Rumah Kaca", "content": " Bisnis.com , JAKARTA — PT  Sinar Mas Agro  Resources and Technology Tbk. (SMART) menyatakan bahwa  biodiesel 35  yang merupakan campuran dari kelapa sawit, salah satu cara ampuh untuk mengurangi emisi gas rumah kaca. Executive Director Golden Agri Resources Jesslyne Widjaja mengatakan bahwa Indonesia selama ini telah berupaya mengurangi  emisi  dengan meluncurkan Biodiesel 35. \"Itu [Biodiesel 35] adalah 100% berbasis kelapa sawit, menghasilkan 12 juta ton volume biodiesel, mengurangi 30 juta ton emisi gas rumah kaca,\" katanya, saat Panel Session, di Indonesia Internasional Sustainability Forum (ISF) 2024, di Jakarta Convetion Center (JCC), pada Kamis (5/9/2024). Adapun dengan hal itu, menurutnya juga menghemat devisa negara sebesar Rp160 triliun, karena penggunaan Biodiesel 35 mengurangi impor bahan bakar fosil ke Indonesia. \"Sebagai contoh, dalam operasi kami saja di  Sinar Mas Agro , kami dapat menghasilkan 17 juta ton biomassa yang mampu menghasilkan hingga 1 Giga Watt kapasitas listrik, yang akan menghasilkan 3,5 juta ton pengurangan emisi gas rumah kaca,\" ucapnya. Dia memprediksi bahwa permintaan untuk Biodiesel 35 ini mungkin akan meningkat di masa depan, karena orang-orang beralih ke kendaraan listrik. Selain biodiesel untuk transportasi darat, dia mengatakan bahwa minyak  kelapa sawit  juga dapat memainkan peran yang lebih luas dalam bahan bakar penerbangan yang berkelanjutan. Menurutnya, kelapa sawit yang merupakan sektor agrikultur ini memiliki peran yang sangat penting dalam memitigasi perubahan iklim. Dia menjelaskan bahwa sektor ini dapat memberikan solusi, tidak hanya untuk mendekarbonisasi sektor agrikultur sendiri, tetapi juga sektor energi dan transportasi, bukan hanya di darat, tetapi juga di udara dan di laut. Untuk diketahui, International Sustainability Forum (ISF) 2024 digelar oleh pemerintah Indonesia sebagai wadah pertemuan, bagi para pejabat dunia di berbagai sektor dan negara untuk bertukar pikiran dan mencari solusi terbaik untuk menghadapi perubahan iklim. ISF digelar selama 2 hari, pada 5-6 September 2024. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240906/192/1797432/sinar-mas-smart-sebut-biodiesel-35-cara-ampuh-kurangi-emisi-gas-rumah-kaca?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-06 08:05:00", "title": "Sinar Mas Agro (SMART) Sebut Permintaan Bahan Bakar Nabati Capai 150 Juta Ton", "content": " Bisnis.com , JAKARTA — PT  Sinar Mas Agro Resources and Technology  Tbk. (SMART) menyatakan bahwa permintaan bahan bakar nabati global sudah naik secara signifikan. Executive Director Golden Agri Resources Jesslyne Widjaja mengatakan bahwa permintaan  bahan bakar nabati  global saat ini sekitar 150 juta ton, dan masih terus meningkat 2-3% per tahun. \"Namun, jumlah ini hanya menyumbang sekitar 3% hingga 4% dari total konsumsi bahan bakar di sektor transportasi saat ini,\" katanya, saat Panel Session, di Indonesia Internasional Sustainability Forum (ISF) 2024, di Jakarta Convetion Center (JCC), pada Kamis (5/9/2024). Menurutnya, bahan bakar nabati dapat mengurangi emisi  gas rumah kaca  hingga lebih dari 50%, dan terkadang bahkan 90%, tergantung pada jenis bahan bakunya. Lebih lanjut, dia menjelaskan adanya faktor penghambat penggunaan bahan bakar nabati,  salah satunya adalah biaya produksinya. Faktor selanjutnya, yakni ketersediaan pasokan bahan baku, kesiapan infrastruktur, dan dukungan kebijakan yang konsisten dari pemerintah. Adapun dia mengungkap salah satu bahan bakar nabati adalah dari  kelapa sawit , yang diubah menjadi biodiesel, dan sejalan dengan program pemerintah, yaitu Biodiesel 35. Menurutnya, Biodiesel 35 yang merupakan campuran dari bahan bakar nabati ini memiliki peran yang sangat penting dalam memitigasi perubahan iklim. \"Saya sangat yakin kita dapat mereplikasi keberhasilan yang kita miliki dengan program  Biodiesel ,\" ucapnya. Dia meyakini bahwa Biodiesel dapat digunakan untuk bahan bakar penerbangan yang berkelanjutan dan juga untuk bioenergi. Selain itu, penggunaannya dapat memicu pertumbuhan inklusif yang berkelanjutan sekaligus memitigasi perubahan iklim. Untuk diketahui, International Sustainability Forum (ISF) 2024 digelar oleh pemerintah Indonesia sebagai wadah pertemuan, bagi para pejabat dunia di berbagai sektor dan negara untuk bertukar pikiran dan mencari solusi terbaik untuk menghadapi perubahan iklim. ISF digelar selama 2 hari, pada 5-6 September 2024. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240906/192/1797435/sinar-mas-agro-smart-sebut-permintaan-bahan-bakar-nabati-capai-150-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]