[
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 11:24:11", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2016-08-02 11:55:00", "title": "KINERJA SEMESTER I: Pendapatan Hotel Sahid (SHID) Naik 7,03%", "content": " Bisnis.com,  JAKARTA— Pendapatan PT Hotel Sahid Jaya International Tbk. (SHID) menorehkan pertumbuhan pendapatan 7,03% sepanjang semester I/2016. Berdasarkan laporan keuangan semester I/2016 yang dipublikasikan, Selasa (2/8/2016), perseroan mencatat pendapatan usaha senilai rp73,65 miliar atau tumbuh 7,03% dibandingkan dengan semester I/2015 senilai Rp68,81 miliar. Adapun, beban pokok penjualan naik tipis menjadi Rp26,67 miliar dari sebelumnya Rp21,62 miliar di periode yang sama tahun lalu. Sehingga, laba kotor tercatat Rp46,98 miliar dari Rp47,18 miliar di periode sebelumnya. Beban usaha tercatat Rp48,03 miliar pada semester I/2016, sedangkan semester I/2015 tercatat Rp50,67 miliar. Beban yang lebih tinggi membuat perseroan mencatat rugi yang dapat diatribusikan kepada pemilik entitas induk senilai Rp4,60 miliar dari sebelumnya Rp5,65 miliar di periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160802/192/571199/kinerja-semester-i-pendapatan-hotel-sahid-shid-naik-703?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-28 11:41:00", "title": "KINERJA SHID: Kuartal III, Pendapatan Hotel Sahid Naik 5,72 Persen", "content": " Bisnis.com,  JAKARTA— PT Hotel Sahid Jaya International Tbk. (SHID) mencatat kenaikan pendapatan usaha sebesar 5,72% per September 2016 ini. Berdasarkan laporan keuangan per September 2016 yang dipublikasikan Jumat (28/10/2016) tercatat pendapatan usaha perseroan naik 5,72% menjadi Rp111,44 miliar dari Rp105,41 pada periode yang sama tahun lalu. Beban pokok penjualan naik menjadi Rp37,48 miliar dari sebelumnya Rp33,76 miliar. Beban usaha turun menjadi Rp77,08 miliar dari Rp84,49 miliar. Dengan demikian, perseroan mengalami rugi usaha sebesar Rp3,11 miliar dari sebelumnya yang mencapai Rp12,84 miliar. Sementara itu, perseroan berhasil menekan rugi bersih yang dapat diatribusikan kepada pemilik entitas induk per September 2016. Rugi tercatat Rp6,61 miliar atau lebih rendah dibandingkan dengan periode yang sama tahun lalu yang mencapai Rp16,66 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161028/192/596841/kinerja-shid-kuartal-iii-pendapatan-hotel-sahid-naik-572-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-31 19:45:00", "title": "Laba SHID Melonjak 312%", "content": " Bisnis.com,  JAKARTA—Di tengah tekanan terhadap bisnis hotel sepanjang tahun lalu, PT Hotel Sahid Jaya International Tbk. masih dapat membukukan peningkatan laba bersih 312%, dari Rp150 juta pada 2015 menjadi Rp618 juta pada 2016. Berdasarkan laporan keuangan perseroan yang dipublikasikan Jumat (31/3/2017), emiten dengan kode saham SHID ini mencatatkan pendapatan usaha Rp160,98 miliar, meningkat tipis dari 2015 yang tercatat Rp155,6 miliar. Meski begitu, beban usaha perseroan meningkat 5% dari Rp118,99 miliar pada 2015 menjadi Rp124,93 miliar tahun lalu. Alhasil, laba usaha perseroan hanya Rp1 miliar, anjlok 53,7% dibandingkan 2015 yang senilai Rp2,25 miliar. Lonjakan terhadap laba bersih terutama disebabkan karena berkurangnya beban pajak perseroan, dari semula Rp1,9 miliar menjadi hanya Rp281 juta. Alhasil, laba tahun berjalan 2016 tercatat Rp763 juta, dibandingkan 2015 Rp350 miliar. Dari nilai tersebut, laba tahun berjalan yang dapat diatribusikan pada pemilik entitas induk tercatat Rp618 juta, padahal pada 2015 hanya Rp150 juta. Akan tetapi, perolehan pendapatan komprehensif lain perseroan tahun ini tidak sebesar tahun lalu. Tahun lalu, SHID membukukan laba komprehensif tahun berhalan hanya Rp202,37 juta, padahal pada 2015 mencapai Rp5,46 miliar. Sebagai catatan, pada semester pertama 2016, perseroan masih membukukan rugi bersih Rp4,59 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170331/192/641756/laba-shid-melonjak-312?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:24:31", "title": "Buka Puasa Bersama Sahid Group Buka Puasa Bersama Sahid Group", "content": " ", "link": "https://foto.bisnis.com/view/20170608/660833/buka-puasa-bersama-sahid-group?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:24:31", "title": "Grand Sahid Jaya Gelar Bedug Hitting Grand Sahid Jaya Gelar Bedug Hitting", "content": " ", "link": "https://foto.bisnis.com/view/20170528/657241/grand-sahid-jaya-gelar-bedug-hitting?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:24:32", "title": "Silaturahmi Keluarga Besar Sahid Group Silaturahmi Keluarga Besar Sahid Group", "content": " ", "link": "https://foto.bisnis.com/view/20170708/669514/silaturahmi-keluarga-besar-sahid-group?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:24:33", "title": "Bedug Hitting Ceremony Grand Sahid Jaya Bedug Hitting Ceremony Grand Sahid Jaya", "content": " ", "link": "https://foto.bisnis.com/view/20180517/796539/bedug-hitting-ceremony-grand-sahid-jaya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:24:34", "title": "Catatan Kinerja Hotel Sahid Jaya International Catatan Kinerja Hotel Sahid Jaya International", "content": " ", "link": "https://foto.bisnis.com/view/20180608/804545/catatan-kinerja-hotel-sahid-jaya-international?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-08 15:28:00", "title": "SHID Anggarkan Belanja Modal Rp10 Miliar", "content": " Bisnis.com , JAKARTA — Emiten perhotelan PT Hotel Sahid Jaya International Tbk. menyiapkan anggaran belanja modal senilai Rp10 miliar pada tahun ini untuk memperbaiki kualitas layanan perhotelan perseroan, khususnya di hotel Grand Sahid Jaya, Jakarta. Dyah Tri Anjayani, Direktur Hotel Sahid Jaya, mengatakan bahwa dana tersebut akan dipenuhi dari kas internal perseroan. Dengan upaya perbaikan kualitas layanan ini, perseroan berharap bisa membukukan pendapatan Rp180 miliar tahun ini, meningkat 41% dibandingkan tahun lalu Rp128 miliar. “Renovasi akan kita lakukan bertahap. Dana kita tidak berharap dari luar, tetapi dari hasil operasional hotel Grand Sahid Jaya. Kita kerjakan sendiri untuk renovasi,” katanya, Jumat (8/6/2018). Beberapa rencana renovasi Sahid Jaya Jakarta tahun ini yakni penggantian untuk pekerjaan mechanical-electrical seperti produksi air panas, pasokan air, dan pendingin udara. Selain itu, perseroan akan melanjutkan renovasi kamar lantai 10 dan 12, modernisasi lift (7 unit) dan escalator, penggantian furniture-fixture dan peralatan untuk function room, dan renovasi pada sejumlah function area. Selain renovasi, perseroan jug menyiapkan sejumlah rencana pengembangan tahun ini. Perseroan akan melakukan penajaman dan pengembangan kegiatan smart marketing, meningkatkan produk dan strategi pemasaran di divisi food & beverage, dan peningkatan intensif kinerja sales dalam menghadapi persaingan yang semakin tinggi. Tahun ini, perseroan berencana untuk menambah portofolio hotel baru yang dioperasikan sebanyak 6 unit. Dua di antaranya sudah dioperasikan pada semester pertama tahun ini, yakni Sahid T-More, Kupang, NTT; dan Sahid Osing Kemiren, Banyuwangi, Jawa Timur. Menyusul setelahnya yakni Sahid Mutiara Karawaci pada bulan Juli, Sahid Bangka pada Agustus, Sahid Sunshine Soreang-Bandung pada Oktober, dan Sahid Serpong pada November. Dengan penambahan tersebut, total pertofolio yang dikelola di bawah bendera Sahid Hotel mencapai 28 unit. Beberapa hotel selanjutnya yang akan dibuka di tahun depan yakni Sahid Allure Villas Pangandaran, Sahid ASN Hotel Convention & Resort Bogor, Sahi Cleveland Setiabudi Bandung, Sahid Mandarin Malioboro Yogyakarta, Sahid Sudirman Bandung, Sahid Timika, dan Sahid Dot Net Parkland Serpong – Tangerang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180608/192/804585/shid-anggarkan-belanja-modal-rp10-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:24:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180609/445/804693/rencana-bisnis-shid-terus-perbaiki-kualitas-layanan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-11 15:35:00", "title": "Hotel Sahid (SHID) Targetkan Okupansi 65%", "content": " Bisnis.com , JAKARTA—Emiten perhotelan PT Hotel Sahid Jaya International Tbk. menargetkan tingkat keterisian kamar hotel atau okupansi perseroan tahun ini dapat meningkat menjadi 65% dari tahun lalu 60%. Dyah Tri Anjayani, Direktur Hotel Sahid Jaya, mengatakan bahwa target tersebut adalah rata-rata untuk seluruh portofolio hotel perseroan yang kini mencapai 24 unit, dan akan bertambah lagi 4 unit menjadi 28 unit hingga akhir tahun. Sementara itu, untuk hotel unggulan perseroan, yakni Grand Sahid Jaya Jakarta, perseroan menargetkan peningkatan dari 40% menjadi 60% untuk rata-rata okupansi sepanjang tahun. “Kami optimis bisa mencapai okupansi kira-kira 60% [di Hotel Grand Sahid Jaya Jakarta]. Untuk mencapai hasil pendapatan Rp180 miliar [meningkat 41% dari Rp128 miliar tahun lalu] kita bisa dengan okupansi 60%,” katanya pekan lalu. Perseroan mengestimasikan tingkat okupansi pada semester kedua mendatang akan cukup tinggi, sehingga mengimbangi rendahnya okupansi sepanjang semester pertama. Apalagi, sepanjang semester kedua mendatang akan banyak acara yang mendukung bisnis hotel. Hariyadi B. Sukamdari, Direktur Utama Hotel Sahid Jaya, mengatakan pada semester kedua okupansi hotel perseroan bisa mencapai 70%. Sementara itu, untuk wilayah Jakarta saja bisa mencapai 75% hingga 80%, mengingat Asian Games akan digelar di Jakarta. Selain itu, untuk mencapai target pendapatan perseroan, emiten dengan kode saham SHID ini juga mengandalkan bisnis restoran. Adapun, target Rp180 miliar tahun ini akan dipenuhi 50% dari sewa kamar, 48% dari bisnsi restoran, dan 2% sumber lain-lain. Hariyadi mengatakan, perseroan mencatatkan peningkatan permintaan selama periode Ramadhan tahun ini, lebih baik dibandingkan periode Ramadhan tahun lalu. Meskipun permintaan kamar sepi, tetapi permintaan terhadap bisnis food and beverages sangat tinggi, khususnya untuk buka puasa bersama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180611/192/805308/hotel-sahid-shid-targetkan-okupansi-65?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-16 04:59:00", "title": "Hotel Sahid kaji rencana kuasi reorganisasi", "content": " JAKARTA: PT Hotel Sahid Jaya International Tbk mengkaji melakukan kuasi reorganisasi dengan mempertimbangan pencabutan PSAK 51 Akuntansi kuasi reorganisasi pada 2012.Direktur Keuangan Hotel Sahid M. Nurdin mengatakan tujuan reorganisasi perseroan untuk mengkoreksi saldo laba negatif menjadi positif sehingga mendapatkan dividen ditahun mendatang dan melakukan ekspasi disetiap lini perseroan.\"Hingga saat ini perseroan sedang berkonsultasi dengan Bapepam-LK. Hal tersebut salah satu strategi perseroan dan diharapkan akan menyehatkan laporan keuangan sehingga perseroan dapat lebih ekspansif,\" katanya saat paparan publik hari ini.Perseroan juga menggelar RUPSLB dan menyetujui pergantian jajaran direksi. Gustiono Kustianto menggantikan Budiarto Soebroto sebagai Direktur Utama Hotel Sahid.Nurdin menjelaskan pendapatan sektor food and beverage (makanan dan minuman) dan okupansi (tingkat hunian kamar) hotel banyak menyumbangkan keuntungan bagi Hotel Sahid selama tahun lalu. Bahkan, sektor F&B Hotel Grand Sahid Jaya memberikan konstribusi hingga 43% dari total pendapatan perusahaan publik tersebut selama 2010.\"Kondisi itu banyak didukung oleh inisiatif dan perubahan yang dilakukan manajemen hingga membuahkan hasil positif pada kinerja perusahaan,\" katanya dalam paparan publik hari ini.Dia menjelaskan keberhasilan itu ternyata menjadi faktor pendorong utama pendapatan dan laba usaha perusahaan selama tahun lalu, yakni meningkatnya pendapatan F&B Hotel Grand Sahid Jaya sekitar 25%, sehingga memberikan kontribusi sekitar 43% dari total pendapatan perseroan pada 2010.Okupansi hotel yang dikelola perusahaan ini mengalami kenaikan berkisar 60%, seiiring dengan selesainya tahap pertama renovasi Hotel Grand Sahid Jaya di pertengahan 2010.Pada perdagangan sesi pertama hari ini pukul 11.50 JATS, harga saham dengan kode emiten SHID melemah 1,43% atau setara Rp10 per saham ke level Rp690 per saham. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110616/190/37067/hotel-sahid-kaji-rencana-kuasi-reorganisasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-17 02:43:00", "title": "Hotel Sahid Jaya considers rights issue to help expand business", "content": " JAKARTA: PT Hotel Sahid Jaya International Tbk is reviewing a plan to hold a rights issue this year to help expand business and improve its financial strength.This [rights issue] is still under discussion and this is one of the strategies to improve the companys financial condition, Hotel Sahid Jaya Corporate Secretary Yana Aditya told Bisnis yesterday.A rights issue could help the company improve its cash-flow, which in turn would improve its operational performance, thus revenue. With this improved condition, the company can more optimally benefit from the available business opportunities.Up to now, the company is aggressively conducting improvements both internally and externally, he said.The company plans to restate the value of its assets, liabilities and equity to reduce its book burden that suffer deficit, the plan popularly called as quasi-reorganization, Sahid Finance Director M. Nurdin said.We will use the end-June 2011 financial report so that the Capital Market and Financial Institution Supervisory Agency could process it early July, he addedNurdin said the accumulated deficit that can be set-off through a quasi-reorganization procedure would reach IDR260.21 billion.Besides setting-off the deficit from its book, such plan would also provide benefits as it would increase the company's assets, reduce debt expenses and later would be able to distribute dividends to the shareholders.The plan has received shareholders approval and is expected to be executed this year. However, the company needs to review and follow the applicable procedures.The shareholders' approval was based on the consideration that the company has a good business prospect.Sahid Jaya is currently in talks with Bapepam on the planned quasi-organization. The move is expected to improve the company's book, so that it is in a better position to expand business.Strategic stepPT Indosurya Securities Analyst Reza Priambodo considered the rights issue as Sahids strategic step, measured from the decline in its share price.The rights issue proceeds is considered quite appropriate to be used to develop occupancy and capital expenditures, considering the very rapid growth of the hospitality industry.Sahid Jayas net profit rose 74.12% in first quarter of 2011 to IDR748.10 million or IDR0.67 per share from IDR429.64 million or IDR0.38 per share in first quarter of 2010, as shown by the companys financial statement submitted to Indonesia Stock Exchange (IDX).Its net profit increased as the companys operating income surged, supported by the operating revenue growth.The companys operating income surged by 92.29% to IDR938.20 million from IDR487.90 million. Net gross grew 16.64% to IDR18.79 billion from IDR16.11 billion.Its operating revenue rose 15.67% to IDR30.05 billion compared to IDR25.98 billion a year earlier.Room revenue provides the largest contribution to its total operating revenue with IDR12.93 billion or 43.03% of the total revenue, while food and beverages revenue at IDR12.53 billion or 41.69% of the total.Merchiston Group Limited controls a 41.68% stake in Hotel Sahid Jaya International, followed by PT Empu Sahid International with 37.29%, PT Sahid Insanadi 6.08%, Sukamdani Sahid Gitosardjono 3.26%, Juliah Sukamdani 3%, and public 8.69%.The companys shares were stagnant at IDR690 yesterday, creating IDR772 market capitalization. Its price to earnings ratio reached 42.62 times as per yesterday. (T06/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110617/186/38922/hotel-sahid-jaya-considers-rights-issue-to-help-expand-business?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-26 16:48:00", "title": "INDUSTRI PERHOTELAN: Sahid kembangkan bisnis di Papua", "content": " JAKARTA: PT Sahid International Hotel Management & Consultant (SIHM&C), anak usaha PT Hotel Sahid Jaya International Tbk, menjalin kerja sama dengan PT Muspagco mengembangkan Hotel Papua di Jaya Pura, Papua.Direktur Utama Sahid Jaya Hariyadi Sukamdani mengatakan SHIM&C digandeng Muspagco untuk mengelola hotel perusahaan asal Papua itu, sehingga namanya diganti menjadi Hotel Sahid Jaya.\"Sahid harus membumi di Papua dan kita akan terus menyasar wilayah lain di Indonesia bagian timur selain Papua,\" tuturnya dalam penandatanganan kesepakatan tersebut hari ini.SHIM&C akan mengambil alih  manajemen Hotel Papua. Saat ini, terdapat 3 hotel berbintang di Jaya Pura. Komisaris Utama Muspagco Syahril Hasan optimistis dapat bersaing dengan mereka.Hotel yang memiliki 115 kamar ini siap beroperasi di pertengahan tahun ini dengan target laba bersih per tahun Rp500 miliar. Syahril berencana membangun 10 hotel lagi di Papua dalam waktu dekat.Selain itu, perusahaan manajemen hotel ini akan mengambil alih lima hotel lagi di Padang, Blitar, Semarang, Surabaya, dan Bali.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120126/186/61366/industri-perhotelan-sahid-kembangkan-bisnis-di-papua?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-14 13:59:00", "title": "HOTEL SAHID relaunch budget hotel tahun ini", "content": " (sahihotels.com)JAKARTA:  Emiten perhotelan PT Hotel Sahid Jaya International Tbk akan meluncurkan kembali  budget hotelnya tahun ini. Menurut Direktur Utama Hotel Sahid Jaya International  Haryadi Sukamdani, rencana tersebut akan direalisasikan pada semester  II. “Tahun  ini kita akan relaunch hotel budget kita. Mungkin antara 50—100  hotel,” katanya kepada Bisnis belum lama ini. Haryadi  menambahkan, putusan meluncurkan kembali budget  hotel disebabkan prospek yang lebih cerah dibandingkan dengan hotel  bintang empat atau lima. Menurutnya, tingkat okupansi budget hotel bisa mencapai  85%, sedangkan hotel bintang empat dan lima hanya berkisar 70%. Selain  tingkat okupansi yang lebih tinggi, Haryadi menjelaskan, jangka waktu kembali  modal budget hotel juga relatif lebih pendek. Dia  memerkirakan, budget hotel hanya membutuhkan waktu sekitar 6  tahun untuk kembali modal, sedangkan hotel bintang empat mencapai 9 tahun, dan  bintang lima mencapai 12 tahun. “Kalau  efisien, (budget hotel) 5 tahun juga bisa balik,” imbuhnya. Berdasarkan  laporan keuangan sembilan bulan pertama tahun lalu, pendapatan emiten berkode  saham SHID ini dari bisnis perhotelan mencapai Rp92,61 miliar, setara dengan  93,83% dari pendapatan konsolidasi. Adapun, porsi pendapatan lainnya didapat  dari bisnis apartemen dan pendapatan anak usaha perseroan PT Sahid&Co yang  masing-masing menyumbang Rp1,35 miliar dan Rp3,93 miliar. Haryadi  optimis, peluncuran kembali budget hotel akan mengatrol pendapatan perusahaan.  Dia menjelaskan, minimnya kebutuhan investasi membuat gross operating  profit (GOP) budget hotel bisa mencapai 50%. Ditanya  tentang sumber dana dan besaran investasi untuk  rencana relaunch tersebut, Haryadi belum mau  mengungkapnya. “Kita  lihat nanti pendanaannya gimana. Tapi kita sih siap eksekusi. Mencari lahan  segitu banyak dengan pembangunan yang bersamaan itu ngak gampang juga,”  jelasnya. Seperti  diketahui, pekan lalu perseroan baru saja mendapatkan persetujuan untuk  menjaminkan 50% atau lebih dari seluruh kekayaan bersihnya untuk mendapatkan  pinjaman dari bank dan lembaga keuangan lainnya. Saat ini perseroan sedang  menjajaki pinjaman dari satu bank pelat merah dan satu bank  swasta. (ajz) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20120214/550/962801/hotel-sahid-relaunch-budget-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-14 18:35:00", "title": "EKSPANSI KORPORASI: Sahid luncurkan lagi hotel murah", "content": " JAKARTA: Emiten perhotelan PT Hotel Sahid Jaya International Tbk akan meluncurkan kembali hotel murah (budget hotel)-nya tahun ini.Menurut  Direktur Utama Hotel Sahid Jaya International Haryadi Sukamdani,  rencana tersebut akan direalisasikan pada semester II.“Tahun ini kita akan relaunch hotel budget kita. Mungkin antara 50—100 hotel,” katanya kepada Bisnis belum lama ini.Haryadi menambahkan, putusan meluncurkan kembali budget hotel disebabkan prospek yang lebih cerah dibandingkan dengan hotel bintang empat atau lima.Menurutnya, tingkat okupansi budget hotel bisa mencapai 85%, sedangkan hotel bintang empat dan lima hanya berkisar 70%.Selain tingkat okupansi yang lebih tinggi, Haryadi menjelaskan, jangka waktu kembali modal budget hotel juga relatif lebih pendek.Dia memperkirakan, budget hotel hanya membutuhkan waktu sekitar 6 tahun untuk kembali modal, sedangkan hotel bintang empat mencapai 9 tahun, dan bintang lima mencapai 12 tahun.“Kalau efisien, (budget hotel) 5 tahun juga bisa balik,” imbuhnya.Berdasarkan laporan keuangan sembilan bulan pertama tahun lalu, pendapatan emiten berkode saham SHID ini dari bisnis perhotelan mencapai Rp92,61 miliar, setara dengan 93,83% dari pendapatan konsolidasi.Adapun, porsi pendapatan lainnya didapat dari bisnis apartemen dan pendapatan anak usaha perseroan PT Sahid&Co yang masing-masing menyumbang Rp1,35 miliar dan Rp3,93 miliar.Haryadi optimis, peluncuran kembali budget hotel akan mengatrol pendapatan perusahaan. Minimnya kebutuhan investasi membuat gross operating profit (GOP) budget hotel bisa mencapai 50%.Ketika ditanyakan tentang sumber dana dan besaran investasi untuk rencana relaunch tersebut, Haryadi belum mau mengungkapnya.“Kita lihat nanti pendanaannya gimana. Tapi kita sih siap eksekusi. Mencari lahan segitu banyak dengan pembangunan yang bersamaan itu ngak gampang juga,” jelasnya.Seperti diketahui, pekan lalu perseroan meriah persetujuan untuk menjaminkan 50% atau lebih dari aset bersih. Saat ini perseroan menjajaki pinjaman dari satu bank BUMN dan satu bank swasta. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120214/192/64024/ekspansi-korporasi-sahid-luncurkan-lagi-hotel-murah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-01 18:18:00", "title": "HOTEL SAHID: Dapat pinjaman dari CIMB Niaga", "content": " JAKARTA: Emiten perhotelan PT Hotel Sahid Jaya International Tbk mendapatkan fasilitas pinjaman dan Bank CIMB Niaga senilai Rp180 miliar.Menurut  Direktur Utama Sahid Jaya International Hariyadi Sukamdani , fasilitas pinjaman tersebut akan digunakan untuk pelunasan pinjaman dari Bank Mega dan renovasi kamar serta fasilitas hotel milik perseroan.\"Fasilitas kredit dari Bank CIMB akan digunakan untuk melunasi pinjaman sejumlah Rp120 miliar, dan Rp60 miliar untuk renovasi kamar dan fasilitas lain dari Hotel Sahid Jaya Jakarta dan pembiayaan kembali aset tetap perseroan,\" jelasnya dalam rilis, Kamis 1 Maret 2012.Pinjaman dari Bank Mega akan jatuh tempo dalam jangka enam tahun. Adapun, bunga yang dikenakan mencapai 11%. Hariyadi menambahkan, renovasi kamar diharapkan dapat meningkatkan pendapatan perseroan.Dia tidak menyebut besaran peningkatan pendapatan, tetapi saat ini SHID mengoperasikan 450 kamar dengan tingkat okupansi mencapai 70%, dan jumlah tersebut akan meningkat menjadi 750 kamar setelah renovasi rampung. Namun Yana Aditia, Wakil Direktur Keuangan yang juga corporate secretary  hotel itu menjelaskan bahwa fasilitas kredit yang diambil akhirnya hanya dari Bank CIMB Niaga sebesar Rp160 miliar. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120301/12/66644/hotel-sahid-dapat-pinjaman-dari-cimb-niaga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-02 10:45:00", "title": "AKSI KORPORASI: Sahid Jaya Dapat Kredit  Dari Artha Graha Rp210 miliar", "content": " JAKARTA: Emiten perhotelan PT Hotel Sahid Jaya International Tbk (SHID) mendapatkan fasilitas pinjaman dari Bank Artha Graha senilai Rp210 miliar.  Menurut Direktur Utama Sahid Jaya International Hariyadi Sukamdani, dana tersebut akan digunakan untuk pelunasan pinjaman dari Bank CIMB Niaga dan renovasi kamar tahap II serta fasilitas hotel milik perseroan.  \"Fasilitas kredit tersebut untuk melunasi pinjaman Bank CIMBG Niaga sebesar Rp180 miliar dan sisanya, Rp30 miliar untuk menambah jumlah kamar Hotel Grand Sahid Jaya menjadi 721 kamar,\" ujarnya dalam keterbukaan informasi, Selasa (02/10/2012). Sebelumnya, perseroan menerima fasilitas kredit dari Bank CIMB yang telah digunakan untuk melunasi pinjaman sejumlah Rp120 miliar, dan Rp60 miliar untuk renovasi kamar serta fasilitas lain dari Hotel Sahid Jaya Jakarta.Saat ini, menurut Hariyadi, perseroannya sedang menjalankan proses perbaikan secara menyeluruh, selain renovasi fasilitas dan pelayanan hotel yang terus ditingkatnya. Fasilitas kredit ini didapat pada 26 September 2012 lalu namun tidak dijelaskan kapan tanggal jatuh tempo pelunasan.  Pada pembukaan pasar pagi ini, SHID masih stagnan di Rp365 dan membentuk kapitalisasi pasar Rp405,55 miliar. Sepanjang tahun berjalan, SHID telah tergerus -9,88%. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121002/192/98379/aksi-korporasi-sahid-jaya-dapat-kredit-dari-artha-graha-rp210-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-02 11:51:00", "title": "AKSI KORPORASI: Sahid Jaya Raih Kredit Rp210 Miliar", "content": " JAKARTA -- Emiten perhotelan PT Hotel Sahid Jaya International Tbk (SHID) mendapatkan fasilitas pinjaman dari Bank Artha Graha senilai Rp210 miliar. Menurut Direktur Utama Sahid Jaya International Hariyadi Sukamdani, dana tersebut akan digunakan untuk pelunasan pinjaman dari Bank CIMB Niaga dan renovasi kamar tahap II serta fasilitas hotel milik perseroan. \"Fasilitas kredit tersebut untuk melunasi pinjaman Bank CIMBG Niaga sebesar Rp180 miliar dan sisanya, Rp30 miliar untuk menambah jumlah kamar Hotel Grand Sahid Jaya menjadi 721 kamar,\" ujarnya dalam keterbukaan informasi, Selasa (02/10/2012). Sebelumnya, perseroan menerima fasilitas kredit dari Bank CIMB yang telah digunakan untuk melunasi pinjaman sejumlah Rp120 miliar, dan Rp60 miliar untuk renovasi kamar serta fasilitas lain dari Hotel Sahid Jaya Jakarta. Saat ini, menurut Hariyadi, perseroannya sedang menjalankan proses perbaikan secara menyeluruh, selain renovasi fasilitas dan pelayanan hotel yang terus ditingkatnya. Fasilitas kredit ini didapat pada 26 September 2012 lalu namun tidak dijelaskan kapan tanggal jatuh tempo pelunasan. Pada pembukaan pasar pagi ini, SHID masih stagnan di Rp365 dan membentuk kapitalisasi pasar Rp405,55 miliar. Sepanjang tahun berjalan, SHID telah tergerus -9,88%.(yri) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20121002/549/982100/aksi-korporasi-sahid-jaya-raih-kredit-rp210-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-02 20:54:00", "title": "KINERJA EMITEN: Sahid Jaya Dapat Pinjaman Rp210 Miliar", "content": " JAKARTA: PT Hotel Sahid Jaya International Tbk meraih fasilitas pinjaman Rp210 miliar dari PT Bank Artha Graha International. Sekretaris Perusahaan Hotel Sahid Jaya International Tbk Yani Aditya mengatakan dana itu akan dimanfaatkan untuk melunasi pinjaman dari Bank CIMN Niaga sebesar Rp180 miliar, sisanya Rp30 miliar untuk merenovasi kamar tahap kedua dan fasilitas lain Hotel Grand Sahid Jaya. “Plafon kredit digunakan untuk meningkatkan kualitas fasilitas dan renovasi Hotel Grand Sahid Jaya menjadi 721 kamar,” katanya dalam keterbukaan informasi, Selasa (2/10). Dirut PT HSJI  Hariyadi Sukamdani mengatakan perusahaan sedang menjalankan proses perbaikan secara menyeluruh. Tidak hanya itu, emiten berkode saham SHID ini mengaku berupaya terus meningkatkan pelayanan hotel.(yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20121002/186/98484/kinerja-emiten-sahid-jaya-dapat-pinjaman-rp210-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-22 15:13:00", "title": "AKSI KORPORASI: Genjot kinerja, Hotel Sahid raih kredit Rp320 miliar", "content": " BISNIS.COM, JAKARTA—Emiten hotel milik Sahid Group, PT Hotel Sahid Jaya International Tbk telah mendapatkan fasilitas kredit dari sindikasi Bank Papua, Bank Kalsel, dan Bank Kaltim senilai Rp320 miliar. Penandatanganan fasilitas kredit ini dihadiri oleh Dirut Utama Hotel Sahid Ir. Hariyadi Sukamdani, Dirut Bank Papua Johan Kafiar, Juni Rif’at dan Dirut Bank Kaltim M Hidayat. Berdasarkan keterbukaan informasi, Jumat (22/3), fasilitas kredit tersebut akan digunakan untuk menggenjot kinerja perseroan kedepan, salah satunya dengan merenovasi fasilitas hotel dan pelayanan hotel. Sebelumnya, perseroan juga menerima fasilitas kredit Rp210 miliar dan Rp180 miliar dari perbankan yang digunakan untuk renovasi kamar, sebagai salah satu cara untuk meningkatkan kinerja perseroan. Sementara itu, analis tim riset PT Pemeringkat Efek Indonesia (Pefindo) menilai utang Hotel Sahid dalam empat kuartal terakhir telah meningkat untuk membiayai renovasi kamar dan upaya-upaya peningkatan pelayanan. Utang perseroan melonjak 68% pada kuartal III/2012 dibandingkan dengan kuartal IV/2012, dan rasio net debt-to-equity naik dari 0.13 kali menjadi 0.2 kali. Kendati demikian, Pefindo melihat debt equity ratio (DER) perseroan masih cukup rendah, sehingga masih ada ruang untuk mengembangkan usahanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130322/192/4771/aksi-korporasi-genjot-kinerja-hotel-sahid-raih-kredit-rp320-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-02 12:50:00", "title": "Laba bersih Hotel Sahid Naik 82,18% per Kuartal I/2013", "content": " BISNIS.COM, JAKARTA-PT Hotel Sahid Jaya International Tbk membukukan laba bersih sebesar Rp2,13 miliar per kuartal I/2013 atau melonjak 82,18% dari Rp1,17 miliar per kuartal I/2012. Pertumbuhan laba bersih itu terjadi seiring dengan kenaikan pendapatan dan pengendalian sejumlah beban. Berdasarkan laporan keuangan yang dirilis perseroan hari ini disebutkan pendapatan Hotel Sahid naik 5,74% menjadi Rp41,54 miliar dari Rp39,29 miliar. Sementara itu, beban pokok penjualan tercatat naik tetapi tipis yakni 0,95% menjadi Rp13,16 miliar dari Rp13,04 miliar, sehingga laba kotor perseroan naik 8,12% menjadi Rp28,38 miliar dari Rp26,25 miliar. Pada pos beban usaha, tercatat adanya penurunan 0,74% menjadi Rp25,96 miliar dari Rp26,16 miliar. Akibatnya laba usaha perseroan naik signifikan 165,6% menjadi Rp2,42 miliar dari Rp91,13 juta. Pada perdagangan pagi ini, harga saham emiten berkode SHID menguat ke level Rp405, dan menjadikannya berkapitalisasi pasar sebesar Rp453,33 miliar. (gia) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130502/192/11919/laba-bersih-hotel-sahid-naik-8218-per-kuartal-i2013?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-22 16:10:00", "title": "HOTEL SAHID Bagikan Dividen Rp7,49 miliar", "content": " BISNIS.COM, JAKARTA—Pengembang properti, PT Hotel Sahid Jaya International Tbk (SHID) akan membagikan dividen tahun buku 2012 sebesar Rp7,49 miliar, atau 60% dari capaian laba bersih tahun lalu Rp12,4 miliar. \"Setelah kinerja perseroan mulai membaik, akhirnya kami memutuskan untuk membagikan dividen Rp6,7 per unit saham,\" ujar Hariyadi Sukamdani, Direktur Utama Hotel Sahid Jaya, Rabu (22/5). Selain itu, para pemegang saham juga menyetujui Rp1,24 miliar atau 10% dari capaian laba bersih 2012 akan dialokasikan untuk cadangan wajib. Sedangkan sisanya Rp3,74 miliar merupakan laba ditahan perseroan. Menurutnya, pembagian dividen diperkirakan akan dibagikan pada bulan depan setelah pengurusan administrasi telah diselesaikan. Berdasarkan laporan keuangan 2012, perseroan membukukan laba bersih Rp12,4 miliar, naik 27,15% didorong dari capaian kinerja pendapatan yang naik 9,93% menjadi Rp179,7 miliar. Disamping laba bersih dan pendapatan, tingkat hunian rata-rata kamar hotel pun meningkat menjadi 69,54% pada 2012. Adapun laba kotor operasi juga meningkat menjadi Rp127,5 miliar, naik 13,54%. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130522/192/140509/hotel-sahid-bagikan-dividen-rp749-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-22 20:29:00", "title": "Hotel Sahid targetkan pendapatan naik 49%", "content": " BISNIS.COM, JAKARTA — PT Hotel Sahid Jaya International Tbk (SHID) menargetkan kenaikan pendapatan usaha sebesar 49% atau menjadi Rp267,68 miliar pada tahun ini seiring bertambahnya jumlah kamar.  “Setelah renovasi besar-besaran Hotel Grand Sahid Jaya pada tahun kemarin, kami juga berencana  menaikkan harga tarif kamar,” ujar Hariyadi Sukamdani, Direktur Utama Hotel Sahid Jaya di Jakarta, Rabu (22/5/2013).  Saat ini, jumlah kamar di Hotel Grand Sahid Jaya mencapai 721 unit, atau naik 60% dari tahun lalu sebesar 450 unit kamar. Perseroan juga menargetkan tingkat rata-rata okupansi mencapai 75% dari rata-rata okupansi tahun lalu 69,54%.  Dalam meningkatkan tingkat okupansi tersebut, perseroan meluncurkan program reward point atau Sahid Connection. Program tersebut merupakan layanan khusus bagi para pelanggan untuk mendapatkan hadiah dari perseroan. “Setiap tamu atau pelanggan yang datang menginap akan mendapatkan poin. Nantinya, dari poin-poin yang terkumpul tersebut, pelanggan berhak untuk menukarkan poinnya dengan hadiah yang kami sediakan,” jelasnya.  Selain strategi pemasaran tersebut, perseroan juga akan melakukan renovasi fasilitas hotel demi menjaga kualitas layanan tetap prima. Adapun, perseroan menganggarkan belanja modal Rp25 miliar dari dana kas internal.  Perseroan juga akan menggiatkan lini bisnis lainnya seperti mendorong bisnis resepsi pernikahaan, dan meningkatkan kualitas bisnis makanan dan minuman. Selain itu, perseroan juga akan melakukan perekrutan karyawan baru maupun pekerja kontrak. (dot) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130522/192/140567/hotel-sahid-targetkan-pendapatan-naik-49?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-31 12:00:00", "title": "Laba Bersih Hotel Sahid Naik 13,21%", "content": " Bisnis.com,  JAKARTA— Laba bersih PT Hotel Sahid Jaya International Tbk naik 13,21% pada paruh pertama tahun ini seiring dengan kenaikan pendapatan usaha. Berdasarkan laporan keuangan perseroan semester I/2013 yang dipublikasikan hari ini, Rabu (31/7/201), disebutkan laba bersih Hotel Sahid naik menjadi Rp7,66 miliar dari Rp6,77 miliar. Kenaikan itu ditopang pertumbuhan pendapatan usaha 13,18% menjadi Rp93,77 miliar dari Rp82,85 miliar. Beban pokok pendapatan juga tercatat naik 10,44% menjadi Rp29,1 miliar dari Rp26,35 miliar. Akibatnya laba kotor perseroan naik 14,45% menjadi Rp64,67 miliar dari Rp56,5 miliar. Per Juni 2013, beban usaha Hotel Sahid juga meningkat 6,99% menjadi Rp54,47 miliar dari Rp50,91 miliar. Sehingga laba usaha naik signifikan 82,44% menjadi Rp10,19 miliar dari Rp5,89 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130731/192/154189/laba-bersih-hotel-sahid-naik-1321?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-28 10:50:00", "title": "Hotel Sahid (SHID) Bagikan Dividen Tunai Rp6,7/Saham, Ini Rincian Jadwalnya", "content": " Bisnis.com,  JAKARTA — PT Hotel Sahid Jaya International Tbk. (SHID) memutuskan untuk membagikan dividen tunai Rp6,7 per saham pada Desember 2013. Berdasarkan keterangan yang dipublikasikan Kamis (28/11/2013) perseroan menyebutkan cum dividen tunai di pasar reguler dan negosiasi dijadwalkan pada 9 Desember 2013 dan ex dividen tunai di pasar reguler dan negosiasi pada 10 Desember 2013. Keputusan pembagian dividen itu telah disepakati pada rapat umum pemegang saham tahunan pada 22 Mei 2013. Berikut rincian jadwal pembagian dividen: Cum dividen tunai di pasar reguler dan negosiasi 9 Desember 2013 Ex dividen tunai di pasar reguler dan negosiasi 10 Desember 2013 Cum dividen tunai di pasar tunai 12 Desember 2013 Ex dividen tunai di pasar tunai 13 Desember 2013 Recording date 12 Desember 2013 Pembayaran dividen tunai  30 Desember 2013 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131128/192/189305/hotel-sahid-shid-bagikan-dividen-tunai-rp67saham-ini-rincian-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-21 20:10:00", "title": "Room Rate Hotel Sahid Bakal Naik 15%", "content": " Bisnis.com , JAKARTA— PT Hotel Sahid Jaya International Tbk. (SHID)  terus mendongkrak pendapatan yang ditargetkan sebesar Rp271 miliar pada akhir tahun. Perseroan akan menaikan tarif kamar ( room rate ) sekitar 15%. Adapun persentase kenaikan tarif hunian rata-rata tersebut lebih kecil dari kenaikan tahun lalu sebesar 22,3% dari Rp551.989 pada 2012 menjadi Rp675.134 tahun lalu. Direktur Utama Hotel Sahid Jaya International Hariyadi Sukamdani mengatakan  rencana untuk menaikan tarif hunian tersebut sejalan dengan upaya perseroan untuk terus meningkatkan jumlah tamu dari korporasi. Sahid Jaya International juga pada tahun ini akan menambah jumlah kamar dari 637 kamar menjadi 680 kamar. Selain itu, renovasi juga terus dilakukan sebagai upaya meningkatkan nilai tambah hotel. Dari sisi okupansi, pihaknya berharap tahun ini bisa mencapai angka 70% atau bahkan 75% hingga akhir tahun. “Dilihat dari prospek ke depan dan reservasi, arahnya sudah ke situ [pencapaian okupansi],” kata Hariyadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140521/192/229865/room-rate-hotel-sahid-bakal-naik-15?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-21 20:14:00", "title": "Hotel Sahid Jaya International Siap Lakukan Efisiensi Listrik", "content": " Bisnis.com , JAKARTA—PT Hotel Sahid Jaya International Tbk. (SHID) akan menekan pengeluaran guna mencapai target kenaikan laba bersih 38,9% dari tahun lalu atau senilai Rp14,4 miliar menjadi Rp20 miliar akhir tahun ini. Caranya dengan melakukan efesiensi listrik. Direktur Utama Hotel Sahid Jaya International Hariyadi Sukamdani mengatakan perseroan telah melakukan kerjasama dengan pihak ketiga untuk mengembangkan sumber listrik dengan nilai investasi Rp20 miliar. Namun, pendanaannya bukan berasal dari kas perseroan dan akan ditanggung pihak ketiga tersebut. “Jadi belanja modal ( capital expenditure /capex) kami yang Rp22 miliar itu untuk renovasi, tapi dalam kerjasama ini setelah 4 tahun semua  equipment -nya untuk kami,” tuturnya. Dia memperkirakan, dengan posisi tarif dasar listrik saat ini, SHID tahun ini bisa melakukan efisiensi sekitar 10% secara  cash flow . Hariyadi pun optimistis efisiensi akan menemukan persentase yang ekstrim setelah tahun keempat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140521/192/229863/hotel-sahid-jaya-international-siap-lakukan-efisiensi-listrik?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-28 11:48:00", "title": "Pendapatan Turun, Hotel Sahid (SHID) Bukukan Rugi Bersih Kuartal I/2015", "content": " Bisnis.com,  JAKARTA – PT Hotel Sahid Jaya International Tbk. (SHID) mencetak rugi bersih sepanjang tiga bulan pertama tahun ini. Hal itu terjadi seiring dengan penurunan pendapatan, sedangkan beban usaha hanya turun tipis bahkan relatif sama dengan periode yang sama tahun lalu. Berdasarkan laporan keuangan yang dipublikasikan, Selasa (28/4/2015), per kuartal I/2015 perseroan mencetak rugi yang diatribusikan kepada pemilik entitas induk sebesar Rp5,93 miliar, dari sebelumnya memperoleh laba Rp3,09 miliar pada kuartal I/2014. Pendapatan perseroan pada Januari-Maret 2015 terpantau turun 30,26% menjadi Rp29,31 miliar dari Rp42,03 miliar. Beban pokok penjualan tercatat turun meskipun tidak setinggi pendapatan yakni 18,54% menjadi Rp10,5 miliar dari Rp12,89 miliar. Akibatnya, laba kotor perseroan terkoreksi 35,45% menjadi Rp18,81 miliar dari Rp29,14 miliar. Sementara itu, beban usaha turun tipis 0,08% menjadi Rp24,6 miliar dari Rp24,62 miliar. Sehingga, perseroan membukukan rugi usaha Rp5,79 miliar dari sebelumnya laba Rp4,53 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150428/192/427596/pendapatan-turun-hotel-sahid-shid-bukukan-rugi-bersih-kuartal-i2015?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-02 12:56:00", "title": "KINERJA SHID: Pendapatan Hotel Sahid Naik, Rugi Bersih Menyusut 32%", "content": " Bisnis.com,  JAKARTA— Pendapatan PT Hotel Sahid Jaya International Tbk. sepanjang kuartal I/2016 tercatat naik 20,81% dibandingkan dengan periode yang sama tahun lalu. Berdasarkan laporan keuangan kuartal I/2016 yang dipublikasikan Senin (2/5/2016) terlihat pendapatan usaha emiten dengan kode SHID tersebut sekitar Rp35,39 miliar atau naik 20,81% dibandingkan dengan periode yang sama tahun sebelumnya. Adapun, beban pokok penjualan juga ikut naik sekitar 16,47% menjadi Rp12,23 miliar dari sebelumnya Rp10,50 miliar. Dengan demikian, laba kotor perseroan tercatat Rp23,16 miliar atau tumbuh 23,19% dari Rp18,80 miliar. Selain itu, perseroan juga menanggung beban lain-lain senilai Rp844,07 juta. Sedangkan periode yang sama tahun lalu, perseroan justru mencatat pendapatan lain-lain senilai Rp225,41 juta. Beban pajak perseroan juga ikut naik 123,31%. Pada kuartal I ini, perseroan masih mencatatkan rugi yang diatribusikan kepada pemilik entitas induk senilai Rp4 miliar atau menyusut 32,43% dari Rp5,92 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160502/192/543723/kinerja-shid-pendapatan-hotel-sahid-naik-rugi-bersih-menyusut-32?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:25:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180620/443/807539/emiten-perhotelan-shid-targetkan-okupansi-65?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-23 17:47:00", "title": "Hotel Sahid Jaya International (SHID) Siapkan Ekspansi ke Luar Negeri", "content": " Bisnis.com , JAKARTA - PT Hotel Sahid Jaya International Tbk. akan gencar melakukan ekspansi berupa perluasan jaringan. Bahkan, tahun depan emiten bersandi saham SHID itu akan memperluas jaringannya di luar negeri. Direktur Utama Hotel Sahid Jaya International Hariyadi B. Sukamdani mengatakan, untuk tahun ini SHID masih akan memaksimalkan perluasan bisnis dari sisi operator, atau mengoperasikan hotel milik perusahaan lain. \"Jadi tahun ini kami perluasan jaringan dulu. Tahun depan ada beberapa ekspansi yang kami persiapkan, ada kemungkinan di luar negeri juga,\" kata dia di Bursa Efek Indonesia (BEI), Kamis (23/8/2018). Untuk memenuhi kebutuhan dana terkait ekspansi itu, perseroan berencana menerbitkan obligasi pada tahun depan. Namun Hariyadi masih belum bersedia untuk memberi penjelasan terkait dana yang ditargetkan. Dia beralasan, saat ini perseroan masih melakukan penghitungan terkait kebutuhan dana untuk aksi korporasi tersebut. \"Dana itu pastinya untuk ekspansi penambahan jaringan hotel dan investasi hotel baru,\" tegasnya. Tak hanya di luar negeri, pemilik Hotel Sahid ini juga akan memperluas jaringannya di dalam negeri. Namun untuk di dalam negeri ekspansi bisa dilakukan tidak hanya dengan mendirikan hotel baru, melainkan juga menjadi operator hotel lain. Berdasarkan laporan keuangan yang dirilis, pada paruh pertama tahun ini penjualan SHID tercatat mencapai Rp76,89 miliar, naik sebesar 18,24% dibandingkan penjualan pada periode yang sama tahun lalu yakni senilai Rp65,03 miliar. Bisnis.com  mencatat, perusahaan tersebut menargetkan tingkat keterisian kamar hotel atau okupansi perseroan tahun ini dapat meningkat menjadi 65% dari tahun lalu 60%. Target itu adalah rata-rata untuk seluruh portofolio hotel perseroan yang mencapai 24 unit, dan akan bertambah lagi 4 unit menjadi 28 unit hingga akhir tahun. Pada pada semester kedua okupansi hotel perseroan bisa mencapai 70%. Sementara itu, untuk wilayah Jakarta saja bisa mencapai 75% hingga 80%, mengingat Asian Games akan digelar di Jakarta. Adapun anggaran belanja modal yang dialokasikan perseroan pada tahun ini mencapai Rp10 miliar. Dana tersebut akan digunakan untuk memperbaiki kualitas layanan perhotelan perseroan, khususnya di hotel Grand Sahid Jaya, Jakarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180823/192/830844/hotel-sahid-jaya-international-shid-siapkan-ekspansi-ke-luar-negeri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:25:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180824/442/830970/strategi-ekspansi-shid-lirik-peluang-di-luar-negeri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-10 20:10:00", "title": "10 Saham Paling Anjlok Hari Ini, 10 September 2019", "content": " Bisnis.com , JAKARTA – Saham PT Hotel sahid Jaya International Tbk. membukukan penurunan harga tertajam pada perdagangan Selasa (10/9/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi SHID tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup anjlok 19,51 persen atau 800 poin ke level Rp3.300 per lembar saham. Mengekor pelemahan SHID adalah saham PT Alfa Energi Investama Tbk. (FIRE) yang berakhir anjlok 18,09 persen atau 550 poin di level Rp2.490 per lembar saham. Sementara itu, indeks harga saham gabungan (IHSG) ditutup menguat 0,17 persen atau 10,46 poin ke level 6.336,67, setelah dibuka dengan kenaikan 0,09 persen atau 5,51 poin di level 6.331,73. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 6.311,34-6.342,01. Adapun pada perdagangan Senin (9/9), IHSG berakhir menguat 0,27 persen atau 17,26 poin di level 6.326,21, penguatan hari perdagangan keempat beruntun. Lima dari sembilan sektor menetap di zona hijau, dipimpin sektor properti (+1,06 persen) dan pertanian (+0,69 persen). Di sisi lain, empat sektor lainnya menetap di zona merah, dipimpin sektor perdagangan yang turun 0,94 persen. Sebanyak 203 saham menguat, 204 saham melemah, dan 244 saham stagnan dari 651 saham yang diperdagangkan di Bursa Efek Indonesia. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SHID 4.100 3.300 -19,51% FIRE 3.040 2.490 -18,09% EMTK 7.200 6.300 -12,50% PGLI 280 250 -10,71% KONI 600 540 -10,00% VINS 110 100 -9,09% BPTR 111 101 -9,01% UNIC 4.270 3.910 -8,43% TOWR 685 635 -7,30% APLI 117 109 -6,84% Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190910/7/1146756/10-saham-paling-anjlok-hari-ini-10-september-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-08 18:47:00", "title": "10 Saham Paling Buntung Perdagangan 8 Januari, SHID & SONA Melorot Lebih dari 18 Persen ", "content": " Bisnis.com , JAKARTA – Saham PT Hotel Sahid Jaya International Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Rabu (8/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi SHID tersebut memimpin daftar saham terlemah (top losers) dengan ditutup merosot 18,84 persen di level Rp2.800 per lembar saham. Menempel pelemahan SHID adalah saham PT Sona Topas Tourism Industry Tbk. (SONA) yang merosot 18,83 persen dan berakhir di level Rp4.850 per lembar saham ( lihat tabel ). Sementara itu, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 6.225,69 dengan pelemahan 0,85 persen atau 53,66 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (7/1/2020), IHSG mampu menutup pergerakannya di level 6.279,35 dengan kenaikan 0,35 persen atau 21,94 poin. Indeks mulai tergelincir ke zona merah dengan dibuka terkoreksi 0,49 persen atau 30,9 poin di posisi 6.248,44 pada Rabu (8/1). Sepanjang perdagangan hari ini, IHSG bergerak cenderung tertekan di level 6.218,13 – 6.250,12. Delapan dari sembilan sektor berakhir di zona merah, dipimpin industri dasar (-2,15 persen) dan pertanian (-1,55 persen). Satu-satunya sektor yang mampu berakhir di wilayah positif adalah tambang (+0,19 persen). Adapun dari 671 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 104 saham menguat, 304 saham melemah, dan 263 saham stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Chandra Asri Petrochemical Tbk. (TPIA) yang masing-masing turun 0,89 persen dan 3,38 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SHID 3.450 2.800 -18,84 (650 poin) SONA 5.975 4.850 -18,83 (1.125 poin) BAYU 1.185 1.000 -15,61 (185 poin) HOTL 137 120 -12,41 (17 poin) HKMU 270 238 -11,85 (32 poin) MLIA 675 595 -11,85 (80 poin) DEAL 238 210 -11,76 (28 poin) TOPS 226 202 -10,62 (24 poin) SMDM 128 115 -10,16 (13 poin) MINA 400 360 -10,00 (40 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200108/7/1188245/10-saham-paling-buntung-perdagangan-8-januari-shid-sona-melorot-lebih-dari-18-persen-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-30 14:10:00", "title": "Bisnis Hotel Mulai Pulih, Sahid Jaya (SHID) Siapkan Strategi Genjot Kinerja", "content": " Bisnis.com , JAKARTA -  PT Sahid Jaya International Tbk.  bertekad meneruskan tren positif tingkat hunian hotel yang perlahan pulih sepanjang semester I/2021. Memasuki fase pemulihan pada semester II/2021, perusahaan telah menyiapkan sejumlah strategi dan target bisnis. Wakil Direktur Utama PT Sahid Jaya International Tbk. Ratri Sryantoro Wakeling mengatakan strategi disiapkan demi memulihkan profitabilitas, di mana perusahaan akan mempertahankan EBITDA di atas 33 persen dan menutup pertumbuhan pendapatan tahun ini 51 persen lebih tinggi secara tahunan. Perusahaan memiliki 4 strategi. Antara lain; pertama, optimalisasi pendapatan melalui perluasan varian produk dan jasa di luar kamar, makanan dan minuman, pemanfaatan ruang di seluruh aset, kegiatan dan acara di ruang terbuka, serta berkolaborasi dengan pihak ketiga untuk formulasi produk dan jasa baru. Kedua, digitalisasi dengan meningkatkan layanan perhotelan  low contac t yang dinilai memberikan kenyamanan dan kebersihan para tamu serta penggunaan aplikasi e-Concierge untuk meningkatkan pengalaman kostumer selama masa penginapan. Ketiga, peningkatan kualitas aset secara berkelanjutan melalui langkah renovasi, implementasi rencana pembaruan dan perbaikan properti, standardisasi desain dan interior, serta digitalisasi proses pemantauan aset. Keempat, emiten hotel berkode saham SHID itu memulai langkah menuju  zero net carbon  dengan meningkatkan kontrol dan pemantauan konsumsi sumber daya, aktif mendorong operasi  low carbon , melakukan transisi ke energi rendah emisi, serta menjelajahi  offset  bersertifikat. \"Perusahaan memperluas metrik utama dengan mencari solusi lain untuk mengoptimalkan utilitas dan menyesuaikan perkembangan permintaan pasar,\" ujar Ratri dalam konferensi pers daring RUPST Sahid Jaya, Senin (30/8/2021). Perusahaan pun menargetkan okupansi kamar yang cukup signifikan. Pada penutupan tahun ini, Sahid menargetkan tingkat okupansi bisa mencapai 41 persen. Tahun lalu, tingkat okupansi hotel hanya sebesar 20 persen dengan harga rerata kamar senilai Rp608.000. Terpaut 14 persen dari masa sebelum pandemi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210830/12/1435582/bisnis-hotel-mulai-pulih-sahid-jaya-shid-siapkan-strategi-genjot-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:25:58", "title": "PT Hotel Sahid Jaya International Tbk. Re Launching Puri Agung Grand Ballroom PT Hotel Sahid Jaya International Tbk. Re Launching Puri Agung Grand Ballroom", "content": " Bisnis.com , JAKARTA - PT Hotel Sahid Jaya International Tbk. mengumumkan pembukaan kembali Puri Agung Grand Ballroom di Grand Sahid Jaya Jakarta yang telah melalui proses renovasi selama 6 bulan. Dengan perbaikan dan peningkatan sistem pencahayaan secara menyeluruh, Puri Agung Grand Ballroom diluncurkan kembali dengan mengedepankan inovasi teknologi modern dan penggunaan energi ramah lingkungan. ", "link": "https://foto.bisnis.com/view/20211005/1450889/pt-hotel-sahid-jaya-international-tbk-re-launching-puri-agung-grand-ballroom?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-03 13:22:00", "title": "Sahid Jaya (SHID) Bukukan Kenaikan Laba 232 Persen Sepanjang 2021, Optimistis Pulih 2022", "content": " Bisnis.com , JAKARTA – PT Hotel Sahid Jaya International Tbk ( SHID ), mengumumkan unit usaha Grand Sahid Jaya menutup 2021 dengan tingkat hunian di angka 34 persen. Hal ini melampaui target perseroan dalam keterbukaan informasi sebelumnya. Perseroan melalui unit usaha Grand Sahid Jaya secara konsisten mencatat Occupancy Rate yang sama atau lebih tinggi daripada tolok ukur industri. Realisasi strategi pemulihan ekonomi perseroan dan optimalisasi  marketing mix  yang diusung unit usaha Grand Sahid Jaya menjadi kunci sukses perseroan dalam mempertahankan bisnis yang baik. Hal ini termasuk fokus perseroan pada empat pilar utama yang meliputi inovasi produk, perbaikan berkelanjutan, optimalisasi pelayanan, dan ketahanan lingkungan. Menutup tahun 2021, unit usaha Grand Sahid Jaya mencatatkan pendapatan sebesar Rp60,7 miliar. Pendapatan ini mengalami peningkatan sekitar 38 persen dari Rp44 miliar pada periode yang sama di tahun sebelumnya. Sedangkan, laba operasi kotor dilaporkan turut meningkat 232 persen menjadi Rp20 miliar dibandingkan tahun sebelumnya pada periode yang sama. Sebagai perusahaan yang bergerak di bidang hotel dan properti, perseroan juga mengelola hampir 4.000 kamar melalui Sahid Hotels & Resorts yang merupakan perusahaan seinduk. Jaringan hotel perseroan tersebar di Jabodetabek, Jawa Barat, Sumatra, Jawa Tengah, Jawa Timur, dan bagian timur Indonesia. Pendapatan agregat semua hotel yang dikelola melalui Sahid Hotels & Resorts meningkat 29 persen dibandingkan tahun sebelumnya, sedangkan Laba Usaha Bruto (EBITDA) semua hotel yang dikelola Sahid Hotels & Resorts meningkat 94,85 persen. Tingkat okupansi jaringan Sahid Hotels & Resorts juga berangsur membaik dalam satu tahun terakhir. Hal ini dicapai seiring beragam strategi dan inovasi produk baru yang Sahid Hotels & Resorts lakukan untuk mempertahankan bisnis di tengah kondisi pandemi Covid-19. “Tahun ini kami juga akan terus memperkuat jaringan Sahid Hotels & Resorts, salah satunya melalui kampanye F&B yang lekat dengan kearifan lokal jaringan kami,” ujar Wakil Direktur Utama Sahid Jaya International Ratri Sryantoro Wakeling dalam keterangan resmi, dikutip Kamis (3/3/2022) Ratri menjelaskan, selama 2021 unit usaha Grand Sahid Jaya juga terus melakukan perluasan atur pendapatan dari yang sebelumnya hanya berfokus pada akomodasi. “Hal ini terbukti dimana revenue F&B naik di kisaran 13,7 persen dibanding tahun sebelumnya. Pada tingkat granular, ARR [Average Room Rate] juga mengalami perbaikan dengan adanya peningkatan keuntungan sebesar 44 persen. Sedangkan kontribusi segmentasi penjualan juga mengalami  rebalancing ,” jelasnya. Ratri juga menjelaskan bahwa Sahid optimis 2022 akan menjadi tahun pemulihan bagi Sahid, melalui berbagai perluasan income stream yang dilakukan Grand Sahid Jaya, seperti peluncuran kembali restoran Golden Dragon dan Solo Lounge. “Kami juga bersyukur ditengah berbagai tantangan ekonomi selama 2021, kepercayaan konsumen kami terus meningkat, penguatan visi kami sebagai  wedding destination  bagi warga Jakarta juga terefleksi oleh tercatatnya peningkatan 300 persen inquiries sejak kami merenovasi ballroom pernikahan kami tahun lalu,” jelas Ratri. SHID optimistis, pasar pariwisata bisa segera pulih dalam jangka waktu yang tidak terlalu lama. Harapan SHID, pasar pariwisata bisa rebound di semester II/2022 - semester I/2023 mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220303/192/1506500/sahid-jaya-shid-bukukan-kenaikan-laba-232-persen-sepanjang-2021-optimistis-pulih-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-12 13:55:00", "title": "Melonjak Tinggi, Bursa Suspensi Saham Hotel Sahid (SHID)", "content": " Bisnis.com , JAKARTA -  Bursa Efek Indonesia  (BEI) melakukan suspensi terhadap saham emiten hotel PT  Hotel Sahid Jaya International  Tbk. ( SHID ) mulai perdagangan Jumat (12/1/2024) karena lonjakan saham perseroan. Kemarin, saham SHID berada di level Rp2.380 dengan kapitalisasi pasar Rp2,66 triliun. Sepekan terakhir saham SHID melonjak 142,86%. Bahkan, sepanjang perdagangan 2024 saham SHID melompat 266,15%. BEI melalui pengumuman tertulis menyampaikan sehubungan dengan terjadinya kenaikan harga kumulatif yang signifikan pada saham SHID, dalam rangka cooling down sebagai bentuk perlindungan bagi investor, BEI melakukan penghentian sementara perdagangan saham SHID. \"Penghentian sementara perdagangan saham PT Hotel Sahid Jaya International Tbk. (SHID) pada perdagangan tanggal 12 Januari 2024 dilakukan di Pasar Reguler dan Pasar Tunai,\" papar BEI. Tujuan suspensi saham SHID untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham SHID. Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Berdasarkan laman resmi Sahid Hotels and Resorts, Grup  Sahid  mengelola 27 properti di 21 kota di Indonesia dengan 3.843 kamar. Grup Sahid juga telah berekspansi ke pasar global dengan mendirikan hotel di Bukhara, Uzbekistan. Seiring pemulihan pascapandemi Covid-19, rasio okupansi hotel dan resort perseroan pun berangsur meningkat. Tak hanya hotel, Grup Sahid juga memperluas portofolio dengan merambah bisnis food and beverage (F&B) seperti Le Manah Cafe Bogor, Bengawan Solo Restaurant Jakarta, dan masih banyak lagi. SHID Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SHID\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705042342245\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240112/192/1731739/melonjak-tinggi-bursa-suspensi-saham-hotel-sahid-shid?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-15 09:39:00", "title": "Lepas Suspensi Bursa Saham Hotel Ini Berbalik Anjlok ARB 25%", "content": " Bisnis.com , JAKARTA - Saham emiten hotel PT  Hotel Sahid Jaya International  Tbk. ( SHID ) berbalik anjlok menyentuh batas a uto rejection bawah (ARB)  setelah lepas suspensi pada Senin (15/1/2024). Saham SHID berbalik melemah 25% atau 595 poin menjadi Rp1.785 per pukul 09.33 WIB. Saham SHID sempat naik pada awal perdagangan ke Rp2.460, tetapi beberapa menit kemudian berbalik turun. Frekuensi transaksi 326 kali senilai Rp753,97 juta. Kapitalisasi pasarnya pun merosot menjadi Rp2 triliun. Bursa Efek Indonesia  (BEI) mengumumkan saham SHID lepas suspensi pada hari ini. Menunjuk Pengumuman Bursa Peng-SPT-00004/BEI.WAS/01-2024 tanggal 11 Januari 2024 perihal Penghentian Sementara Perdagangan (Suspensi) Saham SHID, maka diumumkan bahwa suspensi dibuka. \"Suspensi saham SHID di Pasar Reguler dan Pasar Tunai dibuka kembali mulai perdagangan sesi I tanggal 15 Januari 2024,\" papar pengumuman BEI. Sebelumnya Bursa Efek Indonesia (BEI) melakukan suspensi terhadap saham emiten hotel PT Hotel Sahid Jaya International Tbk. (SHID) mulai perdagangan Jumat (12/1/2024). Artinya, suspensi saham SHID hanya berlaku 1 hari perdagangan. Pada Kamis (11/1/2024) saham SHID berada di level Rp2.380 dengan kapitalisasi pasar Rp2,66 triliun. Sepekan terakhir saham SHID melonjak 142,86%. Bahkan, sepanjang perdagangan 2024 saham SHID melompat 266,15%. BEI melalui pengumuman tertulis menyampaikan sehubungan dengan terjadinya kenaikan harga kumulatif yang signifikan pada saham SHID, dalam rangka  cooling down  sebagai bentuk perlindungan bagi investor, BEI melakukan penghentian sementara perdagangan saham SHID. \"Penghentian sementara perdagangan saham PT Hotel Sahid Jaya International Tbk. (SHID) pada perdagangan tanggal 12 Januari 2024 dilakukan di Pasar Reguler dan Pasar Tunai,\" papar BEI. Tujuan suspensi saham SHID untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham SHID. Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Berdasarkan laman resmi Sahid Hotels and Resorts, Grup  Sahid  mengelola 27 properti di 21 kota di Indonesia dengan 3.843 kamar. Grup Sahid juga telah berekspansi ke pasar global dengan mendirikan hotel di Bukhara, Uzbekistan. Seiring pemulihan pascapandemi Covid-19, rasio okupansi hotel dan resort perseroan pun berangsur meningkat. Tak hanya hotel, Grup Sahid juga memperluas portofolio dengan merambah bisnis food and beverage (F&B) seperti Le Manah Cafe Bogor, Bengawan Solo Restaurant Jakarta, dan masih banyak lagi. SHID Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SHID\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705042342245\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240115/192/1732276/lepas-suspensi-bursa-saham-hotel-ini-berbalik-anjlok-arb-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-23 10:25:00", "title": "Naik 300%, Bursa Kembali Gembok Saham Hotel Sahid (SHID)", "content": " Bisnis.com , JAKARTA -  Bursa Efek Indonesia  (BEI) melakukan suspensi terhadap perdagangan saham emiten hotel PT  Hotel Sahid Jaya International  Tbk. ( SHID ) pada Selasa (23/1/2024). BEI menyampaikan sehubungan dengan terjadi peningkatan harga kumulatif yang signifikan pada saham PT Hotel Sahid Jaya International Tbk. (SHID). Sebagai bentuk perlindungan bagi Investor, PT Bursa Efek Indonesia memandang perlu untuk melakukan penghentian sementara perdagangan Saham SHID di Pasar Reguler dan Pasar Tunai. \"Penghentian sementara berlaku mulai sesi I perdagangan tanggal 23 Januari 2024 sampai dengan Pengumuman Bursa lebih lanjut,\" papar pengumuman tertulis BEI. Bursa mengimbau kepada pihak-pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Saham SHID kemarin berada di level Rp2.700 dengan kapitalisasi pasar Rp3,02 triliun. Sepekan terakhir saham SHID melonjak 101,49%. Bahkan, sepanjang perdagangan 2024 saham SHID melompat 315,38%. Sebelumnya, BEI juga melakukan suspensi atas perdagangan saham PT Hotel Sahid Jaya International Tbk. (SHID) di Pasar Reguler dan Pasar Tunai pada Jumat (12/1/2024). Suspensi saham SHID kemudian dibuka kembali mulai perdagangan sesi I tanggal 15 Januari 2024. BEI melalui pengumuman tertulis menyampaikan sehubungan dengan terjadinya kenaikan harga kumulatif yang signifikan pada saham SHID, dalam rangka cooling down sebagai bentuk perlindungan bagi investor, BEI melakukan penghentian sementara perdagangan saham SHID. Tujuan suspensi saham SHID untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham SHID. Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Berdasarkan laman resmi Sahid Hotels and Resorts, Grup  Sahid  mengelola 27 properti di 21 kota di Indonesia dengan 3.843 kamar. Grup Sahid juga telah berekspansi ke pasar global dengan mendirikan hotel di Bukhara, Uzbekistan. Seiring pemulihan pascapandemi Covid-19, rasio okupansi hotel dan resort perseroan pun berangsur meningkat. Tak hanya hotel, Grup Sahid juga memperluas portofolio dengan merambah bisnis food and beverage (F&B) seperti Le Manah Cafe Bogor, Bengawan Solo Restaurant Jakarta, dan masih banyak lagi. SHID Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SHID\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705042342245\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240123/7/1734680/naik-300-bursa-kembali-gembok-saham-hotel-sahid-shid?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-29 15:37:00", "title": "Usai Melonjak 300%, Bursa Beri Sinyal Gembok Saham Hotel Sahid (SHID) Dibuka", "content": " Bisnis.com , JAKARTA -  Bursa Efek Indonesia  (BEI) memberi sinyal terkait pembukaan kembali suspensi saham PT Hotel  Sahid  Jaya International Tbk. ( SHID ). Hal itu sejalan dengan peningkatan harga yang signifikan hingga lebih dari 300% sejak awal tahun 2024. Direktur Pengawasan Transaksi dan Kepatuhan BEI Kristian Manullang mengatakan, pihaknya telah melakukan pemeriksaan terhadap saham SHID karena adanya peningkatan transaksi yang signifikan. Lebih lanjut dia mengatakan, BEI tengah melakukan upaya konfirmasi dan klarifikasi terhadap jajaran direksi Hotel Sahid (SHID). Kemudian, setelah prosedurnya rampung, BEI akan membuka kembali saham SHID. \"Kami akan konfirmasi dan klarifikasi, nanti kalau diperlukan akan bisa juga. Kita lihat saja, nanti kalau semua informasi sudah lengkap, setelah itu kami akan buka [suspensi],\" ujar Kristian ditemui di Gedung BEI pada Senin, (29/1/2024). Diberitakan sebelumnya, BEI melakukan penghentian sementara terhadap saham SHID berlaku mulai sesi I perdagangan tanggal 23 Januari 2024. Hal itu sehubungan dengan terjadi peningkatan harga kumulatif yang signifikan pada saham PT Hotel Sahid Jaya International Tbk. (SHID). Saham SHID pada Senin, (22/1/2024) berada di level Rp2.700 dengan kapitalisasi pasar Rp3,02 triliun. Selama sepekan, saham SHID melonjak 101,49%. Bahkan, sepanjang perdagangan 2024 saham SHID melompat 315,38% secara year-to-date (ytd). “Ya sebenarnya ini hal yang biasa ya, kalau ada perilaku transaksi yang tidak biasa dan itu terus sejak UMA, kemudian  suspend cooling down , sampai suspensi, dan pengumuman lebih lanjut, nah itu kita akan suspensi. Ya salah satunya karena itu [melonjak 300%],” pungkas Kristian. SHID Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SHID\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706517161791\" }); Sebelumnya, BEI juga melakukan suspensi atas perdagangan saham PT Hotel Sahid Jaya International Tbk. (SHID) di Pasar Reguler dan Pasar Tunai pada Jumat (12/1/2024). Suspensi saham SHID kemudian dibuka kembali mulai perdagangan sesi I tanggal 15 Januari 2024. Berdasarkan laman resmi Sahid Hotels and Resorts, Grup Sahid mengelola 27 properti di 21 kota di Indonesia dengan 3.843 kamar. Grup Sahid juga telah berekspansi ke pasar global dengan mendirikan hotel di Bukhara, Uzbekistan. Seiring pemulihan pascapandemi Covid-19, rasio okupansi hotel dan resort perseroan pun berangsur meningkat. Tak hanya hotel, Grup Sahid juga memperluas portofolio dengan merambah bisnis food and beverage (F&B) seperti Le Manah Cafe Bogor, Bengawan Solo Restaurant Jakarta, dan masih banyak lagi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240129/192/1736372/usai-melonjak-300-bursa-beri-sinyal-gembok-saham-hotel-sahid-shid-dibuka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-29 16:45:00", "title": "Bursa Buka Suspensi Saham Hotel Sahid (SHID)", "content": " Bisnis.com , JAKARTA — PT  Bursa Efek Indonesia  (BEI) membuka kembali perdagangan saham PT Hotel Sahid Jaya International Tbk. ( SHID ) mulai sesi I perdagangan hari Selasa (30/1/2024). BEI menyampaikan berdasarkan pada Pengumuman Penghentian Sementara Perdagangan Efek No: Peng-SPT-00006/BEI.WAS/01-2024 tanggal 22 Januari 2024 dan berdasarkan penilaian Bursa, BEI mencabut penghentian sementara perdagangan Efek SHID. \"Bursa mencabut penghentian sementara perdagangan Efek PT Hotel Sahid Jaya International Tbk. (SHID) di Pasar Reguler dan Pasar Tunai terhitung sejak Sesi II perdagangan Efek pada hari Selasa, tanggal 30 Januari 2024,\" papar Bursa dalam pengumumannya. Dengan demikian, sejak Sesi I tanggal 30 Januari 2024 saham PT Hotel Sahid Jaya International Tbk. (SHID) dapat diperdagangkan di seluruh pasar. Sebelumnya, otoritas Bursa memberi sinyal terkait pembukaan kembali suspensi saham PT Hotel Sahid Jaya International Tbk. (SHID). Hal itu sejalan dengan peningkatan harga yang signifikan hingga lebih dari 300% sejak awal tahun 2024. Direktur Pengawasan Transaksi dan Kepatuhan BEI Kristian Manullang mengatakan, pihaknya telah melakukan pemeriksaan terhadap saham SHID karena adanya peningkatan transaksi yang signifikan. Lebih lanjut dia mengatakan, BEI tengah melakukan upaya konfirmasi dan klarifikasi terhadap jajaran direksi Hotel Sahid (SHID). Kemudian, setelah prosedurnya rampung, BEI akan membuka kembali saham SHID. \"Kami akan konfirmasi dan klarifikasi, nanti kalau diperlukan akan bisa juga. Kita lihat saja, nanti kalau semua informasi sudah lengkap, setelah itu kami akan buka [suspensi],\" ujar Kristian ditemui di Gedung BEI pada Senin, (29/1/2024). Diberitakan sebelumnya, BEI melakukan penghentian sementara terhadap saham SHID berlaku mulai sesi I perdagangan tanggal 23 Januari 2024. Hal itu sehubungan dengan terjadi peningkatan harga kumulatif yang signifikan pada saham PT Hotel Sahid Jaya International Tbk. (SHID). Saham  SHID pada Senin, (22/1/2024) berada di level Rp2.700 dengan kapitalisasi pasar Rp3,02 triliun. Selama sepekan, saham SHID melonjak 101,49%. Bahkan, sepanjang perdagangan 2024 saham SHID melompat 315,38% secara year-to-date (ytd). “Ya sebenarnya ini hal yang biasa ya, kalau ada perilaku transaksi yang tidak biasa dan itu terus sejak UMA, kemudian suspend cooling down, sampai suspensi, dan pengumuman lebih lanjut, nah itu kita akan suspensi. Ya salah satunya karena itu [melonjak 300%],” pungkas Kristian. BEI juga melakukan suspensi atas perdagangan saham SHID di Pasar Reguler dan Pasar Tunai pada Jumat (12/1/2024). Suspensi saham SHID kemudian dibuka kembali mulai perdagangan sesi I tanggal 15 Januari 2024. Berdasarkan laman resmi Sahid Hotels and Resorts, Grup Sahid mengelola 27 properti di 21 kota di Indonesia dengan 3.843 kamar. Grup Sahid juga telah berekspansi ke pasar global dengan mendirikan hotel di Bukhara, Uzbekistan. Seiring pemulihan pascapandemi Covid-19, rasio okupansi hotel dan resort perseroan pun berangsur meningkat. Tak hanya hotel, Grup Sahid juga memperluas portofolio dengan merambah bisnis food and beverage (F&B) seperti Le Manah Cafe Bogor, Bengawan Solo Restaurant Jakarta, dan masih banyak lagi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240129/7/1736410/bursa-buka-suspensi-saham-hotel-sahid-shid?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-14 17:23:00", "title": "Grup Sahid (SHID) Bidik Ekspansi Bisnis Hotel di Jateng dan Jabar", "content": " Bisnis.com , JAKARTA - Emiten pengelola hotel  Sahid Grup , PT  Hotel Sahid Jaya International  Tbk. (SHID) membidik ekspansi jaringan hotel baru di wilayah Jawa Tengah dan Jawa Barat tahun ini. President Director Sahid Hotels & Resorts, Hariyadi Sukamdani, menyampaikan, ekspansi yang akan dilakukan di Jawa Tengah bukanlah membangun hotel baru, melainkan mengakuisisi salah satu  hotel  di provinsi tersebut. Hariyadi menyebut, proses akuisisi kini tengah berlangsung. “Mungkin saya bisa sebutkan provinsinya, di Jawa Tengah,” kata Hariyadi kepada Bisnis di Sahid Hotels & Resorts, Jakarta, Rabu (14/8/2024). Grup Sahid pada tahun ini juga berkomitmen membangun hotel di Jawa Barat. Kendati begitu, Hariyadi enggan untuk membeberkan lebih jauh terkait nilai investasi yang dikucurkan untuk membangun hotel tersebut. Sejauh ini, Hariyadi menyebut bahwa perusahaan memiliki 10 hotel yang tersebar di berbagai wilayah Indonesia seperti Lampung, Jakarta, Cikarang, Yogyakarta, Solo, Surabaya, Manado, Toraja, dan Bogor. Selain itu, pihaknya juga dipercaya mengelola 11 hotel yang tersebar di Batam, Karawaci, Kupang, Wakatobi, Kendari, dan Cengkareng. Sepanjang semester I/2024, Hariyadi mencatat bahwa marketing revenue SHID telah mencapai sekitar Rp80 miliar atau 75% dari total marketing revenue sebesar Rp140 miliar per tahun. Seiring pemulihan pascapandemi Covid-19, Hariyadi menyebut bahwa tingkat okupansi hotel dan resorts yang dikelolanya sudah mengalami peningkatan. Dia mengungkapkan, rata-rata tingkat okupansi telah mencapai 70% sepanjang semester I/2024. “Sudah baik. Kalau yang kota-kota besar sudah baik,” ungkapnya. Melansir laman resminya, Grup Sahid mengelola sebanyak 27 properti yang tersebar di 21 kota di Indonesia. Perseroan juga melebarkan sayap ke pasar global dengan mendirikan hotel di Bukhara, Uzbekistan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240814/12/1790869/grup-sahid-shid-bidik-ekspansi-bisnis-hotel-di-jateng-dan-jabar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]