[
{"datex": "2024-11-09 15:09:05", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 21:08:00", "title": "Laba dan Saham Charoen Pokphand (CPIN) Lesu Meski Disengat Program Makan Bergizi Gratis", "content": " Bisnis.com , JAKARTA — PT  Charoen Pokphand Indonesia  Tbk. (CPIN) mencatatkan penurunan laba disertai harga saham yang jeblok sepanjang tahun berjalan. Meski begitu, CPIN diproyeksikan tersengat sentimen positif program makan bergizi gratis pemerintahan baru. Berdasarkan laporan keuangan, CPIN membukukan penurunan laba bersihnya 10,79% secara tahunan ( year on year /YoY) menjadi Rp2,38 triliun per kuartal III/2024. Kinerja jeblok laba CPIN didorong oleh pembengkakan beban pokok penjualan 6,28% yoy menjadi Rp42,74 triliun. Meskipun, CPIN mencatatkan kenaikan penjualan neto 5,49% yoy menjadi Rp49,71 triliun per kuartal III/2024. Seiring dengan penurunan laba, harga saham CPIN pun melemah. Berdasarkan data RTI Business, harga saham CPIN turun 0,61% pada perdagangan hari ini, Jumat (8/11/2024) ditutup di level Rp4.860 per saham. Harga saham CPIN juga turun 0,61% dalam sepekan perdagangan serta masih di zona merah, turun 3,28% sepanjang tahun berjalan ( year to date /YtD). Analis Sucor Sekuritas Clara Nathania dalam risetnya menilai penurunan laba CPIN terutama disebabkan oleh kemerosotan musiman harga ayam hidup dan penguasaan bibit ayam atau  day old chicken  (DOC) serta ayam pedaging. Ditambah, terjadi pembengkakan biaya di segmen ayam olahan. Baca Juga : Kokok Akhir Tahun Charoen Pokphand (CPIN) \"Meskipun kami mengantisipasi kinerja yang lebih lemah pada paruh kedua 2024, kami tetap yakin bahwa hasil laba CPIN keseluruhan tahun ini akan melampaui tahun sebelumnya,\" ujar Clara dalam risetnya pada beberapa waktu lalu. Menurutnya, terdapat sejumlah faktor pendorong peningkatan kinerja CPIN ke depan.  Pertama , program  makan bergizi gratis  pemerintahan baru Prabowo Subianto yang dapat mendorong permintaan unggas yang lebih tinggi. Kedua , peningkatan margin dari normalisasi biaya input.  Ketiga , hak istimewa untuk mengendalikan pasar dengan lebih baik karena pangsa pasar CPIN yang besar. Sucor Sekuritas sendiri masih mempertahankan rekomendasi beli untuk CPIN dengan target harga di level Rp6.000 per saham. Charoen Pokphand Indonesia Tbk - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:CPIN\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1731074767153\" } Tim Riset Samuel Sekuritas juga menilai emiten unggas seperti CPIN ke depan masih prospektif, terdorong margin positif di semua segmen dari pelaku usaha unggas per kuartal IV/2024. Selain itu, saham emiten unggas terdorong oleh kebijakan pemerintah yang menguntungkan, termasuk program makanan bergizi gratis. Kemudian, terdapat dukungan dari kuota impor anak ayam umur sehari kategori Grand Parents Stock (GPS) yang lebih rendah pada 2024 dan seterusnya. Samuel Sekuritas memberikan  rekomendasi buy  untuk CPIN dengan target harga Rp5.900 per saham. Berdasarkan data  Bloomberg , konsensus analis menunjukan bahwa sebanyak 15 sekuritas menyematkan rekomendasi beli untuk CPIN. Kemudian, tiga sekuritas merekomendasikan  hold  dan dua sekuritas merekomendasikan  sell . Target harga saham CPIN berada di level Rp5.733,33 dalam 12 bulan ke depan. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/189/1814486/laba-dan-saham-charoen-pokphand-cpin-lesu-meski-disengat-program-makan-bergizi-gratis", "polarity": "Positive"},
{"datex": "2024-11-08 17:26:00", "title": "Puluhan Pinjol Miliki Kredit Macet di Atas 5%, Begini Kata Pengamat", "content": " Bisnis.com,  JAKARTA — Otoritas Jasa Keuangan (OJK) mencatat  22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5% per September 2024. Jumlah ini setara 22,68% pemain. Meski secara jumlah, kredit macet di pinjol relatif turun yakni  menjadi 2,38% dari 2,82% pada periode yang sama tahun lalu. Terkait dengan hal tersebut, Ekonom dan Direktur Ekonomi Digital Center of Economic and Law Studies (Celios), Nailul Huda menilai ada tiga hal yang mempengaruhi masih banyaknya penyelenggara yang berkutat pada masalah kredit macet. “ Pertama  adalah  credit scoring  yang digunakan belum mampu menunjukkan kemampuan bayar yang sebenarnya dari calon  borrower ,” kata Huda kepada  Bisnis  pada belum lama ini (6/11/2024). Selama ini, Huda bilang, di sektor produktif pun penghitungan credit scoring masih menggunakan data alternatif. Oleh sebab itu, diharapkan integrasi dengan Sistem Layanan Informasi Keuangan (SLIK) OJK oleh pemain fintech P2P lending dapat segera dilakukan. Hal tersebut sebagai strategi untuk penyaring debitur yang buruk. Kedua , Huda menyebut, ketiadaan opsi asuransi kredit sektor produktif juga menjadi penyebab. Padahal, saat ini sebagian besar debitur adalah pelaku Usaha Mikro, Kecil, dan Menengah (UMKM) karena plafon yang ditawarkan maksimal Rp2 miliar. “Harusnya ada opsi asuransi kredit dan dijadikan sebagai salah satu  value  dalam  credit scoring  serta ditampilkan di halaman  borrower  sehingga lender bisa mengetahui apakah calon borrowernya mempunyai asuransi atau tidak,” katanya. Ketiga,  Huda melihat bahwa sektor produktif memiliki risiko kredit macet lebih tinggi. Dia mencatat data kredit macet untuk badan usaha juga mengalami peningkatan dan secara agregat lebih dari 5%. Sedangkan untuk kredit macet perorangan mencapai 2%. “Artinya untuk sektor produktif mempunyai risiko yang lebih tinggi dibandingkan dengan sektor konsumtif. Hal ini yang menyebabkan platform P2P Lending lebih memilih menyalurkan ke sektor konsumtif, selain pangsa pasarnya juga lebih besar sektor konsumtif,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813927/puluhan-pinjol-miliki-kredit-macet-di-atas-5-begini-kata-pengamat", "polarity": "Negative"},
{"datex": "2024-11-09 08:00:00", "title": "Bisikan Lo Kheng Hong Terbaru Soal Saham ABMM", "content": "", "link": "https://market.bisnis.com/read/20241109/7/1814507/bisikan-lo-kheng-hong-terbaru-soal-saham-abmm", "polarity": "Netral"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2022-01-26 13:52:00", "title": "Ekspansi Smelter, Kapuas Prima Coal (ZINC) Bidik Kontribusi Penjualan Rp615 Miliar", "content": " Bisnis.com , JAKARTA – Produsen  base metal  PT Kapuas Prima Coal Tbk.  mengumumkan smelter timbal milik perseroan yang beroperasi di bawah PT Kapuas Prima Citra sedang uji coba produksi secara komersil sejak 8 Januari 2022. Emiten berkode  ZINC  ini menargetkan untuk tahun pertama ini, kapasitas produksi smelter mencapai sekitar 12.000 – 15.000 ton bullion timbal (Pb). Dari target produksi tersebut, diharapkan dapat memberikan kontribusi penjualan kepada perseroan mencapai sekitar US$43 juta setara Rp614,9 miliar (kurs Rp14.300). Direktur Utama Kapuas Prima Citra Hendra William mengungkapkan bersyukur memasuki awal 2022 smelter timbal (Pb) sudah mulai uji coba beroperasi secara komersil, yang dilakukan dalam 2 tahap. \"Tahap pertama smelter timbal akan memproses konsentrat timbal dari PT Kapuas Prima Coal Tbk. menjadi PbO atau barang setengah jadi,\" urainya, Rabu (26/1/2022). Hendra yang juga menjabat sebagai Direktur di  Kapuas Prima Coal  ini menambahkan, setelah terkumpul PbO yang cukup, akan dilanjutkan ke tahap kedua yaitu proses peleburan di blast furnace. Untuk estimasi tahap kedua diperkirakan sekitar Februari 2022. Sebelumnya,  ZINC  menargetkan kapasitas produksi penuh dari smelter timbal akan mencapai 20.000 ton bullion per tahun, dan diharapkan dapat memberikan tambahan terhadap pendapatan konsolidasi ZINC sekitar US$60-US$80 juta. ZINC berharap ke depannya hasil produksi dari smelter tersebut dapat diserap tidak hanya oleh pasar ekspor, namun juga oleh pasar dalam negeri agar dapat membantu percepatan proses hilirisasi yang dicanangkan oleh pemerintah. “Untuk target penjualan timbal  bullion  saat ini yaitu akan kami ekspor ke negara China. Namun diharapkan seiring dengan adanya larangan ekspor mineral mentah dan target hilirisasi mineral oleh pemerintah, kami berharap ke depan dapat memperluas pasar termasuk pasar domestik,” ujarnya. ZINC adalah perusahaan yang melakukan kegiatan usaha dalam di bidang pertambangan bijih besi (Fe) dan Galena yang kemudian diolah menjadi konsentrat timbal (Pb) dan konsentrat seng (Zn). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220126/192/1493600/ekspansi-smelter-kapuas-prima-coal-zinc-bidik-kontribusi-penjualan-rp615-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-03-21 15:26:00", "title": "ZINC Bidik Kenaikan Penjualan dari Bijih Besi Sebesar 45 Persen", "content": " Bisnis.com , JAKARTA – PT Kapuas Prima Coal Tbk ( ZINC ) memperkirakan bakal ada  peningkatan kinerja  penjualan dari segmen  bijih besi . Direktur ZINC Evelyne Kioe mengatakan adanya peningkatan permintaan untuk komoditas bijih besi, serta logam dasar terutama untuk konsentrat timbal dan seng dari berbagai negara. Dia optimistis kinerja ZINC hingga akhir tahun mampu mencapai sekitar Rp1,2 triliun berkat lonjakan permintaan. Eveln mengungkap, pada akhir tahun 2021, ZINC sudah memproyeksikan di tahun ini kinerja ZINC akan meningkat, dan kini akibat dari konflik di Eropa telah mengakibatkan sejumlah harga  komoditas  meningkat termasuk yang kami tambang. Salah satu  komoditas  ZINC yang ditargetkan dapat memberikan peningkatan  kinerja penjualan  di tahun ini yaitu dari bijih besi. Dengan harga bijih besi yang saat ini berada di kisaran US$ 145-US$155 per ton dengan kadar Fe 62 persen. “Pada tahun ini,  ZINC  menargetkan dapat menjual  bijih besi  sekitar 180.000 ton, dengan target kontribusi pendapatan dari bijih besi dapat mencapai US$18 juta – US$20 juta, atau meningkat sekitar 45 persen dibandingkan kontribusi di tahun sebelumnya,” katanya dalam keterangan resmi Senin (21/3/2022). ZINC memiliki cadangan mineral bijih besi mencapai 23 juta ton yang belum dieksploitasi. Dengan adanya kenaikan harga dan permintaan yang stabil, perseroan akan menggencarkan  penambangan  bijih besi dalam skala besar untuk target penjualan ke pasar domestik. Selain bijih besi, pada tahun ini ZINC juga akan menggencarkan produksi dan penjualan untuk konsentrat timbal (Pb) dan seng (Zn). Dengan total area eksplorasi ZINC yang mencapai sekitar 1.600 Ha dari total luas area  pertambangan  perusahaan sebesar 5.569 Ha, ZINC akan terus meningkatkan kapasitas produksi dengan target mencapai sebesar 550.000 – 642.000 ton ore. Dari pantauan  ZINC , harga komoditas timbal (Pb) dan Perak saat ini cenderung stabil jika dibandingkan dengan tahun sebelumnya, sementara untuk komoditas seng (Zn) telah mengalami peningkatan harga yang cukup signifikan. “Apabila harga  komoditas  dapat bertahan di kisaran USD 3.500/ton, maka dapat memberikan kontribusi berupa tambahan terhadap laba. Namun apabila harga komoditas terus bergerak fluktuatif, dapat memberikan pengaruh terhadap biaya produksi perseroan,” sambungnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220321/192/1513234/zinc-bidik-kenaikan-penjualan-dari-bijih-besi-sebesar-45-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:09:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220322/442/1513427/emiten-logam-dasar-zinc-tangkap-peluang-harga-bijih-besi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-14 18:35:00", "title": "Laba Bersih Kapuas Prima Coal (ZINC) Merosot 68 Persen Semester I/2022", "content": " Bisnis.com , JAKARTA — Emiten produsen  logam dasar  PT Kapuas Prima Coal Tbk. ( ZINC ) membukukan penurunan kinerja sepanjang semester I/2022. Penjualan ZINC tercatat turun 18 persen secara  year on year  (yoy) menjadi Rp411,35 miliar, dari Rp499,94 miliar pada periode yang sama tahun sebelumnya. Turunnya penjualan ini membuat ZINC membukukan laba bersih Rp28,27 miliar, turun 68 persen dari Rp89,52 miliar pada periode yang sama tahun 2021. Direktur ZINC Evelyne Kioe mengatakan, ZINC akan menggenjot produksi dengan target galena berkadar tinggi pada semester II/2022, guna mengangkat kembali kinerja perusahaan yang tengah mengalami penurunan laba bersih pada semester I/2022. Dia melanjutkan, awal tahun 2022 menjadi tahun yang cukup menantang, karena ekonomi global yang menyusut terkait perang Rusia-Ukraina yang tengah berlangsung. Walaupun harga komoditas untuk timbal (Pb) dan Seng (Zn) sempat meningkat pada kuartal I/2022, koreksi terhadap harga komoditas kembali terjadi pada kuartal II/2022. Seiring dengan meningkatnya harga komoditas di kuartal I/2022, mayoritas harga bahan baku minyak, angkutan dan lain-lain juga meningkat berkali lipat yang disebabkan oleh tingginya inflasi dan kelangkaan akan ketersediaan persediaan. “Hal ini tentunya memberikan dampak negatif terhadap kinerja perseroan di kedua sisi,” kata Evelyne dalam keterangan resminya, dikutip Minggu (14/8/2022). Secara umum, lanjutnya, komoditas Pb dan Zn masih tergolong stabil, terlihat dari harga Pb dan Zn yang terkonsolidasi di US$2.160/ton dan US$3.600/ton masing-masing. Hal ini disebabkan karena jumlah permintaan global terhadap kedua komoditas ini tergolong tinggi. Faktor kedua juga disebabkan oleh banyaknya smelter di Eropa yang tutup sementara karena terjadinya krisis energi. “Kami tentunya akan secara fleksibel menggunakan strategi-strategi dalam perkembangan, baik dari segi kapasitas, kadar, efisiensi guna menjaga agar kinerja perseroan tetap positif,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220814/192/1566642/laba-bersih-kapuas-prima-coal-zinc-merosot-68-persen-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-06 15:17:00", "title": "Kapuas Prima Coal (ZINC) Kedatangan Investor Baru Saat Harga Saham Terpuruk", "content": "", "link": "https://market.bisnis.com/read/20221006/192/1584928/kapuas-prima-coal-zinc-kedatangan-investor-baru-saat-harga-saham-terpuruk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:09:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221118/441/1599549/strategi-emiten-zinc-geber-smelter-anyar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:09:28", "title": "ZINC Siap Tambah Devisa Bagi Indonesia ZINC Siap Tambah Devisa Bagi Indonesia", "content": " Bisnis.com,  JAKARTA -  PT Kapuas Coal Prima Tbk. terus menunjukkan komitmennya dalam melaksanakan hilirisasi. Dengan total investasi pembangunan smelter senilai US$ 30,2 juta, ZINC mendapatkan izin relaksasi ekspor mineral mentah hingga Mei 2024 mendatang untuk kedua komoditinya. ", "link": "https://foto.bisnis.com/view/20230616/1670268/zinc-siap-tambah-devisa-bagi-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-04 15:28:00", "title": "Tambah Kapasitas Produksi, Kapuas Prima Coal (ZINC) Bakal Tambah Capex hingga US$100 Juta", "content": " Bisnis.com,  JAKARTA — Emiten pertambangan logam, PT Kapuas Prima Coal Tbk. berencana menambah belanja modal atau  capital expenditure  US$80 juta—US$100 juta dalam 3 tahun untuk infrastruktur tambahan serta alat berat. Direktur Keuangan Kapuas Prima Coal Hendra Susanto mengungkapkan salah satu program kerja jangka panjang perseroan yakni penambahan  capital expenditure (capex) . Rencananya, emiten bersandi ZINC itu akan menambah US$80—US$100 juta untuk infrastruktur tambahan dan alat berat dalam 3 tahun ke depan. “Guna menunjang peningkatan kapasitas produksi dan pemenuhan bahan baku untuk smelter perseroan,” ujarnya kepada  Bisnis.com , Kamis (4/7/2019). Hendra menjelaskan bahwa rencana itu sejalan tingginya kebutuhan akan zinc metal dan timbal di Indonesia. Saat ini, komoditas itu masih bergantung kepada impor dari luar negeri. Rencana penambahan modal itu menurutnya akan dieksekusi setelah sumber pendanaan sudah ditentukan. Perseroan masih melakukan kajian untuk penggalangan dana. “Untuk sumber pendanaan belum dapat kami buka dan masih kami kaji,” jelasnya. Berdasarkan pemberitaan Bisnis sebelumnya, emiten berkode saham ZINC itu memproyeksikan produksi bijih dapat meningkat menjadi 450.000 ton pada 2019. Target itu sejalan dengan pengoperasian pabrik flotasi kedua. Dengan demikian, penjualan konsentrat diproyeksikan perseroan akan meningkat di atas 70.000 ton. Komposisi seng dan timbal diperkirakan tidak banyak berubah pada 2019 sekitar 65% banding 35%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190704/192/1120062/tambah-kapasitas-produksi-kapuas-prima-coal-zinc-bakal-tambah-capex-hingga-us100-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-04 15:48:00", "title": "Ini Pendorong Kinerja Kapuas Prima Coal (ZINC) di Semester II/2019", "content": " Bisnis.com,  JAKARTA — Emiten pertambangan logam, PT Kapuas Prima Coal Tbk. optimistis beroperasinya smelter timbal perseroan pada semester II/2019 akan berkontribusi positif terhadap kinerja keuangan. Direktur Keuangan Kapuas Prima Coal Hendra Susanto mengungkapkan smelter timbal perseroan rencananya akan beroperasi pada 2019. “Jika segala perencanaan dapat berjalan dengan lancar dan benar mulai berproduksi pada 2019 tentunya juga akan memberikan kontribusi yg positif untuk perseroan dar segi pendapatan dan laba bersih,” ujarnya kepada  Bisnis.com , Kamis (4/7/2019). Kendati demikian, dia menyebut secara nilai hasil dari produksi smelter timbal belum terlalu signifikan. Pasalnya, fasilitas itu berproduksi kurang dari 5 bulan pada 2019. Berdasarkan catatan  Bisnis.com , smelter timbal milik emiten bersandi saham ZINC itu akan menjadi yang pertama di Indonesia. Fasilitas itu direncanakan dapat memproses sekitar 40.000 ton konsentrat per tahun. Selain itu, perseroan juga berencana mengembangkan smelter seng. Fasilitas itu diproyeksikan memiliki kapasitas 60.000 ton per tahun. Di sisi lain, Hendra mengatakan akan berupaya mendorong kinerja perseroan dari sisi produksi. Strategi itu membutuhkan sinergi dari segi penambahan hingga pabrik produksi konsentrat. Sampai dengan kuartal II/2019, lanjutnya, pabrik flotasi kedua masih belum berjalan dengan kapasitas penuh. Oleh karena itu, perseroan mengharapkan utilisasi dari fasilitas itu akan dapat terus ditingkatkan sehingga target tahun ini tercapai. Sementara itu, dia memproyeksikan dari segi harga pasaran untuk timbal dan zinc masih akan bertahan stabil di level saat ini. Untuk komoditas perak, pihaknya melihat tren positif dengan kenaikan harga metal signifikan sejak bulan lalu. “Kenaikan harga perak ini tentunya akan menjadi kontribusi positif untuk penjualan perseroan,” jelasnya. Sebagai catatan, ZINC mengantongi laba bersih Rp60,33 miliar pada kuartal I/2019. Realisasi itu naik 48,01% dari Rp40,76 miliar pada kuartal I/2018. ZINC melaporkan produksi ore sebanyak 150.395,32 ton pada Januari 2019—Mei 2019. Dari jumlah itu, telah diproduksi 7.528 ton timbal dan 23.729 seng. Adapun, pendapatan penjualan yang telah didapatkan perseroan sekitar Rp430 miliar dari Januari 2019—Mei 2019.  Dengan demikian, perseroan mengestimasikan penjualan Rp430 miliar per kuartal II/2019 atau naik 15,59% dari Rp372 miliar periode yang sama tahun lalu. Estimasi Earning Before Interest, Taxes, Depreciation, and Amortization (EBITDA) senilai Rp195 miliar atau tumbuh 45,52% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190704/192/1120079/ini-pendorong-kinerja-kapuas-prima-coal-zinc-di-semester-ii2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-05 09:25:00", "title": "AKSI EMITEN 5 JULI: ZINC Tambah Capex US$100 Juta, ISAT Bidik Rp3,38 Triliun", "content": " Bisnis.com , JAKARTA – Berita mengenai belanja modal PT Kapuas Prima Coal Tbk. (ZINC) serta penawaran obligasi dan sukuk oleh PT Indosat Tbk. (ISAT) menjadi sorotan media nasional, Jumat (5/7/2019). Berikut rincian topik utama di sejumlah media nasional: ITIC & KAYU Siap Ekspansi . Bursa Efek Indonesia kedatangan 2 emiten baru sehingga kini total ada 20 emiten anyar yang melantai, dari target 40 emiten yang ditargetkan otoritas bursa, lebih kecil dibandingkan dengan realisasi pada tahun lalu yang mencapai 57 emiten. (Bisnis Indonesia) Emiten Waspadai Sentimen Negatif.  Sejumlah emiten batu bara memproyeksikan pasar batu hitam masih menantang sampai dengan akhir 2019 sejalan dengan sentimen negatif yang masih membayangi komoditas tersebut. (Bisnis Indonesia) ZINC Tambah Capex US$100 Juta . Emiten pertambangan logam, PT Kapuas Prima Coal Tbk. berencana menambah belanja modal atau capital expenditure US$80 juta—US$100 juta dalam 3 tahun untuk infrastruktur tambahan dan alat berat. (Bisnis Indonesia) RALS Gencarkan Aksi Konsolidasi.  Emiten peritel, PT Ramayana Lestari Sentosa Tbk. (RALS) gencar melakukan konsolidasi untuk meningkatkan pendapatan sekaligus margin perseroan. (Bisnis Indonesia) ISAT Bidik Rp3,38 Triliun.  Emiten operator telekomunikasi, PT Indosat Tbk. membidik dana senilai Rp3,38 triliun dari penawaran obligasi dan sukuk. Dana hasil emisi surat utang itu mayoritas akan digunakan perseroan untuk refi nancing. (Bisnis Indonesia) BIRD Merintis Ekosistem Bisnis.  Sepanjang tahun ini, PT Blue Bird Tbk. menggelontorkan dana belanja modal atau capital expenditure (capex) sebesar Rp1,5 triliun. (Kontan) Walt Disney Dekati Grup MNC.  PT Media Nusantara Citra Tbk. (MNCN) tengah bernegosiasi dengan The Walt Disney Co. terkait kerja sama konten. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190705/192/1120437/aksi-emiten-5-juli-zinc-tambah-capex-us100-juta-isat-bidik-rp338-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:09:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190724/441/1127890/realisasi-kinerja-semester-i-2019-laba-zinc-tumbuh-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:09:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180503/442/790915/proyeksi-laba-zinc-incar-pertumbuhan-500?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:09:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170927/441/693295/aksi-korporasi-kapuas-prima-coal-go-public?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-16 09:26:00", "title": "Hari Pertama Melantai di Bursa, Saham Kapuas Prima (ZINC) Naik 70%", "content": " Bisnis.com , JAKARTA—Harga saham PT Kapuas Prima Coal Tbk. meningkat 70% ke level Rp238 per saham pada pembukaan perdananya, Senin (16/10/2017). Emiten berkode ZINC yang dicatatkan pada papan pengembangan tersebut memiliki harga penawaran awal Rp140 per saham.  Perusahaan melepas 550 juta lembar saham atau setara dengan 20,79% dari modal ditempatkan dan disetor penuh sesudah penawaran umum. Perseroan menargetkan raihan dana sebesar Rp66 miliar hingga Rp93,5 miliar. Berdasarkan Anggaran Dasar Perusahaan, ruang lingkup kegiatan ZINC adalah bergerak dalam bidang pertambangan mineral dan perdagangan. Tambang utama PT Kapuas Prima Coal yaitu material galena & biji besi. Pada tanggal 10 Oktober 2017, ZINC memperoleh pernyataan efektif dari Otoritas Jasa Keuangan (OJK) untuk melakukan Penawaran Umum Perdana Saham ZINC (IPO) kepada masyarakat sebanyak 550.000.000 saham dengan nilai nominal Rp100,- per saham dengan harga penawaran Rp140,- per saham. Saham-saham tersebut dicatatkan pada Bursa Efek Indonesia (BEI) pada tanggal hari ini, Senin (16/10). ZINC menjadi emiten ke 27 yang IPO pada tahun ini sekaligus emiten ke-561 yang meramaikan perdagangan BEI. Pemegang saham yang memiliki 5% atau lebih saham Kapuas Prima Coal Tbk, yaitu: PT Sarana Inti Selaras (21,36%), Sim Antony (15,13%), Kioe Nata (13,05%), Budimulio Utomo (10,54%), Haroen Soedjatmiko (9,57%) dan William (9,56%). Terkait kinerja keuangan, per 30 April 2017, perseroan memiliki penjualan Rp107 miliar dan total ekuitas sebesar Rp299 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171016/192/699530/hari-pertama-melantai-di-bursa-saham-kapuas-prima-zinc-naik-70?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-16 10:39:00", "title": "Penjualan Perdana, Harga Saham ZINC Naik 70%", "content": " Bisnis.com,  JAKARTA -Harga saham PT Kapuas Prima Coal Tbk. meningkat 70% ke level Rp238 per saham pada pembukaan perdananya, Senin (16/10). Emiten berkode ZINC yang dicatatkan pada papan pengembangan tersebut memiliki harga penawaran awal Rp140 per saham. Perusahaan melepas 550 juta lembar saham atau setara dengan 20,79% dari modal ditempatkan dan disetor penuh sesudah penawaran umum. Perseroan menargetkan raihan dana sebesar Rp66 miliar hingga Rp93,5 miliar. Berdasarkan Anggaran Dasar Perusahaan, ruang lingkup kegiatan ZINC adalah bergerak dalam bidang pertambangan mineral dan perdagangan. Tambang utama PT Kapuas Prima Coal yaitu material galena & biji besi. Pada tanggal 10 Oktober 2017, ZINC memperoleh pernyataan efektif dari Otoritas Jasa Keuangan (OJK) untuk melakukan Penawaran Umum Perdana Saham ZINC (IPO) kepada masyarakat sebanyak 550.000.000 saham dengan nilai nominal Rp100,- per saham dengan harga penawaran Rp140,- per saham. Saham-saham tersebut dicatatkan pada Bursa Efek Indonesia (BEI) pada tanggal hari ini, Senin (16/10). ZINC menjadi emiten ke 27 yang IPO pada tahun ini sekaligus emiten ke-561 yang meramaikan perdagangan BEI. Pemegang saham yang memiliki 5% atau lebih saham Kapuas Prima Coal Tbk, yaitu: PT Sarana Inti Selaras (21,36%), Sim Antony (15,13%), Kioe Nata (13,05%), Budimulio Utomo (10,54%), Haroen Soedjatmiko (9,57%) dan William (9,56%). Terkait kinerja keuangan, per 30 April 2017, perseroan memiliki penjualan Rp107 miliar dan total ekuitas sebesar Rp299 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171016/192/699555/penjualan-perdana-harga-saham-zinc-naik-70?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-16 13:09:00", "title": "Ikuti Jejak Kioson (KIOS), Saham Kapuas Prima (ZINC) Kena Auto Reject di Hari Perdana", "content": " Bisnis.com,  JAKARTA—Meroketnya harga saham perdana PT Kapuas Prima Coal Tbk. sebesar 70% menyebabkan perseroan terkena auto reject. Harga saham ZINC meningkat 70% atau setara dengan Rp98 ke level Rp238 per saham pada pembukaan perdananya. Emiten yang dicatatkan pada papan pengembangan tersebut memiliki harga penawaran awal Rp140 per saham dan melepas 550 juta lembar saham baru. Sejak pembukaan pagi tadi, Senin (16/10/2017), ZINC baru diperdagangkan sebanyak 2 kali dengan transaksi 4 lot atau setara dengan 400 lembar saham. Direktur Utama PT Kapuas Prima Coal Hartanto Widjadja mengungkapkan saham ZINC sempat mengalami oversubscribed. “Iya, oversubscribed sekitar 500 kali,” ujarnya. Hartanto mengungkapkan dana IPO yang terserap sekitar Rp147 miliar, 80% nya akan digunakan untuk belanja modal dan sisanya untuk modal kerja. Kejadian auto reject pada hari perdana perdagangan pun sempat dialami oleh PT Kioson Komersial Indonesia Tbk. yang begitu dibuka menguat 50% ke level Rp450 per saham dari harga awal Rp300 per saham pada hari pertama pencatatan saham perdana di Bursa Efek Indonesia. Kenaikan tersebut membuat emiten berkode saham KIOS ini terkena autoreject. Saat itu, saham KIOS ditransaksikan sebanyak 77 lot atau senilai Rp3,4 juta hingga pukul 09.27 WIB. KIOS ini melepas 150 juta saham atau setara 23,07% dari total saham perusahaan. Pada penutupan sesi I, Senin (16/10/2017), saham KIOS ditutup pada level Rp2.120 per lembar saham atau menguat sekitar 24,71%. Hari ini merupakan hari ke-8, KIOS diperdagangkan di bursa. Sejak hari pertama tersebut, harga KIOS terus naik rata-rata 24% hingga 25% per harinya atau naik 223,49% sejak IPO. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171016/7/699610/ikuti-jejak-kioson-kios-saham-kapuas-prima-zinc-kena-auto-reject-di-hari-perdana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-16 18:11:00", "title": "TOP GAINERS 16 OKTOBER: Harga Saham Kapuas Prima Coal Meroket", "content": " Bisnis.com,  JAKARTA- PT Kapuas Prima Coal Tbk. membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Senin (16/10/2017). Saham emiten bersandi ZINC ini ditutup meroket 70% di Rp238 per lembar saham. Mengikuti posisi ZINC adalah saham PT Indofarma Tbk. (INAF) yang menguat 24,89%. Sementara itu, indeks harga saham gabungan (IHSG) berhasil membukukan rebound pada akhir perdagangan hari ini di tengah reli bursa saham Asia. IHSG ditutup menguat 0,43% atau 25,58 poin di level 5.949,70. Pagi tadi, pergerakannya dibuka dengan rebound 0,07% atau 3,86 poin di level 5.927,99. Sepanjang perdagangan hari ini, IHSG konsisten bergerak di zona hijau dengan kisaran 5.927,99 – 5.956,95. Adapun pada perdagangan terakhir pekan lalu, Jumat (13/10), IHSG ditutup turun 0,04% di 5.924,12. Dari 564 saham yang diperdagangkan hari ini, sebanyak 180 saham menguat, 147 saham melemah, dan 237 saham stagnan. Tujuh dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor properti (+1,21%) dan industri dasar (+1,20%). Adapun sektor aneka industri dan tambang masing-masing berakhir melemah 0,47% dan 0,35%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) ZINC 238 98 +70,00 INAF 2.810 560 +24,89 APII 262 52 +24,76 KIOS 2.120 420 +24,71 MTWI 354 70 +24,65  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171016/7/699767/top-gainers-16-oktober-harga-saham-kapuas-prima-coal-meroket?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-20 18:33:00", "title": "TOP GAINERS 20 OKTOBER: ZINC Pimpin Daftar Lima Saham Terkuat", "content": " Bisnis.com , JAKARTA - PT Kapuas Prima Coal Tbk. membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Jumat (20/10/2017), bersama empat emiten lainnya. Saham emiten bersandi ZINC ini memimpin penguatan setelah ditutup melesat 24,46% di Rp575 per lembar saham. Pada perdagangan Kamis (19/10), ZINC juga berada di antara lima saham dengan penguatan terbesar setelah ditutup menguat 24,86% di Rp462 per lembar saham. Mengekor penguatan ZINC hari ini adalah saham PT Majapahit Inti Corpora Tbk. (AKSI) yang ditutup menguat 23,30% di Rp545 per lembar saham. Sementara itu, indeks harga saham gabungan (IHSG) berhasil memperpanjang  rebound -nya hingga penutupan perdagangan hari ini, mengakhiri pelemahan selama tiga hari perdagangan berturut-turut sebelumnya. IHSG ditutup menguat 0,32% atau 19,02 poin di level 5.929,55. Jumat pagi, pergerakannya dibuka dengan rebound 0,21% atau 12,55 poin di level 5.923,08, setelah pada perdagangan Kamis (19/10) berakhir melemah 0,31% di posisi 5.910,53. Sepanjang perdagangan hari ini, IHSG terpantau konsisten bergerak di zona hijau dengan kisaran 5.918,53 – 5.959,58. Dari 564 saham yang diperdagangkan hari ini, sebanyak 160 saham menguat, 168 saham melemah, dan 236 saham stagnan. Tujuh dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor properti (+0,97%) dan aneka industri (+0,76%). Adapun sektor perdagangan dan pertanian masing-masing turun 0,98% dan 0,15%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) ZINC 575 113 +24,46 AKSI 545 103 +23,30 BACA 220 27 +13,99 TRAM 152 17 +12,59 WTON 635 60 +10,43  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171020/7/701537/top-gainers-20-oktober-zinc-pimpin-daftar-lima-saham-terkuat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-29 12:17:00", "title": "Andalkan Penjualan Seng, ZINC Berbalik Bukukan Laba", "content": " Bisnis.com,  JAKARTA—Emiten pertambangan mineral PT Kapuas Prima Coal Tbk., (ZINC) membukukan penjualan senilai Rp435,87 miliar, naik 215,23%  year on year  (yoy) dari sebelumnya Rp138,27 miliar. Dalam laporan keuangan 2017 yang dikutip Kamis (29/3/2018), manajemen menyebutkan total penjualan 2017 mencapai Rp435,87 miliar. Jumlah itu meningkat 215,23% yoy dari 2016 sebesar Rp138,27 miliar. Penjualan seng mencapai Rp276 miliar, naik dari sebelumnya Rp86,97 miliar. Pemasaran timbal dan galena sebesar Rp159,86 miliar, meningkat dari 2016 sejumlah Rp51,30 miliar. Penjualan kepada pelanggan yang nilainya melebihi 10% adalah Global Base Development HK Pte. Ltd. Hongkong senilai Rp220,80 miliar, Beta Power Pte. Ltd. Singapura Rp105,49 miliar, dan C&D Logistics Group Ltd. China Rp72,11 miliar. Sementara itu, beban pokok penjualan perseroan naik menuju Rp289,97 miliar dari sebelumnya Rp117,78 miliar. Laba bruto ZINC pun melonjak menjadi Rp145,90 miliar dari 2016 sebesar Rp20,49 miliar. Laba netto perusahaan pada 2017 mencapai Rp45,24 miliar. Kondisi tersebut berbalik dari pembukuan rugi netto pada 2016 sejumlah Rp34,94 miliar. Laba netto per daham dasar pun berbalik positif menjadi Rp8,96. Sebelumnya, rugi netto per saham dasar mencapai Rp60,58. Arus kas netto yang diperoleh dari aktivitas operasi menurun menuju Rp32,59 miliar dari sebelumnya Rp85,65 miliar. Posisi kas akhir tahun 2017 meningkat menjadi Rp66,37 miliar dari 2016 senilai Rp13,49 miliar. Menariknya, liabilitas perseroan menurun menjadi Rp233,36 miliar pada 2017 dibandingkan sebelumnya Rp409,88 miliar. Namun, liabilitas jangka pendek meningkat menuju Rp201,92 miliar dari sebelumnya Rpo184,35 miliar. Ekuitas ZINC naik menjadi Rp478,81 miliar dari sebelumnya Rp146,96 miliar. Total aset perusahaan pun naik signifikan menuju Rp712,17 miliar dari 2016 sebesar Rp556,84 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180329/192/755572/andalkan-penjualan-seng-zinc-berbalik-bukukan-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-02 21:40:00", "title": "Emiten Tambang Kapuas Prima Coal (ZINC) Incar Laba Rp280 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten tambang logam PT Kapuas Prima Coal Tbk. (ZINC) menargetkan laba neto pada 2018 mencapai Rp280 miliar, melonjak 518,92%  year-on-year  (yoy) dari tahun sebelumnya Rp45,24 miliar. Direktur Keuangan Kapuas Prima Coal Hendra Susanto menyampaikan, pada 2018 perseroan menargetkan pendapatan mencapai Rp1,1 triliun. Jumlah itu melonjak 152,37% yoy dari realisasi 2017 senilai Rp435,87 miliar. \"Pada 2018 target kapasitas [produksi] 2 kali lipat dibandingkan 2017. Target penjualan Rp1,1 triliun , laba sebelum pajak Rp360 miliar, dan laba setelah pajak kurang lebih sekitar Rp280 miliar,\" ujarnya setelah Rapat Umum Pemegang Saham (RUPS), Rabu (2/5/2018). Menurutnya ada dua faktor pendorong peningkatan kinerja keuangan perseroan pada 2018. Pertama, peningkatan kapasitas produksi seng dan timbal di pabrik menjadi 600.000 ton per tahun dari sebelumnya 360.000 ton per tahun. Peningkatan kapasitas produksi akan terealisasi pada Juli 2018. Oleh karena itu, kinerja ZINC akan menanjak signifikan pada laporan keuangan kuartal III/2018. Di samping itu, perseroan sudah fokus mengembangkan underground minning pada 2017. Hal ini membuat ZINC dapat menambang timbal dengan kandungan perak yang dapat dikomersilkan. \"Kalau 2017 kita hanya jual timbal saja.Tapi 2018 kita juga menjual perak yang di dalam timbal. Jadi peraknya ini juga yang akan bantu peningkatan penjualan tahun ini,\" paparnya. Faktor kedua pendorong kinerja perseroan ialah proyeksi penguatan harga komoditas yang menjadi produk utama perseroan, yakni seng, timbal, dan perak. Pada 2018, diperkirakan harga seng berada di level US$3.300 per ton, timbal di posisi US$2.300 per ton, dan perak stabil di kisaran US$16-US$17 per  troy ounce. Pada penutupan perdagangan Selasa (1/5/2018) di London Metal Exchange (LME), harga seng dan timbal bertengger di level US$3.052 per ton serta US$2.293 per ton. Adapun, pada perdagangan Rabu (3/5/2018) pukul 17.34 WIB, harga perak berada di posisi US$16,34 per  troy ounce. Hendra menyampaikan, kinerja perseroan pada kuartal I/2018 terbilang memuaskan. Faktor yang menopang ialah adanya pembukukan penjualan setiap bulan dan pemasaran kandungan perak di dalam timbal yang dimulai pada Januari 2018. \"Pada 2017 sempat 3-4 bulan kita setop penjualan, karena belum mendapat rekomendasi ekspor. Tahun ini setiap bulannya kami targetkan ada penjualan. Produk kami memang 100% ekspor ke China,\" tuturnya. Per Maret 2018, ZINC membukukan pendapatan Rp185,9 miliar, melonjak 201,98% yoy dari sebelumnya Rp61,56 miliar. Laba neto perusahaan juga melambung 221% yoy menuju Rp54,36 miliar dibandingkan kuartal I/2017 senilai Rp16,94 miliar. Terkait belanja modal, sambungnya, perusahaan mengalokasikan US$20 juta untuk penambahan kapasitas pabrik. Penyaluran dana dilakukan pada pertengahan Juni 2017 hingga Juni 2018. Sumber pendanaan investasi pabrik berasal dari kas internal. Menurutnya, perseroan belum merencanakan adanya aksi korporasi pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180502/192/790931/emiten-tambang-kapuas-prima-coal-zinc-incar-laba-rp280-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-30 07:47:00", "title": "Laba Emiten Tambang Kapuas Prima Coal (ZINC) Meroket 662,83%", "content": " Bisnis.com,  JAKARTA - Emiten tambang logam PT Kapuas Prima Coal Tbk. (ZINC) membukukan lonjakan laba neto sebesar 662,83% pada semester I/2018. Dalam laporan keuangan ZINC per semester I/2018 yang terbit di harian  Bisnis  Indonesia,  Senin (30/7/2018), manajemen mengumumkan penjualan perusahaan mencapai Rp372,53 miliar. Nilai itu melonjak 140,87%  year-on-year  (yoy) dari sebelumnya Rp154,66 miliar. Beban pokok penjualan juga meningkat menjadi Rp181,10 miliar dari semester I/2017 sebesar Rp95,91 miliar. Namun, laba bruto masih menanjak menuju Rp191,43 miliar dari sebelumnya Rp58,75 miliar. Laba neto per Juni 2018 mencapai Rp84,86 miliar. Nilai itu melonjak 662,83% yoy dari semester I/2017 sebesar Rp11,12 miliar. Pada paruh pertama 2018, ZINC menggelontorkan arus kas untuk kegiatan operasi senilai Rp165,93 miliar, naik dari sebelumnya Rp3,94 miliar. Jumlah arus kas pada akhir periode Juni 2018 dan Juni 2017 masing-masing Rp7,35 miliar dan Rp25,81 miliar. Liabilitas perseroan meningkat menuju Rp360,38 miliar dari akhir 2017 sebesar Rp233,36 miliar. Liabilitas jangka pendek juga naik menuju Rp311,57 miliar per Juni 2018 dari akhir tahun lalu Rp201,92 miliar. Ekuitas ZINC naik menjadi Rp563,67 miliar dari akhir 2017 senilai Rp478,81 miliar. Total aset perseroan pun meningkat menuju Rp924,06 miliar dari sebelumnya Rp712,17 miliar. Sebelumnya, Direktur Keuangan Kapuas Prima Coal Hendra Susanto menyampaikan, pada 2018 perseroan menargetkan pendapatan mencapai Rp1,1 triliun. Jumlah itu melonjak 152,37% yoy dari realisasi 2017 senilai Rp435,87 miliar. \"Pada 2018 target kapasitas [produksi] 2 kali lipat dibandingkan 2017. Target penjualan Rp1,1 triliun , laba sebelum pajak Rp360 miliar, dan laba setelah pajak kurang lebih sekitar Rp280 miliar,\" ujarnya setelah Rapat Umum Pemegang Saham (RUPS), Rabu (2/5/2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180730/192/821987/laba-emiten-tambang-kapuas-prima-coal-zinc-meroket-66283?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:09:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180801/442/822846/emiten-pertambangan-zinc-siapkan-smelter?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-01 11:19:00", "title": "Kapuas Prima Coal (ZINC) Bakal Ekspansi Smelter di Pangkalan Bun", "content": " Bisnis.com,  JAKARTA — Emiten tambang logam PT Kapuas Prima Coal Tbk. (ZINC) berencana melebarkan sayap usaha dengan mengakuisisi 50% saham proyek smelter seng di Pangkalan Bun, Kalimantan Tengah. Direktur Keuangan Kapuas Prima Coal Hendra Susanto menyampaikan, berdasarkan regulasi pemerintah, perusahaan tambang mineral diwajibkan membuat smelter atau fasilitas pemurnian. Oleh karena itu, ZINC berencana mengakuisisi sebagian saham perusahaan industri konsentrat seng dan pengolahan seng oksida. Proyek yang terletak di Pangkalan Bun, Kalimantan Tengah, tersebut merupakan milik Merlion Resources Holding Limited (MRHL). Pada 25 Juli 2018, ZINC bersama MRHL sudah melakukan penandatanganan sebagai langkah awal akuisisi. \"Rencananya kami mengambil saham di proyek pemurnian itu sebesar 50%,\" tuturnya saat dihubungi  Bisnis,  Senin (29/7/2018). Menurutnya, sebagai capex awal akuisisi ZINC mengalokasikan dana senilai US$30 juta yang bersumber dari kas internal. Karena tahapan akuisisi dan pengembangan proyek masih panjang, nilai pendanaan dapat berubah. Di dalam  pipeline  bersama MRHL, smelter seng ini nantinya memiliki kapasitas produksi 30.000 ton ingot per tahun. Posisinya berdekatan dengan tambang milik ZINC sehingga kinerja operasional lebih hemat dan terkontrol. Perusahaan juga membuka diri untuk menyerap seng dari tambang lain. Nantinya, hasil pemurnian akan didistribusikan kepada pasar Asia, seperti Jepang dan China. \"Lokasi smelter dekat tambang kami. Untuk distribusi, kami arahkan ke atas [wilayah Asia], seperti Jepang dan China,\" paparnya. Hendra berharap, proses akuisisi proyek smelter ini dapat rampung dalam 6 bulan ke depan. Persiapan perizinan cukup panjang karena melibatkan berbagai unsur, seperti penanaman modal asing (PMA), Badan Koordinasi Penanaman Modal (BKPM), dan perpajakan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180801/192/823125/kapuas-prima-coal-zinc-bakal-ekspansi-smelter-di-pangkalan-bun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-06 00:02:00", "title": "Oktober 2018, Kapuas Prima Coal (ZINC) Bidik Penjualan Tumbuh 40%", "content": " Bisnis.com , JAKARTA— Emiten tambang logam PT Kapuas Prima Coal Tbk. (ZINC) berencana meningkatkan penjualan seng dan timbal menjadi 7.000—7.500 ton per bulan atau naik 40% mulai Oktober 2018 seiring dengan rampungnya pabrik flotasi kedua. Direktur Keuangan Kapuas Prima Coal Hendra Susanto menyampaikan, sejak Desember 2017, volume produksi dan penjualan mineral perseroan stabil di kisaran 5.000—5.500 per ton. Komposisinya sekitar 35% atau 1.200—1.500 ton adalah timbal, sedangkan selebihnya ialah seng. “Kapasitas produksi harian sekitar 1.500 ton per hari melalui 1 pabrik flotasi,” tuturnya kepada  Bisnis.com,  di Kantor Kapuas Prima Coal, Jumat (5/8/2018). Mulai September 2018, perusahaan berencana mengoperasikan 1 pabrik flotasi baru. Dengan demikian, volume produksi harian dapat meningkat menjadi 2.500 ton, dan produksi bulanan menuju 7.000—7.500 ton. Hendra menyampaikan, kenaikan produksi sekitar 40%-50% itu mulai terealisasi dalam penjualan Oktober 2018. Oleh karena itu, diharapkan pertumbuhan pendapatan mengikuti peningkatan volume pemasaran. Sebelumnya manajemen mengestimasi pembangunan pabrik flotasi kedua rampung pada bulan lalu, sehingga hasilnya dapat tercermin di dalam laporan keuangan kuartal III/2018. Namun, kendala cuaca membuat pembangunannya molor. Pabrik baru yang menelan biaya investasi US$20 juta itu dibangun mulai Juni 2017. Adapun, pada tahun ini ZINC mengalokasikan capex sekitar US$20 juta, yang sudah dipakai setengahnya pada semester I/2018. Hendra menuturkan, peningkatan produksi pada kuartal IV/2018 membuat perseroan mengestimasi EBITDA sampai akhir tahun mencapai Rp380 miliar. Target pendapatan diperkirakan sebesar Rp1 triliun. “Beroperasinya pabrik flotasi kedua juga membuat kami lebih efisien, sehingga bisa melakukan penghematan operasional,” tuturnya. Menurutnya, perseroan memang terdampak pelemahan harga seng dan timbal akibat penguatan dolar AS. Namun, dalam jangka panjang pertumbuhan permintaan stabil, tetapi produksi global menurun. Alhasil, harga logam akan cenderung menguat. Di sisi lain, ZINC yang berorientasi pasar 100% ekspor diuntungkan dengan melesunya nilai tukar rupiah terhadap dolar AS. Apalagi, kebutuhan operasional perusahaan menggunakan mata uang domestik. “Kami memang terdampak rupiah, terutama karena penjualan 100% ekspor. Setelah mendapat dana dalam dolar AS, langsung kami konversi ke rupiah karena operasional pakai rupiah,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180806/192/824525/oktober-2018-kapuas-prima-coal-zinc-bidik-penjualan-tumbuh-40?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-06 00:10:00", "title": "Akuisisi Proyek Pengolahan Seng, Kapuas Prima Coal (ZINC) Incar Tambahan Laba Rp173 Miliar", "content": " Bisnis.com,  JAKARTA--Emiten tambang logam PT Kapuas Prima Coal Tbk. (ZINC) berencana mengakuisisi saham proyek smelter seng dan pengolahan seng oksida di Pangkalan Bun, Kalimantan Tengah, bersama dengan Merlion Resources Holding Limited (MRHL). Kedua proyek baru itu akan menambah laba perseroan sekitar Rp173 miliar. Direktur Keuangan Kapuas Prima Coal Hendra Susanto menyampaikan, berdasarkan regulasi pemerintah, perusahaan tambang mineral diwajibkan membuat smelter atau fasilitas pemurnian. Oleh karena itu, ZINC berencana mengakuisisi sebagian saham perusahaan industri konsentrat seng dan pengolahan seng oksida. Proyek yang akan diakuisisi terletak di Pangkalan Bun, Kalimantan Tengah. Untuk melancarkan aksi korporasi itu, perseroan menggandeng Merlion Resources Holding Limited (MRHL). Pada 25 Juli 2018, ZINC bersama MRHL sudah melakukan penandatanganan nota kesepahaman atau MoU sebagai langkah awal. \"Rencananya kami mengambil saham di proyek pemurnian itu 50%, dan MRHL 50%. Namun, karena perlu ada salah satu yang dominan, komposisi sahamnya bisa 52%:48%. Kami berharap bisa menjadi yang dominan,\" tuturnya kepada  Bisnis.com  di Kantor Kapuas Prima Coal, Jumat (5/8/2018). Menurutnya, sebagai capex awal akuisisi ZINC dan MRHL mengalokasikan dana senilai US$30 juta, yang bersumber dari kas internal. Karena tahapan akuisisi dan pengembangan proyek masih panjang, nilai pendanaan dapat berubah. Di dalam  pipeline  bersama MRHL, smelter seng ini nantinya memiliki kapasitas produksi 30.000 ton per tahun, sedangkan pengolahan seng oksida sebesar 50.000 ton per tahun. Posisinya berdekatan dengan tambang milik ZINC, sehingga kinerja operasional lebih hemat dan terkontrol. Perusahaan juga membuka diri untuk menyerap seng dari tambang lain. Nantinya, hasil pemurnian akan didistribusikan kepada pasar Asia, seperti Jepang dan China. Hendra berharap, proses akuisisi proyek smelter ini dapat rampung dalam 6 bulan ke depan. Persiapan perizinan cukup panjang karena melibatkan berbagai unsur, seperti penanaman modal asing (PMA), Badan Koordinasi Penanaman Modal (BKPM), dan perpajakan. Dia berharap, pengoperasian smelter seng dapat dilakukan pada akhir 2020 atau awal 2021. Dengan demikian, sistem pengolahan logam perseroan kian terintegrasi. Dalam prosesnya, pabrik seng oksida akan menyerap seng dengan kadar konsetrat rendah 20%-30%, kemudian ditingkatkan menjadi kadar 52%. Setelah itu, seng akan dimasukan ke dalam smelter agar menghasilkan logam dengan kadar seng 99%. Menurutnya, kerjasama proyek smelter seng dan pengolahan seng oksida dengan MRHL ini dapat memberikan tambahan laba sekitar Rp173 miliar per tahun. Selain itu, aksi tersebut turut mendukung program pemerintah di bidang pertambangan dengan menarik investasi asing masuk ke Indonesia. “Kontribusi kedua proyek seng itu sekitar Rp173 miliar bagi kami. Artinya, karena kami hanya memegang 50%, kontribusi laba [dari proyek] sebenarnya dua kali lipat dari itu [Rp346 miliar],” paparnya. Presiden Direktur Kapuas Prima Coal Harjanto Widjaja menuturkan, awalnya MRHL merupakan pembeli produk ZINC. Namun, karena ada kecocokan kedua perusahaan pun merencanakan proyek bersama. Pada April—Desember 2018, MRHL berkomitmen menyerap 1.000 ton timbal dan 2.000 ton seng per bulan. Volume itu mencakup sekitar 60% dari total penjualan ZINC sejumlah 5.000—5.500 ton per bulan. “Seluruh penjualan kami ekspor ke China, yang paling banyak menyerap memang MRHL. Setelah merasa cocok, kami pun membuat MoU [untuk akuisisi proyek],” ujarnya. Menurutnya, permintaan seng terutama di China sangat tinggi karena negara itu memiliki banyak pabrik pemurnian. Seng digunakan untuk bahan baku otomotif seperti pelek, dan bahan campuran baja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180806/192/824526/akuisisi-proyek-pengolahan-seng-kapuas-prima-coal-zinc-incar-tambahan-laba-rp173-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:09:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180919/442/839703/ekspansi-usaha-zinc-antm-tambah-fasilitas-produksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-26 19:31:00", "title": "Kapuas Prima Coal (ZINC) Mau Terbitkan Obligasi Akhir Tahun Ini", "content": " Bisnis.com,  JAKARTA — Emiten pertambangan logam PT Kapuas Prima Coal Tbk. (ZINC) berencana menerbitkan obligasi dengan nilai maksimal Rp600 miliar pada November—Desember 2018. Direktur Keuangan Kapuas Prima Coal Hendra Susanto menyampaikan, dalam Rapat Umum Pemegang Saham Luar Biasa pada Rabu (26/9/2018), perseroan mendapatkan persetujuan untuk menerbitkan obligasi dengan nilai maksimal Rp600 miliar di dalam negeri. Rencana penerbitan itu dilakukan pada akhir November 2018 atau awal Desember 2018. “Oblihgasi menjadi salah satu alternatif pendanaan yang bisa kami lakukan paling cepat. Selain itu dapat menarik investor dari perbankan, ritel, maupun institusi,” ujarnya setelah RUPSLB. Perihal besaran kupon, manajemen masih melakukan pembahasan. Salah satu pertimbangan utama ialah rencana Bank Indonesia kembali menaikkan suku bunga acuan. Dengan demikian, besaran kupon obligasi nantinya harus dapat bersaing dan memberikan margin yang menarik. Dari sisi tenor, perseroan sebetulnya menginginkan 5 tahun. Namun, manajemen tentunya harus melihat kebutuhan pasar. Bila tenor 5 tahun terlalu panjang, surat utang akan diterbitkan secara bertahap dalam beberapa seri. Alokasi penggunaan dana dari obligasi ialah 40% atau Rp240 miliar untuk belanja modal pengembangan smelter seng, 40% untuk eksplorasi lahan tambang baru, dan 20% atau Rp120 miliar sebagai modal kerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180926/192/842522/kapuas-prima-coal-zinc-mau-terbitkan-obligasi-akhir-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:09:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180927/441/842631/target-2019-zinc-bidik-pendapatan-rp1-3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:09:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181114/442/859488/penggalangan-dana-emisi-obligasi-zinc-tawarkan-kupon-tinggi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-14 13:37:00", "title": "Kapuas Prima Coal (ZINC) Yakin Kantongi Pendapatan Rp800 Miliar", "content": " Bisnis.com,  JAKARTA — Emiten pertambangan logam PT Kapuas Prima Coal Tbk. (ZINC) optimistis meraih target pendapatan sebesar Rp800-an miliar sampai akhir 2018.  Per September 2018, ZINC membukukan pendapatan Rp521,8 miliar, melonjak 122,67%  year-on-year  (yoy) dari sebelumnya Rp234,34 miliar. Laba bersih melambung lenbih tinggi, yakni 365,57% yoy menuju Rp99,53 miliar dari per September 2017 sebesar Rp21,38 miliar. “Untuk penjualan target akhir 2018 di kisaran Rp800 miliar, dengan profit sebelumnya pajak sekitar Rp200 miliar,” tutur Direktur Keuangan Kapuas Prima Coal Hendra Susanto kepada  Bisnis,  Selasa (13/11/2018). Sampai akhir 2018, perseroan menargetkan produksi bijih mencapai 360.000 ton dengan penjualan konsentrat sebesar 63.000 ton. Per September 2018, penjualan konsentrat mencapai 39.022,85 ton, dengan perincian timbal 12.904,7 ton, dan seng 26.118,15 ton. Di dalam timbal tersebut, ZINC juga menjual perak sebesar 11,77 ton. Walaupun pemasarannya digabungkan dengan timbal, kadar perak tersebut dapat dikomersialisasi, sehingga meningkatkan harga jual. Kepala Riset Narada Kapital Indonesia Kiswoyo Adi Joe menyampaikan, setiap tahun ZINC memiliki kuota ekspor timbal 36.000 ton dan seng 60.000 ton. Dengan demikian, penjualan per September 2018 baru mencerminkan 35,8%-44% kuota ekspor yang diberikan.  “Artinya, perusahaan masih memiliki ruang untuk menggenjot ekspor,” paparnya dalam riset. Pada 2018, ZINC diperkirakan membukukan pendapatan Rp853 miliar dan laba bersih Rp264 miliar. Target harga sahamnya ialah Rp2.875. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181114/192/859688/kapuas-prima-coal-zinc-yakin-kantongi-pendapatan-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-11-14 14:03:00", "title": "Kapuas Prima Coal (ZINC) Terbitkan Obligasi dengan Kupon Tinggi", "content": " Bisnis.com,  JAKARTA — Emiten pertambangan logam PT Kapuas Prima Coal Tbk. (ZINC) berencana menerbitkan obligasi dengan nilai maksimal Rp600 miliar dan kisaran kupon 13%—16%. Direktur Keuangan Kapuas Prima Coal Hendra Susanto menyampaikan, perseroan masih dalam proses menerbitkan obligasi dengan nilai maksimal Rp600 miliar. Kupon yang ditawarkan berkisar 13%-16% bergantung kepada setiap serinya. “Proses obligasi berjalan, minggu ini harusnya registrasi tahap kedua bila tidak ada kendala dari Otoritas Jasa Keuangan (OJK) dan Bursa Efek Indonesia (BEI),” tuturnya kepada  Bisnis,  Selasa (13/11/2018). Rencananya, perseroan menawarkan surat utang tersebut dalam 5 seri. Masing-masing seri memiliki tenor 1 tahun 7 hari, 1 tahun 1 bulan, 2 tahun, 3 tahun, dan 5 tahun. Hendra menyebutkan, perseroan memberikan kupon yang tinggi karena mendapat peringkat BBB dari PT Pemeringkat Efek Indonesia (Pefindo). Oleh karena itu, rating tersebut dinilai positif. Di sisi lain, salah satu pertimbangan besaran kupon ialah rencana Bank Indonesia untuk kembali menaikkan suku bunga acuan. Dengan demikian, kupon obligasi nantinya harus dapat bersaing dan memberikan margin yang menarik. “Lumayan banyak yang minat. Sejauh ini, sudah sekitar 50% investor yang tertarik untuk ikut [membeli obligasi],” imbuhnya. Sebelumnya, dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 26 September 2018, perseroan mendapat persetujuan untuk menerbitkan obligasi di dalam negeri dengan nilai maksimal Rp600 miliar. Alokasi penggunaan dana dari obligasi ialah 40% atau Rp240 miliar untuk belanja modal pengembangan smelter seng, 40% untuk eksplorasi lahan tambang baru, dan 20% atau Rp120 miliar sebagai modal kerja. Pembangunan smelter seng berkapasitas 60.000 ton per tahun direncanakan berlangsung 2,5—3 tahun. Biaya investasinya bertahap sesuai dengan kemajuan pengembangan. Kapuas Prima Coal sebelumnya sudah merampungkan smelter timbal berkapasitas 40.000 ton per tahun pada Juni 2018. Namun, fasilitas ini belum dapat beroperasi karena menunggu 1 izin dari Kementerian Perindustrian. Diharapkan mulai awal 2019 operasional dapat berjalan. “Bila keduanya beroperasi, kami menjadi pemilik smelter timbal dan seng pertama di Indonesia. Makanya kami butuh dana cepat, sehingga pembangunan smelter seng bisa kami genjot,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181114/192/859691/kapuas-prima-coal-zinc-terbitkan-obligasi-dengan-kupon-tinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-11 13:07:00", "title": "Ekspansi Emiten Logam, ZINC Pacu Produksi Pabrik Flotasi 2", "content": " Bisnis.com,  JAKARTA – Sejumlah emiten logam nasional mengebut ekspansi bisnisnya pada tahun ini, merespons harga komoditas dunia yang meningkat, sekaligus untuk memenuhi permintaan pasar yang terus tumbuh. Berdasarkan rekapitulasi  Bisnis.com , sedikitnya 8 emiten logam nasional menyebut akan memulai proyek ekspansinya. Beberapa dari perusahaan tersebut juga telah menempuh penambahan dana melalui rights issue, di mana dana tersebut akan digunakan untuk ekspansi. PT Kapuas Prima Coal Tbk. (ZINC) akan mengoptimalkan operasi pabrik flotasi kedua untuk meningkatkan kontribusinya pada pendapatan 2019. Pabrik yang baru diujicoba Desember 2018 tersebut akan memproduksi bijih 500 ton per hari. “Sejak Desember 2018 sudah memproduksi skala 500 ton per hari secara terus-menerus oleh pabrik flotasi kedua, diharapkan akan berjalan optimal pada Maret/April 2019,” ungkap Direktur Keuangan ZINC Hendra Susanto William. Hendra mengungkapkan dengan pengoperasian fasilitas flotasi kedua tersebut, ZINC akan dapat memproduksi bijih sekitar 450.000 ton ore. Dengan rata-rata kadar sebesar 10% yang akan menghasilkan konsentrat seng sebesar 45.000 ton dan timbal 30.000 ton. Manajemen sebelumnya menyebut pabrik yang menelan investasi US$20 juta tersebut, akan meningkatkan volume produksi harian ZINC dapat menjadi 2.500 ton, sedangkan produksi bulanan menuju 7.000—7.500 ton dari sebelumnya 5.500—5.500 ton per bulan. Manfaatkan Momentum Merespons ekspansi agresif emiten pertambangan logam pada tahun ini, kalangan analis menilai perusahaan-perusahaan tersebut tengah menangkap peluang dari kenaikan harga komoditas global. Analis Kresna Sekuritas Robertus Yanuar Hardy menyampaikan sejumlah komoditas seperti emas, timah, dan nikel tengah menunjukkan pergerakan harga positif, dan diprediksi terus berlanjut positif sepanjang tahun ini. “Selain itu, serangkaian rencana ekspansi bisnis perusahaan juga memegang peranan penting, untuk meningkatkan kapasitas produksi masing-masing emiten tersebut,” ungkap Robertus saat dikonfirmasi, akhir pekan lalu. Pergerakan Saham YTD dan Rencana Ekspansi Emiten Tambang Logam Emiten YTD* (%) Rencana Ekspansi 2019 ANTM 33,99 Pembangunan total 3 smelter yang seluruhnya rampung 2021 TINS 76,82 Sedang membangun smelter efisien dengan teknologi Fuming dan Ausmelt PSAB 4,95 Menghimpun dana melalui private placement untuk ekspansi INCO 14,72 Merampungkan skema divestasi, membentuk JV untuk pengelolaan tambang baru ZINC 12,81 Mulai operasikan pabrik flotasi kedua, dan masih penjajakan pembangunan smelter seng di Pangkalan Bun MDKA 0,57 Menghimpun dana dari PUT dan private placement untuk ekspansi *hingga penutupan perdagangan Jumat (8/1) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190211/192/887419/ekspansi-emiten-logam-zinc-pacu-produksi-pabrik-flotasi-2?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-13 20:48:00", "title": "Kuartal I/2019, Kapuas Prima Coal (ZINC) Proyeksikan Produksi Tembus 120.000 Ton Ore", "content": " Bisnis.com ,JAKARTA— PT Kapuas Prima Coal Tbk. memproyeksikan produksi hingga 120.000 ton ore pada kuartal I/2019. Direktur Keuangan Kapuas Prima Coal Hendra Susanto William mengatakan bahwa faktor cuaca musim hujan sedikit banyak akan mempengaruhi produksi perseroan. Apabila terjadi hujan lebat setiap hari, maka rute hauling atau pengangkutan menjadi lebih tangguh untuk dilewati. Dari sisi produksi, sambungnya, tidak terlalu berdampak bagi perseroan. Pasalnya, kegiatan tersebut dilakukan di bawah tanah atau  underground.  “[Proyeksi produksi] kuartal I/2019 100.000 ton ore—120.000 ton ore,” ujarnya saat dihubungi  Bisnis.com , Rabu (13/2/2019). Hendra menjelaskan proyeksi produksi sejalan dengan selesainya pabrik flotasi kedua. Sejak Desember 2018, telah dilakukan uji coba produksi dengan skala 500 ton per hari secara terus menerus terhadap fasilitas tersebut. “Diharapkan akan berjalan optimal dari Maret 2019 atau April 2019,” jelasnya. Berdasarkan catatan  Bisnis.com , emiten berkode saham ZINC itu akan dapat memproduksi sekitar 450.000 ton ore dengan beroperasinya pabrik flotasi kedua. Rata-rata kadar sebesar 10% yang akan menghasilkan konsentrat seng sebesar 45.000 ton dan timbal 30.000 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190213/192/888597/kuartal-i2019-kapuas-prima-coal-zinc-proyeksikan-produksi-tembus-120.000-ton-ore?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-26 21:07:00", "title": "ZINC Bakal Stock Split 1:5", "content": " Bisnis.com,  JAKARTA— PT Kapuas Prima Coal Tbk. akan meminta izin dalam rapat umum pemegang saham luar biasa untuk mengeksekusi perubahan harga nominal per lembar saham atau stock split dengan rasio 1:5. Dalam keterbukaan informasi di laman Bursa Efek Indonesia, Selasa (26/2/2019), Kapuas Prima Coal menyampaikan rencana rapat umum pemegang saham luar biasa (RUPSLB) yang akan berlangsung pada, Kamis (28/2/2019). Agenda yang akan dibahas dalam kesempatan tersebut yakni persetujuan stock split dari para pemegang saham. Emiten bersandi itu berencana melakukan stock split dengan rasio 1:5 harga nominal per lembar saham dari Rp100 per saham menjadi Rp20 per lembar saham dan perubahan pasal 4 anggaran dasar perseroan serta memberikan wewenang kepada direksi untuk pemecahan nilai nominal atas saham perseroan. Saat dikonfirmasi Bisnis, Direktur Keuangan Kapuas Prima Coal Hendra Susanto William menjelaskan bahwa rasio 1:5 yang diusulkan sesuai dengan masukan dan arahan dari Bursa Efek Indonesia (BEI) serta diskusi yang dilakukan bersama. “Tujuannya supaya likuiditas di pasar semakin solid, kami pakai rasio itu,” ujarnya, Selasa (26/2). Selain menambah likuiditas, Hendra mengatakan aksi korporasi tersebut juga membuka peluang bagi investor baru. Dengan demikian, para pemegang modal dapat berinvestasi di emiten berkode saham ZINC itu sejalan dengan pertumbuhan laba, aset, dan dividen kas yang terus mengalami kenaikan. “Jadi ini lebih ke likuiditas dan diversifikasi investasi dari kacamata investor,” imbuhnya. Berdasarkan data  Bloomberg,  harga saham ZINC ditutup terkoreksi 30 poin atau 1,29% ke level Rp2.290 pada sesi perdagangan, Selasa (26/2). Saat ini, saham perseroan diperdagangkan dengan price earning ratio (PER) 88,08 kali. ZINC melantai di Bursa Efek Indonesia pada Oktober 2017. Saat itu, harga penawaran umum perdana saham atau IPO senilai Rp140 per saham. Secara terpisah, Kepala Riset Narada Asset Management Kiswoyo Adi Joe menilai rasio yang ditawarkan ZINC dalam rencana stock split sangat menarik. Langkah tersebut menurutnya dapat membuat saham perseroan menjadi lebih murah. “[Saham ZINC] bisa dibeli oleh lebih banyak trader atau investor lagi,” paparnya. Di sisi lain, Kiswoyo menyebut pendapatan dan net profit ZINC masih terus mengalami pertumbuhan dari tahun ke tahun. Apalagi, fasilitas smelter timbal perseroan akan segera beroperasi dalam waktu dekat. \"Harga wajar bisa ke Rp3.500-an,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190226/192/893758/zinc-bakal-stock-split-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-26 17:15:00", "title": "Usulkan Stock Split 1:5, Ini Penjelasan Manajemen Kapuas Prima Coal (ZINC)", "content": " Bisnis.com , JAKARTA — PT Kapuas Prima Coal Tbk. berharap aksi perubahan harga nominal per lembar saham atau  stock split  yang bakal dieksekusi bertujuan untuk menambah likuiditas di pasar modal. Direktur Keuangan Kapuas Prima Coal Hendra Susanto William menjelaskan bahwa rasio 1:5 yang diusulkan sesuai dengan masukan dan arahan dari Bursa Efek Indonesia (BEI) serta diskusi yang dilakukan bersama. “Tujuannya supaya likuiditas di pasar semakin solid, kami pakai rasio itu,” ujarnya saat dihubungi  Bisnis.com , Selasa (26/2/2019). Selain menambah likuiditas, Hendra mengatakan aksi korporasi tersebut juga membuka peluang bagi investor baru. Dengan demikian, para pemegang modal dapat berinvestasi di emiten berkode saham ZINC itu sejalan dengan pertumbuhan laba, aset, dan dividen kas yang terus mengalami kenaikan. “Jadi ini lebih ke likuiditas dan diversifikasi investasi dari kacamata investor,” imbuhnya. Seperti diketahui, dalam keterbukaan informasi di laman Bursa Efek Indonesia, Selasa (26/2/2019), Kapuas Prima Coal menyampaikan rencana rapat umum pemegang saham luar biasa (RUPSLB) yang akan berlangsung pada, Kamis (28/2/2019). Agenda yang akan dibahas dalam kesempatan tersebut yakni persetujuan stock split dari para pemegang saham. ZINC berencana melakukan  stock split  dengan rasio 1:5 per per lembar Rp100 per saham menjadi Rp20 per lembar saham. Selain itu, perubahan pasal 4 anggaran dasar perseroan serta memberikan wewenang kepada direksi untuk pemencahan nilai nominal atas saham perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190226/192/893616/usulkan-stock-split-15-ini-penjelasan-manajemen-kapuas-prima-coal-zinc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:10:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190227/442/893788/aksi-korporasi-zinc-bakal-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-28 10:04:00", "title": "Pendapatan Kapuas Prima Coal (ZINC) Tumbuh 73,12% pada 2018 ", "content": " Bisnis.com,  JAKARTA—PT Kapuas Prima Coal Tbk. membukukan pertumbuhan pendapatan 73,12% secara tahunan pada 2018. Berdasarkan laporan keuangan 2018 yang dipublikasikan Kamis (28/3/2019), emiten berkode saham ZINC itu melaporkan pendapatan Rp754,55 miliar pada tahun lalu. Jumlah itu tumbuh 73,12% dari Rp435,86 miliar pada 2017. Dari situ, beban pokok pendapatan yang dikeluarkan perseroan senilai Rp482,90 miliar. Nilai itu naik 66,54% dari Rp289,96 miliar pada 2017. Total laba kotor yang dibukukan perseron senilai Rp271,64 miliar pada 2018. Realisasi tersebut naik 86,20% dari Rp145,89 miliar pada 2017. Dengan demikian, ZINC membukukan laba tahun berjalan senilai Rp110,15 miliar. Pencapaian itu tumbuh 143,48% dari Rp45,24 miliar pada 2017. Di sisi lain, posisi liabilitas perseroan naik 212,48% secara tahunan pada 2018. Total liabilitas naik dari Rp233,36 miliar pada 2017 menjadi Rp729,20 miliar pada 2018. Sementara itu, total ekuitas tercatat senilai Rp588,13 miliar per akhir 2018. Jumlah tersebut naik 22,83% dari Rp478,81 miliar pada 2017. Adapun, total aset yang dimiliki senilai Rp1,34 triliun per akhir tahun lalu. Nilai itu tumbuh 84,98% dari Rp712,17 miliar pada akhir 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190328/192/905323/pendapatan-kapuas-prima-coal-zinc-tumbuh-7312-pada-2018-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-26 12:52:00", "title": "Kapuas Prima Coal (ZINC) Ingin Stock Split 1:5", "content": " Bisnis.com , JAKARTA — PT Kapuas Prima Coal Tbk. akan meminta izin dalam rapat umum pemegang saham luar biasa untuk mengeksekusi perubahan harga nominal per lembar saham atau  stock split. Dalam keterbukaan informasi di laman Bursa Efek Indonesia, Selasa (26/2/2019), Kapuas Prima Coal menyampaikan rencana rapat umum pemegang saham luar biasa (RUPSLB) yang akan berlangsung pada, Kamis (28/2/2019). Agenda yang akan dibahas dalam kesempatan tersebut yakni persetujuan  stock split  dari para pemegang saham. Emiten bersandi itu berencana melakukan  stock split  dengan rasio 1:5 per per lembar Rp100 per saham menjadi Rp20 per lembar saham. Selain itu, perubahan pasal 4 anggaran dasar perseroan serta memberikan wewenang kepada direksi untuk pemencahan nilai nominal atas saham perseroan. “Tujuan dilakukan  stock split  adalah menurunkan risiko investasi, terkait dengan likuiditas saham dan diversifikasi investasi, dan harga saham tidak terlalu tinggi,” tulis Direksi Kapuas Prima Coal dalam pemanggilan RUPSLB yang dikutip dari Bursa Efek Indonesia, Selasa (26/2/2019). Manajemen ZINC mengklaim dampak dari aksi korporasi tersebut akan memberikan dampak positif bagi pemegang saham.  Stock split  diyakini akan meningkatkan likuiditas saham. “Proses jual atau beli akan lebih mudah dan dengan sendirinya akan menurunkan risiko investasi terkait likuiditas,” tulis direksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190226/192/893475/kapuas-prima-coal-zinc-ingin-stock-split-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:10:40", "title": "Telkomsel Rilis Solusi IoT Manajemen BBM", "content": "", "link": "https://teknologi.bisnis.com/read/20190412/101/911148/telkomsel-rilis-solusi-iot-manajemen-bbm?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-15 08:10:00", "title": "Kuartal I/2019, Kapuas Prima Coal (ZINC) Klaim Realisasi Penjualan Stabil", "content": " Bisnis.com ,JAKARTA— Emiten pertambangan dan perdagangan, PT Kapuas Prima Coal Tbk. mengklaim realiasi penjualan masih stabil sejalan dengan masih dilakukan uji coba pabrik flotasi kedua. Direktur Keuangan Kapuas Prima Coal Hendra Susanto mengatakan realisasi penjualan masih stabil pada kuartal I/2019. Menurutnya, belum ada pertumbuhan signifikan karena flotasi kedua masih dalam tahap uji coba. “Tetapi, dari kuartal II/2019 ke atas, akan inline dengan target 450.000 ton ore pada 2019,” ujarnya kepada  Bisnis.com , akhir pekan lalu. Dia menjelaskan bahwa selama kuartal I/2019 banyak penumpukan ore yang siap diproses begitu pabrik flotasi kedua siap beroperasi. Pihaknya mengklaim persiapan fasilitas itu sudah mencapai tahap final pada awal April 2019. “Moga-moga dalam waktu dekat akan mulai berjalan optimal dengan kapasitas 1.500 ton—2.000 ton per hari,” imbuhnya. Hendra menambahkan selama kuartal I/2019 perseroan lebih banyak memproses ore dengan kadar-kadar tinggi. Pergerakan harga zinc atau seng, sejak Desember 2018—Maret 2019, menurutnya telah melonjak hingga 18%. Berdasarkan pemberitaan  Bisnis.com  sebelumnya, emiten berkode saham ZINC itu memproyeksikan produksi bijih dapat meningkat menjadi 450.000 ton pada 2019. Target itu sejalan dengan pengoperasian pabrik flotasi kedua. Dengan demikian, penjualan konsentrat diproyeksikan perseroan akan meningkat di atas 70.000 ton. Komposisi seng dan timbal diperkirakan tidak banyak berubah pada 2019 sekitar 65% banding 35%. Emiten berkode saham ZINC itu melaporkan pendapatan Rp754,55 miliar pada tahun lalu. Jumlah itu tumbuh 73,12% dari Rp435,86 miliar pada 2017. Dari situ, beban pokok pendapatan yang dikeluarkan perseroan senilai Rp482,90 miliar pada 2018. Nilai itu naik 66,54% dari Rp289,96 miliar pada 2017. Total laba kotor yang dibukukan perseron senilai Rp271,64 miliar pada 2018. Realisasi tersebut naik 86,20% dari Rp145,89 miliar pada 2017. Dengan demikian, ZINC membukukan laba tahun berjalan senilai Rp110,15 miliar. Pencapaian itu tumbuh 143,48% dari Rp45,24 miliar pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190415/192/911806/kuartal-i2019-kapuas-prima-coal-zinc-klaim-realisasi-penjualan-stabil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-24 00:37:00", "title": "Kuartal I/2019, Penjualan ZINC Tumbuh 8,26%", "content": " Bisnis.com , JAKARTA—Emiten tambang logam PT Kapuas Prima Coal Tbk. (ZINC) membukukan pendapatan senilai Rp201,26 miliar pada kuartal I/2019, naik 8,26 persen  year on year  dari sebelumnya Rp185,9 miliar. Dalam laporan keuangan ZINC per kuartal I/2019, Selasa (23/4/2019), manajemen mengumumkan penjualan perusahaan mencapai Rp201,26 miliar. Nilai itu naik 8,26 persen dari sebelumnya Rp185,9 miliar. Beban pokok penjualan per Maret 2019 juga meningkat menjadi Rp116,99 miliar dari kuartal I/2018 sebesar Rp107,71 miliar. Namun, laba bruto masih menanjak menuju Rp84,27 miliar dari sebelumnya Rp78,19 miliar. Laba tahun berjalan per Maret 2019 mencapai Rp42,13 miliar. Nilai itu naik 3,35 persen yoy dari kuartal I/2018 sebesar Rp40,77 miliar. Pada kuartal I/2019, ZINC menggelontorkan arus kas untuk kegiatan investasi sebesar Rp206,06 miliar, naik signifikan dari sebelumnya Rp67,65 miliar. Jumlah arus kas pada akhir periode Maret 2019 dan Maret 2018 masing-masing Rp13,22 miliar dan Rp38,61 miliar. Liabilitas perseroan menurun menuju Rp672,88 miliar dari akhir 2018 sebesar Rp729,21 miliar. Liabilitas jangka pendek juga berkurang menjadi Rp321,71 miliar per Maret 2018 dari akhir tahun lalu Rp366,34 miliar. Ekuitas ZINC naik menjadi Rp630,27 miliar dari akhir 2018 senilai Rp588,14 miliar. Total aset perseroan menurun menuju R1,3 triliun dari sebelumnya Rp1,32 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190424/192/914833/kuartal-i2019-penjualan-zinc-tumbuh-826?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-26 14:52:00", "title": "Kinerja Kuartal I/2019 : Laba Kapuas Prima Coal (ZINC) Tumbuh 48 Persen", "content": " Bisnis.com , JAKARTA — PT Kapuas Prima Coal Tbk. (ZINC) meraup laba tahun berjalan Rp60,3 miliar sepanjang kuartal I/2019 atau naik 48% dibandingkan dengan periode yang sama tahun lalu sebesar Rp40,7 miliar.  Adapun, pendapatan perseroan tercatat Rp201 miliar sepanjang tiga bulan berjalan tahun ini atau tumbuh 8,6% dibandingkan dengan periode yang sama tahun lalu sebesar Rp185 miliar. Harjanto Widjaja, Direktur Utama Kapuas Prima Coal mengatakan bahwa kinerja keuangan perseroan ke depan akan ditopang oleh pembangunan smelter. \"Smelter timbal pertama saat ini sudah selesai terbangun dan semua perizinan operasional telah lengkap. Dengan adanya pabrik smelter ini tentunya akan memberikan kontribusi yang  positif bagi peningkatan pendapatan perseroan,\" jelasnya melalui keterangan resmi Jumat (26/4/2019). Adapun, pembangunan smelter seng masih dalam proses, di mana pada kuartal I/2019 telah mencapai 28% dari total target dan telah diverifikasi oleh pihak ketiga yang ditunjuk dari Kementerian Energi dan Sumber Daya Mineral. Perseroan menargetkan pembangunan smelter seng ini selesai pada 2021. Dengan adanya smelter itu, perseroan pun memasang target peningkatan produksi dari 360,000 ton ore menjadi 450,000 ton ore untuk 2019 seiring dengan kecenderungan meningkatnya harga komoditi Seng, Timbal dan Perak.  Perseroan terus mencari tambahan cadangan mineral terutama di area tambahan yang baru didapatkan oleh perseroan pada pertengahan 2018 di lahan sebesar 1.100 Ha. Untuk informasi, selama ini sejak 2005 perseroan hanya berfokus pada cadangan mineral yang telah ada di lahan seluas 390 Ha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190426/192/916043/kinerja-kuartal-i2019-laba-kapuas-prima-coal-zinc-tumbuh-48-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-14 06:27:00", "title": "Kapuas Prima Coal (ZINC) Optimistis Harga Komoditas Terus Meningkat", "content": " Bisnis.com , JAKARTA — PT Kapuas Prima Coal Tbk. berharap harga komoditas dapat terus meningkat sejalan dengan masih adanya defisit antara permintaan dan pasokan untuk komoditas tambang. Direktur Keuangan Kapuas Prima Coal Hendra Susanto mengatakan pendongkrak utama kinerja kuartal I/2019 yakni kadar seng yang ditambang cenderung lebih tinggi. Selain itu, harga komoditas tersebut pada Januari 2019—Maret 2019 meningkat cukup signifikan. Hendra mengatakan strategi yang menjadi kunci ke depan yakni efisiensi proses penambangan. Emiten berkode saham ZINC itu memastikan  bottleneck  dalam hal produksi dan penambangan dapat diantisipasi. Dengan demikian, lanjut dia, dapat dipastikan dari segi kadar dan jumlah yang ditambang sesuai dengan target. Dari situ, target pengapalan setiap bulannya diharapkan berjalan dengan lancar. “Proyeksi harga komoditas ke depan, kami berharap tentunya dapat terus meningkat yang didukung dari jumlah permintaan dansl  supply  dunia yang hingga saat ini masih ada defisit dari segi  supply . Sehingga, harga komoditi yang kami tambang terutama zinc, timbal, dan perak tetap terjaga stabilitasnya,” ujarnya kepada  Bisnis.com , Senin (13/5/2019). Seperti diketahui, ZINC mengantongi laba bersih Rp60,33 miliar pada kuartal I/2019. Realisasi itu naik 48,01% dari Rp40,76 miliar pada kuartal I/2018. Sebelumnya, Direktur Utama Kapuas Prima Coal Harjanto Widjaja melaporkan pembangunan smelter seng saat ini masih dalam proses. Progres per kuartal I/2019 telah mencapai 28% dan telah diverifikasi oleh pihak ketiga yang ditunjuk oleh Kementerian Energi dan Sumber Daya Mineral (ESDM). Harjanto menargetkan pembangunan smelter seng dapat selesai pada 2021. Adapun, target peningkatan produksi tahun ini yakni naik menjadi 450.000 ton ore. “Perseroan meyakini harga komoditi seng, timbal, dan perak dalam posisi stabil dan cenderung meningkat pada masa mendatang dan kami juga berkomitmen untuk terus mencari tambahan cadangan mineral terutama di area tambahan yang baru didapatkan oleh perseroan pada pertengahan 2018 di lahan sebesar 1100 hektare,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190514/192/922193/kapuas-prima-coal-zinc-optimistis-harga-komoditas-terus-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-17 11:37:00", "title": "Kapuas Prima Coal (ZINC) Optimistis Capai Hasil Positif di Semester I, Ini Strateginya", "content": " Bisnis.com , JAKARTA — Emiten pertambangan logam, PT Kapuas Prima Coal Tbk. optimistis membukukan hasil positif pada semester I/2019 sejalan dengan strategi yang telah diimplementasikan perseroan serta harga komoditas yang terbilang stabil. Direktur Keuangan Kapuas Prima Coal Hendra Susanto menuturkan harga zinc atau seng di London Metal Exchange (LME) ada pada kisaran US$2.480 per ton. Menurutnya, pergerakan harga saat ini masih terbilang stabil. “Kami nyaman di sekitar US$1.500 per ton hingga US$1.800 per ton,” ujarnya kepada  Bisnis.com , akhir pekan lalu. Hendra mengatakan perseroan masih memiliki optimisme yang tinggi untuk membukukan hasil positif pada kuartal II/2019. Apalagi, perseroan telah memiliki strategi yang menjadi kunci untuk menjaga pertumbuhan kinerja. Dia mengatakan strategi yang menjadi kunci ke depan yakni efisiensi proses penambangan. Emiten berkode saham ZINC itu memastikan  bottleneck  dalam hal produksi dan penambangan dapat diantisipasi. Dengan demikian, lanjut Hendra, dapat dipastikan dari segi kadar dan jumlah yang ditambang sesuai dengan target. Dari situ, target pengapalan setiap bulannya diharapkan berjalan dengan lancar. Seperti diketahui, ZINC mengantongi laba bersih Rp60,33 miliar pada kuartal I/2019. Realisasi itu naik 48,01% dari Rp40,76 miliar pada kuartal I/2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190617/192/934477/kapuas-prima-coal-zinc-optimistis-capai-hasil-positif-di-semester-i-ini-strateginya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:11:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191003/442/1154898/rencana-ekspansi-operasi-smelter-timbal-zinc-mundur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-03 10:30:00", "title": "Operasional Smelter Timbal Milik Kapuas Prima Coal (ZINC) Mundur", "content": " Bisnis.com , JAKARTA — PT Kapuas Prima Coal Tbk. merevisi target pengoperasian pabrik pemurnian konsentrat timbal yang terletak di Pangkalan Bun, Kalimantan Tengah. Berdasarkan catatan  Bisnis  sebelumnya, perseroan menargetkan pengoperasian pabrik pemurnian konsentrat timbal sekitar kuartal III/2019. Namun, proses tersebut akan tergantung pada tahapan  commissioning  pada kuartal II/2019. Direktur Kapuas Prima Coal Hendra Susanto mengungkapkan bahwa perseroan mengundur target pengoperasian pabrik pemurnian konsentrat tersebut. Dia menyebut pada saat ini perseroan masih pada tahap finalisasi. Kendati demikian, Hendra mengatakan bahwa proses pembangungan tersebut telah mencapai 99%. Perseroan masih menunggu penyelesaian gudang tempat penampungan sementara. “Pengoperasian mungkin mundur, kami estimasi November sementara, terburuk Januari 2020,” ujarnya kepada  Bisnis , Rabu (2/10/2019). Pendanaan Sementara itu, dalam perkembangan yang terbaru, Hendra menyebut proses penggalangan dana untuk penyelesaian pembangunan smelter seng dan peningkatan kapasitas produksi perseroan juga mundur. Perseroan berencana untuk menggalang dana dari pihak perbankan dengan target berkisar US$100 juta—US$120 juta. Hingga saat ini, proses uji tuntas masih terus berlangsung. Namun, dia berharap proses tersebut masih dapat rampung pada tahun ini. Perseroan menargetkan dapat selesai lebih cepat sebelum kuartal IV/2019 berakhir. “Hanya kemungkinan proses mundur beberapa minggu dari antisipasi awal. Dikarenakan ini adalah perbankan asing sehingga proses uji tuntas membutuhkan proses yang lebih rigid dan membutuhkanpihak ketiga independen,” ungkapnya. Untuk kinerja, Hendra optimistis target pertumbuhan produksi ore sebesar 30% pada tahun ini bisa tercapai. Pada 2019, perseroan menargetkan produksi  ore  sebanyak 450.000 ton, meningkat dibandingkan realisasi pada tahun lalu sebanyak 352.000 ton. Hingga Agustus 2019, jumlah realisasi produksi ore perseroan telah mencapai 260.957,46 ton. Dengan proyeksi pertumbuhan produksi, emiten berkode saham ZINC itu menargetkan laba bersih sekitar Rp160 miliar—Rp200 miliar. Berdasarkan laporan keuangan perseroan pada semester I/2019, ZINC melaporkan pendapatan Rp433 miliar pada semester I/2019. Realisasi itu tumbuh 16% dari Rp373 miliar pada periode yang sama tahun lalu. Dari situ, laba bersih yang dibukukan emiten berkode saham ZINC itu senilai Rp113 miliar. Pencapaian tersebut naik 36,5% dari Rp83 miliar pada semester I/2018. Hendra mengungkapkan bahwa kendati harga komoditas seng melemah 30% dalam 3 bulan terakhir, kenaikan harga komoditas perak dinilai dapat menutupi pelemahan tersebut. “Sampai Juni 2019 sudah sekitar Rp100 miliar. Jadi kami optimistis bisa capai angka ini akhir tahun,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191003/192/1155034/operasional-smelter-timbal-milik-kapuas-prima-coal-zinc-mundur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-18 18:44:00", "title": "Suntik Dana Rp43,6 Miliar, ZINC Kendalikan Smelter Timbal", "content": " Bisnis.com , JAKARTA — PT Kapuas Prima Coal Tbk. menambah porsi kepemilikan sahamnya di smelter Timbal. Dengan demikian, perseroan saat ini tercatat sebagai pemegang saham mayoritas. Dalam rapat umum pemegang saham luar biasa (RUPSLB) yang digelar perseroan pada Jumat (18/10/2019), emiten bersandi saham ZINC tersebut mendapatkan restu untuk menambah porsi kepemilikikan sahamnya di PT Kapuas Prima Citra yang sebelumnya 30% menjadi 70%. Adapun saham yang diakuisisi oleh perseroan adalah kepemilikan saham yang sebelumnya digenggam oleh pihak PT Indonesia Royal Resources. Perseroan menggelontorkan dana senilai Rp43,6 miliar untuk aksi tersebut. “Tujuan akuisisi ini agar pendapatan Kapuas Prima Citra bisa dikonsolidasikan pada laporan keuangan perseroan,” ujar Direktur Utama Kapuas Prima Coal Harjanto Widjaja di Jakarta, Jumat (18/10/2019). Sementara itu, Direktur Kapuas Prima Coal Hendra Susanto William mengatakan bahwa smelter tersebut diharapkan sudah dapat beroperasi pada kuartal IV/2019 atau paling lambat pada awal 2020. Dia mengungkapkan bahwa untuk smelter tersebut pada saat ini telah siap untuk dioperasikan. Namun perseroan masih menunggu izin pelepasan untuk smelter timbal tersebut. “Kalau smelter tersebut sudah jalan tahun ini maka dapat berkontribusi sekitar US$6 juta,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191018/192/1160802/suntik-dana-rp436-miliar-zinc-kendalikan-smelter-timbal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-19 09:59:00", "title": "Hingga Kuartal III/2019, Penjualan Kapuas Prima Coal (ZINC) Tumbuh 23,78 Persen", "content": " Bisnis.com , JAKARTA — Penjualan PT Kapuas Prima Coal Tbk. hingga periode kuartal III/2019 tercatat meningkat 23,78 persen dibandingkan periode yang sama tahun lalu. Pendapatan emiten berkode saham ZINC pada kuartal III/2019 tercatat senilai Rp213,17 miliar. Dari situ, total penjualan pada 2019 hingga kuartal III/2019 tercatat senilai Rp645,91 miliar. Catatan tersebut meningkat 23,78 persen dibandingkan dengan catatan perseroan hingga kuartal III/2018 yang tercatat senilai Rp521,8 miliar. “Tahun ini kami targetkan pendapatan bisa meningkat sekitar US$20 juta dibandingkan 2018,” ujar Direktur Kapuas Prima Coal Hendra Susanto William di Jakarta, Jumat (18/10/2019). Sementara itu, jumlah realisasi produksi ore sampai dengan September 2019 tercatat sebanyak 327.000 ton, hasil tersebut meningkat 25,3 persen dibandingkan dengan realisasi produksi ore pada Agustus 2019 sebanyak 260.957 ton. Perseroan optimistis target produksi ore pada tahun ini sebanyak 450.000 dapat tercapai jika melihat realisasi produksi yang telah dicatatkan perseroan hingga kuartal III/2019. “Paling bisa mencapai kurang lebih 5 persen [dari target],” jelasnya. Pada 2020, Hendra menjelaskan bahwa perseroan menargetkan penjualan senilai US$126,81 juta, target tersebut meningkat 80 persen dibandingkan dengan target penjualan pada 2019 senilai US$70,31 juta. Sementara itu, untuk target laba perseroan juga menargetkan dapat meningkat sebesar 80 persen menjadi US$23,39 juta dibandingkan dengan target laba 2019 senilai US$12,98 juta. “Dengan beroperasinya smelter kami pada 2020 maka diproyeksikan kapasitas produksi kami dapat meningkat, sehingga penjualan kami juga akan meningkat,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191019/192/1160914/hingga-kuartal-iii2019-penjualan-kapuas-prima-coal-zinc-tumbuh-2378-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 15:11:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191021/442/1161276/kuartal-iii-2019-penjualan-zinc-tumbuh-23-78?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-21 08:46:00", "title": "KABAR EMITEN 21 OKTOBER: Menanti Kelanjutan Holding BUMN, Penjualan ZINC Tumbuh 23,78 Persen", "content": " Bisnis.com , JAKARTA – Berita mengenai pembentukan holding BUMN di era pemerintahan Jokowi-Ma’ruf Amin dan kinerja penjualan PT Kapuas Prima Coal Tbk. (ZINC) menjadi topik halaman market dan korporasi edisi harian Bisnis Indonesia, Senin (21/10/2019). Berikut perincian topiknya: Menanti Kelanjutan Holding BUMN.  Di era Presiden Joko Widodo dan Wakil Presiden Ma’ruf Amin, pemerintah masih memiliki pekerjaan rumah untuk merampungkan pembentukan sejumlah holding badan usaha milik negara (BUMN) yang prosesnya telah bergulir sejak pemerintahan Jokowi-JK. Pasar Tunggu Pengumuman Kabinet.  Pasar obligasi pada perdagangan awal pekan ini diprediksi stagnan cenderung melemah sembari menanti pengumuman nama-nama menteri dalam kabinet Presiden Joko Widodo dan Wakil Presiden Ma’ruf Amin. GJTL Masih Optimistis Tumbuh 8%.  Emiten produsen ban PT Gajah Tunggal Tbk. menargetkan pertumbuhan penjualan pada tahun ini berkisar 5%—8%. Catharina Widjaja, Direktur Corporate Communication and Investor Relation Gajah Tunggal, mengatakan bahwa target tersebut ditetapkan guna memulihkan posisi laba perseroan pada tahun ini. Sukuk Negara Jadi Andalan . Instrumen sukuk negara masih menjadi andalan manajer investasi untuk menjadi aset dasar produk reksa dana syariah. Dikutip dari data Otoritas Jasa Keuangan (OJK), pertumbuhan kepemilikan reksa dana sebagai investor dalam kepemilikan sukuk negara secara tahunan di tahun ini sebesar 90,6%. Menanti ANTM Kembali Tembus Rp1.000.  Dalam sebulan terakhir, saham PT Aneka Tambang Tbk. terkoreksi 12,21%. Mampukah saham bersandi ANTM itu kembali mengilap pada paruh terakhir tahun ini? Berdasarkan data Bloomberg, ANTM parkir di level Rp935 per saham pada akhir perdagangan Jumat (18/10). Menguji Bisnis ISAT Usai Lego Menara.  Setelah kedatangan putra Qatar yakni Ahmad Abdulaziz A A Al-Neama sebagai presiden direktur dan CEO PT Indosat Tbk. (ISAT) di medio 2019, penjualan aset nonstrategis, salah satunya menara, langsung dieksekusi. Penjualan ZINC Tumbuh 23,78%.  Penjualan PT Kapuas Prima Coal Tbk. hingga kuartal III/2019 naik 23,78% dibandingkan dengan periode yang sama tahun lalu. Pendapatan emiten berkode saham ZINC pada kuartal III/2019 tercatat senilai Rp213,17 miliar. Kontraktor Dituntut Kebut Volume.  Memasuki kuartal IV, sekaligus musim penghujan, emiten kontraktor pertambangan dituntut mengebut produksi overburden dan batu bara. Sekretaris Perusahaan Darma Henwa Mukson Arif Rosyidi menyatakan tetap optimistis dapat menjaga kinerja kendati masuk musim hujan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191021/192/1161359/kabar-emiten-21-oktober-menanti-kelanjutan-holding-bumn-penjualan-zinc-tumbuh-2378-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-03 07:33:00", "title": "Kemilau Saham Tambang Logam", "content": " Bisnis.com,  JAKARTA – Mayoritas emiten-emiten pada sektor tambang logam mampu menutup tahun dengan kemilau. Hal itu tercermin dengan pergerakan saham emiten-emiten tersebut di lantai bursa sepanjang 2019. Berdasarkan data  Bloomberg , sebanyak 8 dari 10 emiten di sektor tambang logam dapat memberikan  return  positif sepanjang tahun lalu. PT Merdeka Copper Gold Tbk., PT J Resources Asia Pasifik Tbk., dan PT Kapuas Prima Coal Tbk. Di sisi lain, PT Central Omega Resources Tbk., dan PT Cita Mineral Investindo Tbk. mencatatkan  return  negatif sepanjang tahun lalu. Adapun pada tahun lalu, komoditas emas mengalami penguatan yang baik seiring dengan bergejolaknya keadaan makro ekonomi dunia yang disebabkan oleh perang dagang antara Amerika Serikat dan China. Hal itu membuat permintaan instrumen investasi yang lebih aman atau safe haven seperti emas menjadi meningkat, sehingga membuat harganya sangat baik pada tahun lalu. Setali tiga uang dengan penguatan harga emas, saham-saham emiten tambang logam yang memiliki fokus bisnis pada pertambangan emas turut mengalami penguatan. Analis Artha Sekuritas Indonesia Nugroho R. Fitriyanto mengungkapkan bahwa pada tahun ini komoditas emas masih memiliki prospek yang baik. Menurutnya prospek komoditas emas lebih mengikuti faktor global. Dia menjelaskan bahwa komoditas tersebut sangat dipengaruhi oleh faktor risiko global yang biasanya terjadi seiring dengan gejolak ekonomi global. Untuk tahun ini, dia memproyeksikan pergerakan harga emas tidak akan sebaik tahun lalu. “Saya rasa ke depan risiko perlambatan global bisa semakin minim dengan naiknya perdagangan global, sehingga demand untuk safe haven seperti emas tidak akan sekuat kmrn,” katanya kepada  Bisnis  belum lama ini. Larangan Ekspor Bijih Nikel Perbesar Adapun pada tahun ini Nugroho menilai emiten yang memiliki lini bisnis pada komoditas nikel yang akan paling diuntungkan. Pasalnya, larangan ekspor nikel yang diterapkan pada tahun ini dinilai dapat mendongkrak harga komoditas tersebut di pasaran. Selain itu, permintaan komoditas nikel diproyeksikan bakal meningkat yang didorong oleh untuk kebutuhan baterai seiring dengan pertumbuhan kendaraan listrik yang exponential. Tidak hanya itu, pemangkasan royalti yang dilakukan pemerintah dinilai menjadi sentimen positif untuk kinerja emiten-emiten tambang logam. Sebelumnya, perubahan tarif royalti untuk mineral dan batu bara telah ditandatangani oleh Presiden Joko Widodo pada 20 November 2019 dan diundangkan pada 25 November 2019. Aturan tersebut berlaku secara efektif 30 hari kerja setelah diundangkan atau paling tidak pada Januari 2020. Aturan tersebut bakal tertuang dalam PP No.81/2019 yang dalam beleid tersebut mencabut tarif yang ditetapkan pada PP No. 9/2012. Beleid tersebut menetapkan royalti feronikel mulai tahun depan sebesar 2% dari harga jual dibandingkan dengan sebelumnya sebesar 4%. “Pemotongan royalti pemerintah terhadap produk turunan nikel seperti ferronickel cukup membantu produsen untuk meningkatkan marginnya,” katanya. Untuk itu, emiten harus memaksimalkan peluang tersebut dengan terus menggenjot program penghiliran komoditas nikel di Tanah Air. ANTM dan INCO Perbesar Berdasarkan catatan  Bisnis , pada saat ini terdapat 2 emiten yang tengah fokus untuk melakukan percepatan proyek penghiliran komoditas nikel yakni PT Aneka Tambang Tbk., dan PT Vale Indonesia Tbk. “Kami merekomendasikan ANTM dan INCO untuk sahamnya,” jelasnya. Dalam riset yang dikeluarkan Sinarmas Sekuritas, untuk sektor tambang logam disebutkan bahwa dalam kurun beberapa waktu terakhir menjelang tutup tahun, harga nikel sempat anjlok menuju US13.000 per ton dari harga tertingginya pada tahun ini US$18.050 per ton. Hal tersebut disebabkan oleh permintaan yang lebih rendah dari sektor stainless steel, pada saat yang sama, harga stainless steel tercatat melemah 11,4% sepanjang tahun 2019. Sementara itu, turunnya permintaan nikel juga disebabkan oleh menurunnya permintaan dari sektor kendaraan listrik. Pasalnya, melemahnya permintaan tersebut disebabkan oleh keputusan pemerintah China yang akan mencabut subsidinya pada Juni 2019. Di sisi lain, larangan ekspor nikel dinilai dapat mendongkrak permintaan komoditas tersebut ke depannya. Hal itu menjadi sentiment yang baik untuk pergerakan harga nikel di pasar global. Untuk sektor ini, Sinarmas Sekuritas menurunkan peringkat untuk sektor ini menjadi netral, meskipun memiliki potensi kenaikan harga. Adapun peringkat tersebut diberikan dengan asumsi harga nikel dalam jangka panjang yakni US$16.000 per ton. “Untuk di sektor tambang logam kami masih merekomendasikan ANTM dan INCO,” seperti tertulis dalam riset. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200103/189/1186556/kemilau-saham-tambang-logam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-30 22:18:00", "title": "10 Saham Paling Buntung 30 Maret, ZINC Auto Reject", "content": " Bisnis.com , JAKARTA –  Saham  PT Kapuas Prima Coal Tbk. mencatat pelemahan terdalam sekaligus mengalami  auto rejection  bawah (ARB) pada perdagangan hari ini, Senin (30/3/2020). Saham emiten bersandi ZINC tersebut mengalami  auto reject  setelah menyentuh batas penurunan harga sebesar 7 persen menjadi Rp186 per lembar saham. Pelemahan ZINC disusul oleh sejumlah saham yang ditutup melemah nyaris 7 persen (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) terperosok ke zona merah dan berakhir anjlok hampir 3 persen pada perdagangan hari ini. Berdasarkan data Bursa Efek Indonesia (BEI), pergerakan  IHSG  ditutup di level 4.414,5 dengan koreksi tajam 2,88 persen atau 131,07 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (27/3/2020), IHSG mampu ditutup di level 4.545,57 dengan kenaikan tajam 4,76 persen atau 206,67 poin, lonjakan untuk hari kedua berturut-turut. Indeks mulai tersungkur dari rally-nya dengan bergerak di zona merah pada awal perdagangan Senin (30/3). Bahkan aktivitas perdagangannya sempat terhenti pukul 10.20 WIB karena anjlok 5 persen ke level 4.318.29. Sepanjang perdagangan Senin (30/3),  IHSG  bergerak fluktuatif di level 4.317,71 – 4.545,36. Sebanyak 85 saham menguat, 332 saham melemah, dan 106 saham stagnan. Adapun seluruh 10 sektor tertekan di zona merah, dipimpin aneka industri (-5,47 persen), industri dasar (4,79 persen), dan manufaktur (-4,35 persen). Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ZINC 200 186 -7,00 (14 poin) GGRM 44.000 40.925 -6,99 (3.075 poin) AMOR 2.580 2.400 -6,98 (180 poin) BFIN 258 240 -6,98 (18 poin) SMRA 430 400 -6,98 (30 poin) TKIM 4.300 4.000 -6,98 (300 poin) JSKY 86 80 -6,98 (6 poin) MBAP 1.650 1.535 -6,97 (115 poin) ITMG 7.900 7.350 -6,96 (550 poin) LPPF 1.365 1.270 -6,96 (95 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200330/7/1219849/10-saham-paling-buntung-30-maret-zinc-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-25 09:42:00", "title": "Kejar Target, Kapuas Prima Coal (ZINC) Genjor Produksi di Semester Kedua", "content": " Bisnis.com , JAKARTA - Emiten pertambangan logam,  PT Kapuas Prima Coal Tbk ., akan menggenjot produksi pada semester II/2020 untuk dapat mencapai target produksi yang telah ditetapkan pada awal tahun ini. Direktur Kapuas Prima Coal Hendra Susanto Wiliam mengatakan sepanjang semester pertama operasional tambang dibatasi karena terdampak pandemi Covid-19. Dia mengungkapkan, di semester I/2020 penjualan perseroan belum mencapai 50 persen dari target.  “Seiring dengan dimulainya fase new normal, perseroan optimis target penjualan akan diupayakan agar mencapai target yang telah disesuaikan pada tahun ini,” ujar Hendar melalui keterangan resmin, Selasa (25/8/2020). Hendra juga menjelaskan, umumnya produksi pada paruh pertama setiap tahun selalu lebih rendah dibandingkan dengan paruh kedua setiap tahunnya, tanpa ada sentimen Covid-19 sekali pun. Per Juli 2020 emiten berkode saham ZINC itu memproduksi sekitar 5.741 ton konsentrat timbal, 19.238 konsentrat seng, dan 427 ton perak, dengan nilai penjualan sebesar Rp301,4 miliar. Berdasarkan catatan Bisnis, ZINC menargetkan produksi ore tahun ini sebesar 600.000 ton ore, lebih tinggi 33,3 persen dibandingkan dengan target tahun lalu sebesar 450.000 ton ore. Selain memacu produktifitas, perseroan juga terus berkomitmen untuk keberlanjutan usaha dalam pembangunan smelter timbal dan seng. Hal ini guna memberi nilai tambah bagi produk-produk mineral perseroan, sekaligus mendukung program hilirisasi yang tengah dipacu oleh pemerintah. Saat ini, ZINC tengah menggarap proyek smelter pemurnian di Pangkalan Bun yang ditargetkan beroperasi awal tahun depan untuk smelter timbal dan pada awal 2022 untuk smelter seng. Smelter konsentrat timbal tersebut nantinya akan memproduksi maksimal 40.000 ton konsentrat per tahun untuk memproduksi 20.000 ton metal timbal per tahun, sedangkan smelter seng akan memiliki kapasitas produksi 30.000 ton ingot per tahun. Untuk mendukung target tersebut, ZINC juga telah menandatangani Surat Perjanjian Jual Beli Tenaga Listrik (SPJBTL) dengan PLN sebesar 2,5 MW pada medio Agustus untuk menjamin pengoperasian smelter timbal. “Sementara itu, untuk smelter seng dengan daya sebesar 35 MW masih dalam pembahasan tahap berikutnya dengan pihak PLN,” papar Hendra. Di sisi lain, pandemi Covid-19 juga berdampak terhadap kinerja keuangan perseroan pada semester I/2020 yang tidak begitu impresif. ZINC mencatatkan penurunan pendapatan sebesar 30,3 persen menjadi sebesar Rp301,4 miliar dibandingkan dengan Rp432,74 miliar pada periode yang sama tahun lalu. Sementara itu, laba tahun berjalan tercatat sebesar Rp41,9 miliar. Hendra menjelaskan penurunan kinerja itu disebabkan oleh menurunnya harga komoditas terkait dan terbatasnya penjualan yang dilakukan menyusul kebijakan lockdown yang dilakukan di hampir seluruh dunia.  “Oleh karena itu, untuk membantu perbaikan kinerja perseroan, kami juga berusaha melakukan efisiensi dengan mengurangi berbagai pengeluaran dan beban,” ujar Hendra. Pada awal perdagangan hari ini, Selasa (25/8/2020), saham berkode ZINC terpantau naik 1 poin atau 0,72 persen ke posisi 139. Total perdagangan saham ZINC mencapai 187,19 juta lembar dengan nilai transaksi Rp26,23 miliar. Kapitalisasi pasar saham ZINC tercatat 3,51 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200825/192/1282706/kejar-target-kapuas-prima-coal-zinc-genjor-produksi-di-semester-kedua?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-17 17:40:00", "title": "Harga Logam Melonjak, Kapuas Prima (ZINC) Lirik Bijih Besi", "content": " Bisnis.com , JAKARTA - Emiten pertambangan mineral,  PT Kapuas Prima Coal Tbk. , kembali melirik diversifikasi portofolio, merambah komoditas bijih besi seiring dengan harga komoditas itu yang terus menanjak. Direktur Kapuas Prima Coal Hendra William mengatakan bahwa melihat pasar komoditas secara umum yang telah bergerak naik sejak Juli 2020, perseroan kembali membuka wacana untuk melakukan produksi bijih besi dalam negeri. Berdasarkan data Bloomberg, pada perdagangan Kamis (17/9/2020) hingga pukul 12.14 WIB harga bijih besi untuk kontrak Oktober 2020 di bursa Singapura berada di level US$117,76 per ton, terkoreksi 1,55 persen. Pada awal pekan ini, Senin (14/9/2020), harga sempat menyentuh rekor tertinggi di level US$125,64 per ton. Selain itu, sepanjang tahun berjalan 2020 harga bijih besi telah bergerak menguat hingga 36,79 persen. “Tentunya hal ini [diversifikasi ke bijih besi] jika dapat terealisasi dapat memberikan nilai tambah yang positif bagi perseroan ke depannya,” ujar Hendra seperti dikutip dari keterangan resminya, Kamis (17/9/2020). Adapun, emiten berkode saham ZINC itu juga tengah menyiapkan dana hingga US$3-4 juta per tahun untuk pengembangan dan eksplorasi lahan perusahaan. Hendra menjelaskan bahwa langkah tersebut diambil karena besarnya pangsa pasar dan sebagai upaya untuk menjaga keberlanjutan usaha perseroan dengan memastikan cadangan yang cukup untuk jangka panjang. Saat ini,  luas tambang yang memproduksi logam dasar yang terdiri atas konsentrat Timbal (Pb), konsentrat Seng (Zn) dan Perak (Ag) milik emiten berkode saham ZINC itu sebesar 5.569 hektare dengan area yang baru diproduksi baru sebesar 390 hektare. Selain itu, jumlah sumber daya ZINC per Agustus 2020 yang telah mengacu pada standar Joint Ore Reserves Committee (JORC) mencapai 23,33 juta ton, berhasil naik dari data sebelumnya pada 2018 sebesar 14,44 juta ton. “Adapun, potensi sumberdaya dan cadangan ZINC sendiri masih cukup besar karena sampai saat ini perseroan baru berproduksi di lahan seluas 390 hektare, atau sekitar 7 persen dari total luas IUP yang dimiliki,” ujar Hendra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200917/192/1293148/harga-logam-melonjak-kapuas-prima-zinc-lirik-bijih-besi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 15:11:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201123/441/1320968/penjualan-bijih-besi-zinc-incar-pasar-domestik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-31 12:02:00", "title": "Penjualan Moncer, Kapuas Prima (ZINC) Genjot Produksi Bijih Besi", "content": " Bisnis.com , JAKARTA — PT Kapuas Prima Coal Tbk. (ZINC), emiten yang bergerak di bidang  pertambangan bijih besi  (Fe) dan Galena yang kemudian diolah menjadi konsentrat timbal (Pb) dan konsentrat seng (Zn) di Indonesia, mengklaim kinerja yang baik sepanjang 2020 lalu. Per Desember 2020, perseroan berhasil mencetak peningkatan penjualan untuk komoditas bijih besi mencapai 377,30 persen menjadi Rp7,41 miliar, dibandingkan pada 2019 hanya sebesar Rp1,55 miliar. Sementara penjualan komoditas seng perseroan tercatat sebesar Rp304,94 miliar, komoditas timbal sebesar Rp127 miliar, dan Perak sebesar Rp168,75 miliar. Adapun laba bersih perseroan sepanjang tahun lalu tercatat sebesar Rp29,12 miliar. Direktur Utama ZINC Harjanto Widjaja mengatakan perseroan melihat adanya peluang yang positif dari peningkatan harga komoditas di penghujung tahun lalu, terutama harga bijih besi. Oleh karenanya perseroan pun mulai menggerakan armada alat berat dan memulai kembali penambangan skala besar bijih besinya di kuartal IV/2020 untuk persiapan perseroan menghadapi tahun ini. Langkah itu dinilai tepat melihat sekarang harga bijih besi sudah melewati US$200 untuk kadar 62 persen. \"Adanya pandemi Covid-19 selama 2020 turut mempengaruhi kinerja perseroan dibandingkan pada tahun sebelumnya. Meski demikian, kami masih mampu membukukan penjualan sebesar Rp608,1 miliar, dengan kontribusi penjualan terbesar berasal dari pasar ekspor yang mencapai Rp600,6 miliar,\" katanya melalui siaran pers, Senin (31/5/2021). Sejalan dengan rencana bisnis ke depan, pada tahun ini ZINC akan fokus untuk meningkatkan kapasitas produksi serta penambangan dari bisnis inti perseroan. perseroan optimis dengan cadangan mineral yang dimiliki, kapasitas produksi dapat terus ditingkatkan untuk mendukung penjualan ke depan. “Diharapkan pada tahun 2021 ini produksi konsentrat timbal dapat mencapai 17.500 ton, serta produksi konsentrat seng mencapai 46.000 ton sesuai dengan kuota ekspor yang kami miliki. Tentunya target ini masih masih dapat berubah apabila peningkatan kapasitas produksi kami berhasil, di mana kami menargetkan kapasitas produksi dapat meningkat sekitar 20-30 persen tahun ini,\" ujarnya. Selain itu, perseroan juga akan terus meningkatkan produksi bijih besi untuk menangkap peluang positif dari peningkatan permintaan komoditas tersebut. Hal ini sebagai dampak dari perang dagang yang terjadi antara Australia dan China yang turut mengangkat harga komoditas tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210531/257/1399590/penjualan-moncer-kapuas-prima-zinc-genjot-produksi-bijih-besi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:11:30", "title": "PT Kapuas Prima Coal Tbk. Targetkan Pertumbuhan Produksi Hingga 30 Persen Pada 2021 PT Kapuas Prima Coal Tbk. Targetkan Pertumbuhan Produksi Hingga 30 Persen Pada 2021", "content": " Bisnis.com,  JAKARTA - PT Kapuas Prima Coal Tbk. menggelar Rapat Umum Pemegang Saham Tahunan (RUPST). Emiten yang bergerak di bidang pertambangan bijih besi dan Galena di Indonesia ini membidik pertumbuhan produksi mencapai 20-30 persen, atau sekitar 564.000 ton pada 2021. Target ini seiring dengan membaiknya harga serta peningkatan permintaan, khususnya pada komoditas bijih besi. ", "link": "https://foto.bisnis.com/view/20210609/1403426/pt-kapuas-prima-coal-tbk-targetkan-pertumbuhan-produksi-hingga-30-persen-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-23 16:56:00", "title": "Catatkan Kinerja Cemerlang Kuartal I/2021, ZINC Optimis Capai Target 2021", "content": " Bisnis.com,  JAKARTA – Emiten pertambangan mineral, PT Kapuas Prima Coal Tbk. optimis akan mencapai target penjualan Rp1,2 triliun tahun 2021 setelah membukukan kinerja yang positif pada kuartal pertama tahun ini. Direktur Independen Kapuas Prima Coal Padli Noor mengungkapkan bahwa perseroan optimis kinerja positif pada kuartal I/2021 dapat terus berlanjut hingga akhir tahun, seiring dengan strategi yang dijalankan. Padli mengungkapkan strategi perseroan yang sedang dijalankan tahun ini adalah meningkatkan kapasitas produksi sebesar 20 hingga 30 persen mencapai 564.000 ton konsentrat. “Kami optimis target tersebut dapat direalisasikan seiring dengan perbaikan ekonomi dan industri manufaktur, dan didukung oleh tingginya permintaan konsentrat dari berbagai negara,” lanjut Padli dalam keterangan resmi, dikutip pada Rabu (23/6/2021). Dia menjelaskan hingga saat ini emiten berkode saham ZINC tersebut telah mengantongi kontrak penjualan konsentrat mencapai setengah kuota ekspos yang dimiliki, sehingga menurutnya akan membuat permintaaan terhadap konsentrat terus meningkat. Pada keterangan resmi disebutkan bahwa ZINC memperoleh kuota ekspor sebesar 46.000 ton konsentrat seng dan 17.500 ton konsentrat timbal untuk tahun 2021. Selain itu, perseroan juga telah merampungkan pembangunan pemurnian timbal di Pangkalan Bun, Kalimantan Tengah. Padli mengungkapkan smelter timbal rencananya akan memasuki tahap commissioning. Kemudian ungkapnya akan bisa beroperasi secara komersil pada kuartal III/2021. Sebelumnya, berdasarkan laporan keuangan perseroan pada kuartal I/2021, penjualan perseroan tercatat sebesar Rp228,4 miliar. Perolehan itu naik 36,9 persen dibandingkan dengan Rp166,74 juta perolehan kuartal I/2020. Adapun, penjualan itu terdiri atas Rp108,6 miliar penjualan komoditas zinc, Rp43,8 penjualan perak, Rp32,79 penjualan konsentrat besi, Rp39,23 miliar penjualan Galena-Timbal, dan Rp3,93 miliar penjualan bijih besi. ZINC juga berhasil mencatatkan laba tahun berjalan sebesar Rp64,68 miliar pada kuartal I/2021, melesat 304,4 persen dari Rp15,99 miliar pada periode yang sama tahun lalu. Dari itu, laba tahun berjalan yang diatribusikan kepada pemilik entitas induk sebesar Rp64,95 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210623/192/1409166/catatkan-kinerja-cemerlang-kuartal-i2021-zinc-optimis-capai-target-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]