[
{"datex": "2024-11-09 15:02:20", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 21:08:00", "title": "Laba dan Saham Charoen Pokphand (CPIN) Lesu Meski Disengat Program Makan Bergizi Gratis", "content": " Bisnis.com , JAKARTA — PT  Charoen Pokphand Indonesia  Tbk. (CPIN) mencatatkan penurunan laba disertai harga saham yang jeblok sepanjang tahun berjalan. Meski begitu, CPIN diproyeksikan tersengat sentimen positif program makan bergizi gratis pemerintahan baru. Berdasarkan laporan keuangan, CPIN membukukan penurunan laba bersihnya 10,79% secara tahunan ( year on year /YoY) menjadi Rp2,38 triliun per kuartal III/2024. Kinerja jeblok laba CPIN didorong oleh pembengkakan beban pokok penjualan 6,28% yoy menjadi Rp42,74 triliun. Meskipun, CPIN mencatatkan kenaikan penjualan neto 5,49% yoy menjadi Rp49,71 triliun per kuartal III/2024. Seiring dengan penurunan laba, harga saham CPIN pun melemah. Berdasarkan data RTI Business, harga saham CPIN turun 0,61% pada perdagangan hari ini, Jumat (8/11/2024) ditutup di level Rp4.860 per saham. Harga saham CPIN juga turun 0,61% dalam sepekan perdagangan serta masih di zona merah, turun 3,28% sepanjang tahun berjalan ( year to date /YtD). Analis Sucor Sekuritas Clara Nathania dalam risetnya menilai penurunan laba CPIN terutama disebabkan oleh kemerosotan musiman harga ayam hidup dan penguasaan bibit ayam atau  day old chicken  (DOC) serta ayam pedaging. Ditambah, terjadi pembengkakan biaya di segmen ayam olahan. Baca Juga : Kokok Akhir Tahun Charoen Pokphand (CPIN) \"Meskipun kami mengantisipasi kinerja yang lebih lemah pada paruh kedua 2024, kami tetap yakin bahwa hasil laba CPIN keseluruhan tahun ini akan melampaui tahun sebelumnya,\" ujar Clara dalam risetnya pada beberapa waktu lalu. Menurutnya, terdapat sejumlah faktor pendorong peningkatan kinerja CPIN ke depan.  Pertama , program  makan bergizi gratis  pemerintahan baru Prabowo Subianto yang dapat mendorong permintaan unggas yang lebih tinggi. Kedua , peningkatan margin dari normalisasi biaya input.  Ketiga , hak istimewa untuk mengendalikan pasar dengan lebih baik karena pangsa pasar CPIN yang besar. Sucor Sekuritas sendiri masih mempertahankan rekomendasi beli untuk CPIN dengan target harga di level Rp6.000 per saham. Charoen Pokphand Indonesia Tbk - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:CPIN\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1731074767153\" } Tim Riset Samuel Sekuritas juga menilai emiten unggas seperti CPIN ke depan masih prospektif, terdorong margin positif di semua segmen dari pelaku usaha unggas per kuartal IV/2024. Selain itu, saham emiten unggas terdorong oleh kebijakan pemerintah yang menguntungkan, termasuk program makanan bergizi gratis. Kemudian, terdapat dukungan dari kuota impor anak ayam umur sehari kategori Grand Parents Stock (GPS) yang lebih rendah pada 2024 dan seterusnya. Samuel Sekuritas memberikan  rekomendasi buy  untuk CPIN dengan target harga Rp5.900 per saham. Berdasarkan data  Bloomberg , konsensus analis menunjukan bahwa sebanyak 15 sekuritas menyematkan rekomendasi beli untuk CPIN. Kemudian, tiga sekuritas merekomendasikan  hold  dan dua sekuritas merekomendasikan  sell . Target harga saham CPIN berada di level Rp5.733,33 dalam 12 bulan ke depan. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/189/1814486/laba-dan-saham-charoen-pokphand-cpin-lesu-meski-disengat-program-makan-bergizi-gratis", "polarity": "Positive"},
{"datex": "2024-11-08 17:26:00", "title": "Puluhan Pinjol Miliki Kredit Macet di Atas 5%, Begini Kata Pengamat", "content": " Bisnis.com,  JAKARTA — Otoritas Jasa Keuangan (OJK) mencatat  22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5% per September 2024. Jumlah ini setara 22,68% pemain. Meski secara jumlah, kredit macet di pinjol relatif turun yakni  menjadi 2,38% dari 2,82% pada periode yang sama tahun lalu. Terkait dengan hal tersebut, Ekonom dan Direktur Ekonomi Digital Center of Economic and Law Studies (Celios), Nailul Huda menilai ada tiga hal yang mempengaruhi masih banyaknya penyelenggara yang berkutat pada masalah kredit macet. “ Pertama  adalah  credit scoring  yang digunakan belum mampu menunjukkan kemampuan bayar yang sebenarnya dari calon  borrower ,” kata Huda kepada  Bisnis  pada belum lama ini (6/11/2024). Selama ini, Huda bilang, di sektor produktif pun penghitungan credit scoring masih menggunakan data alternatif. Oleh sebab itu, diharapkan integrasi dengan Sistem Layanan Informasi Keuangan (SLIK) OJK oleh pemain fintech P2P lending dapat segera dilakukan. Hal tersebut sebagai strategi untuk penyaring debitur yang buruk. Kedua , Huda menyebut, ketiadaan opsi asuransi kredit sektor produktif juga menjadi penyebab. Padahal, saat ini sebagian besar debitur adalah pelaku Usaha Mikro, Kecil, dan Menengah (UMKM) karena plafon yang ditawarkan maksimal Rp2 miliar. “Harusnya ada opsi asuransi kredit dan dijadikan sebagai salah satu  value  dalam  credit scoring  serta ditampilkan di halaman  borrower  sehingga lender bisa mengetahui apakah calon borrowernya mempunyai asuransi atau tidak,” katanya. Ketiga,  Huda melihat bahwa sektor produktif memiliki risiko kredit macet lebih tinggi. Dia mencatat data kredit macet untuk badan usaha juga mengalami peningkatan dan secara agregat lebih dari 5%. Sedangkan untuk kredit macet perorangan mencapai 2%. “Artinya untuk sektor produktif mempunyai risiko yang lebih tinggi dibandingkan dengan sektor konsumtif. Hal ini yang menyebabkan platform P2P Lending lebih memilih menyalurkan ke sektor konsumtif, selain pangsa pasarnya juga lebih besar sektor konsumtif,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813927/puluhan-pinjol-miliki-kredit-macet-di-atas-5-begini-kata-pengamat", "polarity": "Negative"},
{"datex": "2024-11-09 08:00:00", "title": "Bisikan Lo Kheng Hong Terbaru Soal Saham ABMM", "content": "", "link": "https://market.bisnis.com/read/20241109/7/1814507/bisikan-lo-kheng-hong-terbaru-soal-saham-abmm", "polarity": "Netral"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2023-05-24 18:08:00", "title": "Jadi Tersangka Kasus Suap Penanganan Perkara, Sekretaris MA Tak Ditahan KPK", "content": " Bisnis.com , JAKARTA – Sekretaris  Mahkamah Agung  (MA) Hasbi Hasan dan mantan Komisaris PT Wijaya Karya Beton Tbk. (WTON) Dadan Tri Yudianto selesai menjalani pemeriksaan perdana sebagai tersangka kasus suap penanganan perkara. Namun, Hasbi dan Dadan tidak langsung ditahan oleh  KPK . Berdasarkan pantauan  Bisnis , Hasbi terlihat mendahului Dadan keluar dari Gedung Merah Putih Komisi Pemberantasan Korupsi (KPK) sekitar pukul 17.00 WIB. \"Saya sebagai warga negara saya akan taati proses hukum. Terkait dengan pertanyaan penyidik ya silakan saja [tanya], saya tidak mungkin memberikan statement apapun,\" ujarnya ketika ditanya wartawan, Rabu (24/5/2023). Dia pun enggan memberikan keterangan lain ataupun menjawab pertanyaan para wartawan. Sebagaimana Hasbi, Dadan pun diam seribu kata. Dia terlihat keluar dari lobi Gedung KPK pukul 17.18 WIB, disertai oleh tim kuasa hukumnya. \"Nanti tanyakan sama penyidik, ya,\" ujarnya kepada wartawan. Diberitakan sebelumnya, Hasbi dan Dadan merupakan tersangka ke-16 dan ke-17 dalam kasus suap penanganan perkara di MA. Sebelumnya, KPK telah menetapkan 15 tersangka lainnya yang turut meliputi dua Hakim Agung nonaktif yakni Sudrajad Dimyati dan Gazalba Saleh. Sudrajad bahkan terjaring Operasi Tangkap Tangan (OTT), Jumat (23/9/2022). Hanya Hasbi dan Dadan yang tidak langsung ditahan oleh lembaga antirasuah pada pemeriksaan perdana sebagai tersangka. Untuk diketahui, Hasbi sebelumnya sudah pernah dipanggil penyidik KPK untuk diperiksa sebagai saksi dari kasus suap penanganan perkara di MA dengan tersangka Hakim Agung nonaktif Gazalba Saleh, pada 9 Maret 2023.  Penyidik saat itu mendalami adanya dugaan aliran uang ke beberapa pihak terkait dengan pengurusan perkara Heriyanto Tanaka dan Yosep Parera.  Pada bulan yang sama, Jaksa KPK juga mengundang Hasbi sekaligus Dadan sebagai saksi dalam persidangan Hakim Agung nonaktif lainnya yakni Sudrajad Dimyati, 31 Maret 2023.  Adapun dalam surat dakwaan kepada terdakwa atas nama advokat Yosep Parera dan Eko Suparno, Hasbi disebut ikut membantu pengurusan perkara No.326 K/Pid/2022 di MA atas nama Budiman Gandi Suparman, yakni pengurus dari Koperasi Simpan Pinjam (KSP) Intidana. Pada 25 Maret 2022, bertempat di Rumah Pancasila Jl. Semarang Indah No.32, Tawangmas, Semarang Barat, Yosep dan Debitur KSP Intidana Heryanto Tanaka bertemu dengan Dadan Tri Yudianto. Dalam surat dakwaan, Dadan disebut merupakan penghubung Hasbi. Kemudian, esok harinya pada 26 Maret 2022, Yosep mengirimkan surat bertanggal 23 Maret 2022 tentang permohonan kepada Majelis Hakim terkait dengan perkara No.326 K/Pid/2022 di MA atas nama Budiman Gandi Suparman. \"Atas pengurusan perkara tersebut Dadan tri Yudianto meminta uang kepada Heryanto Tanaka. Selanjutnya, Heryanto Tanak memerintahkan Na Sutikna Halim Wijaya untuk mentransfer uang dengan ttoal Rp11,2 miliar,\" demikian isi surat dakwaan. Alhasil, pada 4 April 2022, Majelis Hakim Kasasi memutus perkara No.326 K/Pid/2022 di MA atas nama Budiman Gandi Suparman mengabulkan kasasi dari Penuntut Umum Kejaksaan Negeri Semarang dan membatalkan putusan Pengadilan Negeri Kota Semarang  No: 489/Pid.B/2021/PN Smg tanggal 11 November 2021, serta Budiman Gandi Suparman dinyatakan bersalah dan dihukum pidana selama lima tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20230524/16/1658974/jadi-tersangka-kasus-suap-penanganan-perkara-sekretaris-ma-tak-ditahan-kpk?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 15:02:46", "title": "Kuartal I/2023, PT Wijaya Karya Beton Tbk. (WTON) Catatkan Penurunan Laba Kuartal I/2023, PT Wijaya Karya Beton Tbk. (WTON) Catatkan Penurunan Laba", "content": " Bisnis.com,  JAKARTA – PT Wijaya Karya Beton Tbk. (WTON) mencatatkan penurunan laba meski terjadi peningkatan pendapatan per kuartal I/2023. Penurunan laba tersebut disebabkan oleh kenaikan beban yang lebih tinggi daripada pendapatan. Berdasarkan laporan keuangan per 31 Marer 2023, WTON mencatatkan pendapatan sebesar Rp916,99 miliar. Pendapatan ini naik 18,59 persen dari Rp773,19 miliar dibandingkan periode yang sama tahun lalu atau year-on-year (YoY). Secara rinci, pendapatan dari produk putar Rp504,42 miliar atau naik 34,56 persen, produk non putar sebesar Rp302,38 miliar atau turun 8,27 persen, pendapatan jasa sebesar Rp12,45 miliar atau naik 225 persen, dan konstruksi sebesar Rp97,72 miliar atau naik 50,72 persen. ", "link": "https://foto.bisnis.com/view/20230525/1659417/kuartal-i2023-pt-wijaya-karya-beton-tbk-wton-catatkan-penurunan-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-06 21:38:00", "title": "KPK Resmi Tahan Eks Komisaris Wika Beton atas Kasus Suap Perkara MA", "content": " Bisnis.com , JAKARTA – Komisi Pemberantasan Korupsi ( KPK ) akhirnya menahan mantan Komisaris PT Wijaya Karya Beton (Persero) Tbk. atau  Wika Beton  Dadan Tri Yudianto, atas kasus suap penanganan perkara di Mahkamah Agung (MA). Sebelumnya, Dadan ditetapkan sebagai tersangka atas kasus yang menjerat dua hakim agung nonaktif itu. Dia akhirnya ditahan setelah pada pemeriksaan perdana sebagai tersangka, Rabu (24/5/2023), tidak dilakukan penahanan. “Tim penyidik melakukan penahanan di rutan selama 20 hari pertama terhadap tersangka DTY [Dadan Tri Yudianto] terhitung 6 sampai dengan 25 Juni 2023 di Rutan KPK Kavling C1,” terang Wakil Ketua KPK Nurul Ghufron pada konferensi pers, Selasa (6/6/2023). Selain Dadan, pihak yang hari ini secara resmi juga ditetapkan sebagai tersangka yakni  Sekretaris MA  Hasbi Hasan. Namun, hari ini baru hanya Dadan yang ditahan. Berdasarkan konstruksi perkaranya, debitur KSP Intidana Heryanto Tanaka menghubungi Dadan untuk berkomunikasi mengenai penanganan perkara okleh advokat Yosep Parera. Heryanto dan Yosep juga merupakan tersangka dalam kasus tersebut. Heryanto juga diduga meminta bantuan Dadan untuk mengurus perkara yang sedang diurus di MA terkait dengan kasasi dengan terdakwa Budiman Gandi Suparman, agar dihukum bersalah sekaligus mengecek pengurusan PK yang tengah berproses di MA mengenai KSP Intidana. Dadan lalu disebut menyatakan kesiapannya membantu pengurusan perkara tersebut sekaligus mengawasi pekerjaan Yosep Parera. Dadan juga diduga mendapat imbalannya berup suntikan dana. Kemudian, Maret 2022, Yosep berkomunikasi dengan Dadan untuk menginformasikan mengenai perkara KSP Intidana dan mengenai komposisi majelis hakim yang bakal memutus perkara tersebut. Lalu, Heryanto mengajak Dadan ke kantor Yosep di Semarang, Jawa Tengah. Di sana, Dadan menginisiasi untuk menghubungi Hasbi Hasan terjait dengan bantuan dalam mengurus perkara yang dimaksud. Dadan diduga merupakan penghubung Hasbi kepada pihak-pihak yang tengah berperkara tersebut. “Untuk pengurusan MA baik kasasi dan PK dimaksud, Heryanto Tanaka menyerahkan kepada Dadan Tri Yudianto sebanyak tujuh kali transfer dengan total senilai Rp11,2 miliar. Sebagian diberikan kepada Hasbi Hasan,” jelas Ghufron. Atas perbuatan tersebut, Dadan bersama Hasbi melanggar Pasal 12 huruf a atau Pasal 12 huruf b dan atau Pasal 11 Undang-undang (UU) No. 31/1999 tentang Pemberantasan Tindak Pidana Korupsi sebagaimana telah diubah dengan UU No.20/2001 tentang Perubahan atas UU No.31/1999 tentang Pemberantasan Tindak Pidana Korupsi Jo. Pasal 55 ayat (1) ke-1 KUH Pidana. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20230606/16/1662895/kpk-resmi-tahan-eks-komisaris-wika-beton-atas-kasus-suap-perkara-ma?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 15:02:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230721/441/1676766/anak-usaha-bumn-wsbp-wege-ambil-peluang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-28 06:28:00", "title": "Wika Beton (WTON) Raih Kontrak Baru Rp3,81 Triliun hingga Juni 2023", "content": " Bisnis.com , JAKARTA — PT  Wijaya Karya Beton  Tbk. (WTON) mampu mencatatkan kontrak baru senilai total Rp3,81 triliun hingga semester I/2023. Sekretaris Perusahaan Wika Beton Dedi Indra memaparkan total  kontrak baru  tersebut merupakan proyek dengan sumber pendanaan dari pemerintah yang meliputi Anggaran Pendapatan Belanja Negara atau APBN dan Anggaran Pendapatan Belanja Daerah (APBD), dan pinjaman sebesar 42 persen, selebihnya dari Swasta, BUMN dan BUMD. Sejumlah proyek yang sumber pendanaan berasal dari pemerintah yaitu proyek JLKA Medan, Tol Trans Sumatra, IKN, Jakarta Sewerage System, NCICD, Tol Semarang Demak dan Tol Probolinggo-Banyuwangi. \"Hingga Juni 2023, total perolehan kontrak baru WIKA Beton senilai Rp3,81 triliun,\" ujarnya kepada Bisnis, dikutip, Minggu (27/8/2023). Sementara itu, dari sisi pendapatan, hingga semester I/2023, WIKA Beton berhasil membukukan perolehan Pendapatan Usaha sebesar Rp1,82 triliun, serta laba bersih sebesar Rp11,21 miliar. \"Omzet penjualan ini ditopang oleh segmen produk precast sebesar 72 persen dan segmen readymix, jasa dan lainnya sebesar 28 persen,\" terangnya. Sampai dengan saat ini, perseroan masih optimis bahwa proyek-proyek yang dikerjakan masih berjalan sesuai dengan target waktu penyelesaian. Untuk proyek-proyek yang dapat dipercepat adalah proyek-proyek yang tidak mengalami masalah dalam hal disain, perizinan dan pembebasan lahan serta yang paling utama adalah masalah kelancaran pembayaran dari pemberi kerja. Posisi WIKA Beton dalam proyek sebagian besar adalah sebagai pemasok di mana permintaan percepatan ataupun perlambatan tergantung dari pemberi kerja. Dia menuturkan untuk proyek yang didanai oleh pemerintah tidak mengalami masalah dalam hal ketersediaan dana, berbeda dengan proyek yang didanai oleh investasi sektor swasta. Sisi lain, kendati sumber dana dari pemerintah, bisa jadi perseroan mendapatkan kontrak dari kontraktor utama yang berasal dari  BUMN  ataupun Swasta. Perseroan pun menerapkan manajemen risiko dalam setiap perolehan pekerjaan. Kebijakan kontrak yang harus mensyaratkan adanya uang muka, pembayaran  monthly progress payment , bahkan pengakuan progres atas produk yang sudah jadi di pabrik merupakan kunci utama untuk menjaga stabilitas  cash flow  WIKA Beton, termasuk melakukan pengendalian terhadap belanja modal. Namun untuk pemberi kerja yang berisiko atas pesanan produk standar, dikenakan kebijakan pembayaran lunas sebelum pengiriman. WIKA Beton memiliki prosedur dalam hal pemilihan mitra kerja dan partner kerja sama bisnis, dengan mempertimbangkan kompetensi, loyalitas, dan kemampuan finansial serta kepatuhan terhadap regulasi yang berlaku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230828/192/1688831/wika-beton-wton-raih-kontrak-baru-rp381-triliun-hingga-juni-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-23 18:58:00", "title": "WIKA Beton (WTON) Bidik Kontrak Baru Rp7,48 Triliun pada 2024", "content": " Bisnis.com,  JAKARTA – Emiten konstruksi PT  Wijaya Karya Beton  Tbk. (WTON) atau WIKA Beton menargetkan raihan omzet kontrak baru sebesar Rp7,48 triliun sepanjang 2024. Sekretaris Perusahaan WIKA Beton, Dedi Indra, mengatakan bahwa untuk meraih target itu, perseroan akan membidik sejumlah proyek, antara lain, pembangunan jalan tol  Ibu Kota Negara  (IKN), infrastruktur pabrik swasta, bendungan, gedung perkantoran, hingga LRT dan MRT. Menurutnya, untuk menunjang pencapaian tersebut, perseroan mengalokasikan anggaran belanja modal atau  capital expenditure  ( capex ) sebesar Rp230,17 miliar pada tahun ini. “WIKA Beton menargetkan kenaikan 13% omzet kontrak baru dari realisasi perolehan kontrak hingga akhir Desember 2023 yang mencapai Rp6,60 triliun,” ujar Dedi melalui keterangan tertulis yang diterima  Bisnis  pada Selasa (23/1/2024). Sepanjang tahun lalu, proyek besar penyumbang kontrak perseroan didominasi proyek di bidang infrastruktur sebesar 65,83%, sektor industri 13,06%, sektor properti 10,74%, sektor kelistrikan 7,42%, disusul sektor energi 2,50%, dan sektor tambang mencapai 0,45%. Sementara itu, jika dibagi berdasarkan pelanggan, perolehan  kontrak baru  2023 yang diraih WTON bersumber dari pelanggan eksternal sebesar 92,52% dan internal mencapai 7,48%. “Pelanggan eksternal berasal dari swasta sebesar 78,52%, disusul BUMN sebesar 12,91%, dan pemerintah sebesar 1,09%. Sedangkan pelanggan internal terdiri dari WIKA Holding sebesar 6,49% dan afiliasi WIKA sebesar 0,98%,” kata Dedi. Dia menyatakan manajemen telah menetapkan sejumlah strategi untuk memacu kinerja perusahaan berjalan optimal. Tahun ini, WTON memiliki bekal kontrak  carry over  sebesar Rp4 triliun untuk mengisi perolehan penjualan sepanjang periode pemilu berlangsung. Selain itu, Dedi menyampaikan WIKA Beton juga secara proaktif mencari perolehan proyek di luar Anggaran Pendapatan dan Belanja Negara (APBN), seperti dari sektor swasta, BUMN, dan pasar luar negeri. “Strategi ini diharapkan dapat menunjang kinerja maksimal perseroan, dengan tetap berkomitmen kuat pada standar kualitas dan mutu, serta penerapan tata kelola perusahaan yang baik,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240123/192/1734880/wika-beton-wton-bidik-kontrak-baru-rp748-triliun-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-25 12:53:00", "title": "WIKA Beton (WTON) Raih Kontrak Baru Rp4,67 Triliun per Agustus 2023", "content": " Bisnis.com,  JAKARTA – PT  Wijaya Karya Beton  Tbk. ( WTON ) mencatatkan omzet kontrak baru sebesar Rp4,67 triliun per akhir Agustus 2023 atau tumbuh 11,46 persen secara tahunan. Sekretaris Perusahaan WTON Dedi Indra mengatakan kontrak baru itu didominasi oleh proyek di bidang infrastruktur sebesar 68,89 persen, proyek industri 9,21 persen, properti 9,09 persen, kelistrikan 8,26 persen, serta sektor energi dan tambang masing-masing 3,01 dan 0,55 persen. Adapun porsi terbesar berasal dari swasta yang berkontribusi 78,32 persen, BUMN mencapai 14,49 persen, PT Wijaya Karya (Persero) Tbk. (WIKA), selaku induk usaha, berkontribusi 5,70 persen, pemerintah mencapai 0,98 persen, dan afiliasi WIKA sebesar 0,51 persen. Dedi mengatakan para pelanggan tersebut, di antaranya PT Girder Indonesia, PT PLN (Persero), KG-WIKA-JAKON-JV, KSO Abipraya Guntur, PT Hailiang Nova Material Indonesia, Permata Group, PT Pertamina, PT Phoenix Resources International, dan sejumlah pelanggan lainnya. “Hingga kini WIKA Beton terus aktif menghasilkan ragam produk inovatif dengan tetap mengedepankan kualitas mutu produk dan jasa sebagai upaya mempertahankan kepercayaan pelanggan yang ada selama ini,” ujarnya dalam keterangan tertulis, Senin (25/9/2023). Dia menyatakan WIKA Beton terus memacu kinerjanya meski di tengah kondisi yang berfluktuasi. Sejumlah strategi disiapkan oleh manajemen sampai dengan akhir 2023. Untuk memaksimalkan kinerja, perseroan menyiapkan strategi program efisiensi, percepatan waktu penagihan dan penyelesaian piutang, intensifikasi penjualan  carry over , optimalisasi sumber daya, pemanfaatan teknologi, dan berbagai strategi lainnya. WTON Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:WTON\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695620765599\" }); WTON diketahui sedang memulai produksi komponen beton pracetak sabo dam modular untuk proyek rehabilitasi sistem penyediaan air baku hunian tetap (Huntap) Tondo di Palu, Sulawesi Tengah. Saat ini proses produksi dilakukan di mobile plant Wika Beton di Mamboro. Sabo Dam merupakan jenis bangunan bendungan yang berfungsi untuk menampung dan mengendalikan banjir sedimen, serta mengarahkan aliran debris agar mengikuti alur sungai. Adapun proyek Huntap Tondo dimiliki oleh Balai Wilayah Sungai Sulawesi III Palu Direktorat Jenderal Sumber Daya Air Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR), dengan penyedia jasa utama PT Minarta Dutahutama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230925/192/1698225/wika-beton-wton-raih-kontrak-baru-rp467-triliun-per-agustus-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-30 07:46:00", "title": "Wika Beton (WTON) Bukukukan Laba Rp34,12 Miliar Sepanjang 2023, Anjlok 79,05%", "content": " Bisnis.com , JAKARTA — Emiten konstruksi pelat merah PT  Wijaya Karya Beton  Tbk. (WTON) mencatatkan kinerja negatif sepanjang 2023 dengan membukukan penurunan pendapatan dan laba bersih. Berdasarkan  laporan keuangan  2023, WTON mencatatkan pendapatan bersih sebesar Rp4,20 triliun, turun 29,99% dari periode yang sama atau year-on-year (yoy). Pada tahun 2022 WTON membukukan pendapatan sebesar Rp6,03 triliun. Pendapatan WTON terdiri dari segmen beton putar dan non putar, operasi quarry, dan segmen operasi jasa konstruksi. Secara rinci pendapatan dari penjualan beton turun menjadi Rp3,72 triliun pada akhir Desember 2023 dari sebelumnya Rp5,56 triliun pada akhir 2022. Pendapatan dari segmen operasi quarry juga tercatat turun menjadi Rp17,31 mliar dari sebelumnya Rp19,93 miliar. Sementara pedapatan dari sektor jasa konstruksi tercatat mengalami kenaikan pada 2023 menjadi Rp461,06 miliar dari sebelumnya pada 2022 yang sebesar Rp295,38 miliar. Seiring dengan turunnya pendapatan, beban pokok pendapatan  WTON  juga tercatat mengalami penurunan 29,28% menjadi Rp3,88 triliun dari sebelumnya pada 2022 yang sebesar Rp5,46 triliun. Meski demikian, tercatat laba kotor WTON juga mengalami penurunan37,56% dari sebelumnya Rp517,15 miliar menjadi Rp322,91 miliar pada 2023. Setelah dikurangi berbagai beban yang dapat diefisiensikan, WTON mencatatkan laba tahun berjalan yang dapat didistribusikan kepada pemilik entitas induk sebesar Rp34,12 miliar pada 2023. Anjlok 79,05% dibanding tahun 2022 sebesar Rp162,91 miliar. Sementara itu, jumlah aset WTON tercatat turun dari Rp9,44 triliun di akhir tahun 2022 menjadi Rp 7,63 triliun pada akhir tahun 2023. Di sisi lain, jumlah liabilitas tercatat turun dari Rp5,80 triliun pada 31 Desember 2022 menjadi 4 triliun pada akhir 2023. Kemudian untuk kas dan setara kas akhir periode menurun dari Rp1,53 triliun pada 2022 menjadi Rp407,21 miliar pada 2022. WTON menggunakan kas untuk pendanaan Rp1,14 triliun pada 2023, turun dari tahun 2022 yang hanya sebesar Rp108,35 miliar. Di lantai bursa, pada penutupan perdagangan Kamis, (28/3/2024),  saham  WTON turun 0,97% atau 1 poin ke level Rp102 per saham. Dalam sebulan terakhir, saham WTON telah terkoreksi 6,42%, sementara dalam 6 bulan terakhir, saham WTON telah anjlok 31,54%. Kapitalisasi pasar WTON tercatat sebesar Rp888,98 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240330/192/1753861/wika-beton-wton-bukukukan-laba-rp3412-miliar-sepanjang-2023-anjlok-7905?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-29 08:59:00", "title": "Anak Usaha Wijaya Karya (WTON) Cum Dividen Hari Ini Bareng KUAS dan SBMA", "content": " Bisnis.com , JAKARTA -- Beberapa saham seperti PT Wijaya Karya Beton Tbk. (WTON), SBMA dan KUAS bakal mencapai batas cum dividen hari ini. Dalam RUPST pada 17 Mei, WTON menetapkan dividen tunai senilai Rp6,88 miliar. Jumlah tersebut setara 20% dari laba bersih tahun buku 2023 yang berjumlah Rp34,17 miliar. Dengan demikian, dividend per share mencapai Rp0,79 per saham. Sekretaris Perusahaan WIKA Beton Dedi Indra mengatakan bahwa sebesar 80% dari laba bersih 2023 atau senilai Rp27,24 miliar ditetapkan sebagai cadangan lainnya. Dedi menyatakan RUPST juga menyepakati wewenang dan kuasa kepada direksi dengan hak substitusi untuk mengatur lebih lanjut tata cara dan pelaksanaan pembagian dividen tunai. WTON Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:WTON\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716947847561\" }); “Hal ini sesuai dengan ketentuan yang berlaku, termasuk melakukan pembulatan untuk pembayaran dividen per saham,” ujarnya dalam keterangan resmi. Sementara itu, PT Surya Biru Murni Acetylene Tbk (SBMA) mengumumkan pembagian dividen tunai sebesar Rp1,1 miliar untuk tahun buku 2023 setelah mencatat kenaikan laba bersih sebesar 5,53 persen year on year (yoy). Kenaikan laba bersih ini mencapai Rp4,73 miliar pada tahun 2023 dibandingkan Rp4,48 miliar pada tahun sebelumnya. Dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar pada Jumat, 17 Mei 2024, Direktur Operasional SBMA Iwan Sanyoto mengungkapkan bahwa peningkatan penjualan perusahaan didorong oleh realisasi operasional pabrik baru yang dimulai pada Juni 2023. “Dengan penjualan yang semakin naik, biaya produksi kami juga menurun, sehingga kami optimis kinerja SBMA akan terus membaik,” ujarnya. SBMA mencatat pertumbuhan signifikan pada kuartal pertama tahun 2024, dengan laba bersih melonjak 122,96 persen menjadi Rp2,01 miliar dibandingkan periode yang sama tahun lalu sebesar Rp903,75 juta. Peningkatan ini juga tercermin dalam laba per saham dasar yang naik dari Rp0,97 per lembar saham menjadi Rp2,17 per lembar saham. (Joyceline Munthe) -------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240529/7/1769232/anak-usaha-wijaya-karya-wton-cum-dividen-hari-ini-bareng-kuas-dan-sbma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-29 13:57:00", "title": "Wika Beton (WTON) Incar Rp250 Miliar dari Penjualan Aset", "content": " Bisnis.com,  JAKARTA – PT  Wijaya Karya Beton  Tbk. (WTON) atau WIKA Beton mengincar dana segar Rp250 miliar dari  penjualan aset  yang ditargetkan selesai pada 2026. Direktur Utama  WIKA Beton  Kuntjara mengatakan bahwa rencana program penjualan atau divestasi aset tidak produktif itu mencakup sejumlah aset tanah, terutama dari pembayaran piutang macet para pelanggan perseroan. “Dari 2024, target kami 2026 sudah terjual semua. Nilainya mungkin sekitar Rp250 miliar, termasuk beberapa aset tanah,” ujarnya dalam  Pubex Live 2024 , Kamis (29/8/2024). Selain aset tanah, WIKA Beton juga berencana melego aset-aset lain yang sudah tidak dapat dimanfaatkan seperti pracetak ( precast ) lama hingga properti. Langkah divestasi ini diharapkan dapat memperkuat arus kas perusahaan ke depan. Secara kinerja, Sekretaris Perusahaan WIKA Beton Dedi Indra menyampaikan perseroan telah meraih omzet  kontrak baru  Rp3,7 triliun hingga Juli 2024. Raihan ini didominasi oleh sektor infrastruktur dengan porsi 77,19%, sektor industri 9,44%, dan kelistrikan 6,45%. Berdasarkan segmentasi kepemilikan, capaian nilai kontrak baru WTON didominasi oleh pelanggan swasta sebesar 78,56%, disusul perusahaan  BUMN  lainnya 18,31%, perusahaan induk WIKA 2,46%, afiliasi WIKA 0,17%, dan pemerintah 0,50%. Sejumlah proyek besar yang menopang angka tersebut di antaranya adalah Trackwork  MRT Jakarta  CP205, Trackwork LRT Jakarta Fase 1B, Tol Japek II Selatan Paket 2A, NCICD DKI Jakarta Lokasi 1 Paket 1, dan Jalan Tol Serang Panimbang Seksi III. Selain itu, terdapat proyek Bendungan Karangnongko, Pancang Data Center Bromo TDI Kabil Batam, Microsoft Data Center JKT09 Main Building, FRC IK Karawang Pindo Deli 2 Tahap 3, serta pengadaan fasad rusun ASN 3 IKN. WIKA Beton sepanjang tahun ini menargetkan nilai kontrak baru Rp7,48 triliun. Sejumlah proyek akan dibidik perseroan antara lain, pembangunan jalan tol  Ibu Kota Negara  (IKN), infrastruktur pabrik swasta, bendungan, gedung perkantoran, hingga LRT dan MRT. Dedi mengatakan untuk menunjang pencapaian tersebut, perseroan mengalokasikan anggaran belanja modal atau  capital expenditure  ( capex ) sebesar Rp230,17 miliar pada 2024. ___________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240829/192/1795201/wika-beton-wton-incar-rp250-miliar-dari-penjualan-aset?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-04-05 20:13:00", "title": "WTON & WEGE Bayar Dividen Akhir April 2020, Berapa Jatah WIKA?", "content": " Bisnis.com ,JAKARTA — PT Wijaya Karya Beton TBk. dan PT Wijaya Karya Bangunan Gedung Tbk. dijadwalkan akan melakukan pembayaran dividen tunai pada 29 April 2020. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia (BEI) yang dikutip, Minggu (5/4/2020), PT Wijaya Karya Beton Tbk. akan membagikan dividen tahun buku 2019 senilai Rp128,07 miliar. Dengan demikian, nilai yang diterima per lembar saham senilai Rp15,36. Secara detail, akhir periode perdagangan saham dengan hak dividen atau  cum date  di pasar reguler dan negosiasi pada 3 April 2020. Sementara itu,  recording date  dan  cum  dividen untuk pasar tunai pada 7 April 2020. Adapun, emiten berkode saham WTON itu akan melakukan pembayaran dividen tunai 29 April 2020. Selanjutnya, PT Wijaya Karya Bangunan Gedung Tbk. juga akan membagikan dividen tahun buku 2019 senilai Rp112,91 miliar. Dengan demikian, nilai yang diterima per lembar saham senilai Rp11,8. Akhir periode perdagangan saham dengan hak dividen di pasar reguler dan negosiasi pada 8 April 2020. Selanjutnya,  cum dividen  untuk pasar tunai pada 13 April 2020. Rencananya, emiten berkode saham WEGE itu akan melakukan pembayaran dividen tunai pada 29 April 2020. Seperti diketahui, WTON dan WEGE merupakan dua entitas anak PT Wijaya Karya (Persero) Tbk. Saat ini, emiten berkode saham WIKA itu tercatat menjadi pemegang saham mayoritas. Berdasarkan laporan bulan registrasi pemegang efek per 29 Februari 2020, WIKA memegang kepemilikan saham 5,22 miliar atau 60 persen di WTON. Selanjutnya, perseroan mengempit 6,63 miliar lembar atau 69,29 persen di WEGE. Dengan besaran dividen per saham yang telah ditentukan melalui rapat umum pemegang saham tahunan (RUPST), WIKA diperkirakan akan menerima sekitar Rp158,58 miliar dari dua anak usaha tersebut. Rinciannya, sekitar Rp80,32 miliar dari WTON dan Rp78,26 miliar dari WEGE. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200405/7/1222774/wton-wege-bayar-dividen-akhir-april-2020-berapa-jatah-wika?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-04 15:30:00", "title": "Wika Beton (WTON) Incar Kontrak Rp150 Miliar dari Proyek IKN", "content": " Bisnis.com , JAKARTA — PT  Wijaya Karya Beton  Tbk. (WTON) membidik tambahan kontrak hingga Rp150 miliar dari proyek Ibu Kota Baru (IKN) Nusantara hingga akhir 2024. Manajemen Wika Beton menyampaikan proyek pembangunan IKN memberikan kontribusi pendapatan yang baik terhadap perseroan. Hingga 2024,  WTON  mendapatkan total omzet kontrak sekitar Rp650 miliar. Kontrak itu terdiri atas Rp350 miliar pada 2023 dan Rp300 miliar sepanjang Januari—Juni 2024. “Sampai akhir tahun nanti, perseroan masih akan menyasar sekitar Rp100 miliar—Rp150 miliar dari proyek IKN yang dibiayai oleh APBN,” tulisnya dalam laporan Pubex Live 2024, dikutip Rabu (4/9/2024). Pada tahun ini, WTON membidik kontrak senilai Rp7,48 triliun. Perseroan mengincar kenaikan perolehan kontrak pada 2025 di kisaran Rp7,5 triliun—Rp8 triliun. Baca Juga : Wijaya Karya (WIKA) Raih Kontrak Baru Rp11,59 Triliun per Juli 2024 Menurut manajemen WTON, kepastian nilai target kontrak 2025 akan diputuskan pada Desember tahun ini. “Perseroan tetap optimistis dengan pencapaian target kontrak tahun depan karena perolehan kontrak perseroan bersumber dari APBN sebesar 28% pada 2024, sedangkan porsi pelanggan swasta masih lebih besar,” jelasnya. Melansir Nota Keuangan dalam Rancangan Anggaran Pendapatan dan Belanja Negara ( RAPBN ) 2025, pemerintah mengalokasikan anggaran senilai Rp400,3 triliun untuk sektor infrastruktur. Meski cukup ekspansif, alokasi itu berkurang lebih dari Rp23 triliun dibandingkan dengan alokasi 2024 yang sebesar Rp423,4 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240904/192/1796895/wika-beton-wton-incar-kontrak-rp150-miliar-dari-proyek-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-17 16:43:00", "title": "Pembangunan Tol Milik Nusantara Infrastructure (META) di Makassar Masuki Tahap Akhir", "content": " Bisnis.com , JAKARTA – Pembangunan Proyek Jalan Tol A.P. Pettarani milik PT Margautama Nusantara (MUN), anak usaha  PT Nusantara Infrastructure Tbk.  telah memasuki tahap akhir pemasangan balok jembatan. Proyek ini dikerjakan oleh anak usaha MUN, PT Bosowa Marga Nusantara (BMN) bersama PT Wijaya Karya Beton Tbk. sebagai kontraktor utama. Proyek Jalan Tol Layang pertama di Kota Makassar ini diperkirakan dapat diselesaikan pada tahun 2020. Direktur Utama PT Bosowa Marga Nusantara (BMN) menyatakan proyek ini dikerjakan dengan metode teknologi konstruksi terbaru. Dia mengharapkan tol ini dapat segera memberikan manfaat bagi masyarakat Makassar saat sudah beroperasi kelak. “Melalui tahapan ini [pemasangan balok jembatan], diharapkan pengerjaan proyek dapat segera selesai, sehingga Masyarakat Makassar dapat merasakan manfaat dari jalan tol layang ini,” ujarnya melalui siaran pers, Minggu (17/5/2020). Sementara itu, Direktur Utama Wijaya Karya Beton Hadian Pramudita mengatakan dalam proyek ini, perseroan menggunakan metode span by span dengan launching gantry untuk proses pemasangan balok jembatan serta beam bracing sebagai metode kerja pier. “WIKA Beton bekerja secara maksimal menyelesaikan Proyek Jalan Tol Layang A.P. Pettarani ini dengan jaminan biaya, waktu dan mutu kualitas terbaik dengan tetap menjalankan sistem manajemen kesehatan & keselamatan kerja di lingkungan kerja kami,” katanya. Pengerjaan Proyek Jalan Tol Layang A.P. Pettarani ini terus dilakukan dengan tetap mematuhi standar Sistem Manajemen Kesehatan & Keselamatan Kerja (SMK3) serta protokol pencegahan Covid-19 yang diterapkan secara disiplin dan ketat. Perbesar Pembangunan Proyek Jalan Tol A.P. Pettarani milik PT Margautama Nusantara (MUN), anak usaha  PT Nusantara Infrastructure Tbk.  telah memasuki tahap akhir pemasangan balok jembatan. (istimewa) Sejumlah prosedur pencegahan dan penanganan Covid-19 telah dibuat, diterapkan di seluruh unit kerja WIKA Beton sejak akhir Februari 2020 dan terus diperbarui seiring dengan perkembangan data kasus di Indonesia. Tol Layang A.P. Pettarani ini dibangun dibangun di atas jalan nasional A.P. Pettarani tanpa adanya pembebasan lahan. Pembangunan proyek ini terbagi atas 74 span pada Main Line, 9 span pada Ramp On dan 7 span pada Ramp Off dengan jumlah box girder sebanyak 3.044 buah. “Kami harap proyek prestisius di wilayah timur Indonesia ini bisa selesai tepat waktu dengan hasil yang memuaskan. Proyek ini merupakan salah satu bentuk kontribusi WIKA Beton dalam pemerataan pembangunan Indonesia yang lebih maju dan sejahtera, khususnya di wilayah Indonesia Timur,” katanya. Sebelumnya, tol layang sepanjang 4,3 km ini ditargetkan dapat beroperasi secara komersial mulai kuartal III/2020. Saat ini, MUN tercatat memiliki empat jalan tol lain yang telah beroperasi, di antaranya ruas Jembatan Tallo—Simpang Mandai dan ruas Kebon Jeruk—Penjaringan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200517/192/1241709/pembangunan-tol-milik-nusantara-infrastructure-meta-di-makassar-masuki-tahap-akhir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:02:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190709/441/1121613/semester-i-2019-wton-kantongi-rp2-6-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-27 10:15:00", "title": "5 Berita Populer Market, Laba Bersih WTON 2018 Tumbuh 44,27% dan Ini Segmentasi Terbesar WSKT", "content": " 1. KINERJA 2018 : Laba Bersih Wijaya Karya Beton (WTON) Tumbuh 44,27 Persen PT Wijaya Karya Beton Tbk. membukukan pertumbuhan laba bersih 44,27% secara tahunan pada 2018. Berdasarkan laporan keuangan yang dipublikasikan melalui harian Bisnis Indonesia, Rabu (27/2/2019), Wijaya Karya Beton mengantongi pendapatan Rp6,93 triliun pada 2018. Baca selengkapnya  di sini 2. Order Book Akhir 2018 Tembus Rp114,92 Triliun, Siapa Segmentasi Terbesar Waskita Karya (WSKT)? Perbesar PT Waskita Karya (Persero) Tbk. melaporkan total kontrak dalam pengerjaan atau order book Rp114,92 triliun pada akhir 2018. Berdasarkan laporan audit yang dipublikasikan melalui harian Bisnis Indonesia, Rabu (27/2/2019), Waskita Karya memiliki kontrak dalam pengerjaan Rp114,92 triliun pada akhir 2018. Baca selengkapnya  di sini 3. Sentimen Ini Dinilai Bisa Mendongkrak Kinerja Reksa Dana Syariah Perbesar Kinerja produk reksa dana syariah milik PT Eastspring Investment Indonesia pada 2018 masih belum dapat melampaui kinerja indeks acuannya. Bisnis aset manajemen milik Prudential Plc. tersebut pun menyampaikan, suku bunga acuan BI perlu diturunkan, baca selengkapnya  di sini 4. Air Asia (CMPP) Batalkan Agenda RUPSLB Perbesar Emiten maskapai penerbangan PT Airasia Indonesia Tbk. (CMPP) membatalkan rencana Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang akan diselenggarakan pada 25 Maret 2019. Direktur Utama Airasia Indonesia Dendy Kurniawan menyampaikan, sehubungan dengan rencana perseroan dalam menyelenggarakan RUPSLB, yang disampaikan pada 7 Februari 2019. Baca selengkapnya  di sini 5. Pendapatan AALI Tumbuh 10,28% pada 2018 Perbesar Emiten perkebunan PT Astra Agro Lestari Tbk. (AALI) membukukan pendapatan Rp19,08 triliun pada 2018, meningkat 10,28% year on year (yoy) dari sebelumnya Rp17,30 triliun. Dalam laporan keuangan yang dipublikasikan Selasa, (26/2/2018), manajemen AALI menyebutkan pendapatan per Desember 2018 mencapai Rp19,08 triliun. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190227/192/893895/5-berita-populer-market-laba-bersih-wton-2018-tumbuh-4427-dan-ini-segmentasi-terbesar-wskt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-27 12:30:00", "title": "Laba Bersih 2018 Tumbuh 44,27 Persen, Saham Wika Beton (WTON) Melesat 18,03 Persen", "content": " Bisnis.com,  JAKARTA — Di tengah pelemahan indeks harga saham gabungan, saham PT Wijaya Karya Beton Tbk. melesat menguat 18,03% pada sesi pertama perdagangan, Rabu (27/2/2019), usai perseroan menyampaikan capaian kinerja 2018. Berdasarkan pantauan  Bisnis.com  melalui  Bloomberg , pergerakan saham emiten bersandi WTON itu langsung menuju ke zona hijau pada pembukaan perdagangan, Rabu (27/2/2019). Sebaliknya, indeks harga saham gabungan (IHSG) tercatat langsung tersungkur ke zona merah. Pada sesi pertama perdagangan hari ini, saham WTON tercatat menguat 84 poin atau 18,03% ke level Rp550 per saham. Saham entitas anak PT Wijaya Karya (Persero) Tbk. itu diperdagangkan dengan price earning ratio (PER) 12,79 kali. Sepanjang periode berjalan 2019, pergerakan WTON tercatat berada di tren positif. Laju saham perseroan menghasilkan  return  positif 46,28%. Berdasarkan laporan keuangan yang dipublikasikan melalui harian Bisnis Indonesia, Rabu (27/2/2019), Wijaya Karya Beton mengantongi pendapatan Rp6,93 triliun pada 2018. Pencapaian itu naik 29,25% dari Rp5,36 triliun pada 2017. Dari situ, WTON mengamankan laba bersih Rp486,35 miliar pada 2018. Pencapaian tersebut tumbuh 44,27% dibandingkan dengan Rp337,12 miliar pada 2017. Beban pokok pendapatan perseroan naik lebih rendah secara tahunan dari pendapatan pada 2018. Tercatat, beban pokok pendapatan naik 28,81% dari Rp4,69 triliun pada 2017 menjadi Rp6,04 triliun pada 2018. Berdasarkan catatan Bisnis, pertumbuhan laba bersih pada 2018 lebih tinggi dibandingkan dengan periode 2017. Pasalnya, entitas anak PT Wijaya Karya (Persero) Tbk. itu membukukan pertumbuhan laba bersih 25,10% pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190227/192/893985/laba-bersih-2018-tumbuh-4427-persen-saham-wika-beton-wton-melesat-1803-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-28 01:19:00", "title": " Ini Strategi WTON Amankan Capaian Laba Bersih 2018", "content": " Bisnis.com , JAKARTA-- PT Wijaya Karya Beton Tbk. menerapkan strategi untuk membuat proses backward dan foreward  menjadi lebih efisen. Dengan begitu margin yang dikantongi perseroan menjadi lebih tinggi pada 2018. Direktur Utama Wijaya Karya Beton Hadian Pramudita menuturkan capaian 2018 ditopang sejumlah faktor. Salah satu strategi yang ditempuh yakni dengan memperkuat lini  backward  perseroan. Pada 2018, sambung Hadian, WTON tidak hanya berjualan produk pracetak atau precast. Perseroan juga menguasai sumber material alam atau  quarry . Langkah tersebut menurut Hadian membuat biaya produksi perseroan lebih efisien. Selain itu, perseroan dapat mengantongi tambahan pemasukan dari penjualan bahan baku. Di lini  forward  Hadian menyebut perseroan menciptakan sejumlah efisiensi. Strategi yang dijalankan yakni dengan menyediakan layanan dari hulu hingga ke hilir bagi pelanggan. Entitas anak Wijaya Karya itu menyediakan layanan desain hingga pemasangan untuk produk beton yang dijual. Dengan demikian, margin yang didapatkan dari penjualan menjadi lebih besar.  Selain itu, Hadian menyebut WTON juga menggarap pekerjaan lintasan atau  track work  untuk  light rail transit  (LRT) Kelapa Gading. Proyek tersebut dikerjakan dengan skema  join contractor  bersama perusahaan asal Malaysia. Dari situ, Hadian mengungkapkan perseroan mendapatkan tambahan laba bersih yang cukup signifikan bagi laba bersih periode 2018. “Jadi kami menerapkan strategi untuk membuat proses di  backward  dan  forward  lebih efisien sehingga margin yang didapatkan lebih tinggi pada 2018,” jelas Hadian kepada Bisnis, Rabu (27/2/2019). Hadian menyatakan akan mempertahankan sejumlah strategi yang telah diimplementasikan. Selain itu, pihaknya juga terus mempersiapkan terobosan baru untuk menjaga pertumbuhan pada 2019. “Strategi akan kami lanjutkan agar tetap dapat memenangkan persaingan,” imbuh Hadian. Pada 2019, WTON membidik kontrak baru Rp9,07 triliun. Target tersebut tumbuh 17,9% dari realisasi Rp7,70 triliun pada 2018. Adapun, total kontrak dihadapi atau  order book  diproyeksikan naik dari Rp13,13 triliun pada 2018 menjadi Rp15,17 triliun tuhun ini. Dari situ, WTON memproyeksikan dapat mengamankan pendapatan Rp7,96 triliun pada 2019. Sementara itu, laba bersih diproyeksikan menembus Rp560 miliar tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190228/192/894336/ini-strategi-wton-amankan-capaian-laba-bersih-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:03:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190228/441/1123738/ulasan-sektoral-kinerja-emiten-beton-makin-kokoh?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:03:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190228/441/894292/ulasan-sektoral-kinerja-emiten-beton-makin-kokoh?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:03:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190301/442/894810/portofolio-watch-kinerja-ciamik-saatnya-beli-saham-wton?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:03:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190311/441/897955/emiten-beton-wton-wsbp-berlomba-pacu-kontrak-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:03:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190313/250/898916/manajemen-perusahaan-jika-ingin-menang-dalam-persaingan-kuasai-teknologi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:03:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190313/250/898915/direktur-utama-pt-wijaya-karya-beton-tbk-wton-hadian-pramudita-pahami-dulu-siapa-pesaingmu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-13 11:25:00", "title": "DIRUT WIKA BETON TBK., HADIAN PRAMUDITA :  Optimalisasi Kunci Keberhasilan", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20190313/265/899103/dirut-wika-beton-tbk.-hadian-pramudita-optimalisasi-kunci-keberhasilan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 15:03:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190316/445/900322/aksi-korporasi-wton-bakal-lepas-saham-treasury-2019?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-18 09:34:00", "title": "Wika Beton (WTON) Bakal Lepas Saham Treasury pada Tahun Ini", "content": " Bisnis.com,  JAKARTA — Entitas anak PT Wijaya Karya (Persero) Tbk., PT Wijaya Karya Beton Tbk., berencana melepas saham treasury milik perseroan sekitar 377,15 juta lembar pada 2019. Direktur Keuangan Wijaya Karya Beton Mohammad Syafi'i mengatakan tahun ini merupakan batas terakhir perseroan untuk melepas saham treasury atau saham simpanan milik perseroan. Batas akhir melepas sebanyak 377.157.951 lembar atau setara dengan 4,33% dari modal yakni pada November 2019. “Kami sudah diskusi dengan Wijaya Karya jadi kemungkinan akan dilepas tahun ini,” ujarnya kepada  Bisnis.com , akhir pekan lalu. Dia mengatakan bahwa saat ini perseroan belum menentukan level harga untuk melepas saham simpanan tersebut. Akan tetapi, pihaknya memproyeksikan pelepasan dilakukan setidaknya ketika telah sedikit melewati harga penawaran umum perdana saham atau IPO. “Targetnya sedikit saja di atas harga IPO, kalau sudah Rp600 lepas saja,” ujarnya. Mohammad menjelaskan bahwa penjualan saham treasury menjadi salah satu opsi yang disiapkan untuk memenuhi sumber belanja modal tahun ini. Selain itu, WTON juga menyiapkan beberapa aksi korporasi seperti penerbitan obligasi, surat utang jangka menengah, hingga rights issue. Berdasarkan data  Bloomberg,  emiten berkode saham WTON itu melantai di Bursa Efek Indonesia (BEI) 8 April 2014. Saat ini, perseroan melantai di bursa dengan harga Rp590 per saham. Pada sesi perdagangan, Jumat (15/3/2019), harga saham WTON tercatat mengalami koreksi 15 poin atau 2,52% ke level Rp580. Total kapitalisasi pasar yang dimiliki senilai Rp5,05 triliun dengan price earning ratio (PER) 10,36 kali. Sepanjang periode berjalan 2019, pergerakan saham WTON berada di tren positif. Laju produsen beton itu mencatatkan return positif 54,26%. Adapun, pagi ini, Senin (18/3/2019) saham WTON dibuka pada level Rp580, kemudian naik 5 poin atau 0,86% ke level Rp585 pada pukul 09.19 WIB. Secara terpisah, Frankie Wijoyo Prasetio, Head of Equity Trading MNC Sekuritas Medan menjelaskan bahwa umumnya investor akan lebih berhati-hati untuk melakukan pembelian apabila emiten sedang melakukan penjualan saham  treasury.  Akan tetapi, dengan harga saham WTON yang sudah hampir naik 100% dalam setengah tahun, menurutnya menjadi momentum untuk penjualan sudah tepat. “Kalau melihat pertumbuhan laba WTON yang sebesar 44% dan dengan tren dari tahun ke tahun yang terus meningkat sebenarnya dapat dikatakan masih cukup menarik bagi investor,” jelasnya. Frankie menilai koreksi yang terjadi bisa menjadi momentum baik untuk investor mengakumulasi saham WTON. Pihaknya masih merekomendasikan beli saham WTON dengan target harga Rp680 per saham. Sebagai catatan, Pada 2019, WTON membidik kontrak baru Rp9,07 triliun. Target tersebut tumbuh 17,9% dari realisasi Rp7,70 triliun pada 2018. Adapun, total kontrak dihadapi atau order book diproyeksikan naik dari Rp13,13 triliun pada 2018 menjadi Rp15,17 triliun tuhun ini. Dari situ, WTON memproyeksikan dapat mengamankan pendapatan Rp7,96 triliun pada 2019. Sementara itu, laba bersih diproyeksikan menembus Rp560 miliar tahun ini. WTON mengantongi pendapatan Rp6,93 triliun pada 2018. Pencapaian itu naik 29,25% dari Rp5,36 triliun pada 2017. Dari situ, WTON mengamankan laba bersih Rp486,35 miliar pada 2018. Pencapaian tersebut tumbuh 44,27% dibandingkan dengan Rp337,12 miliar pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190318/192/900919/wika-beton-wton-bakal-lepas-saham-treasury-pada-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-19 08:40:00", "title": "Memasuki Usia ke-22, Ini Perjalanan Wijaya Karya Beton (WTON) dari Divisi Usaha sampai Jadi Tbk.", "content": " Bisnis.com , JAKARTA — Bermula dari Divisi Produk Beton di PT Wijaya Karya (Persero) Tbk., PT Wijaya Karya Beton Tbk., kini menjelma menjadi emiten dengan total kapitalisasi pasar mencapai Rp4,84 triliun. Wijaya Karya Beton menggelar “Wika Beton 2019 Employee Gathering, di Puri Ardhya Garini, Jakarta, Selasa (19/3/2019). Gelaran tersebut bertepatan dengan perayaan hari ulang tahun perseroan yang ke-22. Berdasarkan data yang dihimpun  Bisnis.com  dari berbagai sumber, cikal bakal Wijaya Karya Beton dimulai dari salah satu divisi milik entitas induk, Wijaya Karya, Divisi Produk Beton. Perjalanan selama 2 dekade di industri beton dijalani sebagai salah satu unit divisi emiten berkode saham WIKA tersebut. Sejalan dengan pesatnya perkembangan bisnis WIKA dan kegiatan usaha Divisi Produk Beton, manajemen mengambil langkah baru. Unit tersebut dihapuskan dan berubah status menjadi anak usaha WIKA  terhitung mulai 11 Maret 1997 dan berganti nama menjadi PT Wijaya Karya Beton. Tak berhenti berganti status jadi anak usaha, upaya Wijaya Karya Beton mengembangkan bisnis berlanjut ke pasar modal. Produsen beton itu memutuskan untuk melakukan penawaran umum perdana saham atau IPO pada 2014. Saat itu, emiten berkode saham WTON tersebut melantai di Bursa Efek Indonesia (BEI) dengan melepas sekitar 2,04 miliar lembar saham. Harga penawaran perdana berada pada level Rp590 per saham. Dengan aksi korporasi tersebut, WTON berubah dari perseroan tertutup menjadi perseroan terbuka. Nama perusahaan pun berubah menjadi PT Wijaya Karya Beton Tbk. terhitung sejak 2014. Berstatus sebagai perusahaan Tbk, kinerja keuangan WTON terus mencatatkan pertumbuhan dari tahun  ke tahun. Bahkan, per akhir 2018, perseroan mampu membukukan pertumbuhan laba bersih hingga 40 persen. Dalam laporan keuangan 2018, Wijaya Karya Beton mengantongi pendapatan Rp6,93 triliun. Pencapaian itu naik 29,25 persen dari Rp5,36 triliun pada 2017. Dar i situ, perseroan mengamankan laba bersih Rp486,35 miliar pada 2018. Pencapaian tersebut tumbuh 44,27 persen dibandingkan dengan Rp337,12 miliar pada 2017. Di pasar modal, saham WTON juga tengah melaju dengan tren positif. Sampai dengan penutupan perdagangan, Senin (18/3/2019), pergerakan saham tercatat menguat 47,61 persen untuk periode berjalan 2019. Saham WTON diperdagangkan dengan  price earning ratio  (PER) 9,91 kali. Total kapitalisasi pasar yang dimiliki senilai Rp4,84 triliun. Dalam laporan tahunan 2018, Manajemen WTON menuliskan telah memiliki tiga entitas anak usaha yakni PT Wijaya Karya Komponen Beton, PT Wijaya Karya Krakatau Beton, dan PT Citra Lautan Teduh.  Selain itu, pada 2016, perseroan juga menambah entitas asosiasi yakni PT Wijaya Karya Pracetak Gedung. Entitas itu merupakan hasil usaha patungan atau joint venture dengan PT Wijaya Karya Bangunan Gedung Tbk., yang juga entitas anak WIKA. Saat wawancara yang dilakukan dengan  Bisnis.com  baru-baru ini, Direktur Utama Wijaya Karya Beton Hadian Pramudita menuturkan saat ini perseroan memiliki 14 pabrik. Total kapasitas produksi sebanyak3,6 juta ton. Pada 2019, Hadian mengatakan berencana merelokasi pabrik. Artinya, pabrik yang sudah ada akan dipindahkan ke lokasi yang lebih luas. “Diharapkan kapasitas produksi bisa naik sekitar 20 persen pada 2019,” ujarnya, baru baru ini. Pada 2019, WTON membidik kontrak baru Rp9,07 triliun. Target tersebut tumbuh 17,9 persen dari realisasi Rp7,70 triliun pada 2018. Adapun, total kontrak dihadapi atau  order boo k diproyeksikan naik dari Rp13,13 triliun pada 2018 menjadi Rp15,17 triliun tuhun ini. Dari situ, WTON memproyeksikan dapat mengamankan pendapatan Rp7,96 triliun pada 2019. Sementara itu, laba bersih diproyeksikan menembus Rp560 miliar tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190319/192/901432/memasuki-usia-ke-22-ini-perjalanan-wijaya-karya-beton-wton-dari-divisi-usaha-sampai-jadi-tbk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-19 10:57:00", "title": "Genjot Kinerja, Ini Fokus Strategi Jangka Pendek dan Menengah Wika Beton (WTON)", "content": " Bisnis.com,  JAKARTA — PT Wijaya Karya Beton Tbk. menyiapkan tiga strategi jangka pendek dan menengah perseroan untuk memacu kinerja keuangan dan menghadapi persaingan ke depan. “Dengan makin banyaknya persaingan ke depan, mendorong kami untuk terus berinovasi. Hal baik yang sudah dicapai harus dipertahankan dan ditingkatkan,” ujar Direktur Utama Wijaya Karya Beton Handian Pramudita dalam perayaan puncak hari ulang tahun (HUT) ke-22 perseroan di Jakarta, Selasa (19/3/2019). Hadian menyampaikan apresiasi kepada seluruh jajaran karyawan dan pemangku kepentingan emiten berkode saham WTON itu. Apalagi, pihaknya menyebut capaian prestasi pada 2018 dengan pertumbuhan laba bersih mencapai 44 persen dan omzet penjualan 29 persen secara tahunan. Sesuai dengan tema Hut ke-22, dia meminta seluruh jajaran WTON untuk mendukung fokus strategi jangka pendek dan menengah perseroan pada 2019.  Pertama , pembangunan sumber daya manusia dalam rangka meningkatkan daya saing. “[Strategi ini] sejalan dengan fokus pembangunan pemerintah pada 2019,” jelasnya. Kedua,  pengembangan implementasi teknologi informasi sebagai pendukung proses bisnis perseroan. Ketiga , penguatan sinergi dengan Wika Group dan Badan Usaha Milik Negara (BUMN) lainnya. Tujuannya, untuk melakukan penetrasi di pasar Asia Tenggara. Diberitakan  Bisnis.com  sebelumnya, perseroan telah mendapatkan kontrak bantalan beton di Manila, Filipina, pada 2019. Pekerjaan itu merupakan test track work yang akan berlangsung dalam 2 bulan hingga 3 bulan ke depan. Apabila lolos  test track work,  anak usaha PT Wijaya Karya (Persero) Tbk. itu akan mendapatkan kontrak sepanjang 150 kilometer (km). Selain Filipina, WTON juga tengah mengikuti tender proyek di Singapura. Produk yang bakal dikirimkan ke negara itu yakni  box girder. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190319/192/901506/genjot-kinerja-ini-fokus-strategi-jangka-pendek-dan-menengah-wika-beton-wton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:03:21", "title": "Inilah Peraih Bisnis Indonesia CFO BUMN Award 2019 Inilah Peraih Bisnis Indonesia CFO BUMN Award 2019", "content": " ", "link": "https://foto.bisnis.com/view/20190326/904574/inilah-peraih-bisnis-indonesia-cfo-bumn-award-2019?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-19 14:03:00", "title": "Potensi Masih Besar, Wijaya Karya (WIKA) Ingin Wika Beton (WTON) Kerek Pangsa Pasar", "content": " Bisnis.com , JAKARTA — PT Wijaya Karya (Persero) Tbk. menginginkan agar entitas anak, PT Wijaya Karya Beton Tbk. terus mengerek pangsa pasar sejalan dengan potensi besar yang masih tersedia. Presiden Komisaris Wijaya Karya Beton Bambang Pramujo, yang juga Direktur Operasi II Wijaya Karya, mengatakan entitas anak itu harus mencetak profit. Akan tetapi, profit saja tidak cukup bagi emiten bersandi saham WTON tersebut.  WTON, sambungnya, juga harus membukukan pertumbuhan. Namun, pertumbuhan saja menurutnya tidak cukup. “Harus berkesinambungan, kalau profit dan tumbuh tetapi tidak ada regenerasi juga tidak benar,” ujarnya ditemui saat sela-sela perayaan hari ulang tahun (HUT) Wijaya Karya Beton ke-22, di Jakarta, Selasa (19/3/2019). Bambang mengatakan saat ini secara keseluruhan kontribusi WTON terhadap Wijaya Karya sekitar 30%. Pihaknya menyebut pencapaian itu harus terus tumbuh sejalan dengan laju induk usaha. “Wijaya Karya tidak bisa mengandalkan satu sisi saja tetapi harus tumbuh bersama-sama,” jelasnya. Dia menyebut pemegang saham termasuk Kementerian Badan Usaha Milik Negara (BUMN) menargetkan pertumbuhan sekitar 20% per tahun. Besaran itu merupakan batas minimal dan bisa saja realisasinya lebih tinggi. Sementara itu, Direktur Utama Wijaya Karya Tumiyana mengatakan ingin WTON meningkatkan pangsa pasar di industri beton nasional. Menurutnya, pangsa pasar atau  market share  entitas anak itu seharusnya bisa melewati dari kisaran 40% saat ini. Tumiyana mengatakan optimisme itu sejalan dengan potensi pasar beton yang masih terbilang besar. Apalagi, pihaknya menglaim WTON memiliki keunggulan dalam urusan kapasitas, kualitas, dan  past performance . “Market share berpeluang dua kali lipat dari sekarang karena pangsanya ada,” paparnya. Kendati demikian, Tumiyana menggarisbawahi menggandakan pangsa pasar tidak serta merta dapat dengan mudah dilakukan. Menurutnya, diperlukan proses bertahap yang mengkombinasikan manufaktur dan manusia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190319/192/901604/potensi-masih-besar-wijaya-karya-wika-ingin-wika-beton-wton-kerek-pangsa-pasar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:03:21", "title": "Wijaya Karya Beton Rayakan HUT Ke-22 Wijaya Karya Beton Rayakan HUT Ke-22", "content": " ", "link": "https://foto.bisnis.com/view/20190319/901603/wijaya-karya-beton-rayakan-hut-ke-22?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-27 16:58:00", "title": "Bagikan Rp145,92 Miliar, Dividen WTON Tembus Rekor Tertinggi dalam 5 Tahun", "content": " Bisnis.com , JAKARTA — PT Wijaya Karya Beton Tbk. membagikan dividen tunai senilai Rp145,92 miliar atau sekitar 30% dari laba bersih periode 2018. Keputusan itu dihasilkan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang berlangsung di Jakarta, Rabu (27/3/2019). Dengan demikian, emiten berkode saham WTON itu membagikan Rp17,5 per lembar. Sekretaris Perusahaan Wijaya Karya Beton Yuherni Sisdwi mengungkapkan bila dibandingkan dengan  dividend per share  (DPS) tahun lalu yang senilai Rp12,13 per saham, maka terjadi kenaikan 44,27%. Berdasarkan data yang dihimpun  Bisnis , nilai dividen per saham untuk periode keuangan 2018 menjadi yang tertinggi pada rentang 2014-2018. Tercatat, nilai DPS selama periode tersebut adalah Rp11,82 pada 2014, Rp6,26 pada 2015, Rp9,8 pada 2016, dan Rp12,13 pada 2017. Seperti diketahui, Wijaya Karya Beton mengantongi pendapatan sebesar Rp6,93 triliun pada 2018. Pencapaian itu naik 29,25% dari Rp5,36 triliun pada 2017. Beban pokok pendapatan juga naik, meski secara persentase lebih rendah dari pertumbuhan pendapatan. Beban pokok pendapatan meningkat 28,81% menjadi Rp6,04 triliun pada 2018, dari Rp4,69 triliun pada 2017. Dari situ, laba kotor yang dikantongi perseroan naik signifikan 32,37% secara tahunan pada 2018. Pasalnya, terjadi pertumbuhan dari Rp666,63 miliar pada 2017 menjadi Rp882,42 miliar pada tahun lalu. Dengan demikian, WTON mengamankan laba bersih senilai Rp486,35 miliar pada 2018. Pencapaian tersebut tumbuh 44,27% dibandingkan dengan Rp337,12 miliar pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190327/192/905020/bagikan-rp14592-miliar-dividen-wton-tembus-rekor-tertinggi-dalam-5-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:03:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190328/441/905174/target-kuartal-i-2019-wton-optimistis-tumbuh-2-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-28 08:55:00", "title": "AKSI EMITEN: KAEF Siapkan Right Issue, WTON Optimistis Tumbuh 2 Digit", "content": " Bisnis.com , JAKARTA – Berita mengenai akuisisi PT Phapros Tbk oleh PT Kimia Farma (Persero) Tbk serta PT Wijaya Karya Beton Tbk yang optimis mengantongi pertumbuhan pendapatan dua digit menjadi sorotan media nasional pada hari ini, Kamis (28/3/2019). Berikut rangkuman berita utama di sejumlah media nasional: Usai Akuisisi, KAEF Siapkan Right Issue.  Emiten farmasi, PT Kimia Farma (Persero) Tbk. akhirnya resmi mengakuisisi 56,77% saham PT Phapros Tbk. milik PT Rajawali Nusantara Indonesia (Persero) dengan nilai Rp1,36 triliun. (Bisnis Indonesia) WTON Optimistis Tumbuh 2 Digit.  PT Wijaya Karya Beton Tbk. optimistis akan mengantongi pertumbuhan pendapatan dan laba bersih dua digit pada kuartal I/2019 atau sejalan dengan proyeksi yang dipasang perseroan pada tahun ini. (Bisnis Indonesia) Amunisi Baru di Pasar SUN.  Masuknya surat utang negara seri FR0079 ke dalam JP Morgan GBI EM Broad Index berpotensi memperkuat kinerja pasar SUN. (Bisnis Indonesia) Strategi FOOD Membidik Laba Berlipat.  Produsen daging olahan PT Sentra Food Indonesia Tbk (FOOD) membukukan kinerja apik di 2018 lalu. Tahun ini, emiten ini menargetkan pertumbuhan laba mencapai dua atau tiga kali lipat. (Kontan) ZINC Memulai Stock Split Awal April 2019.  PT Kapuas Prima Coal Tbk (ZINC) bakal segera memulai proses pemecahan nilai saham atau stock split. Stock split bakal dimulai awal April mendatang. (Kontan) SRIL Amankan Pinjaman Sindikasi US$ 350 Juta.  PT Sri Rejeki Isman Tbk (SRIL) menyampaikan telah menyelesaikan proses kesepakatan pinjaman sindikasi US$ 350 juta dengan 29 bank dan lembaga keuangan lainnya pada pekan lalu, 20 Maret. Dana ini digunakan perusahaan untuk melakukan restrukturisasi utang dan menambah kemampuan leverage perusahaan. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190328/7/905283/aksi-emiten-kaef-siapkan-right-issue-wton-optimistis-tumbuh-2-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:03:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190405/441/908072/perolehan-kontrak-baru-wsbp-wton-melaju-usai-pemilu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:03:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190413/456/911289/cfo-pt-wijaya-karya-beton-tbk-mohammad-syafii-manaf-lebih-memilih-pendekatan-persuasif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-05 09:00:00", "title": "AKSI EMITEN 5 APRIL: Emiten Tambang Logam Mengilap, WSBP & WTON Melaju Usai Pemilu 2019", "content": " Bisnis.com , JAKARTA – Berita mengenai pertumbuhan laba bersih emiten tambang logam serta proyeksi kontrak baru PT Waskita Beton Precast Tbk. (WSBP) dan PT Wijaya Karya Beton Tbk. (WTON) menjadi sorotan media nasional, Jumat (5/4/3019). Berikut rincian topik utama di sejumlah media nasional: Emiten Tambang Logam Mengilap.  Kenaikan harga komoditas dan pertumbuhan produksi berhasil memoles laba bersih sejumlah emiten pertambangan logam hingga tumbuh tiga digit pada 2018. (Bisnis Indonesia) WSBP & WTON Melaju Usai Pemilu 2019 . Pundipundi kontrak baru PT Waskita Beton Precast Tbk. dan PT Wijaya Karya Beton Tbk. diproyeksikan kian tebal usai Pemilu 2019. (Bisnis Indonesia) Korporasi Ramai-Ramai Belanja Kapal Baru.  Sejumlah emiten pelayaran siap mendatangkan kapal baru guna meningkatkan kinerja perseroan pada tahun ini. Salah satunya adalah PT Humpuss Intermoda Transportasi Tbk. (HITS) yang akan menambah 5 unit kapal baru untuk pengembangan bisnis perseroan. (Bisnis Indonesia) MABA Targetkan Kenaikan 25%.  Emiten properti PT Marga Abhinaya Abadi Tbk. memproyeksikan pertumbuhan pendapatan hingga 25% pada tahun ini. (Bisnis Indonesia) Humpuss Mengejar Dana Segar . PT Humpuss Intermoda Transportasi Tbk. mengalokasikan dana belanja modal atau capital expenditure (capex) senilai US$82 juta pada tahun ini. Salah satu sumber pendanaannya berasal dari penerbitan surat utang atau obligasi berkelanjutan dengan nilai maksimal sekitar Rp1 triliun. (Kontan) Buana Lautan Bidik Rp3,7 T dari Rights Issue dan Obligasi Global.  PT Buana Lintas Lautan Tbk. (BULL) berencana menggalang dana eksternal hingga Rp3,7 triliun tahun ini. Dana itu akan berasal dari penerbitan saham baru dengan hak memesan efek terlebih dahulu (HMETD) atau rights issue hingga Rp935 miliar dan emisi obligasi global (global bond) US$200 juta atau setara Rp2,8 triliun. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190405/192/908215/aksi-emiten-5-april-emiten-tambang-logam-mengilap-wsbp-wton-melaju-usai-pemilu-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:03:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190521/441/925056/kontrak-baru-wton-wsbp-incar-eksternal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-20 15:30:00", "title": "April 2019, Wijaya Karya Beton (WTON) Kantongi Kontrak Baru Rp1,8 Triliun", "content": " Bisnis.com , JAKARTA — PT Wijaya Karya Beton Tbk. mengantongi kontrak baru Rp1,8 triliun atau sekitar 19,84% dari nilai total yang dibidik pada 2019. Sekretaris Perusahaan Wijaya Karya Beton Yuherni Sisdwi menuturkan perseroan mendapatkan sejumlah pekerjaan baru pada Januari 2019—April 2019. Dua proyek terbesar yang didapatkan entitas anak PT Wijaya Karya (Persero) Tbk. itu di antaranya Bogor Outer Ring Road senilai Rp157 miliar dan Bandar Udara Kulon Progo Rp136 miliar. Selebihnya, Yuherni menyebut kontrak yang didapatkan emiten berkode saham WTON itu dengan nilai di bawah Rp80 miliar dan tersebar ke sejumlah proyek. Data itu, menurutnya, menggambarkan WTON tidak tergantung kepada satu atau dua proyek sehingga sensitifitas relatif rendah terhadap penundaan beberapa pekerjaan besar apabila terjadi. “Perolehan kontrak sampai dengan April 2019 Rp1,8 triliun,” ujarnya kepada  Bisnis.com,  baru-baru ini. Dari total perolehan kontrak baru tersebut, dia menyebut proyek dari Wijaya Karya berkontribusi 17,42% dan Badan Usaha Milik Negara 30,52%. Sisanya atau mayoritas berasal dari sektor  private  atau swasta 52,06%. Dengan perolehan kontrak baru sampai April 2019, WTON telah merealisasikan 19,84% target kontrak baru tahun ini. Total yang ditargetkan produsen beton itu senilai Rp9,07 triliun pada 2019. Seperti diketahui, WTON mengincar pendapatan Rp7,96 triliun pada 2019 atau tumbuh 15,4% dari realisasi Rp6,9 triliun pada 2018. Sementara itu, laba bersih diproyeksikan mencapai Rp560 miliar atau naik 21,7% dari realisasi Rp460 miliar pada 2018. Adapun, realisasi kontrak baru yang dibidik naik 17,9% dari realisasi Rp7,7 triiun pada 2018 menjadi Rp9,07 triliun pada 2019. Secara keseluruhan, komposisi perolehan kontrak baru pada 2019 diproyeksikan manajemen masih didominasi sektor infrastruktur sebesar 66%. Posisi selanjutnya ditempati oleh sektor energi dengan kisaran 23% hingga 25%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190520/192/924854/april-2019-wijaya-karya-beton-wton-kantongi-kontrak-baru-rp18-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-09 08:14:00", "title": "AKSI EMITEN 9 JULI: Tiga Pendatang Baru Siap Tancap Gas, WTON Kantongi Kontrak Baru Rp2,6 Triliun", "content": " Bisnis.com , JAKARTA – Berita mengenai sejumlah emiten baru yang siap IPO dalam waktu dekat serta capaian kontrak baru PT Wijaya Karya Beton Tbk menjadi sorotan media massa hari ini, Selasa (9/7/2019). Berikut ringkasan topik utama di sejumlah media nasional: Tiga Pendatang Baru Siap Tancap Gas.  Berbekal dana yang dikantongi dari penawaran umum perdana saham, tiga emiten baru siap tancap gas melakukan ekspansi pada sisa tahun ini. (Bisnis Indonesia) WTON Kantongi Kontrak Baru Rp2,6 Triliun.  PT Wijaya Karya Beton Tbk. masih membidik sejumlah pekerjaan bernilai jumbo pada semester II/2019 untuk mencapai target kontrak baru Rp9,1 triliun tahun ini. (Bisnis Indonesia) TAXI Jajaki Investor Jepang.  PT Express Transindo Utama Tbk. saat ini sedang menjajaki dengan investor asal Jepang untuk kerja sama dalam pengadaan armadanya. (Bisnis Indonesia) INTP Menggali Cuan dari Andesit.  PT Indocement Tunggal Prakarsa Tbk. memperluas unit usahanya dengan mengucurkan investasi senilai Rp250 miliar untuk menggarap produk batu andesit. (Bisnis Indonesia) Inalum Siap Mengambil Alih 20% Saham INCO.  PT Indonesia Asahan Aluminium (Inalum) bergerak cepat. Terbaru, induk atau holding BUMN pertambangan ini siap untuk mengambil alih 20% saham divestasi PT Vale Indonesia Tbk (INCO). Antam Getol Berburu Tambang Emas Baru.  Perburuan tambang emas PT Aneka Tambang Tbk (ANTM) belum berakhir. Anggota Indeks Kompas100 ini masih getol mencari tambang emas anyar guna menggantikan tambang emas Pongkor yang produksinya diperkirakan habis pada 2021 mendatang. (Kontan) BEI Suspensi Saham KIJA.  Bursa Efek Indonesia (BEI) memberhentikan sementara perdagangan saham PT Kawasan Industri Jababeka (KIJA) pada perdagangan sesi II kemarin, Senin (8/7). BEI mensuspensi KIJA lantaran ada potensi default dari perubahan komposisi pemegang saham. (Kontan) PP Presisi Jalin Kerja Sama dengan Perusahaan China.  PT PP Presisi Tbk (PPRE) bekerjasama dengan perusahaan dari China untuk pekerjaan pondasi serta  soil improvement  hingga penyediaan alat berat pada proyek konstruksi di Indonesia. Dalam kolaborasi ini juga terbuka peluang alih teknologi. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190709/7/1121695/aksi-emiten-9-juli-tiga-pendatang-baru-siap-tancap-gas-wton-kantongi-kontrak-baru-rp26-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:04:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190713/445/1123745/kinerja-emiten-adu-kokoh-wsbp-vs-wton?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:04:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190725/442/1128470/aksi-korporasi-wton-wsbp-incar-proyek-perkeretapian?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-25 04:40:00", "title": "WTON dan WSBP Incar Proyek Infrastruktur Kereta Api  ", "content": " Bisnis.com , JAKARTA — PT Wijaya Karya Beton Tbk. dan PT Waskita Beton Precast Tbk. menyasar kontrak dari proyek perkeretapian yang tengah dibidik induk usaha masing-masing perseroan. Sekretaris Perusahaan Wijaya Karya Beton Yuherni Sisdwi menyebut perseroan juga membidik proyek-proyek tengah diincar oleh induk usaha, PT Wijaya Karya (Persero) Tbk. Salah satunya yakni mass rapid transit (MRT) tahap 2. “Tentu kami menyasar yang juga dibidik oleh Wijaya Karya,” ujarnya kepada Bisnis, Rabu (24/7). Sebagai catatan, emiten berkode saham WTON itu telah mendapatkan tambahan sejumlah pekerjaan sepanjang Januari 2019—Juni 2019. Total nilai yang dikantongi pada periode tersebut senilai Rp2,6 triliun. Saat dimintai konfirmasi, Mahendra Vijaya, Corporate Secretary Wijaya Karya mengatakan proyek-proyek yang dibidik perseroan memang juga akan menjadifeeding bagi Wijaya Karya Beton. Pasalnya, kebutuhan beton perseroan bukan hanya pracetak tetapi beton segar. “Karena produk-produk beton MRT itu kebanyakanya dipasok dari Wijaya Karya Beton,” jelasnya. Di lain pihak, Waskita Beton Precast juga menyasar proyek-proyek perkeretapian yang dibidik oleh induk usaha, PT Waskita Karya (Persero) Tbk. Baru-baru ini, emiten berkode saham WSBP itu mengembangkan bantalan rel kereta api tipe 1067. Produk itu berfungsi sebagai landasan rel bertumpu dan menahan laju kereta api yang dapat menahan beban kecepatan hingga 120 kilometer per jam. Inovasi yang dilakukan entitas anak PT Waskita Karya (Persero) Tbk. itu telah lolos serangkaian pengujian yakni uji fungsi atau test track, uji rancang bangun, sehingga mendapat sertifikasi. Saat dihubungi Bisnis, Sekretaris Perusahaan Waskita Beton Precast Siti Fathia Maisa Syafurah mengatakan inovasi yang dilakukan terkait dengan proyek perkeretapian. Salah satu penggunaan produk baru itu untuk proyek mass rapid transit (MRT). “Kalau tidak salah dari induk Waskita Karya masih mengincar kereta api dan light rail transit [LRT] tetapi masih dalam proses,” jelasnya kepada Bisnis, baru-baru ini. Sebelumnya, Direktur Utama Waskita Beton Precast Jarot Subana menuturkan produk bantalan rel tersebut memiliki peluang pasar dan diprediksi akan menghasilkan permintaan pasar yang besar. “Kami akan terus berinovasi dalam menghasilkan inovasi produk. Tentunya kami juga akan memperluas pasar eksternal yang diharapkan meningkat dengan target sebesar 40% pada tahun ini,” jelasnya. Kendati demikian, Jarot menegaskan perseroan tetap menjaga sinergi dengan induk usaha. Hal itu untuk proyek-proyek yang bersifat pengembangan bisnis serta produk lainnya. WSBP mengantongi kontrak baru pada Januari 2019—Juni 2019 senilai Rp3,10 triliun. Pencapaian itu naik 4,4% dibandingkan dengan periode yang sama tahun lalu Rp2,97 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190725/192/1128525/wton-dan-wsbp-incar-proyek-infrastruktur-kereta-api-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:04:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190805/442/1132382/proyeksi-semester-ii-2019-emiten-beton-kokohkan-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-05 11:34:00", "title": "KINERJA EMITEN: Wika Beton (WTON) Kejar Target Kontrak Baru", "content": " Bisnis.com,  JAKARTA - PT Wijaya Karya Beton Tbk. terus mengejar target kontrak baru yang dibidik senilai Rp9,1 triliun pada 2019. Wijaya Karya Beton membukukan pendapatan Rp2,63 triliun pada semester I/2019. Pencapaian itu tumbuh 1,64% dari Rp2,59 triliun pada semester I/2018. Dari situ, perseroan mengantongi laba bersih Rp166,66 miliar per 30 Juni 2019. Realisasi itu naik 3,82% dibandingkan dengan Rp160,53 miliar periode yang sama tahun lalu. Seperti diketahui, WTON mengincar pendapatan Rp7,96 triliun pada 2019 atau tumbuh 15,4% dari realisasi Rp6,9 triliun pada 2018. Sementara itu, laba bersih diproyeksikan mencapai Rp560 miliar atau naik 21,7% dari realisasi Rp460 miliar pada 2018. Sekretaris Perusahaan Wijaya Karya Beton Yuherni Sisdwi mengungkapkan perolehan kontrak baru masih didominasi dari sektor infrastruktur sebesar 61,2%. Posisi selanjutnya diikuti sektor energi 24,5%, properti 8%, industri 4,3%, dan pertambangan 2%. Pihaknya memproyeksikan pola kontribusi dari masing-masing sektor akan relatif sama sampai dengan akhir tahun. “Penopang kinerja perusahaan semakin berperan dari sektor pendukung selain pracetak, antara lain sektor instalasi produk, dukungan material alam dari  quarry internal , peningkatan penjualan  ready mix , serta peningkatan nilai penjualan dari produk inovasi,” ujarnya kepada  Bisnis.com , akhir pekan lalu. Yuherni menjelaskan bahwa emiten berkode saham WTON akan membangun  mobile plant  di dekat lokasi proyek yang telah diraih. Hal itu untuk menambah kekuatan daya saing dan laba serta sejumlah percepatan penyerahan barang. “Sehingga dapat segera diakui penjualan dan penagihan,” jelasnya. Dia meyakini dapat meraih target yang sudah ditetapkan untuk tahun ini, khususnya pencapaian kontrak baru. Pihaknya mengklaim optimisme itu tercermin dari rencana investasi yang semula Rp428 miliar dikerek menjadi Rp779 miliar tahun ini. Kinerja PT Wijaya Karya Beton Tbk. Indikator (Rp Miliar) Semester I/2018 Semester I/2019 Perubahan  Pendapatan 2.595,74 2.638,28 1,64% Beban Pokok Penjualan dan Pendapatan 2.261,59 2.296,95 1,56% Laba Bersih 160,53 166,66 3,82% Arus Kas Operasional -284,57 -995,35 249,77% Sumber: Laporan Keuangan per 30 Juni 2019. Berdasarkan pemberitaan  Bisnis.com  sebelumnya, WTON melaporkan perolehan kontrak baru Rp2,6 triliun pada Januari 2019—Juni 2019. Adapun, beberapa proyek yang sudah didapatkan produsen beton pelat merah itu yakni pembangunan bandar udara (Bandara) Kulon Progo, jalan tol Sigli—Banda Aceh, pembangkit listrik tenaga gas dan uap (PLTGU) Jawa 1, jalan tol Padang—Pekanbaru, serta beberapa proyek lainnya. Pada 2019, perseroan menargetkan nilai kontrak baru Rp9,1 triliun pada 2019. Dengan posisi Rp2,6 triliun per Juni 2019, artinya entitas anak PT Wijaya Karya (Persero) Tbk. itu baru merealisasikan 28,57% target tahun ini.  Untuk mencapai target kontrak baru Rp9,1 triliun, WTON harus mengejar perolehan kontrak baru Rp6,5 triliun pada Juli-Desember 2019. Manajemen WTON menyatakan optimistis dapat mencapai target kontrak baru 2019. Pasalnya, masih ada beberapa kontrak besar yang disasar termasuk dukungan untuk proyek-proyek yang akan didapat oleh induk usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190805/192/1132511/kinerja-emiten-wika-beton-wton-kejar-target-kontrak-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:04:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190812/441/1135100/emiten-beton-kontrak-dihadapi-wton-capai-rp9-33-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-12 18:40:00", "title": "Akhir 2019, Wika Beton (WTON) Bidik Kontrak Dihadapi Rp14,5 Triliun", "content": " Bisnis.com,  JAKARTA— PT Wijaya Karya Beton Tbk. memiliki total kontrak dihadapi atau  order book  Rp9,33 triliun per Juli 2019 atau sekitar 64,34% dari target tahun ini. Sekretaris Perusahaan Wijaya Karya Beton Yuherni Sisdwi menuturkan total kontrak dihadapi atau  order book  perseroan senilai Rp9,33 triliun per Juli 2019. Jumlah itu terdiri atas  carry over  kontrak Rp5,41 triliun dan nilai kontrak baru Rp3,92 triliun pada Januari 2019—Juli 2019. “Dengan capaian ini, Wijaya Karya Beton pun optimistis mencapai target total kontrak dihadapi pada akhir tahun Rp14,5 triliun,\" ujarnya kepada  Bisnis.com , baru-baru ini. Kendati demikian, emiten berkode saham WTON itu tercatat baru merealisasikan 43,07% target kontrak baru tahun ini. Pasalnya, perseroan menargetkan nilai kontrak baru Rp9,1 triliun. Lebih lanjut, Yuherni menuturkan pasokan produk pracetak sebagian besar masih didominasi ke proyek di bidang infrastruktur hingga Juli 2019. Sektor itu tercatat berkontribusi hingga 68,97%. Posisi selanjutnya ditempati oleh proyek energi sebesar 18,85%. Sisanya berasal dari sektor properti 7,03%, industri 3,88%, dan pertambangan 1,27%. Adapun, dia menyebut beberapa proyek besar yang menyokong performa perseroan hingga Juli 2019, di antaranya Bogor Outer Ring Road (BORR) Seksi 3A, pembangunan infrastruktur Bandar Udara (Bandara) Baru di Kulon Progo, pengembangan Bandara Hasanuddin, Dermaga Kijing, pembangunan tol Sigli—Banda Aceh, Tokyo Riverside Apartemen, Indonesia Jawa 1 CCPP Project-Use Pile 3, dan lain-lain. Seperti diketahui, WTON membukukan pendapatan Rp2,63 triliun pada semester I/2019. Pencapaian itu tumbuh 1,64% dari Rp2,59 triliun pada semester I/2018. Dari situ, perseroan mengantongi laba bersih Rp166,66 miliar per 30 Juni 2019. Realisasi itu naik 3,82% dibandingkan dengan Rp160,53 miliar periode yang sama tahun lalu. Pada 2019, WTON mengincar pendapatan Rp7,96 triliun atau tumbuh 15,4% dari realisasi Rp6,9 triliun pada 2018. Sementara itu, laba bersih diproyeksikan mencapai Rp560 miliar atau naik 21,7% dari realisasi Rp460 miliar pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190812/192/1135538/akhir-2019-wika-beton-wton-bidik-kontrak-dihadapi-rp145-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:04:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190816/442/1137214/realisasi-juli-2019-kantong-wsbp-wton-kian-tebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-16 09:01:00", "title": "AKSI EMITEN 16 AGUSTUS: Racikan Hemat ala SIDO, Kantong WSBP & WTON Kian Tebal", "content": " Bisnis.com,  JAKARTA – Berita mengenai kinerja PT Industri Jamu dan Farmasi Sido Muncul Tbk. serta realisasi kontrak baru PT Waskita Beton Precast Tbk. dan PT Wijaya Karya Beton Tbk. menjadi sorotan edisi harian Bisnis Indonesia, Jumat (16/8/2019). Berikut perincian topiknya: Racikan Hemat ala SIDO . Bugarnya kinerja PT Industri Jamu dan Farmasi Sido Muncul Tbk. bukan hanya ditopang peningkatan penjualan, melainkan juga strategi penghematan yang mujarab. Pencapaian itu setidaknya terlihat dalam kinerja perseroan pada semester I/2019. (Bisnis Indonesia) Kawasan Industri Berebut Pembeli.  Persaingan antaremiten kawasan industri pada semester II/2019 bakal kian ketat seiring dengan upaya masing-masing korporasi untuk mengerek daya saing, dari mulai penambahan bank tanah hingga peningkatan pendapatan berulang. (Bisnis Indonesia) Kantong WSBP & WTON Kian Tebal . Dua emiten produsen beton, PT Waskita Beton Precast Tbk. dan PT Wijaya Karya Beton Tbk. berhasil menambah pundi-pundi kontrak baru pada Juli 2019. Tak hanya itu, perusahaan pelat merah tersebut juga masih mampu mempertahankan target nilai yang dibidik sepanjang tahun ini. (Bisnis Indonesia) Margin Laba MLBI & DLTA Terjaga . Margin laba bersih emiten minuman berakohol diprediksi kian terjaga pada semester II/2019 didorong oleh sejumlah sentimen positif dari doomestik. Berdasarkan laporan keuangan per 30 Juni 2019, PT Multi Bintang Indonesia Tbk. (MLBI) mampu mencatatkan pertumbuhan dari sisi penjualan dan laba bersih. (Bisnis Indonesia) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190816/192/1137314/aksi-emiten-16-agustus-racikan-hemat-ala-sido-kantong-wsbp-wton-kian-tebal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-21 11:30:00", "title": "Wika Beton (WTON) Bakal Lepas Saham Treasury", "content": " Bisnis.com , JAKARTA — PT Wijaya Karya Beton Tbk. tengah bersiap melepas saham  treasury  perseroan pada Oktober 2019 sebagai salah satu sumber pendanaan belanja modal tahun ini. Direktur Keuangan Wijaya Karya Beton Imam Sudiyono mengatakan salah satu opsi penggalangan dana yang akan segera ditempuh perseroan yakni pelepasan saham  treasury . Menurutnya, perseroan telah melakukan  non deal roadshow  (NDR) untuk aksi korporasi tersebut. “Kami targetkan Oktober 2019. Investor yang sudah pegang saham Wijaya Karya Beton atau baru tetapi mayoritas institusi,” ujarnya di Jakarta, Rabu (21/8/2019). Imam menggambarkan harga pelepasan  treasury stock  menurut ketentuan yakni 90 hari rata-rata yang lebih tinggi. Pihaknya menggambarkan untuk rata-rata di hari ini, Rabu (21/8/2019), berada di level Rp560 per saham. Sebagai catatan, emiten berkode saham WTON itu memiliki saham simpanan atau treasury stock 377,15 juta lembar. Batas pelepasan 4,33% dari modal itu yakni pada November 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190821/192/1139161/wika-beton-wton-bakal-lepas-saham-treasury?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-21 15:07:00", "title": "Wika Beton (WTON) Naikkan Belanja Modal 82 Persen, Ini Alasannya", "content": " Bisnis.com,  JAKARTA— PT Wijaya Karya Beton Tbk. membuka peluang merevisi naik target kontrak baru 2019 sejalan dengan rencana kenaikkan belanja modal tahun ini. Emiten berkode saham WTON itu merevisi naik target belanja modal tahun ini menjadi Rp779 miliar. Jumlah itu naik dari rencana  capital expenditure  ( capex ) semula Rp428 miliar. Direktur Keuangan Wijaya Karya Beton Imam Sudiyono mengatakan alasan utama dari revisi naik alokasi  capex  tahun ini yakni sinergi dengan Grup Wijaya Karya. Menurutnya, perseroan akan lebih banyak memasok beton ke pekerjaan-pekerjaan yang didapatkan oleh induk usaha. “Wijaya Karya dapat proyek cukup banyak seperti tol Semarang—Demak dan itu butuh pabrik baru yang tadinya kita rencanakan tidak sebesar itu,” ujarnya kepada  Bisnis.com , Rabu (21/8/2019). Sejalan dengan tambahan kontrak yang didapatkan induk usaha, Imam menyebut perseroan akan melakukan penambahan kapasitas produksi. Langkah yang ditempuh dengan menambah kapasitas secara organik. “Penambahan kapasitas pabrik di Pekanbaru, Kalimantan Timur, dan Boyolali,” jelasnya. Dia menyebut mayoritas dari alokasi  capex  Rp779 miliar akan digunakan untuk penambahan kapasitas. Menurutnya, emiten berkode saham WTON itu akan mengucurkan sekitar Rp500 miliar untuk kebutuhan tersebut. Sebagai sumber pendanaan, lanjut Imam, WTON akan menghimpun dana segar lewat pelepasan saham simpanan atau  treasury . Selain itu, perseroan juga memiliki  standby loan  hingga Rp5 triliun. “Plafon sekitar Rp5 triliun tetapi baru kita serap sekitar Rp2 triliun,” jelasnya. Imam mengungkapkan perseroan juga mengkaji rencana penerbitan obligasi berkelanjutan. Oleh karena itu, pihaknya telah membentuk tim khusus untuk mengkaji rencana tersebut. Sejalan dengan kenaikan belanja modal, WTON juga membuka peluang adanya kenaikan target nilai kontrak baru 2019. “Kami melihat ada peluang menaikkan target kontrak baru akan dilihat pada awal kuartal III/2019,” imbuh Imam. Berdasarkan pemberitaan sebelumnya, Sekretaris Perusahaan Wijaya Karya Beton Yuherni Sisdwi menuturkan total kontrak dihadapi atau  order book  perseroan senilai Rp9,33 triliun per Juli 2019. Jumlah itu terdiri atas  carry over  kontrak Rp5,41 triliun dan nilai kontrak baru Rp3,92 triliun pada Januari 2019—Juli 2019. “Wijaya Karya Beton pun optimistis mencapai target total kontrak dihadapi pada akhir tahun Rp14,5 triliun,\" ujarnya kepada  Bisnis.com , baru-baru ini. Dengan capaian tersebut, WTON tercatat baru merealisasikan 43,07% target kontrak baru tahun ini. Pasalnya, perseroan menargetkan nilai kontrak baru Rp9,1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190821/192/1139264/wika-beton-wton-naikkan-belanja-modal-82-persen-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:04:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190826/441/1140745/kontrak-luar-negeri-wsbp-wton-bidik-asean?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-26 08:44:00", "title": "AKSI EMITEN 26 AGUSTUS: Membidik Saham “Murah Meriah”, WSBP & WTON Bidik Asean", "content": " Bisnis.com , JAKARTA – Berita mengenai saham emiten sektor pertambangan batu bara serta kontrak baru PT Waskita Beton Precast Tbk. (WSBP) dan PT Wijaya Karya Beton Tbk. (WTON) menjadi sorotan edisi harian Bisnis Indonesia, Senin (26/8/2019). Berikut perincian topiknya: Membidik Saham “Murah Meriah”.  Saham sejumlah emiten yang bisnisnya terkait dengan komoditas batu bara masih diperdagangkan dengan valuasi murah dan dinilai masih layak dikoleksi sejalan dengan kinerja fundamental yang prospektif. (Bisnis Indonesia) Emisi Saham Kian Marak . Hingga pertengahan kuartal III/2019, daftar emiten yang merancang penambahan modal dengan menerbitkan saham di pasar modal semakin panjang. Aksi korporasi itu dilakukan emiten untuk mempertebal modal ekspansi, refi nancing utang, hingga debt swap. (Bisnis Indonesia) Menakar Prospek INDF . Pada semester I/2019, kinerja PT Indofood Sukses Makmur Tbk. (INDF) memang masih tokcer dengan membukukan pertum buh an penjualan 7,25% menjadi Rp38,61 triliun. Sementara itu, laba bersih tumbuh 30,13% menjadi Rp2,55 triliun. (Bisnis Indonesia) Siasati Volatilitas Harga, MBSS Jaga Efisiensi . Harga batu bara yang melemah menjadi perhatian emiten perkapalan, salah satunya PT Mitrabahtera Segara Sejati Tbk., yang memiliki bisnis mencakup pengiriman komoditas tersebut. Sejumlah strategi pun disiapkan, salah satunya efisiensi. (Bisnis Indonesia) WSBP & WTON Bidik Asean . PT Waskita Beton Precast Tbk. dan PT Wijaya Karya Beton Tbk. tengah membidik kontrak baru yang berada di sejumlah negara Asia Tenggara untuk menambah tebal kontrak baru pada 2019. Direktur Utama Waskita Beton Precast Jarot Subana mengungkapkan perseroan bersama induk usaha, PT Waskita Karya (Persero) Tbk., tengah membidik proyek light rail transit (LRT) di Filipina. (Bisnis Indonesia) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190826/192/1140848/aksi-emiten-26-agustus-membidik-saham-murah-meriah-wsbp-wton-bidik-asean?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:04:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190829/437/1142163/proyek-kereta-wton-tunggu-tender-mrt-tahap-2?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:04:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190904/442/1144241/portofolio-watch-saham-wton-bakal-makin-kokoh?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:04:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191017/449/1159951/kinerja-perusahaan-wton-tingkatkan-kapasitas-produksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-24 15:04:00", "title": "Oktober 2019 WTON Bukukan Kontrak Baru Rp5,2 Triliun", "content": " Bisnis.com,  JAKARTA - Kontrak baru yang diperoleh PT Wijaya Karya Beton Tbk. hingga Oktober tahun ini didominasi oleh sektor infrastruktur. Sekretaris Perusahaan Wijaya Karya Beton Yuherni Sisdwi R. mengatakan perseroan telah membukukan nilai kontrak baru senilai Rp5,2 triliun sepanjang 10 bulan tahun ini. Raihan dari sektor inftastuktur menyumbang lebih dari separuh total nilai kontrak baru. “Sektor infrastruktur berkontribusi 68,45% disusul oleh energi sebesar 16,43%,” ujarnya saat dihubungi akhir pekan lalu. Selain kedua sektor tersebut, nilai kontrak baru yang didapat dari sektor properti sebesar 8,75%, kemudian dari sektor industri dan tambang masing-masing sebesar 4,86% dan 1,51%. Beberapa proyek besar yang didapat emiten dengan kode saham WTON ini hingga Oktober 2019 antara lain jalan tol Pekanbaru-Padang Seksi Bangkinang-Pangkalan senilai Rp691,9 miliar, jalan tol Bogor Outer Ring Road (BORR) Seksi 3A senilai Rp220,69 miliar, dan jalan tol Balikpapan-Samarinda Paket 234 senilai Rp215,28 miliar. Yuherni menyebutkan pihaknya masih optimistis meraih kontrak baru senilai Rp8,5 triliun pada akhir tahun ini. Angka ini, lanjutnya, masih tumbuh 10,4% dibandingkan dengan raihan sepanjang 2017 senilai Rp7,7 triliun. “Kami masih berpeluang untuk terus tumbuh di angka tersebut,” ujarnya. Untuk meraih target akhir tersebut, WTON masih mengincar beberapa proyek, baik dari internal maupun eksternal. Sasaran proyek sampai dengan akhir tahun, antara lain proyek kilang RDMP, JLKA lintas Tebing-Siantar, Jalan KA Muara Enim, Jalan Tol Indrapura – Kisaran dan PLTU-1 Sulut 2x25 MW. Sementara untuk proyek dari internal antara lain Tol Pekanbaru – Padang, Harbour Road fase 2, Stadion BMW, Tol Semarang – Demak dan PLTU Sumbagsel 2x150 MW. Sepanjang 9 bulan tahun ini perseroan membukukan pertumbuhan laba bersih sebesar 8,4% secara tahunan pada akhir September 2019. Laba bersih emiten dengan kode saham WTON ini tercatat senilai Rp303,26 miliar, sementara pada periode yang sama tahun lalu senilai Rp279,81 miliar. Selama 9 bulan, perseroan meraup pendapatan senilai Rp4,37 triliun. Angka ini naik 6,5% y-o-y dari Rp4,11 triliun. Sementara untuk kuartal III tahun ini atau selama Juli—September, WTON mencatatkan pendapatan sebesar Rp1,73 triliun atau naik 14,8%  y-o-y Rp1,51 triliun. Direktur Utama Wijaya Karya Beton Hadian Pramudita sebelumnya mengatakan perolehan pertumbuhan selama 9 bulan adalah bagian dari hasil ekspansi perusahaan salah satunya dengan masuk ke segmen jasa konstruksi. “Langkah awal yang baik, bagaimana segmen jasa kontruksi telah memberikan kontribusi 14,8% terhadap total pendapatan. Kami yakin jasa ini akan bisa menjadi sumber pertumbuhan bagi perusahaan ke depan selain dari produk Beton Precast dan Quarry,” katanya. Adapun, Direktur Keuangan Wijaya Karya Beton Imam Sudiyono menuturkan selain mempertahankan pendapatan dan laba usaha untuk terus tumbuh, perusahaan juga bisa meningkatkan margin profitabilitasnya melalui pengendalian pos biaya sepanjang 9 bulan tahun ini. Pada kuartal III/2019 margin usaha WTON tercatat sebesar 11,2%. Angka ini naik dibandingkan pada kuartal II/2019 yang sebesar 10,1% dan kuartal I/2019 sebesar 9,9%. “Secara kuartalan margin laba kami terus meningkat, di tengah kondisi makro yang menantang. Kami juga mengupayakan terus perbaikan margin laba selain menggenjot pertumbuhan,” kata Imam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191124/192/1173787/oktober-2019-wton-bukukan-kontrak-baru-rp52-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-29 18:28:00", "title": "Kuartal III/2019, Laba Bersih Wika Beton (WTON) Tumbuh 8,4 Persen", "content": " Bisnis.com,  JAKARTA—PT Wijaya Karya Beton Tbk. membukukan pertumbuhan laba bersih sebesar 8,4 persen secara tahunan pada akhir September 2019. Laba bersih emiten dengan kode saham WTON ini tercatat senilai Rp303,26 miliar, naik dari raihan Rp279,81 miliar pada periode yang sama tahun lalu. Selama 9 bulan pertama 2019, perseroan meraup pendapatan senilai Rp4,37 triliun. Angka ini naik 6,5 persen  year-on-year  dari Rp4,11 triliun. Sementara untuk kuartal III tahun ini atau selama Juli—September, WTON mencatatkan pendapatan sebesar Rp1,73 triliun atau naik 14,8 persen yoy Rp1,51 triliun. Direktur Utama Wijaya Karya Beton Hadian Pramudita mengatakan perolehan pertumbuhan selama 9 bulan adalah bagian dari hasil ekspansi perusahaan. Salah satunya dengan masuk ke segmen jasa konstruksi. “Langkah awal yang baik, bagaimana segmen jasa kontruksi telah memberikan kontribusi 14,8 persen terhadap total pendapatan. Kami yakin jasa ini akan bisa menjadi sumber pertumbuhan bagi perusahaan ke depan selain dari produk Beton Precast dan Quarry,” katanya dalam keterangan resmi, Selasa (29/10/2019). Perbesar Pertumbuhan pendapatan juga diikuti penurunan pada pos biaya. Biaya produksi sepanjang Januari—September 2019 naik 5,9 persen atau lebih rendah dibandingkan kenaikan pendapatan, yakni 6,5 persen. Beban usaha perseroan mengalami penurunan sebesar 6,1 persen. Dengan demikian, laba usaha WTON tumbuh lebih besar 14,3 persen menjadi Rp490,49 miliar dari perolehan pada periode yang sama tahun lalu senilai Rp429,01 miliar. Dengan pencapaian tersebut, margin usaha perusahaan meningkat 77 bps dari 10,4 persen menjadi 11,2 persen. Direktur Keuangan Wijaya Karya Beton Imam Sudiyono mengatakan selain mampu mempertahankan pendapatan dan laba usaha untuk terus tumbuh, perusahaan juga berhasil meningkatkan margin profitabilitasnya melalui pengendalian pos biaya sepanjang 9 bulan tahun ini. Pada kuartal III/2019, margin usaha WTON tercatat sebesar 11,2 persen. Angka ini naik dibandingkan pada kuartal II/2019 yang sebesar 10,1 persen dan kuartal I/2019 sebesar 9,9 persen. “Secara kuartalan margin laba kami terus meningkat, di tengah kondisi makro yang menantang. Kami juga mengupayakan terus perbaikan margin laba selain menggenjot pertumbuhan,” kata Imam. Per akhir September 2019, perolehan laba bersih perusahaan yang dapat didistribusikan kepada entitas induk tercatat senilai Rp303,26 miliar (Rp34,8/saham) atau tumbuh 8,4 persen dibandingkan dengan pencapaian pada periode yang sama tahun lalu senilai Rp279,81 miliar. Kinerja Keuangan Wika Beton (Rp Miliar) Indikator 9M2018 9M2019 Perubahan Pendapatan 4.105,53 4.371,14 6,47% Beban Pokok Pendapatan 3.561.,43 3.772,55 5,93% Laba Bersih 279,8 303,26 8,38% Sumber: Laporan Keuangan per 30 September 2019. Kontrak Baru Dari kinerja perolehan kontrak, total kontrak yang diperoleh WTON tercatat senilai Rp10 triliun hingga September tahun ini. Kontrak tersebut terdiri dari perolehan kontrak baru Rp4,8 triliun dan  carry over  senilai Rp5,2 triliun. Perolehan kontrak baru tersebut berasal dari induk (WIKA) sebesar 31 persen atau setara dengan Rp1,49 triliun, kontrak dari pihak swasta sebesar 49% atau setara dengan Rp2,35 triliun, dan sisanya dari BUMN sebesar 19% dan Pemerintah dengan porsi 1% dari total kontrak baru. Perusahaan menargetkan perolehan kontrak baru sepanjang tahun ini sebesar Rp9,1 triliun. Sasaran proyek sampai dengan akhir tahun, antara lain proyek kilang RDMP, JLKA lintas Tebing-Siantar, Jalan KA Muara Enim, Jalan Tol Indrapura – Kisaran dan PLTU-1 Sulut 2x25 MW. Sementara itu, proyek dari internal Grup Wijaya Karya antara lain Tol Pekanbaru – Padang, Harbour Road fase 2, Stadion BMW, Tol Semarang – Demak dan PLTU Sumbagsel 2x150 MW. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191029/192/1164540/kuartal-iii2019-laba-bersih-wika-beton-wton-tumbuh-84-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:04:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191125/442/1173830/kontrak-baru-januari-oktober-wton-realisasikan-61-17-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-25 08:39:00", "title": "AKSI EMITEN 25 NOVEMBER: WTON Realisasikan 61,17 Persen Target, Kala Cuaca Hambat Kinerja Kontraktor", "content": " Bisnis.com,  JAKARTA – Berita mengenai realisasi kontrak baru PT Wijaya Karya Beton Tbk serta kinerja kontraktor yang terhambat faktor cuaca menjadi sorotan halaman  market  harian Bisnis Indonesia, Senin (25/11/2019). Berikut beberapa perincian topik utamanya: WTON Realisasikan 61,17 Persen Target.  Kontrak baru senilai Rp5,2 triliun yang dikantongi PT Wijaya Karya Beton Tbk. sepanjang Januari—Oktober 2019 didominasi oleh sektor infrastruktur. Adapun, pencapaian hingga bulan ke-10 tahun ini baru sekitar 61,17% dari target 2019 senilai Rp8,5 triliun. Kala Cuaca Hambat Kinerja Kontraktor.  Memasuki bulan sepuluh tahun ini, curah hujan mulai menghambat kinerja operasioanal emiten kontraktor pertambangan. Lantas, apakah rintangan tersebut akan menghalangi laju kinerja emiten hingga akhir tahun? Obligasi Untung, Saham Buntung.  Indeks reksa dana pendapatan tetap diperkirakan menjadi satu-satunya yang tumbuh dobel digit pada akhir tahun ini, sedangkan yang berbasis saham kemungkinan tetap mendekam di zona merah seiring dengan minimnya sentimen positif. Kinerja Pasar Saham Bakal Makin Tertekan.  Kinerja pasar saham berpeluang makin tertekan di tengah maraknya skandal dalam industri pengelolaan investasi belakangan ini. Head of Investment Research Wawan Hendrayana mengatakan dalam rangka melindungi kepentingan investor, OJK bisa lebih menambah aspek transparansi lewat pengungkapan 10 besar underlying asset dari suatu produk reksa dana. Emiten Logistik Makin Agresif.  Emiten logistik bakal lebih agresif pada tahun depan menyusul rencana ekspansi yang telah disiapkan, di antaranya memperbesar porsi anggaran belanja modal pada 2020. Emiten yang siap melakukan ekspansi pada tahun depan, misalnya PT Satria Antaran Prima Tbk. dan PT Dewata Freight International Tbk. Keduanya bakal memperbesar bisnisnya untuk menangkap peluang bisnis logistik yang dinilai masih menjanjikan. GOOD Siap Kerek Margin Laba.  PT Garudafood Putra Putri Jaya Tbk. berharap dapat mengerek margin laba bersih pada akhir tahun ini, seiring dengan harga bahan baku yang lebih baik dan peningkatan penjualan. Mesin Baru KPAS Beroperasi 2020.  PT Cottonindo Ariesta Tbk. bakal memiliki kapasitas produksi sebesar 150 ton per bulan pada awal tahun depan, seiring dengan beroperasinya mesin baru jenis bleeching cotton. Sekretaris Perusahaan Johan Kurniawan mengatakan mesin bleeching cotton akan terpasang dan beroperasi mulai awal tahun depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191125/7/1173925/aksi-emiten-25-november-wton-realisasikan-6117-persen-target-kala-cuaca-hambat-kinerja-kontraktor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:04:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200310/441/1211128/anak-usaha-bumn-wege-wton-pertebal-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:04:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200330/441/1219401/rencana-ekspansi-emiten-jalan-berliku-wsbp-wton?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-30 06:47:00", "title": "KABAR PASAR: Jalan Berliku WSBP & WTON, Pendapatan Berulang Emiten Properti Tertekan", "content": " Bisnis.com , JAKARTA – Berita mengenai hambatan rencana ekspansi PT Waskita beton Precast Tbk dan  PT Wijaya Karya Beton Tbk  akibat pandemi virus corona, salah satunya, menjadi sorotan edisi harian  Bisnis Indonesia , Senin (30/3/2020). Berikut rincian sejumlah topik utamanya: Jalan Berliku WSBP & WTON.  Pandemi virus corona atau COVID-19 menimbulkan hambatan besar terhadap rencana ekspansi yang sudah dirancang oleh dua emiten beton, PT Waskita Beton Precast Tbk. dan PT Wijaya Karya Beton Tbk. Direktur Keuangan Waskita Beton Precast Anton Nugroho menuturkan perseroan tahun ini berencana mengembangkan tiga pabrik yang berlokasi di Penajam Paser Utara-Kalimantan Timur, Bojonegara-Banten, dan Gasing-Sumatra Selatan. Pendapatan Berulang Emiten Properti Tertekan.  Langkah sejumlah emiten properti untuk menutup sementara atau membatasi operasional pusat perbelanjaan untuk mencegah penyebaran virus corona berisiko mempengaruhi pendapatan berulang pada semester I/2020. Denominasi Dolar As Tawarkan Cuan.  Produk reksa dana berbasis aset berdenominasi dolar AS disebut masih menawarkan potensi cuan di tengah gejolak akibat penyebaran COVID-19. Head of Capital Market Research Infovesta Utama Wawan Hendrayana mengatakan secara umum, investor saat ini mencari aset paling aman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200330/7/1219467/kabar-pasar-jalan-berliku-wsbp-wton-pendapatan-berulang-emiten-properti-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-18 07:50:00", "title": "Emiten Anak BUMN Siap Optimalkan Kenormalan Baru, Kinerja Semester II Lebih Baik", "content": " Bisnis.com , JAKARTA – Emiten anak usaha Badan Usaha Milik Negara (BUMN) menapaki peluang perbaikan kinerja pada paruh kedua tahun ini dengan memaksimalkan pemberlakuan skenario kenormalan baru. Dari sektor konstruksi, dua emiten anak usaha PT Wijaya Karya (Persero) Tbk., yakni PT Wijaya Karya Bangunan Gedung Tbk. dan yakni PT Wijaya Karya Beton Tbk. bersiap menyambut tuah kenormalan baru. Sekretaris Wika Gedung Bobby Iman Setya menyatakan bahwa kenormalan baru dapat memberi angin segar di tengah perlambatan pengerjaan proyek dan proses tender kontrak baru akibat pandemi. “Proyek  existing  dalam masih menunggu keputusan dari  owner  terkait. Namun, kami siap melanjutkan pekerjaan proyek jika  owner  juga kembali meminta proyek segera diselesaikan,” katanya kepada  Bisnis , Rabu (17/6/2020). Dia menjelaskan pemberlakukan Pembatasan Sosial Berskala Besar (PSBB) menjadi salah satu penghambat penyelesaian proyek. Hal ini juga menjadi hambatan besar dalam proses mendapatkan kontrak baru. Selain berharap pada kenormalan baru, perseroan berupaya menjaga keseimbangan antara pencairan termin proyek dan progres konstruksi. Hal ini diharapkan dapat menjaga kelancaran arus kas perseroan. Dia juga menyatakan bahwa perseroan akan berupaya memaksimalkan potensi pasar dari pihak swasta. Menurutnya, meski secara nilai lebih kecil dibandingkan kontrak dari pemerintah, pasar swasta menjanjikan peluang lebih besar. Sepanjang Januari—Mei 2019, perseroan telah mengantongi kontrak baru sebesar Rp874,7 miliar. Adapun, target kontrak baru perseroan untuk tahun ini mencapai Rp14,94 triliun. Namun target tersebut diperkirakan akan mengalami perubahan karena pandemi dampak Covid-19. Bobby menyampaikan pihaknya tengah menyusun rencana perubahan tersebut. “Tahun ini akan ada revisi target dan masih dalam pembahasan,” katanya. Perbesar Sementara itu, Sekretaris Perusahaan Wika Beton Yuherni Sisdwi menyatakan bahwa pihaknya mulai bersiap menerapkan aturan turunan untuk menerapkan skenario kenormalan baru. “ New normal  ini kita baru mulai minggu depan, kami masih persiapkan dulu protokolnya secara lebih detail. Kami perkirakan akan mulai efektif sepenuhnya di Agustus awal,” jelasnya. Dia menjelaskan selama ini memang pola pertumbuhan penjualan biasanya akan tumbuh lebih tinggi pada semester II/2020. Skenario kenormalan baru diharapkan dapat membuat tren itu kembali terulang pada tahun ini. “Pola penjualan di kami, biasanya 40 persen pada semester I dan 60 persen pada semester II. Jadi kalau semester I misalnya penjualan Rp1,6 triliun, semester II biasanya ada pertumbuhan 10 persen—20 persen,” katanya. Sementara itu, anak usaha PT Pembangunan Perumahan (Persero) Tbk., PT PP Presisi Tbk. mengharapkan pemberlakukan kenormalan baru membuat proyek maupun proses tender yang sempat tertunda dapat dimulai kembali. “Kami mengharapkan dengan  new normal , proses pembangunan infrastruktur dapat berjalan seperti semula, sebelum adanya pandemi tapi tentunya dengan penerapan protokol secara ketat,” kata Direktur Keuangan PP Presisi Benny Pidakso kepada  Bisnis , Rabu (17/6/2020). Untuk memaksimalkan skenario kenormalan baru, perseroan akan mengandalkan sistem teknologi informasi dan  internet of things  (IOT) untuk meningkatkan produktivitas dan memberi nilai tambah kepada para pelanggan. Dia mengatakan perseroan juga berkoordinasi dengan perusahaan induk untuk menerapkan kenormalan baru. Salah satunya dengan membentuk tim satgas khusus di lingkungan grup PT PP. “Kami juga berkolaborasi dan berkoordinasi agar proyek-proyek, terutama dari PT PP, yang sempat tertunda pekerjaannya selama pandemi, dapat segera dimulai kembali,” ujarnya. Koordinasi Juga dilakukan melalui langkah efisiensi sumber daya, termasuk sumber daya manusia, pada proyek yang diperoleh dari induk. Hal yang sama juga dilakukan efisiensi di anak usaha PP Presisi. Perbesar Pekerja beraktifitas di dekat logo PT PP Properti Tbk. di Depok, Jawa Barat, Sabtu (9/5/2020). Bisnis - Dedi Gunawan Di sisi lain, PT PP Properti Tbk. akan mengandalkan strategi gimik untuk memaksimalkan penjualan di tengah pandemi Covid-19. Strategi ini dinilai lebih baik dibandingkan potongan harga yang akan merusak harga pasar dan reputasi perusahaan. Gimik tersebut dilakukan melalui pemberian subsidi bunga dan bonus lain, seperti pendingin ruangan, pemanas air, ataupun perabotan kepada pembeli. Strategi ini secara khusus menyasar segmen menengah dan bawah. Sementara itu, anak BUMN di sektor pelabuhan, PT Jasa Armada Indonesia Tbk. menyatakan pihaknya telah menyiapkan protokol kenormalan baru dan memetakan risiko dari Covid-19. Risiko tersebut di antaranya meliputi kesehatan dan keselamatan kerja karyawan, operasional yang terganggu, tidak tercapainya rencana pengembangan bisnis dan target pendapatan, risiko regulasi, hingga kesiapan SDM. Direktur Utama Jasa Armada Indonesia Chiefy Adi hasil dari pemetaan tersebut kemudian dituangkan ke dalam strategi pencegahan dan pengendalian risiko. Dengan strategi ini, perseroan yakin tetap dapat menjaga pertumbuhan laba usaha dan laba bersih. “Contohnya, kalau arus kapal turun dan berdampak pada penurunan produksi dan pendapatan, maka kami akan super hemat di biaya dengan tetap fokus pada biaya yang terkait langsung dengan pelayanan dan perawatan armada,” jelasnya kepada  Bisnis , Rabu (17/6/2020). Perbesar Kapal pemandu milik PT Jasa Armada Indonesia menarik kapal penumpang di Pelabuhan Tanjung Priok, Jakarta, Rabu (11/10). - JIBI/Endang Muchtar Dia mengatakan perseroan optimistis masih dapat mencapai pertumbuhan pendapatan maupun laba sekitar 10 persen pada tahun ini. Meski begitu, dia mengatakan bahwa proyeksi ini lebih rendah dari rencana semula yang di kisaran 20 persen. “Kami berpatokan pada kinerja tahun lalu saja, tumbuh sekitar 10 persen, baik  top line  maupun  bottom line . Tapi kalau tanpa Covid-19 kurang lebih bisa 20 persen,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200618/192/1254295/emiten-anak-bumn-siap-optimalkan-kenormalan-baru-kinerja-semester-ii-lebih-baik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:04:43", "title": "LIPI Gandeng Wika Beton Kerja Sama Sederet Riset", "content": "", "link": "https://teknologi.bisnis.com/read/20200724/84/1270964/lipi-gandeng-wika-beton-kerja-sama-sederet-riset?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-04 15:06:00", "title": "Wika Beton Rombak Jajaran Manajemen, Ubah Jajaran Direksi dan Komisaris", "content": " Bisnis.com , JAKARTA -  PT Wijaya Karya Beton Tbk  melakukan sejumlah pergantian pengurus di jajaran direksi dan dewan komisaris. Perubahan komposisi pengurus dilakukan seiring pergantian struktur kepengurusan di level induk, PT Wijaya Karya (Persero) Tbk.  Hal tersebut diputuskan dalam Rapat Umum Pemegang Saham Luar Biasa(RUPSLB) yang dilakukan pada Selasa (4/8/2020). Rapat tersebut membahas satu mata acara, yakni pergantian jajaran pengurus. Pada jajaran dewan komisaris, Ade Wahyu resmi menggantikan Agung Budi Waskito sebagai Komisaris Utama. Berdasarkan keterangan resmi dari perseroan, Ade sebelumnya menduduki kursi Direktur Keuangan PT Wijaya Karya (Persero) Tbk, induk usaha Wika Beton sejak 2019 lalu. Selain itu, Yohanes Baptista Priyatmo Hadi meninggalkan pos komisaris yang membuat jumlah komisaris Wika Beton berkurang menjadi 5 dari sebelumnya 6 orang. Yohanes saat ini juga masih menjabat sebagai Kepala Bidang Konstruksi dan Sarana Transportasi dan Bisnis Infrastruktur di Kementerian BUMN sejak 2015 lalu. Pada jajaran direksi, Wika Gedung juga resmi menerima pengunduran diri Mursyid sebagai Direktur Human Capital dan Produksi. Bersamaan dengan hal ini, manajemen perusahaan melakukan perubahan nomenklatur jabatan pada jajaran direksi. Kuntjara yang sebelumnya bertindak sebagai Direktur Pemasaran kini menjadi Direktur Pemasaran dan Pengembangan. Imam Sudiyono yang sebelumnya menjabat sebagai Direktur Keuangan kini menjadi Direktur Keuangan, Human Capital dan Manajemen Risiko. Sementara itu, jabatan Direktur Teknik dan Pengembangan yang dijabat Sidiq Purnomo berubah menjadi Direktur Teknik dan Produksi. I Ketut Pasek Senjaya Putra yang semula menjabat Direktur Operasi kini menjadi Direktur Operasi dan Supply Chain Management. Berikut adalah daftar lengkap susunan dewan komisaris dan direksi Wijaya Karya Beton yang ditetapkan hari ini: Komisaris Komisaris Utama: Ade Wahyu Komisaris : Heri Trisaputra Zuna Komisaris : Heru Wisnu Wibowo Komisaris Independen : Priyo Suprobo Komisaris Independen : Indrieffouny Indra Direksi Direktur Utama : Hadian Pramudita Direktur Pemasaran dan Pengembangan : Kuntjara Direktur Keuangan, Human Capital dan Manajemen Risiko : Imam Sudiyono Direktur Teknik dan Produksi : Sidiq Purnomo Direktur Operasi dan Supply Chain Management : I Ketut Pasek Senjaya Putra Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200804/192/1274808/wika-beton-rombak-jajaran-manajemen-ubah-jajaran-direksi-dan-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-14 11:33:00", "title": "Kinerja Emiten Diyakini Bakal Pulih, Bagaimana Prospek Saham BUMN?", "content": " Bisnis.com , JAKARTA - Kinerja emiten yang bergerak di sektor infrastruktur diyakini bakal pulih seiring dengan agenda pembangunan infrastruktur yang akan terus bergulir.  Head of Equity Trading MNC Sekuritas Medan Frankie Wijoyo Prasetio mengatakan pembangunan infrastruktur sebagai perwujudan dari rencana pembangunan jangka menengah nasional 2020—2024 akan memantik peluang bagi emiten dari kalangan  BUMN . Dia menyebut, walaupun porsi BUMN lebih kecil dari APBN dan swasta, arahan utama dari RPJMN 2020—2024 adalah program pembangunan wilayah, lintas wilayah, juga proyek pembangunan infrastruktur di Papua.  \"Dengan demikian, kemungkinan besar anggaran RPJMN untuk BUMN lebih ditekankan ke anak perusahaan dalam ranah konstruksi,” paparnya kepada  Bisnis , Kamis (14/08/2020). Frankie mengatakan alokasi dalam RPJMN dapat menopang pemulihan kinerja perusahaan pelat merah. WSKT, WSBP, dan WIKA menurutnya bisa menjadi rekomendasi karena secara valuasi rasio  price to book value  (PBV) cukup rendah di bawah satu kali. Di lain pihak, Direktur CSA Institute Aria Santoso menilai prospek emiten BUMN dan anak usaha di sektor konstruksi dan infrastruktur masih memiliki potensi yang menarik. Pasalnya, masih tersedia berbagai proyek dengan nilai ribuan triliun yang masih akan digarap. “Pemulihan kinerja memang secara siklus bisnis juga lebih besar realisasi anggaran di semester II/2020,” jelasnya. Adapun, Aria menyebut emiten yang masih menarik dari sektor itu yakni PTPP, WIKA, WSKT, ADHI, dan PGAS.  Untuk BUMN sektor transportasi dan logistik, Aria menyebut IPCM cukup menarik. Pasalnya, perseroan dapat mempertahankan kinerja yang positif pada kuartal II/2020. “Dengan adanya pemulihan di berbagai bidang bisnis akan memberikan sentimen positif untuk pertumbuhan selanjutnya,” imbuhnya. Di sisi lain, Analis Artha Sekuritas Dennies Christoper menilai perusahaan di sektor konstruksi saat ini hanya fokus mengerjakan proyek  carry over  dari tahun lalu. Proyek baru masih ada namun menurutnya memiliki nilai relatif kecil. Sementara itu, Dennies mengatakan sektor transportasi dan logistik mengalami perbaikan dalam satu bulan terakhir. Namun, kondisi itu menurutnya masih jauh dibandingkan dengan tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200814/189/1279225/kinerja-emiten-diyakini-bakal-pulih-bagaimana-prospek-saham-bumn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-27 15:25:00", "title": "Akhir Agustus 2020, Wika Beton (WTON) Kantongi Kontrak Baru Rp2 Triliun", "content": " Bisnis.com , JAKARTA – PT Wijaya Karya Beton Tbk (WTON) atau Wika Beton telah mengantongi nilai kontrak baru sebesar Rp2 triliun hingga akhir Agustus 2020. Direktur Pemasaran dan Pengembangan Wika Beton Kuntjara mengatakan, perusahaan berhasil menambah kontrak baru senilai Rp500 miliar pada periode Juli 2020 – Agustus 2020. Kontrak tersebut didapat dari proyek-proyek yang dananya bersumber dari APBN atau APBD. “Kebanyakan dari proyek-proyek ritel, tetapi kami juga mendapatkan tambahan proyek dari pihak swasta dan tambahan kontrak baru dari proyek yang sudah berjalan,” jelasnya dalam paparan publik perusahaan pada Kamis (27/8/2020). Kuntjara melanjutkan, saat ini pihaknya juga aktif mengikuti lelang-lelang proyek guna mencapai target kontrak baru yang telah direvisi senilai Rp5,26 triliun. Kebanyakan proyek yang diincar adalah pembangunan jalan tol di wilayah Sumatera dan Jawa. Untuk wilayah Sumatera, Kuntjara mengatakan WTON mengincar ruas wilayah selatan pada proyek jalan tol Trans Sumatera. Beberapa diantaranya adalah di ruas Riau – Padang dan Lahat- Bengkulu. Sementara untuk di Pulau Jawa, WTON membidik proyek-proyek tol eksisting yang direncanakan untuk ditambah kapasitasnya seperti ruas Serpong – Balaraja dan harbor road Ancol – Pluit. Ia menambahkan, nilai kontrak dari kedua proyek tersebut terbilang cukup besar. “Ruas jalan tol tersebut mayoritas adalah jalan tol layang (elevated). Sehingga, komponen yang kami hasilkan akan terserap dalam jumlah besar,” imbuhnya. Selain mengubah target kontrak baru, manajemen juga merombak seluruh indikator lain yang telah ditetapkan pada awal tahun. Secara rinci, angka target penjualan yang sebelumnya ditetapkan sebesar Rp9,5 triliun direvisi menjadi Rp 5 triliun. Untuk target laba bersih, Wika Beton memutuskan untuk mengganti dari target Rp561 miliar menjadi Rp 107 miliar. Sementara, anggaran belanja modal atau capital expenditure (capex) juga dipangkas dari948 miliar menjadi Rp377,13 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200827/192/1283855/akhir-agustus-2020-wika-beton-wton-kantongi-kontrak-baru-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-17 21:48:00", "title": "Diaspora Alumni WIKA Merambah Waskita Beton (WSBP)", "content": " Bisnis.com ,JAKARTA— Penempatan jebolan PT Wijaya Karya (Persero) Tbk. di jajaran direksi BUMN Karya berlanjut. Kini, PT Waskita Beton Precast Tbk. mendapatkan giliran. Waskita Beton Precast telah menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada Kamis (17/9/2020). Agenda utama pertemuan itu yakni pergantian pengurus perseroan. RUPSLB anak usaha PT Waskita Karya (Persero) Tbk. (WKST) itu menunjuk tiga nama baru di jajaran direksi. Pergantian dilakukan termasuk di posisi pucuk pimpinan atau Direktur Utama yang sebelumnya diisi oleh Jarot Subana. Seperti diketahui, Komisi Pemberantasan Korupsi (KPK) menahan lima tersangka kasus korupsi pekerjaan subkontraktor fiktif dalam proyek-proyek yang terjadi di Waskita Karya pada Kamis (23/7/2020). Salah satu tersangka yang ditahan yakni Jarot Subana (JS) yang saat itu menjabat sebagai Direktur Utama (Dirut) Waskita Beton Precast. Sebagai gantinya, RUPSLB menunjuk Mochammad Cholis Prihanto sebagai Direktur Utama. Pria kelahiran Surabaya 3 Juni 1966 itu bukan wajah baru di dunia konstruksi. Berdasarkan informasi yang dihimpun Bisnis, Cholis memulai karier di PT Wijaya Karya (Persero) Tbk. (WIKA) pada 1993. Berbagai posisi telah diembannya. Posisi terakhir sebelum mengisi kursi Direktur Utama Waskita Beton Precast adalah Direktur PT Wijaya Karya Industri & Konstruksi (Wikon). Entitas anak Wijaya Karya itu menjalankan usaha di bidang industri dan pabrikasi baja. Selain Cholis, direksi baru Waskita Beton yang juga berasal dari WIKA adalah FX Poerbayu Ratsunu. Dalam catatan Bisnis, Poerbayu pernah menjabat General Manager Departemen Luar Negeri WIKA Beberapa waktu lalu, Menteri Badan Usaha Milik Negara Erick Thohir juga telah melakukan perombakan jajaran direksi induk BUMN Karya. Destiawan Soewardjono yang sebelumnya menjadi Direktur Operasional III Wijaya Karya menjadi Direktur Utama WSKT.  Langkah destiawan juga diikuti oleh Mantan Direktur Human Capital dan Pengembangan Wijaya Karya Novel Arsyad yang kini mengisi kursi Direktur Utama PT PP (Persero) Tbk. (PTPP). Kuku alumni WIKA tidak hanya menancap di PTPP dan WSKT. PT Adhi Karya (Persero) Tbk. (ADHI) dan PT Hutama Karya (Persero) kini juga memiliki Direktur Utama dari jebolan perusahaan yang sama. Entus Asnawi Mukhson naik dari posisi Direktur Keuangan Adhi Karya menjadi Direktur Utama. Akan tetapi, namanya telah malang melintang di berbagai posisi manajemen WIKA. Sementara itu, Direktur Utama Hutama Karya Budi Harto juga merupakan jebolan WIKA. Dia pernah menjabat Wakil Direktur Utama WIKA periode 2015—2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200917/192/1293278/diaspora-alumni-wika-merambah-waskita-beton-wsbp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-16 10:56:00", "title": "Saat IHSG Tertekan, Saham BUMN Family Kompak Melesat", "content": " Bisnis.com , JAKARTA - Tiga saham entitas anak badan usaha milik negara ( BUMN ) kompak melesat di awal perdagangan hari ini, Jumat (16/10/2020). Lonjakan saham terjadi di saat  Indeks Harga Saham Gabungan  (IHSG) tertekan. Berdasarkan data  Bloomberg , saham BUMN family yang kompak melesat adalah PT PP Presisi Tbk, PT Wijaya Karya Bangunan Gedung Tbk., dan PT Waskita Beton Precast.  Kenaikan saham tiga emiten ini turut mengerek indeks saham properti 0,51 persen di saat Indeks Harga Saham Gabungan terkoreksi 0,71 persen ke level 5.068 pada pukul 10.48 WIB. Saham berkode PPRE memimpin penguatan dengan kenaikan 22,62 persen ke level 206. Kemudian disusul saham WEGE dan WSBP masing-masing 8,43 persen dan 6,29 persen. Saham PPRE menjadi saham yang paling aktif diperdagangkan dengan nilai transaksi Rp28,22 miliar. Adapun saham WEGE dan WSBP masing-masing mencetak nilai transaksi Rp14,3 miliar dan Rp27,49 miliar. Kenaikan harga saham di sesi pertama perdagangan hari ini turut mengerek kinerja mingguan dan bulanna. Saham PPRE dalam sebulan terakhir naik 34,21 persen. Adapun saham WEGE dan PPRE menguat 11,7 persen dan 9,03 persen. Saham keluarga BUMN yang kompak naik ini bergerak di bidang konstruksi yang erat kaitannya dengan infrastruktur. JP Morgan dalam laporan riset terbarunya menyebut sektor infrastruktur akan menerima berkah dari pengesahan omnibus law UU Cipta Kerja.  Beleid ini mengatur penyederhanaan dalam proses pembebasan lahan sehingga menjadi sentimen positif bagi emiten konstruksi. Lewat omnibus law UU Cipta Kerja, kompensasi dalam pengadaan lahan ditentukan oleh pihak appraisal dan bersifat final sehingga keberatan langsung diajukan melalui pengadilan. Lewat undang-undang ini, juga proses administrasi dipangkas menjadi maksimal 88 hari. \"Ini secara signifikan mengurangi risiko keterlambatan proyek yang diakibatkan oleh pembebasan lahan,\" tulis JP Morgan dalam riset yang dikutip Bisnis, Selasa (13/10/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201016/7/1305899/saat-ihsg-tertekan-saham-bumn-family-kompak-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-02 18:41:00", "title": "Benarkah Kinerja Wika Beton (WTON) Lebih Bagus dari Kompetitornya?", "content": "", "link": "https://market.bisnis.com/read/20210302/192/1362878/benarkah-kinerja-wika-beton-wton-lebih-bagus-dari-kompetitornya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:04:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210317/441/1368469/kinerja-emiten-siasat-akselerasi-wton-wege?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:04:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210408/441/1378055/kinerja-emiten-wika-ekspansi-ke-luar-negeri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-06 01:45:00", "title": "Wika Beton (WTON) Klaim Diuntungkan oleh Spesialisasi Induk Usaha", "content": " Bisnis.com , JAKARTA — PT Wijaya Karya Beton Tbk. (WTON) menyatakan spesialisasi yang dilakukan oleh induk perusahaan akan menguntungkan perseroan. Spesialisasi tersebut dinilai akan meningkatkan utilisasi perseroan. PT Wijaya Karya (Persero) Tbk. (WIKA) sebagai induk usaha WTON memilih menjadi spesialis komponen bangunan pada masa depan. Adapun, pemilihan spesialisasi terebut merupakan hasil dari pebetukan tim project management office (PMO) Kementerian BUMN. \"Perancangan sepertu itu, kami terus terang happy [karena] pasti mengguntungkan. Dengan utilisasi yang rendah [saat ini[, otomatis fokus kami bagaimana meningkatkan utilisasi tersebut,\" kata Sekretaris Perusahaan WTON Yuherni Sisdwi R. kepada  Bisnis , Rabu (5/5/2021). Dia mengatakan bahwa utilisasi perseroan pada kuartal I/2021 berada di posisi 37 persen. Angka tersebut jatuh dari posisi pada periode yang sama tahun lalu di kisaran 52 persen. Yuherni menilai pemilihan spesialisasi perseroan akan meningkatkan utilisasi tersebut pada tahun ini. Selain itu, spesialisasi tersebut juga akan merangsang perseroan untuk melakukan investasi. Walakin, investasi yang dimaksud Yuherni bukan investasi untuk meningkatkan kapasitas terpasang, melainkan investasi pada sisi penjualan yang dapat meningkatkan kapasitas produksi secara langsung. \"Dari 14 pabrik yang kami punya, utilisasinya belum maksimal. Ada alat [produksi] yang kami bisa pindahkan [sesuai dengan kebutuhan proyek],\" ucapnya. Di sisi lain, katanya, turunnya utilisasi pabrikan disebabkan oleh nilai kontrak baru 2020 yang lebih rendah dari tahun sebelumnya. WTON tercatat hanya mampu mendapatkan nilai kontrak baru sekitar Rp4,8 triliun pada tahun lalu dibandingkan dengan realisasi 2019 senilai Rp5,2 triliun. Namundemikian, Yuherni mengatakan pihaknya masih menyiapkan skenario pertumbuhan optimistis pada tahun ini. Menurutnya, katalis skenario tersebut adalah tercapainya target proyek infrastruktur pemerintah dengan skema kerja sama pemerintah dengan badan usaha (KBPU) yang menembus Rp400 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210506/45/1390778/wika-beton-wton-klaim-diuntungkan-oleh-spesialisasi-induk-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-01 18:37:00", "title": "Baru Tercapai 30 Persen, WTON Rombak Prognosis Nilai Kontrak Baru 2021", "content": " Bisnis.com , JAKARTA —  PT Wijaya Karya Beton Tbk.  (WTON) sedang menghitung kembali prognosis nilai target kontrak baru pada semester II/2021 untuk menyesuaikan dengan kondisi pandemi Covid-19. Dari target Rp8,02 triliun, perseroan baru memperoleh Rp2,51 triliun atau sekitar 31,29 persen. Sekretaris Perusahaan WTON Yuherni Sisdwi mengatakan nilai kontrak baru perseroan mencapai Rp2,51 triliun selama semester I/2021. Angka tersebut naik sekitar 67,33 persen dari realisasi paruh pertama 2020, yang senilai Rp1,5 triliun. \"Manajemen masih melakukan kalkulasi ulang atas prognosis pada semester II/2021. Hal ini tentunya juga perlu dikoordinasikan dengan induk perusahaan. Semoga dalam waktu dekat segera dirilis prognosa akhir tahun ini,\" tuturnya kepada  Bisnis , Minggu (1/8/2021). Seperti diketahui, WTON juga merevisi target nilai kontrak baru pada 2020, dari Rp11,47 triliun menjadi Rp5,26 triliun. Adapun realisasi nilai kontrak baru perseroan pada tahun lalu, mencapai Rp4,8 triliun atau 91,25 persen dari target revisi perseroan. Yuherni sebelumnya menargetkan pihaknya dapat memiliki pertumbuhan sebesar 80 persen pada perolehan nilai kontrak baru 2021. Menurutnya, penentuan pertumbuhan performa perseroan akan terlihat secepatnya pada kuartal III/2021. Seperti tahun lalu, nilai kontrak baru yang didapatkan WTON pada semester I/2021 berasal dari lima sektor, yakni  infrastruktur , properti, energi, pertambangan, dan industri. Kontribusi nilai kontrak baru dari pasar infrastruktur masih mendominasi dan naik menjadi 78,9 persen dari posisi 71,46 persen. Sementara itu, kontribusi pasar properti naik dari 5,11 persen menjadi 13,87 persen, sedangkan sumbangan sektor pertambangan cukup stabil di level 0,23 persen. Adapun, permintaan dari sektor energi mengalami penurunan lantaran kontribusinya berkurang dari 9,97 menjadi 6,97 persen. Penurunan kontribusi terbesar ada di pasar industri. Yuherni mencatat kontribusi kontrak baru dari sektor industri hanya 0,03 persen, turun dari 13,2 persen pada semester I/2020. Di sisi lain, dia mengatakan anak usaha emiten  BUMN  PT Wijaya Karya (Persero) Tbk. (WIKA) itu sedang berusaha mengembangkan peluang pasar baru di negara lain. Selain itu, perseroan juga mencari pasar baru dengan cara bersinergi dengan grup perseroan. \"Selain dari produk dan jasa yang dihasilkan pada bidang  konstruksi  yang sudah menjadi sektor yang dijalani perusahaan, inovasi produk dan jasa sebagai pengembangan produk dan pasar bagi perseroan akan terus digenjot untuk menciptakan ceruk pasar baru,\" ucap Yuherni. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210801/192/1424479/baru-tercapai-30-persen-wton-rombak-prognosis-nilai-kontrak-baru-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-02 13:50:00", "title": "WTON Klaim Proses Produksi Tidak Terpengaruh PPKM", "content": " Bisnis.com , JAKARTA – PT Wijaya Karya Beton Tbk. menyatakan dampak dari Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) terhadap proses produksi perseroan di lapangan tidak signifikan. Sekretaris Perusahaan WTON Yuherni Sisdwi mengatakan hal tersebut disebabkan jenis usaha perseroan tidak masuk dalam kegiatan yang dibatasi. Selain itu, lanjutnya, perseroan juga mengerahkan sebagian tenaga kerja untuk melakukan pekerjaan dari rumah (WFH). \"Proses produksi tetap terus berjalan seiring dengan pemenuhan pesanan atas produk atau jasa kepada para pelanggan terutama pada proyek-proyek yang masih tetap berjalan di masa PPKM ini,\" katanya kepada  Bisnis , Senin (2/8/2021). Dengan demikian, Yuherni optimistis performa perseroan tidak akan menurun meski PPKM tetap diperpanjang. Menurutnya, WTON akan tetap menjalankan proses produksi untuk mendukung proyek-proyek konstruksi. Yuherni mencatat nilai kontrak baru perseroan selama semester I/2021 mencapai Rp2,51 triliun. Angka tersebut naik sekitar 67,33 persen dari realisasi paruh pertama 2020 senilai Rp1,5 triliun. WTON menargetkan bisa mendapatkan nilai kontrak baru hingga Rp8,02 triliun pada tahun ini. Dengan kata lain, perseroan baru mencapai 31,29 persen dari target tahun ini. Seperti tahun lalu, nilai kontrak baru yang didapatkan WTON pada semester I/2021 berasal dari 5 sektor, yakni infrastruktur, properti, energi, pertambangan, dan industri. Kontribusi nilai kontrak baru dari pasar infrastruktur masih mendominasi dan naik menjadi 78,9 persen dari posisi 71,46 persen. Sementara itu, kontribusi pasar properti naik dari 5,11 persen menjadi 13,87 persen, sedangkan kontribusi sektor pertambangan cukup stabil di level 0,23 persen. Adapun, permintaan dari sektor energi mengalami penurunan lantaran kontribusinya berkurang dari 9,97 menjadi 6,97 persen. Penurunan kontribusi terbesar ada di pasar industri. Yuherni mencatat kontribusi kontrak baru dari sektor industri hanya 0,03 persen, sedangkan angka tersebut berada di posisi 13,2 persen pada semester I/2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210802/45/1424778/wton-klaim-proses-produksi-tidak-terpengaruh-ppkm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:04:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210830/442/1435409/kinerja-emiten-wton-cuan-rp3799-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:04:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210910/442/1440469/anak-usaha-wijaya-karya-wton-wege-kejar-kontrak-anyar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-06 11:41:00", "title": "Tipu Wika Beton Rp233 Miliar, Komut PT Agrawisesa Dicokok Polisi ", "content": " Bisnis.com , JAKARTA-- Bareskrim  Polri telah meringkus buronan kasus tindak pidana penipuan yaitu Komisaris Utama PT Agrawisesa Widyatama, Burhanuddin. Burhanuddin adalah tersangka kasus  penipuan  terhadap PT  Wijaya Karya Beton  Tbk (WTON) senilai Rp233 miliar. Direktur Tindak Pidana Umum pada Bareskrim Polri Brigjen Polisi Andi Rian Djajadi memaparkan bahwa tersangka ditangkap tanpa perlawanan pada hari Selasa 5 Oktober 2021 sekitar pukul 21.00 WIB di wilayah Jakarta Pusat. \"Tersangka ditangkap tim penyidik Dit Tipidum Bareskrim Polri tadi malam,\" tuturnya di Jakarta, Rabu (6/10/2021). Andi juga menjelaskan posisi kasus tindak pidana penipuan tersebut berawal pada tahun 2016, saat Wika Beton membeli tanah dari M Ali selaku Direktur PT Agrawisesa Widyatama, untuk bangun pabrik seluas 500.000 meter persegi di Desa Karangmukti, Cipendeuy, Kabupaten Subang Jawa Barat. Namun, sampai saat ini, sertifikat tanah tersebut tidak kunjung diberikan kepada PT Wijaya Karya Beton. Ada dugaan bahwa sertifikat tanah itu telah dijaminkan oleh tersangka Burhanuddin kepada Bank Qatar National Bank (QNB) Indonesia. PT Wijaya Karya Beton pun langsung melaporkan Burhanuddin dan M Ali ke Bareskrim Polri. Tidak lama, keduanya langsung ditetapkan menjadi tersangka tindak pidana penipuan. Dari dua tersangka itu, salah satu tersangka atas nama Muhammad Ali telah disidang di Pengadilan Negeri Jakarta Selatan. Sementara, tersangka atas nama Burhanuddin buron. \"Setelah ditangkap, DPO ini langsung kami tahan,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20211006/16/1451073/tipu-wika-beton-rp233-miliar-komut-pt-agrawisesa-dicokok-polisi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-01-02 11:07:00", "title": "Wijaya Karya Beton (WTON) Catat Pendapatan Rp2,47 Triliun Kuartal III/2021", "content": " Bisnis.com , JAKARTA – PT Wijaya Karya Beton Tbk. (WTON) mencatatkan penurunan kinerja hingga kuartal III/2021. Dalam laporan keuangannya, anak usaha PT Wijaya Karya (Persero) Tbk. (WIKA) ini mencatatkan penurunan pendapatan 16,18 persen menjadi Rp2,47 triliun hingga kuartal III/2021, dari sebelumnya Rp2,95 triliun dibandingkan dengan periode yang sama tahun lalu.  Pendapatan ini diraih dari produk putar sebesar Rp992 miliar, turun 13,2 persen dari Rp1,14 triliun. Selanjutnya, pendapatan produk non-putar sebesar Rp1,17 triliun, naik 6,24 persen dari Rp1,10 triliun. Adapun pendapatan jasa perseroan turun 28,2 persen menjadi Rp154,3 miliar, dari Rp214,9 miliar. Begitu pula dengan pendapatan konstruksi yang turun 68,16 persen dari Rp492 miliar, menjadi Rp156,6 miliar yoy. Beban pokok pendapatan perseroan tercatat turun 15,54 persen menjadi Rp2,35 triliun, dari Rp2,79 triliun secara tahunan atau year-on-year (yoy). Laba bruto perseroan juga tercatat mengalami penurunan menjadi 27,10 persen dari Rp163,3 miliar, menjadi Rp119,1 miliar hingga kuartal III/2021. Emiten berkode saham WTON ini pun tercatat masih mampu membukukan laba bersih Rp54 miliar, turun 1,64 persen dari Rp54,9 miliar secara tahunan. Adapun hingga sembilan bulan 2021, WTON mencatatkan total aset sebesar Rp8,47 triliun, turun dari 2020 sebesar Rp8,5 triliun. Jumlah liabilitas perseroan juga turun menjadi Rp5,05 triliun akhir September 2021, dari Rp5,11 triliun di akhir 2020. Sementara jumlah ekuitas perseroan tercatat naik menjadi Rp3,4 triliun hingga akhir kuartal III/2021, dari Rp3,39 triliun di 31 Desember 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220102/192/1484389/wijaya-karya-beton-wton-catat-pendapatan-rp247-triliun-kuartal-iii2021?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-01-29 07:20:00", "title": "Wijaya Karya Beton (WTON) Targetkan Kontrak Baru Rp7,35 Triliun Tahun Ini", "content": " Bisnis.com , JAKARTA – Emiten grup  BUMN  Karya, PT  Wijaya Karya Beton  Tbk. ( WTON ) menargetkan total kontrak baru mencapai Rp7,35 triliun pada 2022, lebih tinggi 41 persen dibandingkan dengan perolehan kontrak pada 2021 sebesar Rp5,21 triliun. Sekretaris Perusahaan PT Wijaya Karya Beton Tbk. (WTON) Yuherni Sisdwi Rachmiyati menuturkan target kontrak baru sebesar Rp7,35 triliun pada tahun ini diutamakan dari sektor  infrastruktur , baik di wilayah padat penduduk maupun wilayah yang tidak padat. \"Target ini terhitung optimis mengingat perolehan tahun sebelumnya tumbuh 35 persen di tengah pandemi. Optimisme ini timbul melihat capaian tahun-tahun sebelumnya yang kembali meningkat, karena proses bisnis menemukan caranya sendiri untuk terus tumbuh,\" jelasnya kepada  Bisnis , Sabtu (29/1/2022). Yuherni menjelaskan infrastruktur juga dibutuhkan untuk menghubungkan wilayah dengan kegiatan ekonomi tinggi agar semakin membuat kegiatan ekonomi semakin efisien yang pada akhirnya pada kesejahteraan masyarakat semakin meningkat. Adapun,  emiten  berkode  saham  WTON ini mencatatkan penurunan kinerja hingga kuartal III/2021. Dalam laporan keuangannya, anak usaha PT Wijaya Karya (Persero) Tbk. (WIKA) ini mencatatkan penurunan pendapatan 16,18 persen menjadi Rp2,47 triliun hingga kuartal III/2021, dari sebelumnya Rp2,95 triliun dibandingkan dengan periode yang sama tahun lalu ( year on year /yoy). Pendapatan ini diraih dari produk putar sebesar Rp992 miliar, turun 13,2 persen dari Rp1,14 triliun. Proses produksi beton pracetak putar sendiri melalui tahapan proses pendistribusian, pembentukan dan pemadatan beton menggunakan mesin dengan sistem sentrifugal (dengan cara diputar pada kecepatan atau rpm tertentu). Dalam proses memproduksi beton pracetak putar, WIKA Beton menggunakan metode pemadatan beton yakni sistem putaran mesin  spinning . Produk-produk beton pracetak yang diproduksi melalui sistem putar pada jalur, yaitu tiang beton, yang meliputi tiang listrik distribusi, tiang listrik transmisi, tiang telepon, tiang listrik jalan rel, dan tiang lampu, sedangkan tiang pancang meliputi, tiang pancang bulat berongga, dan tiang pancang kotak berongga, dan  cylinder pile . Sementara itu, produk pipa beton ( hydro structure concrete product ), meliputi  core type pre-stressed concrete pipes . Selanjutnya, pendapatan produk non-putar sebesar Rp1,17 triliun, naik 6,24 persen dari Rp1,10 triliun, di mana proses produksi beton pracetak non-putar dilakukan melalui tahapan proses pendistribusian dan pemadatan dengan cara vibrasi yaitu sistem penggetaran baik secara internal, eksternal ataupun kombinasi keduanya. Produk-produk perseroan yang dihasilkan melalui proses produksi beton pracetak non-putar, diantaranya tiang pancang segi empat masif, tiang pancang segitiga, bantalan jalan rel,  dan balok Jembatan. Adapun pendapatan jasa perseroan turun 28,2 persen menjadi Rp154,3 miliar, dari Rp214,9 miliar. Begitu pula dengan pendapatan konstruksi yang turun 68,16 persen dari Rp492 miliar, menjadi Rp156,6 miliar yoy. Beban pokok pendapatan perseroan tercatat turun 15,54 persen menjadi Rp2,35 triliun, dari Rp2,79 triliun secara tahunan atau year-on-year (yoy). Laba bruto perseroan juga tercatat mengalami penurunan menjadi 27,10 persen dari Rp163,3 miliar, menjadi Rp119,1 miliar hingga kuartal III/2021. WTON pun tercatat masih mampu membukukan laba bersih Rp54 miliar, turun 1,64 persen dari Rp54,9 miliar secara tahunan. Adapun hingga sembilan bulan 2021, WTON mencatatkan total aset sebesar Rp8,47 triliun, turun dari 2020 sebesar Rp8,5 triliun. Jumlah liabilitas perseroan juga turun menjadi Rp5,05 triliun akhir September 2021, dari Rp5,11 triliun di akhir 2020. Sementara jumlah ekuitas perseroan tercatat naik menjadi Rp3,4 triliun hingga akhir kuartal III/2021, dari Rp3,39 triliun di 31 Desember 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220129/192/1494732/wijaya-karya-beton-wton-targetkan-kontrak-baru-rp735-triliun-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-14 12:27:00", "title": "Pendapatan Tergerus, Laba Wijaya Karya Beton (WTON) Terkoreksi", "content": " Bisnis.com , JAKARTA - Emiten grup BUMN Karya, PT Wijaya Karya Beton Tbk. (WTON) mencetak penurunan pendapatan usaha sepanjang 2021. Dengan demikian, laba bersih perseroan juga turut tergerus. Berdasarkan laporan keuangan per 31 Desember 2021, emiten berkode WTON ini mencetak pendapatan usaha sebesar Rp4,31 triliun turun 12,02 persen dibandingkan dengan 2020 yang sebesar Rp4,8 triliun. Beban pokok pendapatan juga turut menurun menjadi Rp4,08 triliun dari Rp4,49 triliun. Kendati beban pokok turun, laba bruto perseroan juga turut tergerus menjadi Rp225,41 miliar pada 2021 dibandingkan dengan Rp309,52 miliar pada 2020. Jumlah beban usaha yang terdiri atas beban umum dan administrasi, beban pengembangan bisnis, serta beban pemasaran, turut menurun menjadi Rp112,73 miliar pada 2021 dibandingkan dengan Rp125,12 miliar pada 2020. Sayangnya, penurunan beban-beban tersebut tidak dapat mengkompensasi turunnya pendapatan sehingga laba usaha WTON turun menjadi Rp112,68 miliar per Desember 2021 dibandingkan dengan Rp184,39 miliar pada 2020. Dengan demikian, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk turun 35,25 persen menjadi Rp82,9 miliar pada 2021 dibandingkan dengan Rp128,05 miliar pada 2020. Laba bersih per saham dasar pun turun menjadi Rp9,51 per lembar pada 2021 dibandingkan dengan Rp14,69 per lembar pada 2020. Jumlah aset WTON meningkat pada 2021 menjadi Rp8,92 triliun dibandingkan dengan 2020 yang sebesar Rp8,5 triliun. Rinciannya, aset lancar naik menjadi Rp5,49 triliun dari Rp5,24 triliun, sedangkan aset tidak lancar naik menjadi Rp3,43 triliun dari Rp3,26 triliun. Di sisi lain, jumlah liabilitas WTON meningkat menjadi Rp5,48 triliun pada 2021 dibandingkan dengan Rp5,11 triliun pada 2020. Rinciannya, liabilitas jangka pendek yang naik menjadi Rp4,93 triliun dari Rp4,7 triliun, sedangkan liabilitas jangka panjang meningkat menjadi Rp541,9 miliar dari Rp411,82 miliar. Posisi ekuitas meningkat tipis menjadi Rp3,44 triliun pada 2021 dibandingkan dengan Rp3,39 triliun pada 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220314/192/1510294/pendapatan-tergerus-laba-wijaya-karya-beton-wton-terkoreksi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 15:05:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220420/442/1524687/strategi-emiten-dua-anak-wika-tebar-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:05:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220519/441/1534539/strategi-emiten-wton-bukk-makin-agresif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-27 10:22:00", "title": "WTON Akuisisi 10 Juta Saham Entitas Usaha WEGE, Simak!", "content": " Bisnis.com , JAKARTA - Emiten grup  BUMN  Karya, PT  Wijaya Karya Beton  Tbk (WTON) baru saja mengambil alih saham PT Wijaya Karya Pracetak Gedung (WPG) sebesar 2 persen atau sejumlah 10 juta lembar saham yang semula dimiliki PT Wijaya Karya Bangunan Gedung Tbk (WEGE). Komposisi pemegang saham WPG pun berubah, yang semula dimiliki WTON sebesar 49 persen atau sebanyak 245.000.000 lembar saham menjadi sebesar 51 persen atau sebanyak 255.000.000 lembar saham. Sekretaris Perusahaan Wijaya Karya Beton Yuherni Sisdwi menegaskan dengan akuisisi tersebut dari yang semula WPG merupakan Perusahaan Asosiasi  WTON  berubah menjadi Anak Perusahaan WTON. \"Dengan semangat sinergi, aksi korporasi ini ditempuh sebagai tindak lanjut keputusan perusahaan induk WIKA untuk melakukan klasifikasi dan fokus bisnis anak perusahaan yang ada di lingkungan WIKA Group serta afiliasinya,\" jelasnya, Rabu (27/7/2022). Seiring berjalannya waktu kegiatan usaha WPG lebih sejalan dengan bisnis WTON. Diharapkan ke depannya WPG mampu lebih optimal menggarap pasar pracetak gedung dan perumahan. WPG merupakan perusahaan patungan antara WTON dan  WEGE  yang didirikan sejak tahun 2016. Sesuai namanya, kegiatan bisnis WPG pada saat ini lebih difokuskan pada bidang beton pracetak khusus gedung seperti produksi kolom balok slab precast, facade, dinding beton pracetak, komponen pracetak lainnya, dan komponen rumah pracetak (RWB & RISHA). WPG juga mengerjakan proyek konstruksi gedung seperti rumah pracetak, rusun, hotel, rumah sakit, bangunan pasar, industrial plant, bangunan kantor, pipe rack, dan lainnya. WTON didirikan sebagai salah satu perusahaan anak BUMN PT Wijaya Karya (Persero) Tbk pada 1997 dengan visi untuk menjadi perusahaan terkemuka di industri produk beton pracetak di Asia Tenggara. Saat ini WIKA Beton merupakan produsen beton pracetak terbesar di Indonesia bahkan Asia Tenggara.  WIKA Beton telah memiliki 14 pabrik dan 1 mobile plant yang tersebar di seluruh wilayah Indonesia yang memiliki pertumbuhan industri konstruksinya tinggi. WIKA Beton juga memiliki 4 Crushing Plant. WIKA Beton menerapkan pola Precast Engineering-Production-Installation (EPI). WIKA Beton telah memiliki 4 anak usaha yakni PT Wijaya Karya Komponen Beton (WIKA KOBE), PT Wijaya Karya Krakatau Beton, PT Wijaya Karya Citra Lautan Teduh dan PT Wijaya Karya Pracetak Gedung. Proses penandatanganan pembelian saham WPG ini dilakukan langsung oleh Direktur Utama WTON Kuntjara dan Direktur Utama WEGE Hadian Pramudita pada Senin (25/7/2022) di Jakarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220727/192/1559755/wton-akuisisi-10-juta-saham-entitas-usaha-wege-simak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-09 14:27:00", "title": "WIKA Beton (WTON) Incar Kontrak Beton Pracetak Proyek IKN", "content": " Bisnis.com , JAKARTA - PT Wijaya Karya Beton Tbk. (WTON) tengah mengejar peluang dari kebutuhan beton pracetak yang terbuka dari proyek-proyek pembangunan di Ibu Kota Negara (IKN) Nusantara. Sekretaris Perusahaan WIKA Beton Dedi Indra menjelaskan beberapa proyek strategis yang tengah disasar perseroan adalah pembangunan Jalan Tol IKN, pembangunan Istana Negara, pembangunan Sumbu Kebangsaan atau titik 0 IKN, dan pembangunan perkantoran, perumahan ASN. \"Di dalam proyek pembangunan IKN ini WTON mentargetkan perolehan nilai kontrak minimal 20 persen dari kebutuhan beton pracetak dan readymix di IKN hingga 2024,\" ujarnya, Senin (8/8/2022). Dedi menuturkan, pihaknya tidak hanya secara aktif mengikuti tender kebutuhan desain dan produksi beton pracetak, namun juga penyediaan jasa terkait seperti bore pile, pemancangan, erection girder, rigid pavement, hingga teknologi baru pendeteksi kesehatan struktur bangunan yang dimiliki WTON yakni structural health monitoring system (SHMS). Guna mengamankan tender-tender proyek IKN, WTON telah membentuk unit IKN sebagai tim terdepan mengawal persiapan dan pelaksanaan proyek di IKN, mempersiapkan sumber daya dan sarana prasarana yang dibutuhkan seperti persiapan pendirian mobile plant precast dan batching plant readymix. Di samping itu, Dedi mengungkapkan pihaknya mempersiapkan rantai pasok untuk memenuhi kebutuhan material bahan baku beton seperti peningkatan kapasitas produksi material, mempersiapkan pelabuhan dan kapal pengangkut material, serta bekerja sama dengan mitra strategis dan terbaik guna mewujudkan excellent service. \"Sumber pendanaan dari APBN menjadikan proyek IKN yang dianggarkan hingga 2024 ini menambah peluang bagi perseroan dalam hal potensi perolehan di masa mendatang,\" ungkapnya. Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) memproyeksikan kebutuhan anggaran untuk pembangunaan Ibu Kota Negara (IKN) di Kalimantan Timur mencapai Rp 43,7 triliun selama 2022--2024. Ketua Bidang Pelaksanaan Transportasi Satuan Tugas (Satgas) Pelaksanaan Pembangunan Infrastruktur IKN Atyanto Busono mengatakan biaya tersebut merupakan total dari estimasi kebutuhan sumber daya material dan peralatan konstruksi. Hingga 2024, kebutuhan material dan peralatan konstruksi yaitu aspal sebanyak 396.620 ton, semen sebanyak 1,943 juta ton, baja sebanyak 425.418 ton, beton pracetak 748.433 ton, peralatan 2.761 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220809/45/1564763/wika-beton-wton-incar-kontrak-beton-pracetak-proyek-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-25 18:40:00", "title": "Wika Beton (WTON) Raih Kontrak Baru Rp3,8 Triliun per Juli, Naik 35 Persen", "content": " Bisnis.com , JAKARTA - Emiten grup  WIKA , PT  Wijaya Karya Beto n Tbk. ( WTON ) mencatatkan pertumbuhan kontrak baru hingga 35 persen sepanjang Januari-Juli 2022 menjadi Rp3,81 triliun. Sekretaris Perusahaan Wijaya Karya Beton Dedi Indra menjelaskan sampai dengan Juli 2022, WIKA Beton berhasil meraup Kontrak Baru sebesar Rp3,81 triliun atau naik sebesar 35 persen secara tahunan (YoY). \"Beberapa proyek besar yang menyumbang perolehan kontrak baru WIKA Beton ini didominasi oleh proyek di bidang infrastruktur sebesar 68,01 persen,\" jelasnya kepada  Bisnis , Kamis (25/8/2022). WTON Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:WTON\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_23098\"}  ); Kontrak baru lainnya berasal dari proyek sektor properti sebesar 15,65 persen, energi sebesar 10,66 persen. Sektor lainnya berasal dari pertambangan dan industri masing-masing menyumbang sebesar 3,23 persen dan 2,45 persen. Proyek-proyek tersebut di antaranya adalah Ancol Timur–Pluit Toll Road, Manyar Smelter Project, Coastal Area Kota Balikpapan, Jalan Tol Indrapura Kisaran, Lotte Line Project Cilegon, Peningkatan Jalur KA Medan Labuhan – Rantau Parapat. Selain itu, proyek pemasangan Pipa SPAM Jatiluhur, Peningkatan Kapasitas Jalan Tol Cikampek KM 50 s.d. KM 67, Semarang – Demak Toll Road, Makassar New Port Access Toll Road dan sejumlah proyek lainnya. Adapun pelanggan atas proyek-proyek tersebut diantaranya PT Wijaya Karya (Persero) Tbk., High Speed Railway, PT Pembangunan Perumahan (Persero) Tbk. dan sejumlah kontraktor lainnya. WTON juga baru saja mengambil alih saham PT Wijaya Karya Pracetak Gedung (WPG) sebesar 2 persen atau sejumlah 10 juta lembar saham yang semula dimiliki PT Wijaya Karya Bangunan Gedung Tbk. (WEGE). Komposisi pemegang saham WPG pun berubah, yang semula dimiliki WTON sebesar 49 persen atau sebanyak 245.000.000 lembar saham menjadi sebesar 51 persen atau sebanyak 255.000.000 lembar saham. Akuisisi tersebut menegaskan dari yang semula WPG merupakan perusahaan asosiasi WTON berubah menjadi anak perusahaan WTON. Seiring berjalannya waktu kegiatan usaha WPG lebih sejalan dengan bisnis WTON. Diharapkan ke depannya WPG mampu lebih optimal menggarap pasar pracetak gedung dan perumahan. WPG merupakan perusahaan patungan antara WTON dan WEGE yang didirikan sejak 2016. Sesuai namanya, kegiatan bisnis WPG pada bidang beton pracetak khusus gedung seperti produksi kolom balok slab precast, facade, dinding beton pracetak, komponen pracetak lainnya, dan komponen rumah pracetak (RWB RISHA). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220825/192/1570755/wika-beton-wton-raih-kontrak-baru-rp38-triliun-per-juli-naik-35-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-30 13:05:00", "title": "WIKA Beton (WTON) Cetak Pendapatan Rp1,85 Triliun, Naik 47 Persen Semester I/2022", "content": " Bisnis.com , JAKARTA – Produsen beton grup WIKA, PT Wijaya Karya Beton Tbk. (WTON) berhasil meraih kinerja positif pada Semester I/2022 dengan membukukan perolehan pendapatan usaha tumbuh 47,16 persen sebesar Rp1,85 triliun. Pertumbuhan tersebut naik dibandingkan periode yang sama di tahun lalu senilai Rp1,26 triliun. Laba Bersih yang terealisasi sebesar Rp60,29 miliar atau meningkat sebesar 68,59 persen dibandingkan periode yang sama di tahun lalu senilai Rp35,76 miliar. Sekretaris Perusahaan Wijaya Karya Beton Dedi Indra menjelaskan perolehan omzet kontrak baru hingga Juli 2022 tercatat sebesar Rp3,81 triliun atau meningkat 35,24 persen dibandingkan dengan periode yang sama di tahun lalu senilai Rp2,81 triliun. Proyek-proyek besar yang menyumbang perolehan kontrak baru WIKA Beton didominasi oleh proyek di bidang infrastruktur sebesar 68,01 persen. Kemudian, proyek di sektor properti sebesar 15,65 persen, proyek di sektor energi sebesar 10,66 persen, lainnya berasal dari sektor pertambangan dan industri masing-masing menyumbang sebesar 3,23 persen dan 2,45 persen. \"Proyek-proyek tersebut di antaranya adalah Ancol Timur – Pluit Toll Road, Manyar Smelter Project, Coastal Area Kota Balikpapan, Jalan Tol Indrapura Kisaran, Lotte Line Project Cilegon, Peningkatan Jalur KA Medan Labuhan – Rantau Parapat,\" terangnya, Selasa (30/8/2022). Selanjutnya, proyek Pemasangan Pipa SPAM Jatiluhur, Peningkatan Kapasitas Jalan Tol Cikampek KM 50 hingga KM 67, Semarang – Demak Toll Road, Makassar New Port Access Toll Road dan sejumlah proyek lainnya. Dengan sejumlah pencapaian positif yang WIKA Beton raih di Semester II/2022 ini, WIKA Beton membuktikan bahwa kinerja usahanya nyaris pulih kembali pasca pandemi Covid-19 melanda tanah air. WTON didirikan sebagai salah satu perusahaan anak BUMN PT Wijaya Karya (Persero) Tbk. pada 1997 dengan visi untuk menjadi perusahaan terkemuka di industri produk beton pracetak di Asia Tenggara. Saat ini, WIKA Beton merupakan produsen beton pracetak terbesar di Indonesia bahkan Asia Tenggara. WIKA Beton telah memiliki 14 pabrik dan 1 mobile plant yang tersebar di seluruh wilayah Indonesia yang memiliki pertumbuhan industri konstruksinya tinggi. WIKA Beton juga memiliki 4 crushing plant. WIKA Beton menerapkan pola precast Engineering- Production-Installation (EPI). WIKA Beton telah memiliki 4 anak usaha yakni PT Wijaya Karya Komponen Beton (WIKA KOBE), PT Wijaya Karya Krakatau Beton, PT Citra Lautan Teduh, dan PT Wijaya Karya Pracetak Gedung. WTON Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:WTON\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_68b3e\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220830/192/1572230/wika-beton-wton-cetak-pendapatan-rp185-triliun-naik-47-persen-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:05:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220831/441/1572516/kinerja-emiten-beda-nasib-lpkr-wton?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-07 16:30:00", "title": "WTON Bidik Potensi Proyek Kereta Api di Filipina Rp600 Miliar", "content": " Bisnis.com , JAKARTA - Emiten grup WIKA, PT  Wijaya Karya Beton  Tbk. (WTON) menyasar kontrak baru di negara Filipina dalam pengembangan jalur kereta apinya. Potensi nilai kontrak barunya mencapai Rp600 miliar. Direktur Utama Wijaya Karya Beton Kuntjara menjelaskan tengah bekerja sama membangun jalur  kereta api  di Filipina. Seiring dengan pergantian Presiden baru, proyek tersebut akan berjalan setelah Presiden Romualdez Marcos Jr yang baru terpilih mulai bekerja pasca safari ke negara-negara tetangga. Termasuk, setelah pergantian menteri transportasi di negara tersebut efektif. Proyek yang mungkin dikerjakan ada tiga jenis yakni pengerjaan jalan layang untuk kereta api atau elevated, jalur terowongan seperti yang dikerjakan di MRT Jakarta, dan pengerjaan bantalan beton yang telah dilakukan. \"Kontraktornya Jepang, di bawah JICA, sudah ada MRT di sana jalurnya, perwakilan Filipina sudah ke sini lihat pabrik kami, cukup yakin kami bisa. Potensi kontrak untuk  WTON , bisa Rp500--Rp600 miliar, secara total,\" jelasnya dalam media gathering, Rabu (7/9/2022). WIKA Beton turut terlibat dalam proyek pembangunan luar negeri yakni Proyek Rel Kereta Api milik Philippines National Railways (PNR) dengan menyediakan jasa manajemen proyek dengan mengirimkan SDM yang ahli di bidang beton perkeretaapian (selling expertise) ke Filipina. WTON Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"WTON\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_75e08\"}  ); Proyek ini didapatkan bersama aliansi strategis berbentuk konsorsium dengan 2 rekanan lokal di Filipina dengan nilai kontrak konsorsium sebesar Rp257 miliar yang semakin menambah deretan portofolio proyek luar negeri. Proyek tersebut baru mencakup bantalan beton yang dikerjakan. Di luar negeri, WTON telah mengerjakan sejumlah proyek di berbagai negara seperti Timor Leste dan Australia. \"Di industri beton kami cukup dikenal banyak relasi kami, Jepang kenal di MRT, dibawa ke Filipina. Kami ini spesialis, yang kami bawa ke sana  expertise  kami bukan  general contractor  yang semua bisa, keahilian kami di teknologi beton,\" katanya. Direktur Wijaya Karya Beton Rija Judaswara menerangkan tahun ini telah membentuk unit operasi yang memegang khusus proyek luar negeri. \"Memang tahun ini sasarannya masih FIlipina, tahun depan di Asean ataupun di area wilayah lain. Hal utama dari perolehan pasar luar negeri mengaitkan citra perusahaan kami WTON labelnya sudah diakui di luar negeri,\" katanya. Begitu memperoleh citra perusahaan yang baik, WTON dapat dengan mudah masuk ke pasar negara lain di Asean. Adapun, hingga Agustus 2022 anak usaha  BUMN  itu telah mendapatkan kontrak baru mencapai Rp4,1 triliun. Target hingga akhir tahun mencapai Rp7 triliun. \"Kontrak baru saat ini Rp4,1 triliun sangat naik dibandingkan dengan Agustus tahun lalu, on track target perusahaan tahun ini, tahun in rencanakan lebih dari Rp7 triliun. Kami optimistis di akhir tahun bisa capai target tahun ini,\" paparnya. Target mengejar sisa jumlah kontrak baru tersebut di antaranya pengerjaan jalan layang kereta api di Medan, ada beberapa PLTU di Sumatera Selatan, tol Trans Jawa seperti Semarang-Demak, Solo-Yogyakarta, Yogyakarta-Bawen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220907/192/1575048/wton-bidik-potensi-proyek-kereta-api-di-filipina-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-07 18:30:00", "title": "Wika Beton (WTON) Optimistis Dapat Proyek IKN, Cek Sebabnya!", "content": " Bisnis.com , JAKARTA - Emiten grup WIKA, PT  Wijaya Karya Beton  Tbk. (WTON) telah menyiapkan berbagai penunjang guna menyerap kebutuhan beton dari pembangunan Ibu Kota Negara (IKN) Nusantara mulai dari sumber daya, keuangan, hingga membuat pabrik dadakan. Direktur Keuangan dan Manajemen Risiko Wijaya Karya Beton Ahmad Fadli Kartajaya menjelaskan sangat mampu meraup proyek IKN seiring dengan kemampuan keuangan yang baik. \"Kemampuan keuangan DER yang 1,4 dan di perbankan itu rata-rata 3--3,5 kali,  gearing ratio  0,3 persen, di perbankan 2--2,5 kali. Leverage kami cukup untuk mengambil proyek ke depan kami masih punya kekuatan memperkuat modal kerja kami,\" jelasnya dalam media gathering, Rabu (7/9/2022). Fadli menjelaskan kondisi keuangan yang cukup tersebut membuat WTON mampu meraih potensi kebutuhan beton dari proyek IKN termasuk kebutuhan pendanaannya. Selain itu,  WTON  juga tengah berusaha kembali melampaui kinerja sebelum pandemi Covid-19. Dia mencontohkan target kontrak baru hingga Rp7 triliun pada 2022 merupakan angka kontrak baru pada 2018--2019. \"Harapannya tahun ini  rebound , pergerakan laba yoy Juni sudah terlihat kenaikannya, harapan kami di 2022 ini akan lebih baik dari tahun 2021. Dengan adanya  IKN , pastinya kami optimistis dapatkan target itu,\" tuturnya. Dia juga menargetkan laba bersih yang bertumbuh 150 persen dibandingkan dengan laba bersih pada 2021. WTON juga meyakini pangsa pasarnya di industri beton telah mencapai lebih dari 50 persen. \"Kami telah merealisasikan belanja modal Rp86 miliar dari target Rp250 miliar pada Semester I/2022, hanya prioritaskan yang urgen saja, hanya untuk perbaikan mesin peralatan. Sehubungan disampaikan menyambut IKN, tahun ini kami cenderung  capex  hampir tidak ada [menahan],\" tambahnya. Selain dari keuangan,  WTON  juga sudah menyiapkan produk yang dapat digunakan di IKN. Direktur Wijaya Karya Beton Rija Judaswara menerangkan strategi sinergi dengan WIKA grup ikut di beberapa tender proyek IKN. \"Kami sendiri sudah membuat rencana yang bisa dijual di sana,  readymix, precast , material pekerjaan jalan atau tanah. Itu saat ini kami memang merencanakan satu pabrik eksisting kami suplai ke sana ada di pabrik Makassar, Lampung Selatan dan di Palu, Donggala,\" paparnya. Selain itu, WTON juga merencanakan membuat  batching plant  atau  mobile plant  di area sekitar IKN ketika proyeknya sudah berjalan. Alasannya, pabrik mobile ini akan lebih efisien, karena selama ini biaya distribusi menjadi salah satu yang membuat proyek beton tinggi harganya. \"Kami juga komunikasi dengan kontraktor-kontrak yang ikut tender di sana, tidak hanya kejar pasar WIKA Grup tapi dari kontraktor lain,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220907/192/1575110/wika-beton-wton-optimistis-dapat-proyek-ikn-cek-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:05:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220908/441/1575262/anak-usaha-bumn-wton-raih-kontrak-baru-rp4-19-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:05:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221112/445/1597372/kontrak-baru-wton-wege-raih-rp9-6-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-05 10:30:00", "title": "Wika Beton (WTON) Bidik Kontrak Rp8,6 Triliun, Cek Strateginya", "content": " Bisnis.com , JAKARTA — PT  Wijaya Karya Beton  Tbk. (WTON) menargetkan nilai kontrak baru mencapai Rp8,6 triliun pada 2023. Angka ini naik 13,1 persen dari target Rp7,6 triliun pada 2022. Sekretaris Perusahaan  WTON  Dedi Indra mengatakan WTON akan menargetkan proyek infrastruktur, properti, energi, industri, dan pertambangan pada 2023. Ia juga mencontohkan proyek pembangunan jalan tol, jembatan, dermaga, dan bangunan gedung sebagai beberapa proyek yang menjadi fokus di 2023. “WTON menargetkan kontrak baru sebesar Rp8,6 triliun di 2023 atau tumbuh 13,1 persen dari target Rp7,6 triliun di 2022,” ujar Dedi kepada Bisnis, Minggu (5/2/2023). WTON mencatatkan perolehan kontrak baru sebesar Rp7,01 triliun sampai Desember 2022. Adapun capaian tersebut masih dibawah target Rp7,6 triliun. Beberapa proyek dengan nilai kontrak besar adalah proyek  Tol Ancol Timur  menyumbang perolehan kontrak baru hingga Rp897 miliar. Dalam proyek ini WTON memasok produk jembatan berupa Box Girder. WTON telah melakukan produksi pertama Box Girder pada Agustus 2022, dan direncanakan rampung pada September 2024. Kemudian proyek Manyar Smelter di Gresik, Jawa Timur memiliki nilai kontrak hingga Rp267 miliar. WTON menyediakan tiang pancang dan jasa pemancangan untuk proyek ini. Proyek ini telah dimulai pada 21 November 2021 dan pembangunan telah mencapai 87 persen per September 2022. Proyek tol lainnya yang menjadi sorotan adalah Tol Semarang-Demak dengan nilai kontrak Rp359 miliar. Berikutnya terdapat proyek Jaringan Distribusi Listrik memiliki nilai kontrak Rp350 miliar.  “Sampai dengan Desember 2022, WTON mencatatkan perolehan kontrak baru sebesar Rp7,01 triliun,” katanya. Sebelumnya Dedi mengatakan WTON masih optimistis dengan proyeksi kinerja di 2023. Hal tersebut seiring dengan adanya peningkatan anggaran infrastruktur dari pemerintah sebesar 7,75 persen pada 2023 dibandingkan dengan 2022. Dia menuturkan anggaran infrastruktur pada 2023 yang meningkat menjadi senilai Rp392 triliun tersebut digunakan untuk mendukung berbagai jenis pembangunan seperti sumber daya air, jalan dan jembatan, permukiman dan perumahan yang nantinya diharapkan dapat meningkatkan pertumbuhan ekonomi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230205/192/1624806/wika-beton-wton-bidik-kontrak-rp86-triliun-cek-strateginya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 15:05:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230206/442/1624915/emiten-infrastruktur-wton-bidik-kontrak-rp86-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 15:05:18", "title": "WTON Targetkan Nilai Kontrak Baru Mencapai Rp8,6 Triliun Pada Tahun Ini WTON Targetkan Nilai Kontrak Baru Mencapai Rp8,6 Triliun Pada Tahun Ini", "content": " Bisnis.com,  JAKARTA — PT Wijaya Karya Beton Tbk. (WTON) menargetkan nilai kontrak baru mencapai Rp8,6 triliun pada 2023. Angka ini naik 13,1 persen dari target Rp7,6 triliun pada 2022. WTON menargetkan kontrak baru sebesar Rp8,6 triliun di 2023 atau tumbuh 13,1 persen dari target Rp7,6 triliun di 2022,” ujar Dedi kepada Bisnis. WTON mencatatkan perolehan kontrak baru sebesar Rp7,01 triliun sampai Desember 2022. Adapun capaian tersebut masih dibawah target Rp7,6 triliun ", "link": "https://foto.bisnis.com/view/20230207/1625611/wton-targetkan-nilai-kontrak-baru-mencapai-rp86-triliun-pada-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-10 16:01:00", "title": "Wijaya Karya Beton (WTON) Bukukukan Laba Rp162,91 Miliar Sepanjang 2022", "content": " Bisnis.com , JAKARTA — Emiten konstruksi pelat merah  PT Wijaya Karya Beton Tbk.  (WTON) mencatatkan kinerja positif sepanjang 2022 dengan membukukan laba bersih sebesar Rp162,91 miliar atau naik 96,5 persen dibanding periode yang sama tahun lalu. Berdasarkan laporan keuangan 2022, WTON mencatatkan pendapatan bersih sebesar Rp6,03 triliun, naik 39,5 persen dari periode yang sama atau year-on-year (yoy). Pada tahun 2021 WTON membukukan pendapatan sebesar Rp4,45 triliun. Pendapatan WTON terdiri dari segmen beton putar (tiang beton), beton non putar (tiang pancang), sektor jasa dan konstruksi. Secara rinci pendapatan dari produk beton putar naik menjadi Rp3,02 triliun dari sebelumnya Rp1,58 triliun. Pendapatan dari produk beton non-putar jugga tercatat naik menjadi Rp2,56 triliun dari sebelumnya Rp2,11 triliun. Sementara pedapatan dari sektor jasa tercatat mengalami penurunanan menjadi Rp40,26 miliar dari sebelumnya Rp295,38 miliar. Terakhir, pendapatan dari sektor konstruksi juga tercatat turun menjadi Rp377,33 miliar dari sebelumnya Rp467,25 miliar. Selanjutnya WTON mencatatkan kenaikan beban dari 4,22 triliun pada 2021 menjadi 5,48 triliun pada 2022, meski demikian tercatat laba kotor WTON mengalami peningkatan menjadi Rp517,15 miliar dari sebelumnya sebesar Rp237,07 miliar. Setelah dikurangi berbagai beban, WTON mencatatkan  laba  yang dapat didistribusikan kepada pemilik entitas induk sebesar Rp162,91 miliar pada 2022. Meningkat 96,5 persen dibanding tahun 2021 sebesar Rp82,90 miliar. Sementara itu, jumlah aset WTON tercatat turun dari Rp1,76 triliun di akhir tahun 2021 menjadi Rp 1,53 triliun pada tahun lalu. Di sisi lain, jumlah liabilitas tercatat naik dari Rp5,59 triliun pada 31 Desember 2021 menjadi 5,80 triliun pada 2022. Kemudian untuk kas dan setara kas akhir periode menurun dari Rp1,76 triliun pada 2021 menjadi 1,53 triliun pada 2022. WTON menggunakan kas untuk pendanaan Rp108,35 miliar pada 2022, turun dari sebelumnya sebesar Rp313,06 miliar. Pada penutupan perdagangan Jumat, (10/3/2023),  saham  WTON naik 2,34 persen atau 4 poin ke posisi 175. Sepanjang perdagangan saham WTON bergerak di rentang 171-181. Sementara itu IHSG parkir di zona merah dengan turun 0,51 ke posisi 6.765. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230310/192/1636089/wijaya-karya-beton-wton-bukukukan-laba-rp16291-miliar-sepanjang-2022?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 15:05:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230313/442/1636779/kinerja-emiten-wege-wton-pupuk-profit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-09 18:53:00", "title": "RUPST WTON Putuskan Dividen Rp32,68 Miliar dan Rombak Komisaris Bermasalah", "content": " Bisnis.com , JAKARTA - Emiten grup  BUMN  Wijaya Karya (WIKA), PT  Wijaya Karya Beton  Tbk. (WTON) bakal membagikan dividen senilai RP32,68 miliar setara 20 persen laba bersihnya pada realisasi 2022. WTON mengumumkan pembagian  dividen  pada RUPST yang dihadiri sebanyak 6.001.290.638 saham atau mewakili 68,86 persen dari 8.715.466.600 saham yang telah dikeluarkan. Sekretaris Perusahaan Wijaya Karya Beton Dedi Indra menerangkan RUPST menetapkan penggunaan Laba Bersih Atribusi Pemilik Entitas Induk Tahun Buku yang berakhir pada tanggal 31 Desember 2022 yaitu sebesar Rp162,92 miliar dengan rincian sebesar 20 persen dari laba bersih atau senilai Rp32,68 miliar ditetapkan sebagai dividen tunai kepada para Pemegang Saham atau sebesar Rp3,75 per saham. \"Sebesar 80 persen dari laba bersih atau senilai Rp130,23 miliar ditetapkan sebagai cadangan lainnya. RUPST juga menyetujui untuk memberikan wewenang dan kuasa kepada direksi dengan hak substitusi mengatur lebih lanjut mengenai tata cara dan pelaksanaan pembagian dividen tunai,\" ungkapnya dalam keterangan, Selasa (9/5/2023). RUPST juga mengubah susunan komisaris  WTON , salah satunya dengan mencopot Direktur Prasarana Perkeretaapian Harno Trimadi dari posisi Komisaris. Pejabat eselon II Kemenhub ini sempat terjaring OTT KPK pada Maret 2023. RUPST mengukuhkan pemberhentian dengan hormat Harum Akhmad Zuhdi sebagai Komisaris Utama; mengukuhkan pemberhentian dengan hormat Dadan Tri Yudianto sebagai Komisaris Independen dan memberhentikan dengan hormat Harno Trimadi sebagai Komisaris.  Sementara itu, di jajaran direksi, WTON memberhentikan dengan hormat Sidiq Purnomo sebagai Direktur Teknik dan Produksi. Wajah-wajah baru yang masuk yakni mengangkat Hermawan Dhewayanto sebagai Komisaris Utama; mengangkat Miftachul Munir sebagai Komisaris; mengangkat Nita Prihutaminingrum sebagai Komisaris Independen; dan mengangkat Verly Widiantoro sebagai Direktur Teknik dan Produksi. Susunan Dewan Komisaris WIKA Beton berubah menjadi: 1. Komisaris Utama Hermawan Dhewayanto 2. Komisaris R. Permadi Mulajaya 3. Komisaris Miftachul Munir 4. Komisaris Independen Nita Prihutaminingrum 5. Komisaris Independen Priyo Suprobo Sementara susunan Direksi WIKA Beton dijabat oleh pengurus sebagai berikut: 1. Direktur Utama Kuntjara 2. Direktur Pemasaran dan Pengembangan Rija Judaswara 3. Direktur Operasi dan SCM Taufik Dwi Wibowo 4. Direktur Keuangan, HC dan Manajemen Risiko Ahmad Fadli Kartajaya 5. Direktur Teknik dan Produksi Verly Widiantoro Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230509/192/1654243/rupst-wton-putuskan-dividen-rp3268-miliar-dan-rombak-komisaris-bermasalah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-11 18:18:00", "title": "Ditekan Beban yang Menanjak Laba Wika Beton (WTON) Turun Dalam", "content": " Bisnis.com , JAKARTA – PT  Wijaya Karya Beton  Tbk. (WTON) mencatatkan penurunan laba meski terjadi peningkatan pendapatan per kuartal I/2023. Penurunan laba tersebut disebabkan oleh kenaikan beban yang lebih tinggi daripada pendapatan. Berdasarkan laporan keuangan per 31 Marer 2023, WTON mencatatkan  pendapatan  sebesar Rp916,99 miliar. Pendapatan ini naik 18,59 persen dari Rp773,19 miliar dibandingkan periode yang sama tahun lalu atau year-on-year (YoY). Secara rinci, pendapatan dari produk putar Rp504,42 miliar atau naik 34,56 persen, produk non putar sebesar Rp302,38 miliar atau turun 8,27 persen, pendapatan jasa sebesar Rp12,45 miliar atau naik 225 persen, dan konstruksi sebesar Rp97,72 miliar atau naik 50,72 persen. Meningkatnya pendapatan  WTON  diikuti oleh naiknya beban pokok pendapatan 23,69 persen dari Rp696,4 miliar menjadi Rp861,42 miliar hingga kuartal I/2023. Selain itu, beban umum dan administrasi juga tercatat naik 12,79 persen menjadi Rp28,03 miliar. Adanya kenaikan beban membuat laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk WTON turun 65,89 persen dari Rp18,55 miliar menjadi Rp6,14 miliar per kuartal I/2023. Adapun hingga akhir Maret 2023,  WTON  mencatatkan jumlah aset senilai Rp8,44 triliun. Jumlah aset tersebut turun dari Rp9,44 triliun dibandingkan akhir Desember 2022. Total liabilitas WTON mencapai Rp4,79 triliun per 31 Maret 2023. Angka ini turun dari Rp4,79 triliun per 31 Desember 2022. Sementara itu, jumlah ekuitas WTON mencapai Rp3,64 triliun sampai kuartal I/2023. Ekuitas WTON naik dari Rp3,63 triliun dibandingkan akhir 2022. Kemudian untuk kas dan setara kas akhir tahun terjadi penurunan 52,9 persen dari Rp769,7 miliar menjadi Rp362,45 miliar. Sebagai informasi, WTON mencatatkan kontrak baru senilai Rp1,05 triliun hingga akhir Ferbuari 2022. Realisasi ini tumbuh 2,56 persen secara tahunan. Sekretaris Perusahaan Wika Beton Dedi Indra mengatakan, berbagai proyek yang menyumbang performa WTON ini didominasi oleh proyek pada sektor infrastruktur sebesar 66,95 persen, disusul proyek di sektor properti sebesar 10,57 persen. “Sisanya berasal dari sektor energi, industri, dan tambang masing-masing menyumbang sebesar 16,49 persen, 5,04 persen, dan 0,95 persen,” kata dia dalam keterangan resmi, Selasa (14/3/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230511/192/1655113/ditekan-beban-yang-menanjak-laba-wika-beton-wton-turun-dalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]