[
{"datex": "2024-11-09 09:48:30", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2019-05-10 10:42:00", "title": "Hari Pertama Melantai di Bursa, Saham Bliss Properti (POSA) Naik 69,33 Persen di Awal Dagang", "content": " Bisnis.com,  JAKARTA -- Kinerja saham emiten baru, PT Bliss Properti Indonesia Tbk. (POSA) naik 69,33% menuju level Rp254 per saham di awal perdagangan, Jumat (10/5/2019). POSA menjadi emiten ke-11 yang melantai pada 2019. Adapun harga penawaran perdana POSA senilai Rp150 per saham. Pada hari pembukaan pencatatan perdana, Jumat (10/5/2019), saham POSA diperdagangkan dengan frekuensi 539 kali, volume 7091 saham dengan nilai Rp179,35 juta. Direktur Penilaian Perusahaan, I Gede Nyoman Yetna mengungkapkan, POSA menjadi emiten ke-11 yang melantai pada tahun ini. Dia mengungkapkan, gaya hidup masyarakat saat ini telah berubah dan dibutuhkan solusi yang tepat untuk menghadapi tantangan dan perubahan. \"Perusahaan tercatat membutuhkan strategi dan manajemen yang baik. Dengan menjadi peruaahaan tercatat, maka akan meningkatkan reputasi hingga pertumbuhan,\" ungkapnya di Gedung Bursa Efek Indonesia, Jumat (10/5/2019). Sebagai informasi, Bliss Properti Indonesia melepas 20,26% atau setara 1,7 miliar saham kepada publik. POSA menerbitkan sebanyak-banyaknya 34,31% dari total saham ditempatkan dan disetor penuh atau 2,29 miliar waran seri I yang menyertai saham baru. Perseroan berencana menggunakan dana sebesar 79% untuk modal kerja perseroan dan perusahaan anak yang antara lain untuk pembiayaan operasional pusat perbelanjaan, perawatan gedung dan peralatan hingga pelaksanaan kewajiban kepada supplier dan vendor dan 21% untuk belanja modal. Belanja modal itu akan digunakan untuk penyelesaian Jambi City Center dan untuk renovasi Lombok City Center. Sementara itu, dana yang diperoleh waran I akan digunakan untuk pembiayaan operasional pusat perbelanjaan, perawatan gedung dan peralatan, dan atau membayar kewajiban kehubungan dengan kegiatan usaha perseroan dan perusahaan anak seperti kewajiban kepada supplier dan vendor. Saat IPO, POSA menggunakan laporan keuangan Oktober 2018. Adapun, pendapatan usaha yang dimiliki perseroan perOktober 2018 Rp58,17 miliar, turun 21,69% dari posisi Rp74,29 miliar pada Oktober 2017. Rugi tahun berjalan dapat diatribusikan pada Oktober 2018 senilai Rp268,54 miliar, membengkak dari rugi per Oktober 2017 senilai Rp65,66 miliar. Hingga Oktober 2018, saldo kas bersih yang digunakan untuk aktivitas pendanaan mengalami surplus sebsar Rp105,08 miliar yang terutama diperoleh dari penerimaan setoran modal dari pemegang saham sebesar Rp371,64 miliar dan dari penerimaan utang bank jangka panjang senilai Rp41,01 miliar.  Adapun penjamin pelaksana emisi efek Bliss Properti Indonesia adalah NH Korindo Sekuritas Indonesia. Sebagai informasi, Bliss Properti Indonesia mengelola pusat perbelanjaan di Kota Ambon yakni Ambon City Center dan juga pusat perbelanjaan melalui anak perusahaan di Kota Ponorogo, Lombok, Tanjung Pinang dan Jambi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190510/7/920970/hari-pertama-melantai-di-bursa-saham-bliss-properti-posa-naik-6933-persen-di-awal-dagang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-10 16:05:00", "title": "Bliss Properti (POSA) Incar Pertumbuhan Pendapatan 20 Persen", "content": " Bisnis.com , JAKARTA -- Emiten pusat perbelanjaan, PT Bliss Porperti Indonesia Tbk. (POSA) mengincar pertumbuhan pendapatan hingga 20% pada tahun ini. Direktur POSA Astried Damayanti mengungkapkan, total mal yang dimiliki pada saat ini sebanyak 5 unit mal dan 1 hotel. Dia mengungkapkan, pada tahun ini perseroan akan meluncurkan mal baru di Jambi City dengan nilai investasi Rp260 miliar dan merampungkan renovasi Lombok City mal. \"Lombok City mal bakal buka tahun ini, sehingga potensi pertumbuhan bisa mencapai 10%--20%,\" ungkapnya di Jakarta, Jumat (10/5/2019). Dia mengungkapkan, perseroan fokus untuk mengembangkan mal di daerah kedua dan ketiga guna menggerakkan perekonomian di sekitar desa. Menurutnya, daerah tersebut masih belum dijamah oleh pemain besar. Direktur Utama POSA Johardy Lambert mengungkapkan, perseroan memiliki  landbank  seluas 8 ha. Dia mengharapkan, POSA mampu membuka satu mal setiap tahun, akan tetapi disertai dengan riset tentang daya beli yang kuat. Saat ini, POSA memiliki juga memiliki mal di Ponorogo dan Ambon, Tanjungpinang. Dia mengungkapkan, jumlah tenant yang berada di dalam mal mencapai 40 tenant, dan bisa mencapai 100 tenant bila ada pemeran. TEKANAN BEBAN BUNGA Astried tak menampik bahwa pada tahun ini perseroan berpotensi masih mencatatkan kerugian. Namun, kerugian yang dicatatkan bakal tidak sebesar 2018. Sebab, perseroan akan menggunakan sebagian dari dana hasil intial public offering (IPO) untuk membayar pinjaman perbankan. Strategi lain yang bakal dilakukan yakni melakukan negosiasi dengan perbankan untuk mengurangi beban bunga. Hingga Oktober 2018, POSA memiliki liabilitas jangka pendek senilai Rp88,21 miliar, dengan rincian, pinjaman kepada PT Bank Mayapada International Tbk. senilai Rp20 miliar untuk modal kerja dengan bunga 13%--13,5%. Namun, pada Januari 2019, POSA berhasil melunasi pinjaman dari Bank Mayapada senilai Rp19,9 miliar. Total pinjaman bank jangka panjang POSA senilai Rp647,52 miliar, dengan rincian Bank Sinarmas dan Bank CIMB Niaga masing-masing senilai Rp513,41 miliar dan Rp134,11 miliar. Bank Sinarmas dan Bank CIMB Niaga memberikan suku bunga masing-masing sebesar 18% per tahun dan 12% per tahun.  Dengan pengurangan pokok pinjaman tersebut, Astried menambahkan, kerugian bisa berkurang hingga 5% pada 2019. Mengutip prospektus, pendapatan usaha POSA pada Oktober 2018  senilai Rp58,17 miliar, turun 21,69% dari posisi Rp74,29 miliar pada Oktober 2017. Rugi tahun berjalan dapat diatribusikan pada Oktober 2018 senilai Rp268,54 miliar, membengkak dari rugi Oktober 2017 senilai Rp65,66 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190510/192/921117/bliss-properti-posa-incar-pertumbuhan-pendapatan-20-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-11 12:07:00", "title": "Ini 10 Saham Paling Cuan pada Perdagangan 10 Mei", "content": " Bisnis.com , JAKARTA – Saham PT Bliss Properti Indonesia Tbk. membukukan kenaikan harga terbesar pada perdagangan hari ini, Jumat (10/5/2019). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi POSA tersebut memimpin penguatan saham (top gainers) setelah ditutup melonjak 69,33 persen di level Rp254 per lembar saham. Saham emiten bersandi POSA tersebut mulai diperdagangkan di BEI hari ini. Pada perdagangan perdananya, saham POSA melonjak 69,33% dari harga pelaksanaan IPO di Rp150. Dengan demikian, saham POSA sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas pada level Rp254 per lembar saham. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Menempati posisi terkuat berikutnya adalah saham PT Tempo Intimedia Tbk. (TMPO) yang melesat 22,70 persen dan ditutup di level Rp200 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil bangkit dari pelemahannya dan kembali menembus level 6.200 pada akhir perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup menanjak 0,17 persen atau 10,31 poin di level 6.209,12 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (9/5), IHSG berakhir melorot 1,14 persen atau 71,40 poin di level 6.198,8, penurunan hari kedua berturut-turut sekaligus level penutupan terendah sejak 2 Januari. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.149,22 – 6.232,66. Tujuh dari sembilan sektor berakhir di wilayah positif, dipimpin properti (+0,90 persen) dan industri dasar (+0,49 persen). Adapun sektor pertanian dan finansial masing turun 0,38 persen dan 0,20 persen. Dari 631 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 212 saham menguat, 183 saham melemah, dan 236 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Hari Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) POSA 150 254 +69,33 (104 poin) TMPO 163 200 +22,70 (37 poin) BALI 1.535 1.800 +17,26 (265 poin) BBLD 452 530 +17,26 (78 poin) FILM 930 1.085 +16,67 (155 poin) YPAS 498 575 +15,46 (77 poin) ERAA 1.005 1.135 +12,94 (130 poin) SHID 3.300 3.700 +12,12 (400 poin) TBMS 760 845 +11,18 (85 poin) LMSH 540 600 +11,11 (60 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190511/7/921206/ini-10-saham-paling-cuan-pada-perdagangan-10-mei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-11 14:08:00", "title": "Bliss Properti Indonesia, Perusahaan ke-11 Tercatat di BEI pada 2019", "content": " Bisnis.com , JAKARTA -- Bursa Efek Indonesia (BEI) meresmikan pencatatan perdana saham PT Bliss Properti Indonesia Tbk, sebagai perusahaan tercatat ke-11 pada 2019 ini. Sekretaris Perusahaan PT BEI Gilman Pradana Nugraha mengatakan, perusahaan itu mendapatkan pencatatan kode saham bernama POSA, tepat pada Jumat (10/5) kemarin. \"Mengawali pekan pertama bulan ramadhan 1440 H, BEI meresmikan perdana saham PT Bliss Properti Indonesia pada 2019,\" kata Gilman dari siaran pers dikutip Bisnis, Sabtu (11/5/2019). Dari catatan Bisnis, Bliss Properti Indonesia kemudian melepas 20,26% atau setara 1,7 miliar saham kepada publik dengan menerbitkan sebanyak 34,31% dari total saham ditempatkan dan disetor penuh atau 2,29 miliar waran seri I yang menyertai saham baru. Bliss Properti Indonesia didirikan pada 2011 sebagai perusahaan mall penyedia industri ruang ritel modern yang telah beroperasi di empat kota di Indonesia. Perusahaan ini memiliki mall yaitu Ambon City Center, Ponorogo City Center, Tanjungpinang City Center, Jambi City Center dan Lombok City Center. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190511/7/921379/bliss-properti-indonesia-perusahaan-ke-11-tercatat-di-bei-pada-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-25 07:06:00", "title": "Ini 10 Saham Paling Untung Pada Perdagangan 24 Juni", "content": " Bisnis.com,  JAKARTA – Saham PT Bliss Properti Indonesia Tbk. membukukan kenaikan harga terbesar pada perdagangan hari ini, Senin (24/6/2019). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi POSA tersebut memimpin penguatan saham (top gainers) setelah ditutup melesat 25 persen di level Rp360 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham dengan rentang harga lebih dari Rp200 sampai dengan Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25 persen dan lebih. Menguntit penguatan saham POSA adalah saham PT Surya Fajar Capital Tbk. (SFAN) yang melesat 24,49 persen dan ditutup di level Rp615 per lembar saham. Di sisi lain, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari ketiga berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup melemah 0,43 persen atau 26,97 poin di level 6.288,46 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (21/6), IHSG turun 0,32 persen atau 20,26 poin dan berakhir di posisi 6.315,44. Sebelum kembali berakhir melemah, indeks sempat bergerak fluktuatif antara zona positif dan negatif setelah dibuka turun 0,12 persen atau 7,51 poin di level 6.307,93 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.284,73 – 6.320,53. Sebanyak tujuh dari sembilan sektor berakhir di wilayah negatif, dipimpin industri dasar (-1,04 persen) dan aneka industri (-0,88 persen). Adapun sektor pertanian dan tambang masing-masing naik 2,21 persen dan 0,14 persen. Dari 636 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 184 saham menguat, 212 saham melemah, dan 240 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) POSA 288 360 +25,00 (72 poin) SFAN 494 615 +24,49 (121 poin) YPAS 382 468 +22,51 (86 poin) ERAA 1.355 1.615 +19,19 (260 poin) SMAR 4.600 5.450 +18,48 (850 poin) WIIM 216 252 +16,67 (36 poin) PTSN 1.235 1.425 +15,38 (190 poin) KIOS 555 635 +14,41 (80 poin) NICK 236 270 +14,41 (34 poin) PGLI 430 476 +10,70 (46 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190625/7/937130/ini-10-saham-paling-untung-pada-perdagangan-24-juni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-28 06:07:00", "title": "Top Losers 27 Juni, POSA & CNTX Turun Lebih dari 20 Persen", "content": " Bisnis.com,  JAKARTA – Saham PT Bliss Properti Indonesia Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Kamis (27/6/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi POSA tersebut memimpin pelemahan saham (top losers) setelah ditutup anjlok 25 persen di level Rp420 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) bawah. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham dengan rentang harga lebih dari Rp200 sampai dengan Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Mengekor pelemahan POSA adalah saham PT Century Textile Industry Tbk. (CNTX) yang berakhir anjlok 21 persen di level Rp474 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil mempertahankan reboundnya dan parkir di zona hijau pada akhir perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup menguat 0,67 persen atau 42,22 poin di level 6.352,71 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (26/6), IHSG turun 0,16 persen atau 9,96 poin dan berakhir di posisi 6.310,49. Indeks mulai beringsut ke wilayah positif dengan dibuka naik 0,23 persen atau 14,2 poin di level 6.324,69 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.320,09 – 6.357,93. Sebanyak tujuh dari sembilan sektor berakhir di wilayah positif, dipimpin industri dasar (+1,87 persen) dan aneka industri (+1,71 persen). Adapun sektor pertanian dan tambang masing-masing turun 3,02 persen dan 0,22 persen. Dari 637 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 232 saham menguat, 195 saham melemah, dan 210 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) POSA 560 420 -25,00 (140 poin) CNTX 600 474 -21,00 (126 poin) SMAR 5.250 4.250 -19,05 (1.000 poin) PTIS 310 266 -14,19 (44 poin) APOL 58 50 -13,79 (8 poin) STTP 3.710 3.210 -13,48 (500 poin) BPTR 116 102 -12,07 (14 poin) SOSS 438 388 -11,42 (50 poin) POLL 1.300 1.190 -8,46 (110 poin) UNIT 192 176 -8,33 (16 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190628/7/938580/top-losers-27-juni-posa-cntx-turun-lebih-dari-20-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-16 17:58:00", "title": "Ini 10 Saham Top Losers 16 Juli 2019, POSA Anjlok Paling Dalam", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatat pelemahan harga saham terbesar pada perdagangan hari ini, Selasa (16/7/2019), dengan penurunan terbesar dialami oleh PT Bliss Properti Indonesia Tbk. Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi POSA tersebut memimpin pelemahan saham ( top losers ) setelah ditutup anjlok 24,77 persen atau 106 poin ke level Rp322 per lembar saham. Mengikuti pelemahan saham POSA adalah saham PT Sunson Textile Manufacture Tbk. (SSTM) yang ditutup anjlok 23,81 persen atau 125 poin ke level Rp400 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,25 persen atau 16,35 poin ke level 6.401,88 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (15/7), IHSG mampu menguat 0,7 persen atau 44,89 poin dan ditutup di level 6.418,23  Indeks mulai tergelincir dari penguatannya dengan dibuka turun tipis 0,05 persen atau 3,5 poin di posisi 6.414,73 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.389,40 – 6.428,27. Enam dari sembilan sektor ditutup melemah, didorong oleh sektor industri dasar yang melemah 0,91 persen dan disusul sektor properti yang melemah 0,69 persen. Di sisi lain, tiga sektor menguat dan menahan pelemahan IHSG lebih lanjut, dipimpin oleh sektor tambang yang menguat 0,64 persen. Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 158 saham menguat, 236 saham melemah, dan 258 saham lainnya stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga sebelumnya (Rp) Harga penutupan hari ini (Rp) Perubahan (persen) POSA 428 322 -24,77 SSTM 525 400 -23,81 CSAP 595 520 -12,61 BEEF 270 242 -10,37 BIPI 58 52 -10,34 WICO 600 545 -9,17 SMMA 9.975 9.175 -8,02 NICK 268 248 -7,46 JAWA 121 112 -7,44 APLI 100 93 -7,00 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190716/7/1124947/ini-10-saham-top-losers-16-juli-2019-posa-anjlok-paling-dalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-18 09:04:00", "title": "Ini 10 Saham Paling Anjlok 17 Juli 2019", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatat pelemahan harga saham terbesar pada perdagangan Rabu (17/7/2019), dengan penurunan terbesar kembali dialami oleh PT Bliss Properti Indonesia Tbk. Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi POSA tersebut memimpin pelemahan saham ( top losers ) setelah ditutup merosot 24,84 persen atau 80 poin ke level Rp242 per lembar saham. Pada perdagangan kemarin, Selasa (16/7), saham POSA juga menjadi  top loser  setelah ditutup anjlok 24,77 persen atau 106 poin ke level Rp322 per lembar saham. Mengikuti pelemahan saham POSA adalah saham PT Kioson Komersial Indonesia Tbk. (KIOS) yang ditutup anjlok 16,94 persen atau 105 poin ke level Rp515 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,11 persen atau 7,27 poin ke level 6.394,61 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (16/7), IHSG berakhir terkoreksi 0,25 persen atau 16,35 poin di level 6.401,88. Indeks mulai tergelincir dari level 6.400 dengan dibuka turun 0,10 persen atau 6,42 poin di posisi 6.395,46 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.377,50 – 6.403,50. Delapan dari sembilan sektor ditutup melemah, didorong oleh sektor aneka industri yang melemah 3,66 persen dan disusul sektor infrastruktur yang melemah 0,51 persen. Adapun hanya sektor barang konsumsi yang positif dengan penguatan 0,96 persen. Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 164 saham menguat, 254 saham melemah, dan 234 saham lainnya stagnan. Saham PT Astra International Tbk. (ASII) dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang masing-masing melemah 4,70 persen dan 1,24 persen menjadi penekan utama pergerakan IHSG hari ini. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga sebelumnya (Rp) Harga hari ini (Rp) Perubahan (persen) POSA 322 242 -24,84% KIOS 620 515 -16,94% CASS 730 620 -15,07% DWGL 93 80 -13,98% YULE 179 154 -13,97% MYTX 72 63 -12,50% INCF 82 72 -12,20% INPP 820 720 -12,20% ASBI 386 340 -11,92% PALM 258 228 -11,63% Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190718/7/1125500/ini-10-saham-paling-anjlok-17-juli-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-20 18:35:00", "title": "Bliss Properti Indonesia (POSA) Bantah Kendalikan Harga Saham ", "content": " Bisnis.com , JAKARTA -- PT Bliss Properti Indonesia Tbk. menepis tudingan telah melakukan 'persekongkolan jahat' untuk mengendalikan pergerakan  saham  perseroan. Istilah tersebut sebelumnya dituangkan oleh investor ritel yang menyebut dugaan tindakan PT Bliss Properti Indonesia Tbk. diduga bersama-sama dengan penjamin emisi efek dalam hal ini PT. NH Korindo Sekuritas Indonesia beserta pihak-pihak pengendali yang tidak disebutkan secara jelas siapa yang dimaksud. Selain itu investor ritel menduga kenaikan harga saham berkode POSA dan penurunan waran POSA diakibatkan pihak-pihak pengendali tersebut menguasi secara total atau mutlak POSA.  \"Dengan tegas kami sampaikan dugaan-dugaan yang dilayangkan kepada kami sebagaimana disebutkan di atas  adalah tidak benar dan tidak berdasar,\" ujar manajemen Bliss Properti Indonesia dalam keterangan resminya, dikutip Sabtu (20/7/2019). Manajemen menjelaskan bahwa perseroan tidak memiliki kendali untuk menaikkan atau menurunkan harga saham atau waran di Bursa Efek Indonesia.  Ditambahkan, kenaikan dan penurunan harga saham dan waran ditentukan sepenuhnya oleh mekanisme pasar modal di Bursa Efek Indonesia. \"Dugaan-dugaan yang tidak benar dan tidak berdasar yang ada dalam surat tersebut telah dengan sengaja disebarluaskan melalui media massa oleh saudara Jidin Napitupulu melalui tim kuasa hukumnya yaitu TTS Law Firm yang berdampak sangat merugikan bagi PT Bliss Properti Indonesia Tbk. karena telah membentuk opini negatif kepada publik,\" tambah manajemen Bliss.  Perseroan menyebutkan sedang mempelajari segala kemungkinan untuk menempuh jalur hukum yang dapat kami lakukan atas kerugian ini.  Sebelumnya, pada 12 Juli 2019, Bliss Properti mendapat surat keberatan dari salah satu investornya atas pergerakan saham dan waran POSA yang berfuktuasi sangat tajam. Lewat kuasa hukumnya, Timotius & Partners Law Firm, investor itu mengundang pihak-pihak terkait yakni manajemen Bliss dan NH Korindo untuk melakukan mediasi kasus dugaan manipulasi harga saham POSA, sebelum melaporkan kasus ini ke kepolisian, Otoritas Jasa Keuangan (OJK), dan insitusi lain serta mengajukan class action dan pengumuman di media massa. Mediasi dilakukan untuk menjaga nama baik manajemen Bliss dan NH Korindo.  Dalam suratnya, Timotius & Partners menyatakan pergerakan saham dan waran POSA diduga kuat hanya dapat dilakukan oleh pihak-pihak tertentu atau pihak-pihak pengendali dengan menguasai POSA pada saat penawaran umum perdana ( initial public offering /IPO) saham.  Sementara itu, seorang  senior stock trader , Vier Abdul Jamal menilai sejak melantai di Bursa ( first bell ), maka perdagangan saham publik sudah mengikuti mekanisme pasar. Emiten fokus pada kinerja perusahaan dan menjaga fundamental tetap  on the track  sesuai dengan rencana bisnis yang dibuat. \"Kepemilikan saham dengan jumlah 5% harus dilaporkan ke otoritas bursa. Jadi sangatlah naif jika masih banyak yang melihat bursa kita ini primitif dimana saham bisa liar beredar tanpa pengawasan otoritas bursa dan emiten bisa seenaknya menaikan dan menurunkan harga saham,\" tutur dia. Dia menegaskan saat sebuah perusahaan melantai di Bursa ada dua kategori kepemilikan saham, yaitu saham pendiri ( founder ) dan saham publik ( free float share ). Kalau saham founder 70%, berarti saham publik 30%. Saham  founder  dikunci ( lock ) oleh OJK untuk kurun waktu tertentu. \"Biasanya delapan bulan sehingga yang bisa diperdagangkan adalah hanya saham publik, bukan saham  founder, \" tuturnya. Terkait dengan waran, Vier menilai hal itu merupakan bonus bagi pembeli saham perdana saat IPO. Waran akan dikonversi menjadi saham dalam kurun waktu enam bulan sejak melantai di Bursa dan jika tidak dikonversi akan hangus. Jika waran tersebut belum dikonversi atau dieksekusi, saat ini harganya nol. \"Kelak, investor yang membeli saham perdana POSA mendapatkan bonus keuntungan 1.500% jika dia menjualnya diharga Rp15,\" tuturnya. Di sisi lain, jelas dia, saat induk waran, yakni saham POSA berada di Rp150, namun ada yang membeli waran di harga Rp490 mengisyaratkan ada unsur spekulasi. \"Artinya investor tersebut tidaklah bijak, bahkan sarat dengan spekulasi karena lebih bijak membeli saham atau induknya, bukan waran atau  potential future convertion  ( derivative / options ),\" tegas Vier. Dia juga mengingatkan bahwa dalam dunia pasar modal ada ketentuan atau  disclaimer  bahwa saat membeli saham seseorang akan mengalami kerugian sebahagian atau seluruhnya. \"Tentu juga ada peluang mendapat keuntungan,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190720/7/1126675/bliss-properti-indonesia-posa-bantah-kendalikan-harga-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-22 06:02:00", "title": "Ini 10 Saham Paling Buntung Perdagangan 15-19 Juli 2019, POSA Terboncos", "content": " Bisnis.com , JAKARTA – Saham PT Bliss Properti Indonesia Tbk. membukukan penurunan harga terdalam (top losers) sepanjang pekan lalu, periode 15-19 Juli 2019. Berdasarkan data Bursa Efek Indonesia yang dikutip Bisnis.com, Senin (22/7/2019), harga saham dengan sandi POSA tersebut terjerembab 64,21 persen sepanjang pekan tersebut menjadi Rp204 per lembar saham. Pada perdagangan pekan sebelumnya yang berakhir Jumat (12/7/2019), perusahaan yang bergerak di bidang properti ini membukukan harga saham sebesar Rp570 per saham. Seperti diberitakan, PT Bliss Properti Indonesia Tbk. tersandung tudingan telah melakukan 'persekongkolan jahat' untuk mengendalikan pergerakan saham perseroan. Pihak manajemen sendiri telah menegaskan bahwa perseroan tidak memiliki kendali untuk menaikkan atau menurunkan harga saham atau waran di Bursa Efek Indonesia. Mengekor penurunan POSA, saham PT Indo Komoditi Korpora Tbk. (INCF) anjlok 44,80 persen ke level Rp69 per lembar. Saham lain yang mengikutinya berturut-turut membukukan penurunan harga kurang dari 30 persen (lihat tabel). Kendati demikian, Indeks Harga Saham Gabungan (IHSG) berhasil naik tajam 1,31 persen ke level 6.456,54 pada penutupan perdagangan Jumat (19/7/2019) dibandingkan dengan level penutupan perdagangan pekan sebelumnya. Sementara itu, volume perdagangan saham sepanjang 15-19 Juli 2019 mencapai 86,95 miliar lembar saham, dengan nilai Rp45,7 triliun. Perolehan nilai tersebut lebih tinggi dibandingkan dengan periode pekan sebelumnya (8-12 Juli 2019) yang mencapai Rp39,64 triliun dengan volume perdagangan sebanyak 84,24 miliar lembar. Delapan dari 10 sektor pada indeks sektoral membukukan kenaikan sepanjang pekan lalu, dipimpin sektor industri dasar (+4,77 persen) dan barang konsumsi (+3,45 persen). Adapun sektor pertanian dan aneka industri masing-masing turun 1,32 persen dan 3,63 persen. Berikut ini perincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 15-19 Juli 2019: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) PT Bliss Properti Indonesia Tbk 204 570 -64,21 PT Indo Komoditi Corpora Tbk 69 125 -44,80 PT Prima Cakrawala Abadi Tbk 2.010 2.730 -26,37 PT Indo Kordsa Tbk 11.200 14.000 -20,00 PT Visi Telekomunikasi Infrastruktur Tbk 246 306 -19,61 PT Astrindo Nusantara Infrastruktur Tbk 51 62 -17,74 PT Alfa Energi Investama Tbk 2.790 3.370 -17,21 PT Bhuwanatala Indah Permai Tbk 71 85 -16,47 PT Yulie Sekuritas Indonesia Tbk 169 200 -15,50 PT Asuransi Kresna Mitra Tbk 835 970 -13,92 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190722/7/1126923/ini-10-saham-paling-buntung-perdagangan-15-19-juli-2019-posa-terboncos?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-30 18:29:00", "title": "Ini 10 Saham Paling Anjlok pada 30 Juli 2019, POSA Auto Reject Lagi", "content": " Bisnis.com , JAKARTA – Saham PT Bliss Properti Indonesia Tbk. kembali membukukan penurunan harga terdalam pada perdagangan hari ini, Selasa (29/7/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi POSA tersebut memimpin daftar saham terlemah ( top losers)  setelah ditutup anjliok 25 persen ke level Rp189 per lembar saham, sekaligus menyentuh batas  auto reject  bawah. Auto reject  adalah aturan dari BEI mengenai pembatasan kenaikan maksimum dan penurunan minimum harga saham selama satu hari perdagangan supaya perdagangan saham berjalan lancar. Sistem  auto rejection  di bursa menetapkan batas  auto reject  sebesar 35 persen bagi saham dengan rentang Rp50—Rp200, sebesar 25 persen bagi saham dengan rentang Rp200—Rp5.000, serta 20 persen bagi saham dengan rentang harga di atas Rp5.000. Pada perdagangan kemarin, Senin (29/7), saham POSA juga mengalami  auto reject  saat ditutup merosot 25 persen ke level Rp252 per lembar saham. Menempati posisi terlemah berikutnya di belakang POSA adalah saham PT Onix Capital Tbk. (OCAP) yang berakhir merosot 21,74 persen atau 70 poin ke level Rp252 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup menguat 1,24 persen atau 77,96poin ke level 6.377,0, setelah dibuka  rebound  dengan penguatan 0,29 persen atau 18,54 poin ke level 6.317,57. IHSG mampu  rebound  dari pelemahan dua hari berturut-turut. Adapun pada perdagangan kemarin, Senin (29/7), indeks ditutup merosot 0,41 persen atau 26,20 poin ke level 6.299,04. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 6.317,04 – 6.377,0. Delapan dari sembilan sektor berakhir di wilayah positif, dipimpin sektor infrastruktur yang menguat 1,96 persen dan disusul sektor tambang dengan penguatan 1,87 persen. Di sisi lain, hanya sektor pertanian yang melemah sebesar 0,5 persen. Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 270 saham menguat, 152 saham melemah, dan 230 saham lainnya stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga hari ini (Rp) Perubahan (persen) POSA 252 189 -25,00 OCAP 322 252 -21,74 DAYA 306 254 -16,99 YULE 189 160 -15,34 FOOD 202 181 -10,40 NICK 288 260 -9,72 SDPC 110 100 -9,09 TIRT 66 60 -9,09 AGRS 282 258 -8,51 ITMA 970 900 -7,22 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190730/7/1130526/ini-10-saham-paling-anjlok-pada-30-juli-2019-posa-auto-reject-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-04 06:36:00", "title": "10 Saham Paling Anjlok pada 28 Oktober-1 November 2019", "content": " Bisnis.com , JAKARTA – Saham PT Bliss Properti Indonesia Tbk. membukukan penurunan harga terdalam ( top losers ) sepanjang pekan lalu, 28 Oktober – 1 November 2019. Berdasarkan data Bursa Efek Indonesia yang dikutip  Bisnis.com,  Senin (4/11/2019), harga saham dengan sandi POSA ini anjlok 32,98 persen sepanjang pekan tersebut menjadi Rp63 per lembar saham. Pada perdagangan pekan sebelumnya yang berakhir Jumat (1/11/2019), perusahaan yang bergerak di bidang usaha properti tersebut membukukan harga saham sebesar Rp94 per saham. Mengekor penurunan POSA pada pekan lalu, saham PT Sentral Mitra Informatika Tbk. (LUCK) anjlok 30,85 persen ke level Rp975 per lembar saham. Sementara itu, saham lain yang mengikutinya berturut-turut mencatat penurunan harga kurang dari 30 persen (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) melemah 0,72 persen ke level 6.207,19 pada penutupan perdagangan Jumat (1/11/2019) dibandingkan dengan level penutupan perdagangan pekan sebelumnya. Volume perdagangan saham sepanjang perdagangan pekan lalu mencapai 102,57 miliar lembar saham, dengan nilai perdagangna mencapai Rp47,95 triliun. Adapun nilai kapitalisasi pasar sepanjang periode 28 Oktober – 1 November 2019 mencatat pelemahan sekitar 0,7 persen menjadi Rp7.138,20 triliun dari Rp7.190,75 dari penutupan pekan sebelumnya. Sebanyak 6 dari 9 indeks sektoral membukukan kinerja negatif sepanjang pekan lalu, dipimpin oleh sektor infrastruktur yang melemah 4,75 persen dan tambang yang turun 2,94 persen. Tiga sektor lainnya menguat, dipimpin sektor industri dasar yang naik 0,41 persen. Investor asing pun mencatatkan aksi jual bersih (net buy) senilai sekitar Rp1,7 triliun sepanjang perdagangan pekan lalu. Berikut adalah perincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 18 Oktober-1 November 2019: Saham Harga pekan lalu (Rp) Harga pekan sebelumnya (Rp) Perubahan (persen) PT Bliss Properti Indonesia Tbk. 63 94 -32,98 PT Sentral Mitra Informatika Tbk. 975 1.410 -30,85 PT Indonesia Kendaraan Terminal Tbk. 765 1.060 -27,83 PT Pudjiadi & Sons Tbk. 450 580 -22,41 PT Perusahaan Gas Negara Tbk. 1.850 2.340 -20,94 PT Sunson Textile Manufacture Tbk 406 498 -18,47 PT Pembangunan Graha Lestari Indah Tbk. 125 152 -17,76 PT Megapower Makmur Tbk. 140 170 -17,65 PT Optima Prima Metal Sinergi Tbk. 146 175 -16,57 PT Multipolar Technology Tbk. 600 700 -14,29 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191104/7/1166398/10-saham-paling-anjlok-pada-28-oktober-1-november-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-27 12:20:00", "title": "Melihat Kinerja POSA, Emiten Afiliasi Benny Tjokro yang Diancam Delisting", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesia (BEI) mengumumkan potensi terhadap emiten terafiliasi  Benny Tjokrosaputro , yakni PT Bliss Properti Indonesia Tbk. (POSA) karena masa suspensi POSA telah mencapai 24 bulan. Di sisi lain, bagaimana kinerja POSA pada kuartal III/2022?  POSA baru saja merilis laporan keuangan per 30 September 2022. Hasilnya adalah POSA membukukan pendapatan sebesar Rp44,22 miliar atau naik 10,66 persen dari Rp39,96 miliar. Pendapatan POSA terdiri dari sewa dan hotel yang masing-masing nilainya mencapai Rp38,79 miliar, dan Rp5,42 miliar. Jika dilihat lebih rinci, kontributor pendapatan terbesar POSA adalah iuran pengeloaan sebesar Rp13,47 miliar, sewa Rp12,59 miliar, dan utilitas Rp9,01 miliar. Dari sisi pertumbuhan, pendapatan dari sewa turun 8,58 persen, iuran pengelolaan naik 3,36 persen, dan utilitas naik 23,11 persen. Sementara itu pendapatan dari segmen hotel naik signifikan baik dari kamar, maupun makanan dan minuman. Pendapatan kamar hotel naik 47,39 persen menjadi Rp4,24 miliar. Kemudian pendapatan makanan dan minuman meroket 278 persen menjadi Rp1,17 miliar. POSA mencatatkan adanya kenaikan beban pokok pendapatan dari Rp39,96 miliar menjadi Rp44,22 miliar pada kuartal III/2022. Laba kotor POSA pun tercatat meningkat 96,28 persen menjadi Rp2,62 miliar. Setelah dikurangi berbagai beban yang dapat diefisienkan, POSA mencatatkan rugi bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk turun 12,3 persen menjadi Rp59,08 miliar. Pada kuartal III/2021, POSA mencatatkan rugi sebesar Rp67,37 miliar. Sementara itu, total aset POSA turun 1,78 persen dari Rp908,41 miliar di akhir tahun 2021 menjadi Rp892,17 miliar pada kuartal III/2022. Di sisi lain, jumlah liabilitas meningkat 4,61 persen dari Rp925,01 miliar pada 31 Desember 2021 menjadi Rp967,71 pada 30 September 2022. Kemudian kas dan setara kas akhir periode tercatat menurun 11,82 persen dari Rp14,98 miliar menjadi Rp13,21 miliar. Menilik Peraturan Bursa No. I-I tentang Penghapusan Pencatatan (Delisting) dan Pencatatan Kembali (Relisting) Saham di Bursa, suatu emiten dapat mengalami  delisting  apabila mengalami suspensi di Pasar Reguler dan Pasar Tunai, sekurang-kurangnya selama 24 bulan terakhir.  “Sehubungan dengan hal tersebut di atas, maka dapat kami sampaikan bahwa saham PT Bliss Properti Indonesia Tbk (Perseroan) telah disuspensi di Seluruh Pasar selama 24 bulan,” tulis  BEI  dalam keterbukaan informasi dikutip Minggu (27/11/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221127/192/1602571/melihat-kinerja-posa-emiten-afiliasi-benny-tjokro-yang-diancam-delisting?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]