[
{"datex": "2024-11-09 08:28:25", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2016-04-26 14:04:00", "title": "KINERJA MYTX: Penjualan Turun, Rugi Emiten Tekstil Ini Menebal", "content": " Bisnis.com,  JAKARTA— Rugi emiten tekstil, PT Asia Pacific Investama Tbk. (MYTX) sepanjang tahun lalu membengkak menjadi Rp119,16 miliar atau naik 67,97% dibandingkan tahun sebelumnya. Berdasarkan laporan keuangan perseroan, sepanjang tahun lalu perseroan mencatat rugi yang dapat diatribusikan ke pemilik entitas induk senilai Rp119,16 miliar atau naik hingga 67,97% dibandingkan tahun sebelumnya yang sebesar Rp70,94 miliar. Bengkaknya rugi yang dialami perseroan seiring dengan turunnya penjualan perseroan. Penjualan dan pendapatan usaha perseroan turun 10,84% menjadi Rp1,89 triliun dari sebelumnya Rp2,12 triliun. Sepanjang tahun lalu, beban umum dan administrasi juga membengkak menjadi Rp71,56 miliar dari Rp44,62 miliar. Beban keuangan juga naik menjadi Rp126,40 miliar dari Rp108,81 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160426/192/541771/kinerja-mytx-penjualan-turun-rugi-emiten-tekstil-ini-menebal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-20 17:55:00", "title": "TOP GAINERS 20 JUNI: Saham MYTX & NAGA Melesat Lebih dari 30%", "content": " Bisnis.com,  JAKARTA - PT Asia Pacific Investama Tbk. membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Selasa (20/6/2017). Saham emiten berkode MYTX ini ditutup melejit 35% ke Rp108 per lembar saham. Mengekor di belakangnya adalah saham PT Bank Mitraniaga Tbk. (NAGA) yang melesat 34,43%. Sementara itu, indeks harga saham gabungan (IHSG) menguat 0,87% atau 49,99 poin ke level 5.791,90, setelah dibuka dengan kenaikan 0,13% atau 7,67 poin di posisi 5.749,58. Sepanjang perdagangan hari ini, IHSG telah bergerak di kisaran 5.747,45 – 5.791,90. Dari 551 saham yang diperdagangkan hari ini, sebanyak 180 saham menguat, 132 saham melemah, dan 239 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) MYTX 108 28 +35,00 NAGA 246 63 +34,43 ETWA 75 17 +29,31 ESTI 161 34 +26,77 TOPS 725 145 +25,00 Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170620/7/664637/top-gainers-20-juni-saham-mytx-naga-melesat-lebih-dari-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-11 16:42:00", "title": "Ini Jajaran Komisaris dan Direksi Asia Pacific Investama Yang Baru", "content": " Bisnis.com, JAKARTA—Pemegang saham emiten tekstil PT Asia Pacific Investama Tbk. merombak seluruh jajaran komisaris dan direksi perseroan seiring dengan berpindahnya kepemilikan saham mayoritas perseroan 77,53% kepada PT World Harvest Textile. Adapun, pengambilalihan tersebut telah efektif sejak 20 Juni 2017 lalu. Sehubungan dengan hal itu, dalam rapat umum pemegang saham perseroan yang digelar Selasa (11/7/2017) disepakati jajaran komisaris dan direksi yang baru. Berikut jajaran komisaris dan direksi yang baru dari emiten dengan kode saham MYTX ini: Dewan Komisaris: Presiden Komisaris: Tony Pesik (menggantikan Stefanus Rijanto Kotjo) Komisaris Independen : Sintong Panjaitan (tetap) Komisaris : Benny Soetrisno dan Stephen K. Sulistyo (menggantikan Djoko Leksono Sugiarto dan Alm. Soeryadi ) Dewan Direksi: Presiden Direktur: Ewijaya (menggantikan Benny Soetrisno) Direktur : Johnny Pesik, Cynthia Handyoko, Carel Christanto Machmud (menggantikan Anas Bahfen, Ade Prima Syarif, Ian Santoso Perdanakusuma). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170711/192/670343/ini-jajaran-komisaris-dan-direksi-asia-pacific-investama-yang-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-11 16:49:00", "title": "Ini Jajaran Komisaris & Direksi Asia Pacific Investama yang Baru", "content": " Bisnis.com,  JAKARTA – Pemegang saham emiten tekstil PT Asia Pacific Investama Tbk. merombak seluruh jajaran komisaris dan direksi perseroan seiring dengan berpindahnya kepemilikan saham mayoritas perseroan 77,53% kepada PT World Harvest Textile. Adapun, pengambilalihan tersebut telah efektif sejak 20 Juni 2017 lalu. Sehubungan dengan hal itu, dalam rapat umum pemegang saham perseroan yang digelar Selasa (11/7/2017) disepakati jajaran komisaris dan direksi yang baru. Berikut jajaran komisaris dan direksi yang baru dari emiten dengan kode saham MYTX ini: Dewan Komisaris: Presiden Komisaris: Tony Pesik (menggantikan Stefanus Rijanto Kotjo) Komisaris Independen : Sintong Panjaitan (tetap) Komisaris : Benny Soetrisno dan Stephen K. Sulistyo (menggantikan Djoko Leksono Sugiarto dan Alm. Soeryadi ) Dewan Direksi: Presiden Direktur: Ewijaya (menggantikan Benny Soetrisno) Direktur : Johnny Pesik, Cynthia Handyoko, Carel Christanto Machmud (menggantikan Anas Bahfen, Ade Prima Syarif, Ian Santoso Perdanakusuma). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170711/531/759560/ini-jajaran-komisaris-direksi-asia-pacific-investama-yang-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-11 20:41:00", "title": "MYTX Targetkan Pertumbuhan 30%", "content": " Bisnis.com,  JAKARTA—Emiten tekstil PT Asia Pacific Investama Tbk. optimistis mampu mencatat pertumbuhan pendapatan hingga 30% pada tahun ini melalui sejumlah strategi optimalisasi sumber daya perseroan. Ewijaya, Direktur Utama Asia Pacific Investama, mengatakan perseroan menyiapkan sejumlah strategi untuk memacu bisnis tahun ini. Perseroan ingin membalikkan tren penurunan pendapatan dua tahun belakangan ini, yang mana tahun lalu saja turun sebesar 31,46% year on year menjadi Rp1,29 triliun dari Rp1,89 triliun. Ewijaya mengatakan, fokus pertama perseroan tahun ini adalah meningkatkan utilisasi pabrik perseroan. Hal tersebut telah berhasil dilakukan perseroan pada awal tahun ini. Tingkat utilisasi pabrik perseroan telah meningkat dari semula 50% pada semester kedua tahun lalu menjadi sekitar 65% hingga 70% pada semester pertama tahun ini. Dirinya optimistis sampai akhir tahun ini, perseroan dapat mendorong tingkat utilisasi pabrik perseroan hingga 80%-85%. Perseroan juga mengupayakan efisiensi di produksi dan operasional bisnis serta memperbaiki kombinasi bahan baku sehingga bisa menghasilkan produk yang bernilai lebih tinggi. Perseroan akan meningkatkan komposisi kapas pada total material perseroan dari semula 40% menjadi 60%. Selain itu, perseroan juga berupaya meningkatkan mutu produk dengan ditunjang oleh investasi di belanja modal dan modernisasi mesin produksi perseroan serta meningkatkan kualitas sumber daya manusia. Dari segi pemasaran, tahun ini perseroan mengencarkan penetrasi di pasar domestik dan menerapkan strategi yang lebih agresif untuk mendorong pasar ekspor. Perseroan juga akan memperbaiki sistem integrasi di semua lini produksi perseroan dan fokus pada produk yang memberikan nilai tambah serta inovasi-inovasi baru. “Kami percaya dengan penerapan beberapa strategi ini nantinya akan membalikkan dan meningkatkan penjualan perseroan. Kita harapkan  2017 akan jauh lebih baik, bisa tumbuh 30% dibandingkan 2016,” katanya dalam acara paparan publik, Selasa (11/7/2017). Untuk itu, menurutnya tahun ini perseroan berupaya memperkuat strutktur permodalan perseroan. Perseroan juga melakukan refinancing utang-utang perseroan agar bisa menekan beban bunga selama ini. Tahun ini, perseroan mengganggarkan belanja modal antara US$5 juta hingga US$10 juta. Tahun depan, perseroan akan meningkatkan lagi anggaran belanja modal ini hingga antara US$20 juta-US$30 juta. “Kami ingin memodernisasi mesin-mesin kami sehingga kami meningkatkan investasi capex. Untuk tahun depan, kami sedang review penambahan lini produksi mesin kami dengan investasi yang masih kami kaji,” katanya. Meski optimistis mampu mendorong pertumbuhan pendapatan hingga 30%, dirinya belum bisa menjamin tahun ini perseroan sudah bisa mendulang laba. Tahun lalu, perseroan masih merugi hingga Rp356,49 miliar. Adapun, pada 20 Juni 2017 lalu perseroan telah resmi diambil alih Pt World Harvest Textile. Perusahaan tersebut telah mengambil alih 77,53% saham perseroan , menyisakan 22,47% saham publik pada perseroan. Masuknya World Harvest Textile sebagai pemilik perseroan memberi dukungan optimisme bagi pemenuhan kebutuhan permodalan perseroan di masa mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170711/192/670515/mytx-targetkan-pertumbuhan-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-14 18:17:00", "title": "TOP LOSERS 14 JULI: Saham Asia Pacific Investama Anjlok 21,88%", "content": " Bisnis.com , JAKARTA – Harga saham PT Asia Pacific Investama Tbk. tercatat turun paling dalam pada penutupan perdagangan hari ini, Jumat (14/7/2017). Saham emiten berkode MYTX ini ditutup anjlok 21,88%. Mengekor pelemahan MYTX adalah saham PT Pelayaran Nelly Dwi Putri Tbk. (NELY) yang melemah 16,17%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup naik 0,03% atau 1,75 poin ke level 5.831,79, setelah dibuka turun 0,04% atau 2,49 poin di posisi 5.827,55. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.804,44 – 5.833,76. Dari 558 saham yang diperdagangkan hari ini, sebanyak 139 saham menguat, 162 saham melemah, dan 257 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) MYTX 200 -56 -21,88 NELY 140 -27 -16,17 JKSW 75 -11 -12,79 LEAD 71 -9 -11,25 BIMA 81 -10 -10,99  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170714/7/671631/top-losers-14-juli-saham-asia-pacific-investama-anjlok-2188?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-18 19:11:00", "title": "RESTRUKTURISASI UTANG: Asia Pacific Investama (MYTX) Teken Pinjaman US$4,71 Juta", "content": " Bisnis.com, JAKARTA – PT Asia Pacific Investama Tbk. (MYTX) menandatangani perjanjian utang pemegang saham dengan PT World Harvest Textile dengan total US$4,71 juta. Rencananya, pinjaman tersebut digunakan untuk restrukturisasi utang anak usaha. Presiden Direktur MYTX Ewijaya mengatakan, penandatanganan perjanjian utang pemegang saham tersebut dilakukan pada 12 Juli 2017. Dia mengungkapkan seluruh dana dari pinjaman itu akan digunakan oleh perseroan untuk penempatan tambahan modal disetor pada anak perusahaan yakni PT Apac Inti Corpora (AIC). “Selanjutnya, peningkatan modal tersebut seluruhnya digunakan AIC untuk pembayaran sebagian utang pokok AIC kepada PT Bank Mandiri [Persero] Tbk.,” katanya dalam keterbukaan informasi, Selasa (18/7/2017). Dia menambahkan, pemberian pinjaman tersebut dalam rangka restrukturisasi utang AIC kepada PT Bank Mandiri (Persero) Tbk., dan memperkuat kepemilikan saham perseroan dalam AIC sebagai anak perusahaan terkendali perseroan. Pada 20 Juni 2017, perseroan telah resmi diambil alih PT World Harvest Textile. Perusahaan tersebut telah mengambil alih 77,53% saham perseroan dan menyisakan 22,47% saham publik pada perseroan. Masuknya World Harvest Textile sebagai pemilik perseroan memberi dukungan optimisme bagi pemenuhan kebutuhan permodalan perseroan pada masa mendatang. Emiten tekstil tersebut optimistis mampu mencatat pertumbuhan pendapatan hingga 30% pada tahun ini melalui sejumlah strategi optimalisasi sumber daya perseroan. Ewijaya beberapa waktu lalu mengungkapkan perseroan menyiapkan sejumlah strategi untuk memacu bisnis tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170718/192/672706/restrukturisasi-utang-asia-pacific-investama-mytx-teken-pinjaman-us471-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-14 18:35:00", "title": "TOP GAINERS 14 FEBRUARI: Saham Asia Pacific Investama Melesat", "content": " Bisnis.com,  JAKARTA – PT Asia Pacific Investama Tbk. berhasil membukukan penguatan harga saham terbesar pada akhir perdagangan Rabu (14/2/2018). Harga saham emiten bersandi MYTX ini memimpin penguatan setelah ditutup melesat 28,57% di Rp216 per lembar. Menempati posisi terkuat kedua adalah saham PT Steel Pipe Industry of Indonesia Tbk. (ISSP) yang menguat 20,16% di Rp155 per lembar. Sementara itu, Indeks Harga Saham Gabungan (IHSG) sukses melanjutkan penguatannya pada akhir perdagangan hari ketiga berturut-turut, meski sepanjang hari bergerak fluktuatif. IHSG ditutup menguat 0,25% atau 16,22 poin di level 6.594,40, setelah dibuka di zona merah dengan penurunan 0,02% atau 1,07 poin di level 6.577,11. Pada perdagangan Selasa (13/2), IHSG berakhir menguat 0,84% atau 54,72 poin di level 6.578,18. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 6.572,50 – 6.599,31. Dari 571 saham yang diperdagangkan hari ini, sebanyak 198 saham menguat, 146 melemah, dan 227 stagnan. Berdasarkan data Bloomberg, tujuh dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor industri dasar (+1,25%) dan aneka industri (+1,13%). Adapun sektor finansial dan sektor perdagangan masing-masing turun 0,20% dan 0,01%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) MYTX 216 +28,57 ISSP 155 +20,16 TRUS 346 +20,14 FORU 210 +16,67 PTIS 478 +16,59  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180214/7/738894/top-gainers-14-februari-saham-asia-pacific-investama-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:28:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170719/442/672793/restrukturisasi-utang-mytx-raih-pinjaman-us471-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-15 18:43:00", "title": "TOP LOSERS 15 FEBRUARI: Saham MYTX & TRUS Turun Lebih dari 16%", "content": " Bisnis.com , JAKARTA – Harga saham PT Asia Pacific Investama Tbk. mengalami penurunan terbesar pada perdagangan hari ini, Kamis (15/2/2018). Harga saham emiten bersandi MYTX ini memimpin pelemahan setelah ditutup melorot 16,20% di Rp181 per lembar saham. Terpaut tipis di belakang saham MYTX adalah saham PT Trust Finance Indonesia Tbk. (TRUS) yang berakhir melemah 16,18% di Rp290 per lembar saham. Sementara itu, reli Indeks Harga Saham Gabungan (IHSG) terpatahkan pada perdagangan terakhir pekan ini, menjelang libur Imlek. IHSG ditutup di zona merah dengan pelemahan 0,04% atau 2,82 poin di level 6.591,58, setelah dibuka di zona hijau dengan penguatan 0,33% atau 21,50 poin di level 6.615,90. Pada perdagangan Rabu (14/2), IHSG berakhir menguat 0,25% atau 16,22 poin di level 6.594,40. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif pada kisaran level 6.583,19 – 6.624,63. Dari 571 saham yang diperdagangkan hari ini, sebanyak 182 saham menguat, 155 saham melemah, dan 234 saham stagnan. Berdasarkan data Bloomberg, lima dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor aneka industri (-0,94%) dan finansial (-0,48%). Adapun sektor industri dasar memimpin empat sektor lainnya menetap di zona hijau. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) MYTX 181 -16,20 TRUS 290 -16,18 BPFI 620 -14,48 AIMS 300 -11,76 LPIN 1.050 -11,76 Sumber: Bursa Efek Indonesia, 2018 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180215/7/739382/top-losers-15-februari-saham-mytx-trus-turun-lebih-dari-16?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-05 16:28:00", "title": "Asia Pacific Investama (MYTX) Rombak Jajaran Direksi dan Komisaris", "content": " Bisnis.com , JAKARTA - Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT Asia Pacific Investama Tbk. menyetujui perubahan anggaran dasar perseroan dan perubahan susunan anggota direksi, Senin (5/3/2018). Rapat memutuskan direksi perseroan berjumlah paling sedikit terdiri dari tiga orang anggota dengan susunan satu orang Presiden Direktur, satu orang Direktur atau lebih, dan satu orang Direktur Independen atau lebih. Tony Pesik ditunjuk sebagai Presiden Komisaris dengan Benny Soetrisno sebagai Komisaris dan Sintong Panjaitan sebagai Komisaris Independen. Duduk sebagai Presiden Direktur emiten berkode MYTX tersebut adalah Johnny Pesik dengan empat orang direktur yakni Carel Christianto Machmud, Buntomi, Pe Maria Indra, dan Ivan Pesik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180305/192/746076/asia-pacific-investama-mytx-rombak-jajaran-direksi-dan-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-05 16:35:00", "title": "Perbesar Porsi Ekspor, Asia Pacific Investama (MYTX) Anggarkan Capex US$20 Juta", "content": " Bisnis.com , JAKARTA - Emiten tekstil PT Asia Pacific Investama Tbk. mengalokasikan dana senilai US$20 juta untuk belanja modal atau capital expenditure (capex) tahun ini. Sekitar 70% dari dana tersebut berasal dari pinjaman. Belanja modal yang dianggarkan pada tahun ini naik cukup signifikan dibandingkan dengan tahun lalu, yang mana perseroan hanya mematok di kisaran US$5 juta hingga US$10 juta. Emiten berkode MYTX tersebut akan menggunakan dana itu untuk pembelian mesin dan peralatan penunjang produksi. Rencananya, secara bertahap perseroan akan mengganti seluruh mesin di fasilitas produksi. \"Dana capex itu 70% akan berasal dari pinjaman dan sisanya dana kami sendiri,\" kata Direktur PT Asia Pacific Investama Tbk. Pe Maria Indra usai Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) perseroan di Jakarta, Senin (5/3/2018). Dengan peremajaan alat tersebut, kata dia, maka utilisasi pabrik akan meningkat. Tahun lalu, utilisasi di seluruh pabrik MYTX sebesar 65% dan ditargetkan akan meningkat menjadi 80% pada tahun ini. Adapun, laba perseroan ditargetkan meningkat hingga 20% pada tahun ini. Tahun lalu, penghasilan perseroan berada di kisaran US$120 juta. Namun, menurut Maria angka tersebut masih belum final karena masih dalam proses audit. \"Target kami kenaikan laba bisa di atas 20%.\" Angka 20% tersebut lebih rendah dibandingkan dengan target yang dipatok perseroan pada tahun lalu. Berdasarkan catatan  Bisnis , tahun lalu MYTX menetapkan target pertumbuhan pendapatan hingga 30%, yang mana pada 2016 pendapatan tercatat Rp1,29 triliun. Carel Christianto Machmud, Direktur PT Asia Pacific Investama Tbk. optimistis target pertumbuhan itu dapat terealisasi. Caranya adalah dengan mengalihkan fokus bisnis perseroan dari yang semula di pasar domestik ke pasar ekspor. Dia mengatakan, selama ini 70% total produksi perseroan dipasarkan di dalam negeri. Tahun ini, setelah melakukan peremajaan alat perseroan akan meningkatkan porsi ekspor menjadi sekitar 50% dengan menyasar sejumlah negara baru. \"Strategi pasar kami akan kembalikan seperti sebelumnya, yakni orientasi ekspor. Ada beberapa negara baru di kawasan Eropa yang kami ekspor melalui Turki dan juga akan ekspor ke Amerika Serikat,\" jelasnya. Selain kedua kawasan tersebut, perseroan juga akan memperbesar ekspor di China. Selama ini, volume ekspor ke negara tersebut cukup kecil. Adapun, dari sisi produk, perseroan akan mulai memperbesar ekspor denim. \"Sekarang banyak di benang, jadi akan kami perbesar di denim.\" Pada Juni tahun lalu perseroan telah resmi diambil alih Pt World Harvest Textile, dan menguasai 77,53% saham perseroan. Masuknya World Harvest Textile sebagai pemilik memberi dukungan optimisme bagi pemenuhan kebutuhan permodalan perseroan di masa mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180305/192/746079/perbesar-porsi-ekspor-asia-pacific-investama-mytx-anggarkan-capex-us20-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:28:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180306/442/746223/strategi-emiten-mytx-bidik-kontribusi-ekspor-capai-50?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-08 16:05:00", "title": "MYTX Lepas Penyertaan Saham di Inti Sinar Garmindo", "content": " Bisnis.com , JAKARTA - PT Asia Pacific Investama Tbk. sepakat untuk melepas penyertaan saham di PT Inti Sinar Garmindo sebesar 18,4% kepada PT Nuansa Alam Raya. Kesepakatan itu dicapai setelah perseroan menggelar rapat umum pemegang saham luar biasa (RUPSLB) yang digelar beberapa waktu lalu. Dikutip dari keterbukaan informasi, Jumat (8/6/2018), pelepasan yang dilakukan emiten bersandi MYTX itu menghabiskan dana senilai Rp11,1 miliar. Selain itu, perseroan juga memutuskan untuk melepas penyertaan saham perseroan di PT Apac Pavindo Lestari sebesar 30,74% kepada PT Aneka Sukses Makmur dengan nilai transaksi mencapai Rp7 miliar. Tahun ini, emiten tekstil tersebut mengalokasikan dana senilai US$20 juta untuk belanja modal atau capital expenditure (capex) tahun ini. Sekitar 70% dari dana tersebut berasal dari pinjaman. Belanja modal yang dianggarkan pada tahun ini naik cukup signifikan dibandingkan tahun lalu, di mana perseroan hanya mematok di kisaran US$5 juta hingga US$10 juta. MYTX akan menggunakan dana itu untuk pembelian mesin dan peralatan penunjang produksi. Rencananya, secara bertahap perseroan akan mengganti seluruh mesin di fasilitas produksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180608/192/804541/mytx-lepas-penyertaan-saham-di-inti-sinar-garmindo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-05 10:09:00", "title": "EMITEN TEKSTIL: Asia Pacific Investama (MYTX) Masih Rugi Rp93,75 Miliar", "content": " Bisnis.com , JAKARTA - Kerugian emiten tekstil PT Asia Pacific Investama Tbk. pada 6 bulan pertama tahun ini membengkak. Dari laporan keuangan konsolidasian yang dirilis, Rabu (5/9/2018), emiten bersandi saham MYTX itu mencatatkan rugi bersih tahun berjalan yang diatribusikan kepada pemilik entitas induk pada semester I/2018 mencapai Rp93,75 miliar. Angka tersebut naik sebesar 7,2% dibandingkan dengan kerugian yang dicatatkan perseroan pada periode yang sama tahun lalu yakni di posisi Rp87,45 miliar. Padahal, penjualan bersih perseroan pada tahun ini mencatatkan pertumbuhan, yakni sebesar 60,81% dari Rp678,52 miliar pada semester I/2017 menjadi Rp1,09 triliun pada periode yang sama tahun ini. Namun, beban pokok penjualan perseroan mencatatkan lonjakan yang cukup tajam. Pada semester I/2018, total beban pokok penjualan mencapai Rp1,12 triliun. Angka ini melampaui total penjualan bersih perseroan. Pada periode yang sama tahun lalu, beban pokok penjualan hanya di kisaran Rp739,4 miliar. Sementara itu, perseroan mengalokasikan dana senilai US$20 juta untuk belanja modal atau capital expenditure (capex) tahun ini. Sekitar 70% dari dana tersebut berasal dari pinjaman. Belanja modal yang dianggarkan pada tahun ini naik cukup signifikan dibandingkan dengan tahun lalu, yang mana perseroan hanya mematok di kisaran US$5 juta hingga US$10 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180905/192/835229/emiten-tekstil-asia-pacific-investama-mytx-masih-rugi-rp9375-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-05 18:51:00", "title": "TOP LOSERS : Saham MYTX Anjlok Lebih dari 25%", "content": " Bisnis.com , JAKARTA – Harga saham PT Asia Pacific Investama Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Senin (5/11/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi MYTX tersebut memimpin pelemahan saham (top losers) setelah anjlok 27,65% dan ditutup di level Rp123 per lembar saham. Mengekor saham MYTX adalah saham PT Multipolar Technology Tbk. (MLPT) yang anjlok 24,68% dan ditutup di level Rp595 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil kembali meraih momentum penguatannya sekaligus membukukan reli hari kelima berturut-turut pada akhir perdagangan hari ini. IHSG ditutup menguat 0,24% atau 14,30 poin di level 5.920,59, level penutupan tertinggi sejak 1 Oktober. Adapun pada perdagangan Jumat (4/11), IHSG berakhir naik lebih dari 1% atau 70,37 poin di posisi 5.906,29. Padahal, indeks sempat tergelincir ke level 5.886 setelah dibuka di zona merah dengan turun 0,19% atau 11,05 poin di level 5.895,24 pagi tadi.  Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif pada kisaran level 5.886,21–5.926,63. Dari 612 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 179 saham menguat, 213 saham melemah, dan 220 saham stagnan. Sebanyak empat dari sembilan sektor menetap di wilayah positif, dipimpin konsumer (+1,54%) dan aneka industri (+0,79%). Adapun sektor infrastruktur yang melemah 0,66% berakhir di zona merah diikuti empat sektor lainnya sekaligus membatasi kenaikan IHSG. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) MYTX 123 -27,65 MLPT 595 -24,68 CAKK 120 -19,46 PGLI 208 -16,80 TAMU 2.240 -15,15 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181105/7/856723/top-losers-saham-mytx-anjlok-lebih-dari-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-26 17:25:00", "title": "AKSI KORPORASI: Asia Pacific Investama (MYTX) Rancang Rights Issue Rp696 Miliar", "content": " Bisnis.com,  JAKARTA--PT Asia Pacific Investama Tbk. membidik dana sebanyak-banyaknya Rp696,66 miliar dari aksi penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) atau  rights issue . Berdasarkan prospektus ringkas yang dipublikasikan Senin (26/11), Asia Pacific Investama mengumumkan penawaran sebanyak-banyaknya 6,96 miliar saham biasa atas nama seri C dalam  rights issue . Jumlah itu setara dengan 82,61% dari modal ditempatkan dan disetor setelah penawaran umum terbatas (PUT) III. \"Jumlah dana yang akan diterima perseroan dalam PUT III ini sebanyak-banyaknya Rp696,66 miliar,\" tulis manajemen perseroan. Sejumlah pembeli siaga dalam aksi korporasi ini, yaitu PT Indah Jaya Investama (IJI) dan PT Prima Graha Hiburan (PGH) selaku salah satu pemegang saham tidak langsung perseroan. Dana yang diperoleh dari hasil  rights issue  setelah dikurangi dengan biaya-biaya emisi akan digunakan emiten berkode saham MYTX itu untuk membayar kembali kewajiban kepada IJI senilai US$20 juta dengan tingkat bunga 4,2% per tahun. Selain itu, MYTX juga berencana membayar kembali kewajiban kepada PT World Harvest Textile] (WHT) selaku pemegang 77,54%, membeli 8,32 miliar saham WHT dalam PT Apac Inti Corpora (AIC), dan menambah modal kerja AIC dalam bentuk setoran modal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181126/192/863299/aksi-korporasi-asia-pacific-investama-mytx-rancang-rights-issue-rp696-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:28:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181127/442/863468/aksi-korporasi-kmtr-mytx-racik-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-29 01:55:00", "title": "MYTX Gadaikan Saham Anak Usaha ke Bank Mandiri", "content": " Bisnis.com , JAKARTA—Untuk  memuluskan pinjaman dari PT Bank Mandiri Tbk., PT Asia Pacific Investama Tbk. (MYTX) melakukan gadai saham dengan nilai Rp832,62 miliar. Sekretaris Perusahaan Asia Pacific Investama Pe Maria Indra mengungkapkan perseroan menyerahkan sertifikan saham kepada Ban Mandiri. Perseroan menggadai saham yang berada di PT Apac Inti Corpora (AIC). \"Bank Mandiri meminta perseroan untuk menggadaikan saham yang dimiliki perseroan dalam AIC sebesar 8,32 miliar atau senilai Rp832,62 miliar,\" tulisnya dalam keterbukaan informasi, Senin (28/1/2019). Risiko yang mungkin terjadi yakni hak-hak perseroan sebagai pemegang saham AIC dapat hilang atau dibatasi, misalnya sehubungan dengan penerimaan dividen dan pengeluaran suara serta pengambilan keputusan dalam RUPS AIC. Sepanjang awal 2019, harga saham MYTX mencapai turun 9,43% menuju level Rp96 per saham. Harga saham MYTX mencerminkan price per earning ratio (PER) -4,57%. Sementara itu, kapitalisasi pasar MYTX mencapai Rp743,74 miliar. Sementara itu, pertumbuhan pendapatan MYTX mencapai 52,25% menjadi Rp1,73 triliun. Akan tetapi, perseroan masih membukukan kerugian hingga Rp120,29 miliar. Adapun debt equity ratio (DER) MYTX hingga September 2018 mencapai 2.486,9%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190129/192/883354/mytx-gadaikan-saham-anak-usaha-ke-bank-mandiri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-22 17:36:00", "title": "10 Saham Top Gainers Hari Ini Kamis 22 April 2021, Emiten Ritel Lippo Masuk", "content": " Bisnis.com , JAKARTA — Sejumlah saham melonjak signifikan di atas 20 persen saat Indeks Harga Saham Gabungan (IHSG). Saham PT Primarindo Asia Infrastruktur Tbk. (BIMA) melonjak paling tinggi 33,9 persen menjadi Rp79. Selanjutnya, saham PT Asia Pacific Investama Tbk. (MYTX) naik 29,2 persen ke Rp146. Saham-saham Grup Lippo juga masuk daftar. Saham PT Matahari Department Store Tbk. (LPPF) naik 25 persen menuju Rp1.925, dan saham PT Matahari Putra Prima Tbk. (MPPA) naik 24,6 persen ke Rp860. Sementara itu, indeks harga saham gabungan (IHSG) berhasil ditutup menguat tipis hari ini, Kamis (22/4/2021) IHSG tercatat parkir di level 5.994,18 setelah menguat 0,02 persen dibandingkan penutupan kemarin. Sebelumnya IHSG dibuka 6.004,79 kemudian melenggang naik turun dan sempat turun menyentuh level 5.980,45. Dari seluruh saham yang diperdagangkan, sebanyak 194 saham menguat, 297 melemah, dan 157 lainnya menguning alias stagnan. Kapitalisasi pasar di akhir perdagangan tercatat Rp7.121,15 triliun, dengan jumlah transaksi tercatat Rp8,68 triliun. Investor asing tercatat melakukan aksi jual bersih  (net sell)  mencapai Rp145,34 miliar di seluruh pasar. Berikut daftar 10 saham dengan kenaikan tertinggi hari ini. Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210422/7/1384937/10-saham-top-gainers-hari-ini-kamis-22-april-2021-emiten-ritel-lippo-masuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]