[
{"datex": "2024-11-09 03:12:05", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2016-06-15 14:20:00", "title": "PRIVATE PLACEMENT GOLD: Seluruh Dana Untuk Ambil Alih Permata Karya Perdana", "content": " Bisnis.com,  JAKARTA— PT Visi Telekomunikasi Infrastruktur Tbk. (GOLD) siap mengambil alih PT Permata Karya Perdana. Adapun, dana untuk mengakuisisi sudah diperoleh melalui proses  private placement. Berdasarkan keterbukaan informasi yang dipublikasikan Rabu (15/6/2016), emiten yang dulu bernama PT  Golden Retailindo  Tbk tersebut baru saja melakukan penambahan modal tanpa memberikan hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement  pada 13 Juni 2016. Perseroan menerbitkan saham baru sebanyak 28,6 juta saham dimana sudah diserap oleh PT Amanda Cipta Persada sebanyak 14,3 juta saham dan PT Mulia Sukses Mandiri sebanyak 14,3 juta saham baru. Perseroan mematok harga pelaksanaan Rp535. Rencananya, dana yang diterima dari  private placement  tersebut akan digunakan sebagai pembiayaan untuk mengambil alih PT Permata Karya Perdana. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160615/192/557946/private-placement-gold-seluruh-dana-untuk-ambil-alih-permata-karya-perdana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-20 18:55:00", "title": "TOP LOSERS 20 SEPTEMBER: GOLD & BMAS Paling Anjlok", "content": " Bisnis.com , JAKARTA – Harga saham PT Visi Telekomunikasi Infrastruktur Tbk. tercatat turun paling dalam pada penutupan perdagangan hari ini, Rabu (20/9/2017). Saham emiten bersandi GOLD ini ditutup merosot 15,32%. Mengekor posisi GOLD adalah saham PT Bank Maspion Indonesia Tbk. (BMAS) yang melemah 9,22%. Sementara itu, indeks harga saham gabungan (IHSG) berhasil melanjutkan penguatannya pada akhir perdagangan hari kelima berturut-turut. IHSG ditutup menguat 0,09% atau 5,25 poin di level 5.906,57, setelah dibuka dengan kenaikan 0,01% atau 0,88 poin di posisi 5.902,21. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.885,83 – 5.908,86. Dari 559 saham yang diperdagangkan hari ini, sebanyak 146 saham menguat, 165 saham melemah, dan 248 saham stagnan. Empat dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor industri dasar (+0,93%) dan pertanian (+0,52%). Adapun lima sektor lainnya berakhir di zona merah, dipimpin sektor aneka industri yang melorot 1,01%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) GOLD 525 -95 -15,32 BMAS 374 -38 -9,22 UNIT 224 -16 -6,67 NAGA 210 -14 -6,25 MBAP 2.390 -150 -5,91  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170920/7/691708/top-losers-20-september-gold-bmas-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-13 19:08:00", "title": "TOP LOSERS 13 NOVEMBER: Saham GOLD & ALKA Pimpin Pelemahan", "content": " Bisnis.com , JAKARTA – Harga saham PT Visi Telekomunikasi Infrastruktur Tbk. mengalami penurunan paling dalam pada penutupan perdagangan hari ini, Senin (13/11/2017). Saham emiten bersandi GOLD ini ditutup merosot 17,62% di Rp374 per lembar saham. Mengekor GOLD adalah saham PT Alakasa Industrindo Tbk. (ALKA) yang melemah 8,77% di Rp312. Sementara itu, pergerakan indeks harga saham gabungan (IHSG) kembali berakhir di zona merah pada akhir perdagangan hari keempat berturut-turut. IHSG ditutup turun 0,01% atau 0,27 poin di level 6.021,46, setelah dibuka dengan pelemahan 0,02% atau 1,08 poin di level 6.020,75. Memperpanjang pelemahannya saat dibuka, pergerakan IHSG terpantau langsung berbalik ke zona hijau bahkan sempat menyentuh level tertinggi intraday di 6.045,49. Tenaga IHSG namun terpantau mengendur mulai awal sesi II hingga berbalik ke zona merah di akhir perdagangan. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di kisaran 6.016,99 – 6.045,49. Dari 564 saham yang diperdagangkan hari ini, sebanyak 142 saham menguat, 168 saham melemah, dan 254 saham stagnan. Enam dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor infrastruktur (-0,62%) dan finansial (-0,43%). Adapun tiga sektor lainnya berakhir di zona hijau dipimpin sektor konsumer yang menguat 0,94%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) GOLD 374 -80 -17,62 ALKA 312 -30 -8,77 ESTI 85 -8 -8,60 SMMT 135 -12 -8,16 BMSR 90 -8 -8,16  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171113/7/708618/top-losers-13-november-saham-gold-alka-pimpin-pelemahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-12 18:22:00", "title": "Saham GOLD & PTIS Merosot Lebih dari 20%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Visi Telekomunikasi Infrastruktur Tbk. mengalami penurunan paling dalam pada penutupan perdagangan hari ini, Senin (12/2/2018). Harga saham emiten bersandi GOLD ini memimpin pelemahan setelah ditutup merosot 20,77% di Rp412 per lembar saham. Terpaut tipis di belakang saham GOLD adalah saham PT Indo Straits Tbk. (PTIS) yang berakhir melemah 20,33% di Rp392 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil mengakhiri pergerakannya di zona hijau pada perdagangan hari ini, seiring rebound bursa Asia. IHSG ditutup menguat 0,28% atau 17,93 poin di level 6.523,45, setelah dibuka dengan kenaikan tipis 0,04% atau 2,53 poin di level 6.508,05. Pada perdagangan Jumat (9/2), IHSG berakhir melemah 0,60% atau 39,11 poin di level 6.505,52. Sepanjang perdagangan hari ini, IHSG konsisten bergerak di zona hijau pada kisaran level 6.498,69 – 6.531,56. Dari 571 saham yang diperdagangkan hari ini, sebanyak 264 saham menguat, 116 saham melemah, dan 191 saham stagnan. Berdasarkan data Bloomberg, tujuh dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor pertanian (+1,73%) dan tambang (+1,69%). Adapun sektor industri dasar dan konsumer masing-masing turun 1,45% dan 0,53%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) GOLD 412 -20,77 PTIS 392 -20,33 PSDN 392 -15,15 SULI 200 -10,71 INRU 645 -9,79  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180212/7/737855/saham-gold-ptis-merosot-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-08-30 19:20:00", "title": "TOP LOSERS 30 AGUSTUS: Tiga Saham Ini Turun Lebih dari 10%", "content": " Bisnis.com , JAKARTA – Harga saham PT Visi Telekomunikasi Infrastruktur Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Kamis (30/8/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi GOLD tersebut memimpin pelemahan saham (top losers) setelah melemah 18,93% dan ditutup di level Rp454 per lembar saham. Mengekor pelemahan saham GOLD adalah saham PT Bank Woori Saudara Indonesia 1906 Tbk. (SDRA) yang melemah 16,67% dan berakhir di level Rp750 per lembar saham. Sementara itu, IHSG tergelincir dan ditutup melemah 0,76% atau 46,18 poin di level 6.018,96 pada perdagangan hari ini. Padahal, indeks sempat melanjutkan kenaikannya hingga menyentuh level 6.086 setelah dibuka naik 0,17% atau 10,12 poin di posisi 6.075,27 pagi tadi. Sepanjang perdagangan, IHSG bergerak pada level 6.013,37 – 6.086,94. Adapun pada perdagangan Rabu (29/8), indeks berakhir naik 0,37% atau 22,50 poin di posisi 6.065,15, kenaikan sesi ketiga berturut-turut.  Sektor infrastruktur (-1,55%) dan industri dasar (-1,04%) memimpin pelemahan delapan dari sembilan sektor pada IHSG. Hanya sektor pertanian yang menetap di zona hijau dengan kenaikan 0,20%. Dari 600 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 144 saham menguat, 223 saham melemah, dan 233 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) GOLD 454 -18,93 SDRA 750 -16,67 ASJT 340 -10,53 TRAM 222 -9,02 ARII 1.110 -8,64 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180830/7/833447/top-losers-30-agustus-tiga-saham-ini-turun-lebih-dari-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-30 17:51:00", "title": "Tower Bersama (TBIG) Caplok 51% Saham GOLD", "content": " Bisnis.com,  JAKARTA – Emiten infrastruktur telekomunikasi PT Tower Bersama Infrastructure Tbk. mengumumkan perseroan telah menandatangani perjanjian jual beli saham untuk dapat menyerap hingga 51% kepemilikan PT Visi Telekomunikasi Infrastruktur Tbk . (GOLD). Berdasarkan keterbukaan informasi yang dipublikasikan perseroan, Tower Bersama Infrastrucuture menyebut perseroan telah melaksanakan penandatanganan perjanjian jual beli saham pada 30 November 2018. Emiten dengan sandi TBIG tersebut mengambil alih 160.446.200 lembar atau 51% saham Visi Telekomunikasi Infrastruktur atau GOLD yang sebelumnya digenggam oleh PT Amanda Cipta Persada, PT Mulia Sukses Mandiri, Scavino Ventures Ltd., Jonatahan Chang, PT Lancar Distrindo, dan PT Sukes Prima Sakti. “Perseroan berencana membeli 160.446.200 saham milik para penjual yang apabila diselesaikan maka akan mengakibatkan perubahan pengendalian pada GOLD,” ungkap Direktur Tower Bersama Infrastructure, Helmy Yusman Santoso melalui keterbukaan informasi, Jumat (30/11). Helmy menegaskan pada tanggal pengumuman negosiasi ini diterbitkan, baik secara langsung maupun tidak langsung TBIG tidak memiliki efek yang diterbitkan oleh GOLD. Saat keterbukaan informasi dirilis, posisi TBIG merupakan calon pengendali langsung baru. Tujuan dari pengambilalihan saham ini yaitu untuk mengembangkan usaha dan memperluas jaringan usaha perseroan, serta memperkuat bisnis perseroan di bidang jasa infrastruktur telekomunikasi. Tower Bersama Infrastructure merupakan perusahaan menara telekomunikasi dengan portofolio terbesar kedua Tanah Air yaitu mencapai 14.391 menara per September 2018. Emiten Grup Saratoga tersebut pada kuartal II/2018 pun menyerap 19,79%saham emiten menara yang saat itu baru melaksanakan IPO, PT Gihon Telekomunikasi Indonesia. Visi Telekomunikasi Infrastruktur merupakan perusahaan yang bergerak di bisnis serupa. Berdasarkan data perusahaan, GOLD memiliki 305 tower per akhir September 2018. Pada perdagangan Jumat (30/11), harga saham GOLD tercatat menguat 15 poin atau 3,06% ke level Rp505, setelah ditutup memerah 20 poin di level Rp490 pada hari sebelumnya. Adapun, saham TBIG juga tercatat menguat 10 poin atau 0,25% ke level Rp4.010. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181130/192/865128/tower-bersama-tbig-caplok-51-saham-gold?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:12:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181207/442/867118/rencana-akuisisi-gold-menguji-tangan-besi-tbig?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-07 13:26:00", "title": "Jumlah Utang & Pengetatan Tarif Bebani Kinerja GOLD", "content": " Bisnis.com,  JAKARTA – Kinerja emiten penyedia infrastruktur telekomunikasi PT Visi Telekomunikasi Infrastruktur Tbk. pada tahun ini terbebani jumlah utang perseroan dan nilai kontrak dari operator yang mengalami tekanan. Direktur Visi Telekomunikasi Infrastruktur Riady Nata menyampaikan hingga September 2018, perseroan membukukan rugi bersih karena menanggung utang perusahaan sekaligus utang dari pemegang saham. “Laba neto kami tergerus karena utang shareholder dan utang pada bank yang masing-masing nilainya Rp63 miliar dan Rp42 miliar per 30 September 2018. Oleh karena itu kami menanggung beban bunga sebesar Rp8,5 miliar,” ungkap Riady di Jakarta, Kamis (6/12/2018). Perseroan menggarisbawahi pada tahun ini industri telekomunikasi nasional menghadapi tantangan yang cukup berat sehingga mengakibatkan penurunan pendapatan namun biaya operasional tetap meningkat. Kondisi itu mengakibatkan terjadinya pricing pressure pada Visi Telekomunikasi Infrastruktur. Gilang Pramono Seto, Direktur Utama Permata Karya Perdana, entitas anak Visi Telekomunikasi Infrastruktur menyampaikan tingkat tekanan harga yang dialami perseroan berbeda-beda dari setiap operator yang menggunakan menara perseroan. “Memang ada tantangan pada pricing dari jasa penyewaan yang merupakan efek dari atas ke bawah. Kami tidak bisa prediksi pressure-nya akan sampai ke level berapa karena memang belum ada level ideal [harga sewa menara],” ungkap Gilang. Berdasarkan laporan keuangan perseroan, emiten dengan sandi GOLD tersebut membukukan pendapatan sebesar Rp25,38 miliar hingga September 2018, meningkat 31,2% dibandingkan periode sama tahun sebelumnya (yoy) yang sebesar Rp19,34 miliar. Hingga akhir tahun, perseroan membidik pendapatan mencapai Rp32 miliar. Liabilitas perseroan pada periode itu tercatat meningkat 32,86% ke level Rp131,66 miliar dari yoy sebesar Rp99,09 miliar. Menurut Riady, kenaikan liabilitas tersebut datang dari utang usaha perseroan dan pendapatan menara yang belum dibukukan. Adapun, per September 2018 perseroan memiliki 305 menara atau naik 30 unit dari yoy 275 unit.  70% dari menara perseroan merupakan menara mikro, sedangkan 49% dari pelanggan perseroan adalah Hutchison 3. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181207/192/867314/jumlah-utang-pengetatan-tarif-bebani-kinerja-gold?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-12-07 13:36:00", "title": "Rencana Akuisisi, GOLD Berharap pada Upaya TBIG ", "content": " Bisnis.com,  JAKARTA - Direksi PT Visi Telekomunikasi Infrastruktur Tbk. tampaknya pasrah dengan keputusan para pemegang saham untuk melepas kepemilikan hingga 51% pada perusahaan tersebut kepada PT Tower Bersama Infrastructure Tbk. Direktur Utama Visi Telekomunikasi Infrastruktur Paulus Ridwan Purawinata bahkan menyebut siap digantikan jika pengendali baru yaitu Tower Bersama Infrastructure menunjuk direksi lain untuk memimpin perusahaan. Dalam proses negosiasi pembelian mayoritas saham tersebut, direksi pun tidak terlibat. Namun, Paulus mencoba melihat persoalan dengan lebih objektif. Jika emiten dengan sandi GOLD tersebut dikendalikan oleh Tower Bersama Infrastructure, kinerjanya boleh jadi berkembang dengan lebih pesat. “Dari sisi bisnis, ukuran TBIG [Tower Bersama Infrastructure] itu ribuan kali lebih besar dari kami. Kami sudah berusaha tapi hingga tahun ini perkembangan kami mungkin belum ada yang berarti,” ungkap Paulus di sela-sela paparan publik di Jakarta, Kamis (6/12/2018). Sebagaimana diketahui, TBIG berencana mengambil alih 160.446.200 lembar saham GOLD yang sebelumnya digenggam oleh PT Amanda Cipta Persada, PT Mulia Sukses Mandiri, Scavino Ventures Ltd., Jonatahan Chang, PT Lancar Distrindo, dan PT Sukes Prima Sakti. Perjanjian jual beli itu ditandantangani 30 November 2018. Direktur Keuangan Tower Bersama Infrastructure Helmy Yusman Santoso menyampaikan, sejauh ini perseroan baru memegang komitmen dari para pemegang saham Visi Telekomunikasi untuk dapat menyerap hingga 51%, namun belum memeroleh kepastian harga. “Kami masih melaksanakan negosiasi bisnis dengan pemegang saham  existing  mereka [Visi Telekomunikasi Infrastruktur]. Kami harapkan kalau bisa rampung secepatnya di tahun ini, namun kami belum dapat memastikan,” ungkap Helmy. Tower Bersama Infrastructure merupakan perusahaan menara telekomunikasi dengan portofolio terbesar kedua Tanah Air yaitu mencapai 14.391 menara per September 2018. Saat ini, emiten dengan jumlah menara terbesar yaitu PT Sarana Menara Nusantara Tbk. milik Grup Djarum. Bukan kali ini TBIG melirik kompetitornya untuk masuk ke konsolidasi. Emiten Grup Saratoga tersebut pada kuartal II/2018 pun menyerap 19,79% saham emiten menara yang saat itu baru melaksanakan IPO, PT Gihon Telekomunikasi Indonesia Tbk. Di bawah tangan besi TBIG, GHON pun tumbuh positif sepanjang tahun ini. Dari sisi kinerjanya, GOLD menawarkan posisi menara yang strategis untuk portofolio TBIG. Saat ini, salah satu pemegang saham GOLD adalah PT Amanda Cipta Persada yang merupakan salah satu perusahaan terafiliasi Alfamart. Alhasil, pada lokasi Alfamart yang padat penduduk, berpeluang ada menara milik GOLD. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181207/192/867317/rencana-akuisisi-gold-berharap-pada-upaya-tbig-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-07 14:46:00", "title": "TBIG Tender Offer Saham GOLD, Harga yang Ditawarkan Rp556 per Lembar", "content": " Bisnis.com, JAKARTA — PT Tower Bersama Infrastructure Tbk. (TBIG) mengumumkan penawaran tender wajib yang dilakukan atas 9,04% saham biasa yang dimiliki pemegang saham PT Visi Telekomunikasi Infrastruktur Tbk. (GOLD). Dalam keterbukaan informasi yang dirilis Kamis (7/2/2019), TBIG menyampaikan jumlah penawaran tender wajib tersebut sebanyak-banyaknya 9,04% dari seluruh modal yang telah ditempatkan dan disetor penuh atau sebanyak-banyaknya 28.438.700 lembar saham biasa milik GOLD dengan nilai Rp100 per saham. Adaoun, harga penawaran tender wajib adalah sebesar Rp556 per saham. Chief Financial Officer (CEO) Tower Bersama Infrastructure Helmy Yusman Santoso mengonfirmasi bahwa perseroan bakal menggunakan kas internal untuk mendanai penawaran tender wajib tersebut. “Dananya dari kas internal,” katanya ketika dihubungi Bisnis, Kamis (7/2/2019). Adapun, di dalam tender wajib tersebut, beberapa pemegang saham GOLD seperti PT Amanda Cipta Persada, PT Mulia Sukses Mandiri, Scavino Ventures Ltd., PT Lancar Distrindo, dan PT Sukses Prima Sakti yang mewakili kepemilikan saham sebesar 39,96% dari seluruh modal yang telah ditempatkan dan disetor penuh telah dikecualikan untuk dibeli sahamnya. Alasannya, para pemegang saham dari institusi tersebut telah melakukan transaksi pengambilalihan dengan TBIG sebelumnya. Pada 17 Desember 2018, TBIG telah menyelesaikan pembelian saham yang merupakan 51% dari modal ditempatkan dan disetor GOLD yang membuat TBIG resmi menjadi pemegang saham mayoritas. Untuk itu, TBIG pun harus melakukan penawaran tender wajib seperti yang disyaratkan oleh POJK 9/2018, untuk membeli porsi saham sebesar 9,04% dari modal ditempatkan dan disetor GOLD dengan harga Rp556. Selanjutnya, penawaran tender wajib tersebut tidak akan membuat saham yang dimiliiki TBIG di GOLD menjadi lebih besar dari 80%. TBIG menjelaskan, tujuan dari penawaran tender wajib ini adalah untuk mengembangkan usaha dan memperluas jaringan usaha, serta untuk memperkuat posisi bisnis TBIG di bidang jasa infrastruktur telekomunikasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190207/7/886261/tbig-tender-offer-saham-gold-harga-yang-ditawarkan-rp556-per-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-28 09:54:00", "title": "GOLD Catatkan Rugi Hingga Rp27,69 Miliar pada 2018", "content": " Bisnis.com,  JAKARTA—Emiten penyedia infrastruktur telekomunikasi PT Visi Telekomunikasi Infrastruktur Tbk. mencatatkan rugi komprehensif yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp27,69 miliar pada 2018 Berdasarkan laporan keuangan tahunan yang dirilis perseroan pada Rabu (27/3/2019), rugi tersebut tercatat 383,40% kontras dengan laba yang dicapai pada 2017 sebesar Rp9,77 miliar. Di sepanjang 2018, emiten berkode saham GOLD tersebut juga mencatatkan kenaikan pendapatan sebesar 29,37% menjadi Rp34,61 miliar dibandingkan pada perolehan pada tahun sebelumnya sebesar Rp26,75 miliar. Namun demikian, total liabilitas perseroan ikut naik 30,19% menjadi Rp145,16 miliar secara yoy dibandingkan tahun sebelumnya sebesar Rp111,50 miliar. Sementara dari sisi jumlah menara, per Desember 2018, Permata Karya Perdana dan entitas anak perseroan memiliki masing-masing 303 dan 77 menara telekomunikasi yang terletak di Pulau Jawa, Sumatra, Bali, Sulawesi, dan Kalimantan. Adapun, pada akhir tahun lalu GOLD telah resmi diakuisisi oleh PT Tower Bersama Infrastructure Tbk. (TBIG) yang kini memegang 51% modal ditempatkan dan disetor oleh perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190328/192/905297/gold-catatkan-rugi-hingga-rp2769-miliar-pada-2018?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-04-30 17:20:00", "title": "10 Saham Paling Cuan 30 April 2019, FILM & GOLD Auto Reject", "content": " Bisnis.com , JAKARTA – Dua emiten mencatat penguatan harga saham terbesar  (top gainers) pada  perdagangan hari ini, Selasa (30/4/2019) sekaligus menyentuh penghentian perdagangan saham otomatis. Berdasarkan data Bursa Efek Indonesia (BEI), kedua emiten tersebut adalah PT MD Pictures Tbk (FILM) dan PT Visi Telekomunikasi Infrastruktur Tbk (GOLD) yang masig-masing menguat 25 persen dan menyentuh penghentian perdagangan saham otomatis ( auto reject). Saham FILM tercatat menguat 220 poin ke level Rp1100 per lembar saham, sedangkan saham GOLD menguat 115 poin ke level Rp575 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan ( IHSG ) melanjutkan penguatannya di hari ketiga berturut-turut pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup menguat 0,46 persen atau 29,46 poin di level 6.455,35 dari level penutupan perdagangan sebelumnya. Adapun pada perdagangan Senin (29/4), IHSG ditutup menguat 0,39 persen atau 24,81 poin di level 6.425,89. Di awal perdagangan, indeks dibuka di zona hijau dengan penguatan 0,19 persen atau 12,08 poin ke level 6.437,97. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.428,25 – 6.457,82. Enam dari sembilan sektor berakhir di wilayah positif, dipimpin sektor konsumer yang menguat 1,50 persen, disusul sektor perdagangan yang menguat 1,1 persen. Adapun tiga sektor lain melemah dan menahan penguatan IHSG lebih lanjut, didorong oleh sektor tambang yang melemah 0,8 persen. Dari 632 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 196 saham menguat, 222 saham melemah, dan 214 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Hari Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) FILM 880 1.100 25,00 GOLD 460 575 25,00 MTPS 1.375 1.715 24,73 APEX 755 915 21,19 LRNA 116 139 19,83 CEKA 1.120 1.325 18,30 NICK 274 322 17,52 SRSN 64 74 15,63 FAST 2.200 2.500 13,64 DWGL 92 104 13,04 Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190430/7/917272/10-saham-paling-cuan-30-april-2019-film-gold-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:12:31", "title": "XL Axiata Gencar Bangun Jaringan 4G Hingga ke Pelosok Pedesaan XL Axiata Gencar Bangun Jaringan 4G Hingga ke Pelosok Pedesaan", "content": " Bisnis.com,  JAKARTA - PT XL Axiata Tbk (XL Axiata) terus mendukung visi pemerintah dalam percepatan pembangunan nasional melalui pemerataan infrastruktur jaringan telekomunikasi dan data di seluruh Indonesia. Khusus di Pulau Sulawesi, dalam kurun waktu 2 tahun terakhir, XL Axiata gencar membangun jaringan 4G, antara lain penambahan lebih dari 2.700 BTS 4G, hingga ke wilayah pelosok-pelosok pedesaan yang sebelumnya belum terjangkau. Dari total kecamatan yang ada di Sulawesi, sekitar 645 kecamatan telah terlayani jaringan 4G. Group Head XL Axiata East Region, Dodik Ariyanto mengatakan, “Trafik data di seluruh Sulawesi terus meningkat hingga 170% dalam dua tahun terakhir. ", "link": "https://foto.bisnis.com/view/20230316/1638194/xl-axiata-gencar-bangun-jaringan-4g-hingga-ke-pelosok-pedesaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]