[
{"datex": "2024-11-08 20:57:24", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2021-11-04 21:28:00", "title": "Alam Sutera (ASRI) Incar Pembeli Rumah Pertama di Sutera Sawangan", "content": " Bisnis.com , JAKARTA – PT Alam Sutera Realty Tbk. (ASRI) mengincar pembeli rumah pertama yang berasal dari kalangan milenial dan Gen Z untuk Sutera Sawangan, sebagai proyek hunian terbarunya di kawasan selatan Jakarta. Marketing Director Alam Sutera Lilia Sukotjo mengatakan bahwa pandemi tidak menyurutkan semangat pembeli rumah pertama yang banyak berasal dari kaum milenial dan Gen Z untuk memiliki rumah impian. Meningkatnya kebutuhan hunian untuk segmen tersebut, khususnya di area Jakarta, Bogor, Depok, Tangerang, dan Bekasi (Jabodetabek) menjadi alasan kuat Alam Sutera menghadirkan hunian Sutera Sawangan. “Tidak hanya sebatas Tangerang, Alam Sutera ingin mewujudkan impian kaum muda untuk memiliki hunian berkualitas lebih luas lagi. Kami melihat Sawangan sebagai alternatif kawasan baru yang prospektif saat ini bagi milenial dan Gen Z di Jakarta dan sekitarnya,” katanya melalui siaran pers, Kamis (4/11/2021). Menurutnya, pemilihan area Sawangan untuk proyek properti terbaru dari Alam Sutera bukanlah tanpa alasan. Sawangan kini telah menjadi kawasan primadona baru bagi masyarakat Jabodetabek untuk tempat tinggal, maupun berinvestasi properti. Hal tersebut tidak terlepas dari perkembangan pembangunan fasilitas umum dan akses jalan yang begitu pesat dalam kurun waktu terakhir. Lokasi Sawangan menjadi begitu strategis dan mudah dijangkau, baik dari Tangerang, Jakarta, Depok, maupun Bogor, setelah dibukanya Tol Serpong–Cinere, Depok–Antasari, dan rencana pembangunan MRT area Tangerang Selatan. Sales & Marketing Division Head Alam Sutera Wikhen Rusli menuturkan, lokasi Sutera Sawangan sangat sempurna, karena berada di tepi jalan raya dan berdampingan dengan The Park Mall, serta Rumah Sakit ternama Brawijaya. “Akses yang mudah dijangkau dengan kendaraan pribadi maupun umum, serta sekolah dan fasilitas umum lainnya. Bagi anda yang memiliki mobilitas tinggi dan gaya hidup praktis, tentunya Sutera Sawangan merupakan sebuah pilihan yang tepat,” katanya. Adapun, terdapat tiga tipe rumah yang ditawarkan, yaitu Topaz (6x14 meter), Garnet (6x16 meter), dan Ruby (7x16 meter). Masing-masing tipe hunian tersebut memiliki kekhasan tersendiri untuk memenuhi kebutuhan gaya hidup kaum muda di setiap fase kehidupan. Layaknya pada properti Alam Sutera lainnya, klaster hunian seluas 3,5 hektare itu juga memiliki fasilitas penunjang bagi penghuninya, seperti taman bermain anak,  sports lounge , lapangan basket 3 on 3, kolam renang anak dan dewasa, lingkungan hijau, serta sistem keamanan satu pintu dengan CCTV 24 jam.  Sebelum resmi dipasarkan pada akhir Desember 2021, Alam Sutera membuka kesempatan perdana kepada masyarakat yang ingin mengetahui, serta memiliki hunian istimewa di Sutera Sawangan lebih awal melalui program VVIP Product Preview yang dimulai pada 1 November 2021. “Melalui program ini, masyarakat dapat membeli nomor urut pemesanan untuk hunian Sutera Sawangan tahap 1 sebesar Rp5 juta, dan mendapatkan serangkaian promo penawaran perdana yang pastinya menguntungkan, seperti  cashback  200 persen, voucer belanja puluhan juta rupiah, bebas admin pengalihan hak, AC di setiap kamar tidur, CCTV,  smart door lock , serta keistimewaan untuk mengunjungi rumah contoh perdana sebelum dibuka untuk umum pertengahan Desember nanti,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211104/47/1462319/alam-sutera-asri-incar-pembeli-rumah-pertama-di-sutera-sawangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-06 14:08:00", "title": "Penjualan Real Estate Alam Sutera Mesat, Laba Bersih Tembus Rp142 Miliar", "content": " Bisnis.com , JAKARTA – Penjualan segmen real estate PT  Alam Sutera Realty  Tbk. ( ASRI ) tembus Rp2,43 triliun membuat laba bersih tembus Rp142,92 miliar. Emiten  properti  taipan Harjanto Tirtohadiguno PT Alam Sutera Realty Tbk. (ASRI) mencatat  kinerja  positif sepanjang 2021 dan mampu membalik laba dari rugi yang cukup dalam pada tahun sebelumnya. Berdasarkan laporan keuangan perseroan, sampai dengan 31 Desember 2021, ASRI mencatatkan total pendapatan dari penjualan, pendapatan jasa, dan usaha lainnya senilai Rp2,84 triliun. Jumlah ini lebih besar dari pendapatan Rp1,41 triliun pada 2020. Segmen  real estate  menjadi kontributor utama pendapatan dengan torehan sebesar Rp2,43 triliun. Jumlah itu naik dua kali lipat jika dibandingkan dengan tahun sebelumnya Rp1,08 triliun. Segmen jasa hospitality dan prasarana memberikan pemasukan hingga Rp402,77 miliar. Terakhir segmen pariwisata menyumbang Rp11,28 miliar dan segmen lainnya Rp1,49 miliar. Beban usaha perusahaan mengalami kenaikan menjadi Rp1,33 miliar pada 2021 dari Rp816,69 miliar pada 2020. Hasilnya, ASRI mampu mencetak laba kotor senilai Rp1,50 triliun pada 2021 dari tahun sebelumnya hanya senilai Rp596,55 miliar Adapun, laba ASRI sebelum pajak tercatat melambung ke Rp158 ,47 miliar pada 2021, berbalik dari rugi pada tahun sebelumnya sebanyak Rp960,02 miliar. Dengan kinerja positif 2021, ASRI juga mampu mencetak  laba bersih  yang dapat diatribusikan ke pemilik entitas sebesar Rp142,92 miliar, melesat dari tahun sebelumnya yang sempat mencatat rugi sampai Rp1,03 triliun. Sementara itu, total aset perusahaan juga meningkat dari Rp21,22 triliun pada 2020 menjadi Rp21,93 triliun pada 2021. Total liabilitas juga naik ke Rp12,39 triliun pada 2021, dari tahun sebelumnya Rp11,84 triliun. Pada Rabu (6/4/2022), harga saham ASRI tercatat bergerak naik 6 poin atau 3,53 persen ke posisi Rp176. Dalam 2022 berjalan, emiten dengan kapitalisasi pasar Rp3,44 triliun itu harga sahamnya berhasil naik 8,02 persen. Sementara itu, dalam setahun harga sahamnya masih melemah 28,86 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220406/192/1519804/penjualan-real-estate-alam-sutera-mesat-laba-bersih-tembus-rp142-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:57:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220413/441/1522375/target-prapenjualan-asri-bidik-rp34-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-20 15:24:00", "title": "Balikkan Rugi jadi Laba, Alam Sutera (ASRI) Raih Rp136,85 Miliar", "content": " Bisnis.com , JAKARTA – Emiten properti PT Alam Sutera Realty Tbk. (ASRI) mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk atau laba bersih pada kuartal I/2022 sebesar Rp136,85 miliar. Nilai itu berbalik dari sebelumnya rugi bersih. Mengutip dari laporan keuangan perseroan, Jumat (20/5/2022), ASRI membukukan penjualan dari pendapatan jasa dan usaha lainnya Rp947,19 miliar per Maret 2022. Pendapatan ASRI melompat 102,56 persen  year on year  (yoy) dari Rp467,61 miliar per kuartal I/2021. Perincian pendapatan pada kuartal I/2022 berasal dari bisnis real estat Rp816,02 miliar, jasa hospitality dan prasarana Rp117,74 miliar, dan pariwisata Rp13,01 miliar. Lonjakan pendapatan turut mendorong raihan laba Alam Sutera. Pada kuartal I/2022, ASRI meraih laba Rp136,85 miliar, berbalik dari sebelumnya rugi bersih Rp311,45 miliar pada kuartal I/2021. Liabilitas ASRI per Maret 2022 mencapai Rp12,44 triliun, naik dari akhir 2021 senilai Rp12,39 triliun. Perincian liabilitas pada kuartal I/2022 ialah liabilitas jangka pendek Rp3,82 triliun dan jangka panjang Rp8,62 triliun. ASRI mencatatkan ekuitas Rp9,67 triliun per Maret 2022, naik dari sebelumnya Rp9,54 triliun. Total aset Alam Sutera pun mencapai Rp22,11 triliun dari Rp21,93 triliun pada akhir 2021. Pada penutupan perdagangan Jumat (20/5/2022), saham ASRI naik 2,67 persen atau 4 poin menjadi Rp154. Sepanjang 2022, saham pengelola kawasan Garuda Wisnu Kencana (GWK) tersebut masih turun 4,94 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220520/192/1535168/balikkan-rugi-jadi-laba-alam-sutera-asri-raih-rp13685-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-25 18:02:00", "title": "Manuver Grup Manunggal Usai Alam Sutera (ASRI) Balikkan Kinerja", "content": "", "link": "https://market.bisnis.com/read/20220825/192/1570740/manuver-grup-manunggal-usai-alam-sutera-asri-balikkan-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:57:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220830/442/1571955/emiten-properti-manuver-grup-manunggal-di-alam-sutera?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-17 17:08:00", "title": "Alam Sutera (ASRI) Mampu Balikkan Rugi Menjadi Laba Rp106 Miliar pada Kuartal III/2022", "content": " Bisnis.com , JAKARTA -  Emiten properti  PT  Alam Sutera  Realty Tbk. (ASRI) membukukan pendapatan sebesar Rp2,74 triliun pada kuartal III/2022. Adapun ASRI mampu membalikkan rugi menjadi laba sebesar Rp106,26 miliar. Berdasarkan laporan keuangan per 30 September 2022, ASRI mencatatkan penjualan, pendapatan jasa dan usaha lainnya sebesar Rp2,74 triliun atau meningkat 54,93 persen dari periode yang sama pada tahun lalu. Pada tahun 2021, ASRI membukukan pendapatan sebesar Rp1,77 triliun. Penjualan, pendapatan jasa dan usaha lainnya ASRI terdiri dari beberapa segmen. Diantaranya adalah real estate, jasa hospitality dan prasarana, pariwisata, dan lainnya. Secara rinci, segmen real estate ASRI meningkat hingga 55,48 persen menjadi Rp2,3 triliun; segmen jasa hospitality dan prasarana meningkat 28,83 persen menjadi Rp368,55 miliar; segmen pariwisata meroket hingga 2.217 persen menjadi Rp73,46 miliar; dan lainnya turun 71,96 persen menjadi Rp406,21 miliar. Selanjutnya, ASRI mencatatkan peningkatan beban pokok penjualan, pendapatan jasa dan usaha lainnya dari Rp855,21 miliar menjadi p1,2 triliun pada kuartal III/2022. Hal ini membuat laba kotor ASRI meningkat 62,45 persen menjadi Rp1,48 triliun dari Rp916,63 miliar. Setelah dikurangi berbagai beban yang dapat diefisienkan, ASRI mampu membalikkan rugi menjadi laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp106,26 miliar pada kuartal III/2022. Pada tahun 2021, ASRI membukukan rugi sebesar Rp138,95 miliar. Sementara itu, jumlah aset ASRI meningkat 1,26 persen dari Rp21,93 triliun di akhir tahun 2021 menjadi Rp22,21 triliun pada kuartal III/2022. Di sisi lain, jumlah liabilitas meningkat 1,32 persen dari Rp12,39 triliun pada 31 Desember 2021 menjadi Rp12,56 triliun pada 30 September 2022. Kemudian untuk kas dan setara kas akhir periode terjadi peningkatan 65,64 persen dari Rp837,33 miliar menjadi Rp1,38 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221117/192/1599415/alam-sutera-asri-mampu-balikkan-rugi-menjadi-laba-rp106-miliar-pada-kuartal-iii2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-20 19:45:00", "title": "DP 0 Persen KPR Rumah Diperpanjang, SMRA dan ASRI Siap Cuan?", "content": " Bisnis.com , JAKARTA – Dua emiten  properti , yakni PT  Summarecon Agung  Tbk. (SMRA) dan PT  Alam Sutera Realty  Tbk. (ASRI) diuntungkan dengan perpanjangan DP 0 persen untuk KPR. Keputusan Bank Indonesia (BI) untuk memperpanjang kebijakan pelonggaran DP Nol Persen untuk Kredit Pemilikan Rumah (KPR) pun disambut oleh para emiten. Sekretaris Perusahaan SMRA Jemmy Kusnadi mengatakan adanya perpanjangan kebijakan relaksasi rasio loan to value (LTV) dan financing to value (FTV) untuk KPR dan pembiayaan properti hingga 31 Desember 2023 akan menggairahkan sektor properti. Apalagi saat ini sektor properti tengah mengalami berbagai tekanan, seperti adanya kenaikan suku bunga. Jemmy juga menilai kebijakan-kebijakan dari pemerintah sangat dibutuhkan untuk mendukung bangkitnya sektor properti ditengah tekanan. “Secara umum [perpanjangan] ini akan membantu dalam menggairahkan sektor properti. Melihat kondisi saat ini di mana terdapat berbagai tekanan terhadap pasar properti,” ujar Jemmy kepada Bisnis, Selasa (20/12/2022). Sementara itu, Corporate Secretary ASRI Tony Rudiyanto mengatakan perseroan mengapresiasi langkah BI yang memberi stimulus untuk sektor properti dengan adanya perpanjangan LTV/FTV. Tony menyebut kebijakan-kebijakan yang dibuat oleh pemerintah pada prinsipnya tentu untuk meningkatkan kinerja sektor properti. Hal ini juga tentunya melibatkan beberapa pihak. Pertama adalah developer atau pengembang sebagai pihak yang mengeluarkan produk-produk yang memenuhi kebutuhan pasar. Kemudian ada perbankan yang dapat memberikan suku bunga rendah kredit hingga jangka waktu kredit. Pihak ketiga yang terlibat adalah pemerintah selaku penentu kebijakan daripada relaksasi untuk pengembang hingga mengendalikan inflasi. Terakhir adalah daya beli masyarakat. “Perusahaan mengapresiasi kebijakan pemerintah untuk menstimulus sektor properti. Pada prinsipnya untuk meningkatkan kinerja sektor properti tentunya melibatkan beberapa pihak,” ujar Tony kepada Bisnis, Selasa (20/12/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221220/192/1610531/dp-0-persen-kpr-rumah-diperpanjang-smra-dan-asri-siap-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-28 18:13:00", "title": "Alam Sutera (ASRI) Getol Tambah Modal Entitas Usaha", "content": " Bisnis.com , JAKARTA — Dua anak usaha PT Alam Sutera Realty Tbk. (ASRI), yakni PT Tangerang Matra Real Estate (TMRE) dan PT Delta Manunggal Raharja (DMR) melakukan penambahan modal yang masing-masing nilainya mencapai Rp5 miliar dan Rp3,47 miliar. Berdasarkan keterbukaan informasi, TMRE menambahkan modal sebanyak Rp5 miliar dari 5 juta saham yang diambil oleh PT Rawa Intan. Adapun nominal saham tersebut dihargai Rp1.000 per saham. “Tujuan transaksi afiliasi dilakukan bertujuan untuk meningkatkan modal TMRE demi mendukung kelanjutan proses usaha dan operasional dari TMRE,” tulis Direktur Utama ASRI Joseph Sanusi Tjong dalam keterbukaan informasi, Rabu (28/12/2022). Melalui transaksi ini, TMRE kini memiliki modal ditempatkan dan disetor sebanyak 5,5 miliar (5.505.000.000) saham senilai Rp5,5 triliun. ASRI tercatat menjadi pemegang mayoritas saham dengan persentase 72,85 persen atau setara 4,01 miliar (4.010.405.000) saham senilai Rp4,01 triliun. Kemudian PT Alfa Goldland Realty tercatat memegang 26,98 persen kepemilikan TMRE dengan 1,48 miliar (1.485.095.000) saham senilai Rp1,48 triliun. PT Rawa Intan memegang 0,17 persen kepemilikan dengan 9,5 juta (9.500.000) saham senilai Rp9,5 miliar. Sementara itu anak usaha ASRI lainnya, yakni DMR menambah modal sebanyak 3,47 juta (3.477.925) saham senilai Rp3,47 miliar yang diambil oleh PT Manunggal Prime Development. Nominal saham tersebut dihargai Rp1.000 per saham. Dengan adanya transaksi ini, DMR memiliki modal ditempatkan dan disetor sebanyak 347,79 juta (347.792.525) saham senilai Rp347,79 miliar. PT Delta Mega Persada tercatat memegang mayoritas saham sebanyak 99 persen atau setara 344,31 juta (344.314.600) saham senilai Rp344,31 miliar. Kemudian PT Manunggal Prime Development berarti memiliki 1 persen porsi kepemilikan saham DMR dengan adanya transaksi ini. “Transaksi afiliasi dilakukan bertujuan untuk meningkatkan modal DMR demi mendukung kelanjutan proses usaha dan operasional dari DMR,” tulis Direktur Utama ASRI Joseph Sanusi Tjong dalam keterbukaan informasi, Rabu (28/12/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221228/192/1613005/alam-sutera-asri-getol-tambah-modal-entitas-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-06 13:29:00", "title": "Alam Sutera (ASRI) Raih Marketing Sales Rp3,2 Triliun pada 2022", "content": " Bisnis.com , JAKARTA — Emiten  properti  PT  Alam Sutera  Realty Tbk. ( ASRI ) membukukan prapenjualan atau  marketing sales  sebesar Rp3,2 triliun atau meningkat 9 persen sepanjang 2022. Berdasarkan informasi dari paparan perseroan per Februari 2023, marketing sales ASRI menembus Rp3,2 triliun. Angka tersebut naik 9 persen dibandingkan Rp2,96 triliun pada 2021. ASRI menargetkan  marketing sales  sebesar Rp3,4 triliun pada 2022. Dengan capaian marketing sales Rp3,2 triliun, maka perolehan tersebut masih sedikit di bawah target yang ditetapkan perseroan. Secara rinci, penjualan dari kavling dan ruko komersial memiliki kontribusi paling besar, yakni Rp1,71 triliun atau 53,24 persen dari total marketing sales. Adapun penjualan segmen ini meningkat 297 persen dari Rp432 miliar pada 2021. “Segmen komersial meningkat secara signifikan terutama karena kami berhasil membukukan penjualan kavling komersial sebesar Rp1,6 triliun,” tulis manajemen dikutip Senin (6/3/2023). Berikutnya, penjualan dari rumah tinggal dan kavling tanah mencapai Rp1,23 triliun atau setara 38,29 persen. Penjualan dari segmen perumahan justru terkoreksi 39,28 persen dari capaian Rp2,03 triliun pada 2021. Adapun penjualan rumah ditopang oleh Winona Cluster, dan Elevee Penthouses and Residence di Alam Sutera township. Kemudian penjualan juga diperoleh dari Astha Cluster di Suvarna Sutera township and Sutera Sawangan. Kemudian, segmen apartemen berkontribusi Rp267 miliar atau setara 8,27 persen dari total penjualan. Penjualan dari segmen apartemen juga menurun 45,62 persen dari Rp491 miliar pada 2021. “Sebanyak 80 persen penjualan apartemen berasal dari Elevee Penthouse and Residences, salah satu proyek utama kami,” tutur manajemen. Berdasarkan proyek, Winona Cluster menjadi kontributor paling besar dengan marketing sales Rp1,2 triliun per Desember 2022. Disusul oleh Elevee Penthouses and Residences dengan penjualan sebesar Rp879 miliar. Berikutnya, Sutera Sawangan Cluster mencatatkan penjualan sebesar Rp250 miliar per Desember 2022. Kemudian Astha Cluster mencatatkan penjualan sebesar Rp148 miliar. Dari proyek perkantoran, The Tower yang terletak di CBD Jakarta membukukan marketing sales hingga Rp351 miliar per Desember 2022. Kemudian The Prominence di Alam Sutera Township membukukan marketing sales Rp410 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230306/192/1634330/alam-sutera-asri-raih-marketing-sales-rp32-triliun-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-04-11 12:45:00", "title": "Laba Alam Sutera (ASRI) Meroket 645 Persen Sepanjang 2022", "content": " Bisnis.com , JAKARTA – Emiten properti  PT Alam Sutera Realty Tbk . (ASRI) mencatatkan pertumbuhan laba hingga 645,47 persen seiring meningkatnya pendapatan sepanjang 2022. ASRI mencatatkan penjualan, pendapatan jasa dan usaha lainnya sebesar Rp4,49 triliun sepanjang 2022. Kinerja top line ASRI meningkat 57,81 persen dari Rp2,84 triliun dibandingkan periode yang sama tahun lalu atau year-on-year (YoY). Secara rinci, pendapatan segmen  real estat  mencapai Rp3,84 triliun atau meningkat 58,09 persen, segmen jasa hospitality dan prasarana sebesar Rp506,81 miliar atau naik 25,82 persen, serta segmen pariwisata mencapai Rp10,43 miliar atau naik 595,99 persen. Beban pokok penjualan, pendapatan jasa, dan usaha lainnya dari ASRI mencapai Rp1,86 triliun hingga akhir Desember 2022. Beban tersebut meningkat 39,18 persen dari Rp1,33 triliun secara YoY. ASRI mencatatkan  laba  periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp1,08 triliun pada 2022. Laba tersebut naik 645,47 persen dari Rp145,69 miliar pada 2021. Adapun hingga akhir Desember 2022, ASRI mencatatkan jumlah aset senilai Rp22,29 triliun. Aset tersebut turun dari Rp21,93 triliun dibandingkan akhir Desember 2021. Jumlah liabilitas ASRI mencapai Rp11,65 triliun per 31 Desember 2022. Liabilitas tersebut turun dari Rp12,39 triliun per 31 Desember 2021. Sementara itu, jumlah ekuitas ASRI sebesar Rp10,64 triliun sampai akhir 2022. Naik dari Rp9,53 triliun dibandingkan akhir 2021. Kemudian untuk kas dan setara kas akhir tahun terjadi peningkatan 45,11 persen dari Rp991,03 miliar menjadi Rp1,43 triliun. Sebagai informasi, ASRI membukukan prapenjualan atau marketing sales sebesar Rp3,2 triliun. Angka tersebut naik 9 persen dibandingkan Rp2,96 triliun pada 2021. Secara rinci, penjualan dari kavling dan ruko komersial memiliki kontribusi paling besar, yakni Rp1,71 triliun atau 53,24 persen dari total marketing sales. Adapun penjualan segmen ini meningkat 297 persen dari Rp432 miliar pada 2021. “Segmen komersial meningkat secara signifikan terutama karena kami berhasil membukukan penjualan kavling komersial sebesar Rp1,6 triliun,” tulis manajemen dikutip dari paparan perseroan. Berikutnya, penjualan dari rumah tinggal dan kavling tanah mencapai Rp1,23 triliun atau setara 38,29 persen. Penjualan dari segmen perumahan justru terkoreksi 39,28 persen dari capaian Rp2,03 triliun pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230411/192/1645691/laba-alam-sutera-asri-meroket-645-persen-sepanjang-2022?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-03 10:50:00", "title": "Laba Alam Sutera (ASRI) Turun 77,99 Persen Jadi Rp30,11 Miliar per Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Emiten properti  PT Alam Sutera Realty Tbk.  (ASRI) mengalami penurunan laba hingga 77,99 persen per kuartal I/2023. Hal ini terjadi seiring turunnya pendapatan, dan juga naiknya beban. Berdasarkan  laporan keuangan  per 31 Maret 2023, ASRI membukukan pendapatan sebesar Rp695,06 miliar pada tiga bulan pertama 2023. Pendapatan ini turun 26,61 persen dari Rp947,19 miliar dibandingkan periode yang sama tahun lalu atau year-on-year (YoY). Secara rinci, pendapatan dari segmen real estat sebesar Rp518,57 miliar atau turun 36,45 persen, jasa hospitality dan prasarana sebesar Rp135,03 miliar atau naik 14,68 persen, pariwisata sebesar Rp41,44 miliar atau naik 218,45 persen. Adapun meski terjadi penurunan pendapatan, ASRI mencatatkan kenaikan beban pokok penjualan, pendapatan jasa, dan usaha lainnya sebanyak 14,52 persen dari Rp452,31 persen menjadi Rp386,62 persen. Seiring adanya penurunan pendapatan dan meningkatnya beban, ASRI juga mencatatkan penurunan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk turun 77,99 persen secara YoY. Laba ini turun dari Rp136,85 miliar menjadi Rp30,11 miliar per kuartal I/2023. Adapun hingga akhir Maret 2023, ASRI mencatatkan jumlah aset senilai Rp22,39 triliun. Jumlah aset tersebut naik dari Rp22,29 triliun dibandingkan akhir Desember 2022. Jumlah liabilitas ASRI mencapai Rp11,71 triliun per 31 Maret 2023. Angka ini naik dari Rp11,65 triliun per 31 Desember 2022. Sementara itu, jumlah ekuitas ASRI mencapai Rp10,67 triliun hingga kuartal I/2023. Ekuitas tersebut naik dari Rp10,64 triliun dibandingkan akhir 2022. Kemudian untuk kas dan setara kas akhir periode terjadi peningkatan 10,62 persen dari Rp1,25 triliun menjadi Rp1,39 triliun. Sebagai informasi, ASRI menerbitkan obligasi berupa Surat Utang Senior dengan Jaminan (Senior Secured Notes) jatuh tempo pada 2024 senilai US$171,39 juta, dan Surat Utang Senior dengan Jaminan (Senior Secured Notes) jatuh tempo pada 2025 senilai US$251 juta. Utang tersebut diterbitkan melalui Penawaran Pertukaran ( Exchange Offer ) dan Ajakan Persetujuan ( the Consent Solicitation ) atas Surat Utang Senior sebesar US$370 juta terdiri dari US$245 juta dan US$125 juta yang jatuh tempo 2022. Selain itu, terdapat juga Surat Utang Senior sebesar US$115 juta yang jatuh tempo 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230503/192/1652216/laba-alam-sutera-asri-turun-7799-persen-jadi-rp3011-miliar-per-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-25 06:30:00", "title": "Sinyal Positif dari Investor untuk ASRI dan BSDE", "content": "", "link": "https://market.bisnis.com/read/20230825/192/1688126/sinyal-positif-dari-investor-untuk-asri-dan-bsde?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:58:03", "title": "Bank Mandiri Dukung Festival Properti Indonesia Bank Mandiri Dukung Festival Properti Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20171114/708961/bank-mandiri-dukung-festival-properti-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-03 20:11:00", "title": "Gelontorkan Rp5 triliun, Alam Sutera Kembangkan Kota Ayodhya 10 tahun  ", "content": " Bisnis.com,  JAKARTA--PT Alam Sutera Realty Tbk (ASRI) menggelontorkan Rp5 triliun bagi kawasan terpadu kota Ayodhya di Kawasan Tangerang seluas total 16,6 ha. Pengembangan kota yang dimulai sejak 2014 itu secara menyeluruh diperkirakan akan memakan waktu hingga 10 tahun mendatang. Pengembangan itu dilakukan melalui anak usahanya PT Alfa Goldland Realty. Esti Novijanto, Commercial Unit Sales Departement Head PT Alfa Goldland Realty menuturkan pengembangan tahap pertama proyek dengan nilai investasi kurang lebih Rp5 triliun itu dimulai seluas 4,4 ha. Saat ini lanjut dia telah dilakukan penjualan apartemen hingga menara keempat. Total penjualan mencapai 70% atau sekitar 2.000 unit dari total keseluruhan sebanyak 3.300 unit. Satu menara apartemen dengan unit terkecil seluas 20 meter persegi dijual mulai dari Rp300 juta hingga yang terbesar Rp1.1 miliar. Pihaknya juga masih mengkaji merilis dua menara lanjutan tahun depan dengan melihat kondisi pasar terlebih dahulu. Pengembangan proyek di wilayah Tangerang ini akan menyasar segmen keluarga dan pekerja dari ibu kota, terutama karena harga yang lebih terjangkau dibandingkan wilayah AlamSutera. ”Pada awal pengembangan, lebih banyak investor yang membeli karena mereka (risk taker), namun semakin ke sini jumlah end user juga bertambah yang harga lebih mahal sedikit nggak papa tapi bisa langsung tinggal. Mungkin kini komposisinya seimbang,”katanya Minggu (3/12). Menurutnya di tengah lesunya penjualan tahun ini, potensi lokasi, reputasi pengembang, serta konsep akan menjadi perhatian utama konsumen dalam menentukan hunian. Oleh karenanya pengembang perlu secara detail dan matang merencanakan pengembangan, dan jangan memaksakan memulai proyek dalam lahan yang terbatas. Adapun imbuh dia, selain apartemen pihaknya juga mulai melakukan serah terima rumah pertokoan yang penjualannya mencapai 50% dan dilepas dengan harga Rp2,5 miliar kepada konsumen. Perusahaan memproyeksikan setidaknya hingga tahun depan seluruh unit akan terjual. Dia menambahkan sementara untuk proyek ritel, tingkat okupasi saat ini mencapai 50%, diharapkan tahun depan tingkat keterisian mampu mencapai 70% dengan bertambahnya tingkat komitmen sewa para tenan. Tarif sewa ruang ritel ini di kisaran Rp125.000 per meter persegi. “Saat ini pengembang memang perlu memperlunak dan menambah variasi, bagi para tenan untuk bisa menjalankan usahanya terlebih dahulu,”imbuhnya. Sementara itu pada tahun depan, perusahaan juga akan mematangkan kawasan dengan memulai peluncuran rumah tapak ayodhya garden dengan kisaran harga Rp1,6 miliar. Ditambah dengan pembangunan low rise setinggi 5 lantai sebagai alternatif apartemen yang selama ini lebih banyak berupa bangunan jangkung. ASRI pun membidik kontribusi pendapatan sebesar 10% dari anak usahanya ini. Kota Ayodhya menjadi salah satu portofolio Alam Sutera yang selama ini juga mengembangkan kawasan terpadu (mixed used development) Alam Sutera di Serpong, Suvarna Sutera di Pasar Kemis, Garuda Wisnu Kencana di Bali, serta gedung perkantoran The Tower di Jakarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171203/107/714758/gelontorkan-rp5-triliun-alam-sutera-kembangkan-kota-ayodhya-10-tahun-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-30 19:20:00", "title": "Alam Sutera Lakukan Hedging US$60 Juta", "content": " Bisnis.com , JAKARTA--PT Alam Sutera Realty Tbk. membuat kontrak hedging (lindung nilai) untuk nilai US$60 juta pada awal April lalu. Perseroan memberikan proteksi nilai tukar rupiah setiap dolar AS sebesar Rp13.000-Rp14.500. Posisi hedging baru tersebut, ujar Presiden Direktur Alam Sutera Purbaja Pantja, akan membatu mengurangi kerugian nilai tukar uang apabila rupiah terus melemah. \"Perseroan akan terus memantau posisi hedging perseroan,\" tuturnya dalam keterangan resmi, Kamis (30/4/2015). Pada kuartal I/2015, ASRI harus menanggung rugi selisih kurs hingga Rp250,88 miliar, padahal pada periode yang sama pada tahun sebelumnya perseroan mendapatkan laba dari pos tersebut hingga Rp213,13 miliar. Selain itu, ASRI telah melunasi obligasi yang jatuh tempo pada 2017 sebesar US$66,57 juta, yang dibayarkan pada awal April lalu. Dengan begitu, sisa utang obligasi global perseroan tersisa US$460 juta, yang terdiri dari US$225 juta yang jatuh tempo pada 2019 dan obligasi valas sebesar US$235 juta yang jatuh waktu pada 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150430/192/428579/alam-sutera-lakukan-hedging-us60-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-26 23:31:00", "title": "PROPERTI: 2013, Alam Sutera Realty patok target Rp4,2 triliun", "content": " JAKARTA: Emiten properti PT Alam Sutera Realty Tbk menargetkan prapenjualan usaha sebesar Rp4,2 triliun pada tahun depan atau naik 20% dibandingkan dengan target tahun ini sebesar Rp3,5 triliun. Corporate Finance Alam Sutera Realty Nathan Tanugraha mengatakan optimistis dengan target tersebut mengingat sepanjang tahun ini penjualan perumahan telah melebihi ekspektasi pihaknya. “Hingga November, nilai penjualan kami mencapai Rp3,6 triliun. Nilai tersebut telah melewati target perseroan tahun ini sebesar Rp3,5 trilun,” katanya kepada Bisnis, Rabu (26/12). Dia menambahkan pihaknya masih akan fokus untuk pengembangan kawasan terpadu di area Serpong dan Pasar Kemis. Meskipun demikian, pihaknya juga tengah merencanakan beberapa proyek baru untuk high rise building di tahun depan. Menurutnya, sektor perkantoran terutama di lokasi CBD Jakarta saat ini tengah tumbuh dengan pesat. Sementara itu dari apartemen cukup prospektif mengingat pembangunan Binus University dan Mal @AlamSutera turut mendongkrak permintaan apartemen. Terkait prapenjualan hingga November 2012, perseroan mencatatkan prapenjualan sebesar Rp3,6 triliun. Pencapaian tersebut disumbang dari proyek Alam Sutera sebesar Rp3 triliun dan Survana Padi sebesar Rp600 miliar. “Kami melihat bahwa penjualan perumahan saat ini masih positif, hal ini terlihat dari produk-produk yang kami pasarkan selama ini diterima dengan baik oleh masyarakat,” tuturnya. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20121226/186/111724/properti-2013-alam-sutera-realty-patok-target-rp4-2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-13 20:24:00", "title": "KINERJA EMITEN: Alam Sutera Realty raih laba bersih 2012 Rp1,19 triliun", "content": " BISNIS.COM, JAKARTA—Pengembang perumahan milik Grup Agro Manunggal, PT Alam Sutera Realty Tbk (ASRI) mencatatkan kenaikan laba bersih 2012 sebesar 98,23% menjadi Rp1,19 triliun, dari capaian 2011 sebesar Rp601,65 miliar. Sejalan dengan kenaikan laba bersih, laba per saham perseroan melonjak 81,68% menjadi Rp61,19 per saham, dari posisi tahun sebelumnya Rp33,68 per saham. Berdasarkan laporan keuangan dari media massa, Rabu (13/3), perseroan mencatatkan kenaikan pendapatan usaha 77,53% menjadi Rp2,45 triliun, dari pendapatan 2011 sebesar Rp1,38 triliun. Kenaikan pendapatan tersebut, mengerek beban pokok penjualan Alam Sutera 72,86% dari Rp566,65 miliar menjadi Rp979,52 miliar. Adapun laba kotor perseroan naik 79,27% menjadi Rp1,46 triliun, dari Rp814,39 miliar. Dari sisi total aset per Desember 2012, perseroan mencatatkan Rp10,95 triliun, naik 82,19%  dari total aset per Desember 2011 sebelumnya Rp6,01 triliun. Sementara itu, liabilitas perseroan tercatat Rp6,21 triliun, naik 92,98% dar Rp3,22 triliun. (Faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130313/192/3406/kinerja-emiten-alam-sutera-realty-raih-laba-bersih-2012-rp119-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-19 20:33:00", "title": "AKSI KORPORASI: Bekasi Fajar Siapkan Rp900 miliar Untuk Akuisisi Lahan", "content": " BISNIS.COM, JAKARTA -- Emiten properti milik Argo Manunggal, PT Bekasi Fajar Industrial Estate Tbk (BEST) menyiapkan dana sekitar Rp900 miliar untuk mengakuisisi lahan seluas 90 hektare (ha) milik PT Alam Sutera Realty Tbk (ASRI). “Sebelum transaksi pembayaran tersebut, kami akan melakukan uji tuntas [ due diligence ]terlebih dahulu, mungkin Mei sudah dapat hasilnya,” ujar Wilson Effendy, Direktur Keuangan Bekasi Fajar, saat dihubungi, hari ini. Seperti diketahui, Bekasi Fajar telah menandatangani nota kesepahaman pembelian tanah yang berlokasi di Cikarang Barat, Kabupaten Bekasi dari PT Nusa Raya Mitratama, selaku anak usaha Alam Sutera dengan membayar uang deposit Rp300 miliar. Wilson pada Senin (18/3/2013) mengungkapkan perseroan berencana menggunakan dana kas internal untuk akuisisi lahan. Kendati demikian, sambungnya, tidak menutup kemungkinan perseroan menggunakan sumber dana lainnya untuk membiayai akuisisi tersebut. “Dalam kesepakatan tersebut juga, kami akan membayar secara bertahap selama 6 bulan. Apabila tidak ada aral melintang pembayaran akuisisi lahan akan lunas pada Oktober mendatang,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130319/192/4087/aksi-korporasi-bekasi-fajar-siapkan-rp900-miliar-untuk-akuisisi-lahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-17 12:16:00", "title": "AKSI KORPORASI: Jual Tanah Nusa Raya, Belanja Modal Alam Sutera Bertambah Rp915,9 Miliar", "content": " BISNIS.COM, JAKARTA—Anak usaha tak langsung PT Alam Sutera Realty Tbk, PT Nusa Raya Miratama, menjual tanah seluas 91,59 hektare senilai Rp915,9 miliar kepada PT Bekasi Fajar Industrial Estate Tbk. Manajemen Alam Sutera Realty menjelaskan Nusa Raya Miratama merupakan anak usaha tak langsung perseroan melalui PT Alfa Goldland Realty. “Perjanjian Pengikatan Jual Beli tanah yang berada di Bekasi telah ditandatangani oleh Nusa Raya Miratama dengan Bekasi Fajar Industrial Real Estate pada 15 Mei 2013,” paparnya dalam prospektus yang diterbitkan hari ini, Jumat (17/5/2013). Adapun sejumlah manfaat yang didapat dengan adanya aksi korporasi itu adalah perseroan secara keseluruhan memeroleh likuiditas untuk belanja modal, khususnya pembelian tambahan lahan sebagai  landbank  di lokasi yang tengah dikembangkan. Selain itu, perseroan juga mendapat tambahan modal kerja untuk kegiatan operasional anak usaha dan terfokus pada daerah yang sedang dikembangkan sehingga pengembangan dan pembangunan bisa lebih maksimal dan efisien. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130517/192/139563/aksi-korporasi-jual-tanah-nusa-raya-belanja-modal-alam-sutera-bertambah-rp9159-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-03 20:17:00", "title": "EMITEN PROPERTI: Alam Sutera Bayar Utang Rp734 miliar", "content": " BISNIS.COM, JAKARTA--Pengembang perumahan milik Argo Manunggal Grup, PT Alam Sutera Realty Tbk (ASRI) telah membayar utang bank sekitar Rp734 miliar atau 56% dari belanja modal yang telah terserap hingga Mei sebesar Rp1,3 triliun. \"Hingga Mei ini, kami lebih banyak menggunakan anggaran belanja modal untuk membayar utang, agar nantinya kinerja keuangan akan menjadi lebih sehat,\" ujar Nathan Tanugraha, Investor Relation Alam Sutera Realty, Senin (3/6). Menurutnya, sebagian dana tersebut digunakan untuk membayar utang perseroan ke beberapa bank lokal a.l seperti Bank CIMB Niaga, Bank BII dan Bank Mandiri. Sedangkan sisanya, digunakan untuk pembebasan lahan di kawasan Serpong dan kawasan Pasar Kemis. Berdasarkan laporan keuangan kuartal I/2013, perseroan membukukan liabilitas Rp8,44 triliun, naik 35%. Sementara ekuitas tercatat naik 8,45% menjadi Rp5,13 triliun. Alhasil rasio utang terhadap ekuitas (debt to equity ratio/DER) perseroan tercatat 164,52% Nathan juga menjelaskan kemungkinan besar perseroan tidak akan mencari fasilitas kredit lainnya pada tahun ini. Menurutnya, dana yang dimiliki perseroan saat ini sudah cukup besar disumbang dari penerbitan obligasi global perseroan US$235 juta. “Hingga saat ini, kami mungkin tidak akan mencari fasilitas kredit lainnya, namun tidak menutup kemungkinan kami akan melakukan pinjaman apabila ada kebutuhan disana,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130603/192/142682/emiten-properti-alam-sutera-bayar-utang-rp734-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-26 21:38:00", "title": "Modernland Realty Cetak Pendapatan Rp1,03 Triliun", "content": " Bisnis.com ,JAKARTA - Sepanjang semester I, PT Modernland Realty Tbk (MDLN) sudah membukukan total pendapatan sebesar Rp1,03 triliun yang sebagian besar berasal dari hasil penjualan tanah ke Alam Sutera. \"Pada semester ini Rp1,03 triliun pendapatan sudah kami raup. Kontribusi terbesar berasal dari penjualan tanah ke Alam Sutera sekitar Rp700 miliar,\" kata Cuncun Wijaya, Investor Relation Modernland Realty, Senin (26/8/2013). Dia mengemukakan sampai saat ini kinerja perseroan masih  on track,  karena hampir separuh dari target setahun telah dicapai. Adapun target pendapatan pada 2013 sebesar Rp2,6 triliun, sementara penjualan tanah seluas 35 ha di Bekasi. “Kami juga berencana membeli lahan seluas 400 ha di Serang dan di timur Jakarta seluas 500 ha,” tuturnya. Hingga saat ini, perusahaan sudah membeli 150 ha dari rencana 400 ha di Serang, sementara untuk pembelian di Timur Jakarta sudah mencapai 125 ha dari target 500 ha tersebut. Sepanjang semester I 2013, total pendapatan Modernland melonjak 103,12% menjadi Rp1,03 triliun dari Rp510,3 miliar pada periode yang sama di tahun sebelumnya. Membuat lonjakan laba bersih sebanyak 280,89% dari Rp144,18 miliar pada semester I 2012 menjadi Rp549,17 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130826/192/158916/modernland-realty-cetak-pendapatan-rp103-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-03 23:07:00", "title": "Kinerja Alam Sutera (ASRI) Tahun Depan Bakal Turun", "content": " Bisnis.com,  JAKARTA - PT Alam Sutera Realty Tbk. (ASRI), perusahaan properti milik grup Argo Manunggal memprediksi adanya pelemahan kinerja pada tahun depan, karena berbagai kondisi seperti pemilu dan adanya kebijakan  loan to value  (LTV). “Tahun depan kemungkinan bakal ada penurunan. Kami memprediksi maksimal pertumbuhan bakal  flat ,” ujar Corporate Secretary Alam Sutera Hendra Kurniawan kepada  Bisnis , Senin (2/12/2013). Pemicu proyeksi tersebut menurut Hendra karena berbagai hal, antara lain naiknya BI rate dan adanya kebanyakan LTV, ditambah lagi situasi yang ekonomi yang menurutnya masih belum jelas karena adanya pemilu. Hendra  menuturkan target penjualan hingga akhir tahun adalah sebesar Rp5,6 triliun. Adapun hingga Oktober 2013 pihaknya sudah meraup Rp4,7 triliun dari penjualan, hal itu membuat pihaknya pesimistis dalam mencapai target. “Meski belum ada revisi target penjualan pada tahun ini, tetapi kami memperkirakan target kami bakal tidak tercapai.  Paling hanya mampu di kisaran Rp5 triliun untuk penjualan tahun ini,” ungkap Hendra. Sementara ketika ditanya proyek pada tahun depan, Hendra menuturkan bakal meneruskan proyek  office tower  50 lantai senilai Rp2 triliun di kawasan Jl. Gatot Subroto, Jakarta Pusat. Hal itu juga ditambah investasi untuk proyek Pasar Kemis, Tangerang yang pada tahap 1 sudah mencapai Rp3 triliun. Dia menambahkan, untuk belanja modal tahun depan kemungkinan bakal menurun menjadi maksimal Rp2 triliun. Adapun  posisi belanja modal tahun ini Rp3,3 triliun dan hingga Oktober sudah terserap sekitar Rp2,5 triliun. “Rencananya untuk pengembangan lanjutan proyek yang ada dan yang belum rampung,” ucap Hendra. Dari sisi kinerja, berdasarkan laporan keuangan kuartal III 2013 Alam Sutera mampu membukukan laba bersih sebesar Rp867,66 miliar atau naik 17,43% dari  9 bulan pertama 2012 sebesar Rp738,85 miliar. Hal ini disebabkan oleh pendapatan yang mengalami penaikan 76,96% dari Rp1,71 triliun pada kuartal III 2012 menjadi Rp3,04 triliun pada periode yang sama 2013. Namun yang menjadi perhatian adalah beban premi lindung nilai yang melompat 380,67% hingga kuartal III 2013 menjadi Rp26,87 miliar dan rugi selisih kurs yang melonjak 1.566,30% menjadi Rp120,32 miliar di periode yang sama dibandingkan dengan 9 bulan pertama 2012. Penaikan beban premi lindung dan rugi selisih tersebut terjadi karena depresiasi rupiah memberi imbas negatif terhadap utang berdenominasi dolar AS yang dimiliki Alam Sutera. Adapun penaikan beban premi dan rugi selisih kurs terjadi karena dolar AS menguat. Pada 31 Desember 2012 kurs yang digunakan perseroan ditetapkan sebesar Rp9.670 per dolar AS. Namun, hingga 30 September 2013 kurs yang digunakan melonjak menjadi Rp11.613 per dolar AS. Padahal pada pembukuan semester I tahun ini, kurs yang digunakan berada di level Rp9.929 per dolar AS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131203/192/190314/kinerja-alam-sutera-asri-tahun-depan-bakal-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-07 19:40:00", "title": "Alam Sutera Akan Buyback Surat Utang Hingga US$150 Juta", "content": " Bisnis.com , JAKARTA—Alam Sutera International Pte Ltd, selaku penerbit surat utang jangka panjang US$150 juta yang dijamin oleh PT Alam Sutera Realty Tbk. (ASRI), berencana membeli seluruh atau sebagian jumlah surat utang tersebut. Joseph Janusi Tjong, Direktur Perseroan dalam keterbukaan informasi pada Selasa (7/1/2014) menyebutkan hal itu diberdasarkan syarat dan ketentuan yang diatur dalam pernyataan pada 7 Januari 2014 (Penawaran Tender). Adapun surat utang yang diterbitkan 27 Maret 2012 tersebut bakal jatuh tempo pada 2017. Bersamaan dengan penawaran tender tersebut, penerbit juga sedang dalam proses meminta persetujuan dari seluruh pemegang surat utang. “Proses tersebut antara lain mengusulkan perubahan atas  indenture  yang ditandatangani penerbit, penjamin dan Bank of New York Mellon pada 27 Maret 2012 dan telah diubah 14 Maret 2013,” tulis Joseph dalam keterangan tersebut. Lebih lanjut, penawaran tender ini akan berakhir pukul 11.59 malam waktu New York pada 4 Februari 2014 kecuali diperpanjang atau diakhiri lebih awal. Penerbit berencana untuk mendanai penawaran tender dengan menggunakan dana yang dihimpun dari penawaran surat utang tersebut bersamaan dengan menggunakan kas apabila diperlukan. Sehubungan dengan penawaran tender dan permohonan persetujuan tersebut, penerbit dan penjamin telah menunjuk Citigroup Global Markets Singapore Pte Ltd, Morgan Stanley & Co dan UBS AG Singapore Branch sebagai Dealer Manager dan Solicitation Agent. Dari sisi kinerja, sampai dengan akhir periode kuartal III 2013, Alam Sutera membukukan pendapatan sebesar Rp3,04 triliun. Jumlah ini meningkat signifikan atau sebesar 76,74% dibanding dengan periode yang sama pada 2012 sebesar Rp1,72 triliun. Peningkatan pendapatan itu tercatat mampu mendongkrak laba komprehensif yang dapat diatribusikan kepada pemilik entitas perseroan naik menjadi Rp876,66 miliar di kuartal III 2013 dibanding dengan periode serupa pada 2012 sebesar Rp856,12 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140107/192/196017/alam-sutera-akan-buyback-surat-utang-hingga-us150-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-08 20:28:00", "title": "Rencana Restrukturisasi Utang Alam Sutera (ASRI) Diganjar Peringkat Positif", "content": " Bisnis.com , JAKARTA—Rencana PT Alam Sutera Realty Tbk. (ASRI) untuk merestrukturisasi surat utangnya dengan menerbitkan surat utang baru dengan bunga lebih rendah mendapat respons positif dari berbagai lembaga pemeringkat internasional. Sedikitnya ada tiga perusahaan pemeringkat internasional yang mengganjar peringkat Alam Sutera terkait dengan rencana tersebut yakni Moody’s, Fitch Rating, dan Standard Poor’s. Moody’s Investor Service menetapkan peringkat dari  corporate family  dan surat utang senior tanpa jaminan yang diterbitkan Alam Sutera di level B1. Surat utang senior tanpa jaminan tersebut dikeluarkan Alam Sutera International Pte Ltd dan Alam Synergy Pte Ltd, keduanya merupakan entitas perusahaan Alam Sutera. Selain itu, Moody’s menetapkan provisional rating (P)B1 senior tanpa jaminan untuk surat utang senior tanpa jaminan yang bakal diterbitkan Alam Synergy Pte Ltd dan dijamin oleh Alam Sutera dan subsidiarinya. Adapun outlook ratingnya adalah stabil. Sementara itu, Fitch Ratings memberikan peringkat ekspektasi atas rencana penerbitan obligasi senior tanpa jaminan dalam mata uang USD PT Alam Sutera Realty Tbk (ASRI, 'B+'/ Stabil) di 'B+(EXP)' dengan Recovery Rating di 'RR4'. Adapun Standard Poor's Ratings Services mengganjar kredit rating corporate Alam Sutera menjadi B+ dari B, dengan outlook stabil. Pada saat bersamaan, Standard Poor's menaikkan rating penerbitan obligasi senior tanpa jaminan jangka panjang menjadi dari B menjadi B+. Lembaga itu juga menaikkan rating Alam Sutera di regional Asean secara jangka panjang menjadi axBB dari axBB-. Alam Sutera, yang merupakan salah satu pengembang properti yang berbasis di Indonesia berencana menggunakan hasil penerbitan obligasi untuk membeli kembali obligasi yang akan jatuh tempo pada 2017 dan sisanya untuk pengembangan proyek dan  general corporate purposes . Hendra Kurniawan, Sekretaris Korporat Alam Sutera, mengatakan pihaknya berencana menerbitkan kembali surat utang jangka panjang dengan bunga yang lebih rendah untuk membeli obligasi yang sebelumnya diluncurkan pada 27 Maret 2012 sebesar US$150 juta. “Obligasi global yang kami terbitkan pada 2012 tersebut kan bunganya sebesar 10,75%, cukup besar. Oleh karena itu akan kami restrukturisasi dengan menerbitkan obligasi baru dengan bunga yang lebih rendah,” ujarnya kepada  Bisnis , Rabu (8/1/2014). Menurutnya, yang menjadi fokus perseroan saat ini adalah perihal mau atau tidaknya pemegang obligasi tersebut menerima opsi dari kami. Apabila yang setuju kurang dari 50% dari  pemegang obligasi, rencana untuk menerbitkan surat utang lagi terpaksa gagal. “Selain itu, total biaya penerbitan juga tak boleh lebih banyak dari selisih bunga yang kami restrukturisasi. Jika lebih besar, maka rencana penerbitan juga akan dibatalkan,” ungkapnya. Hendra menjelaskan jika proses penawaran opsi kepada pemegang obligasi berakhir pada 21 Januari 2014. Adapun jika proses lancar, pada 4 Februari 2014 uang hasil penawaran sudah di tangan. “Namun, apabila rencana tersebut gagal pada tahun ini. Kami akan mencoba lagi pada tahun depan,” bebernya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140108/192/196288/rencana-restrukturisasi-utang-alam-sutera-asri-diganjar-peringkat-positif?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-01-23 01:28:00", "title": "Bunga Obligasi Alam Sutera US$200 Juta di Kisaran 9,25%", "content": " Bisnis.com , JAKARTA - Pengembang properti, PT Alam Sutera Realty Tbk. (ASRI) melalui entitasnya, Alam Sutera International Pte Ltd dan Alam Synergy Pte Ltd diketahui telah menetapkan kupon obligasi global sebesar US$200 juta di kisaran 9,25%. Seperti dikutip dari  Bloomberg  pada Rabu (22/1/2014), berdasarkan sumber yang mengetahui hal tersebut, tetapi tidak ingin disebutkan namanya, pihak Alam Sutera bakal menerbitkan obligasi dengan tenor lima tahun dan kupon sekitar 9,25% per tahun. Adapun, Alam Sutera bakal menjadi perusahaan Indonesia pertama yang menerbitkan obligasi dalam denominasi dollar AS pada tahun ini. Di sisi lain, menurut index JP Morgan, imbal hasil surat utang Indonesia diketahui anjlok ke level 6,34% pada 21 Januari 2014. Hendra Kurniawan, Sekretaris Korporat Alam Sutera mengatakan, sebenarnya proses penerbitan obligasi masih berjalan. Dia membeberkan, proses restrukturisasi pada kali ini lebih rumit karena penerbitan obligasi untuk menukar obligasi sebelumnya. “Yang jelas kami masih dalam proses, dan kemungkinan baru bisa bicara setelah proses selesai,” ujarnya. Seperti diketahui, Alam Sutera berencana menerbitkan kembali surat utang jangka panjang sebesar US$200 juta dengan bunga yang lebih rendah untuk restrukturisasi obligasi yang sebelumnya diluncurkan pada 27 Maret 2012 sebesar US$150 juta. Melvina Wildasari, analis PT Trimegah Securities Tbk. mengatakan, jika besaran kupon yang diterbitkan sebesar 9,25% atau lebih rendah dari obligasi sebelumnya yang mencapai 10,75%, maka prospek untuk keuangan Alam Sutera bakal positif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140123/192/198868/bunga-obligasi-alam-sutera-us200-juta-di-kisaran-925?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-23 22:30:00", "title": "Investor Asia Buru Obligasi Global Alam Sutera", "content": " Bisnis.com , JAKARTA—Obligasi global senilai US$225 juta yang diterbitkan oleh PT Alam Sutera Realty Tbk., diketahui 72% pembelinya merupakan investor yang berasal dari kawasan regional Asia. Seperti dikutip dari  Bloomberg , berdasarkan sumber yang mengetahui hal tersebut, tetapi tidak ingin disebutkan namanya,  investor Asia mendominasi pembelian obligasi yang ditawarkan dengan kupon 9% per tahun tersebut, disusul kawasan Eropa 20% dan AS 8%. Adapun, dari sisi jenis pembeli, investor dengan kategori  funds  mendominasi obligasi dengan tenor 5 tahun tersebut dengan menyerap 57%, disusul  private banks  sebanyak 42% dan  banks/others  sekitar 1%. Hendra Kurniawan, Sekretaris Korporat Alam Sutera mengatakan, memang pembeli obligasi, mayoritas dari institusi kawasan Asia. Namun, menurutnya, dari nama yang tertera terlihat nama orang ‘barat’, jadi kemungkinan dananya berasal dari kawasan barat juga. “Selain itu, kami merasa beruntung penerbitan ini direspons dengan baik oleh investor, karena tercatat kelebihan permintaan [ over subscribe ] sekitar 3 kali, sekitar US$730 juta lebih,” ungkapnya kepada  Bisnis , Kamis (23/1/2014). Dia menjelaskan, hal itu membuat kupon berada di level yang lebih rendah dari kisaran 9,25% menjadi sebesar 9%. Adapun, dari awal rencana penerbitan sebesar US$200 juta hingga menjadi US$225 juta, investor juga tetap merespons positif, salah satunya karena rating yang baik dari beberapa lembaga pemeringkat internasional. Seperti diketahui, Alam Sutera menerbitkan kembali obligasi global jangka panjang dengan bunga yang lebih rendah untuk membeli kembali obligasi yang sebelumnya diluncurkan pada 27 Maret 2012 sebesar US$150 juta. Menurut perseroan, obligasi global yang diterbitkan pada 2012 tersebut bunganya cukup besar, di level 10,75%. Oleh karena itu perseroan akan melakukan restrukturisasi dengan menerbitkan obligasi baru dengan bunga yang lebih rendah untuk membeli obligasi lama. Adapun, rencana pembelian kembali ( buyback ) obligasi global sebesar US$150 juta tersebut tampaknya berjalan mulus. Hal itu karena para pemegang surat utang sebesar US$ 82,45 juta setuju terhadap penawaran pembelian dari perseroan. Joseph Sanusi Tjong, Direktur Alam Sutera, dalam keterangan resmi pada Rabu (22/1) malam, menuturkan, Alam Sutera International Private Limited telah melakukan penawaran pembelian obligasi global kepada pemegang obligasi sejak 7 Januari 2014. Dari penawaran tersebut, pada 21 Januari 2014 pukul 17.00 waktu New York, para pemegang obligasi setuju terhadap pembelian kembali surat utang tersebut sebanyak US$82,45 juta. Adapun penawaran bakal berakhir pada 4 Februari 2014 pukul 11.59 waktu New York. Lebih lanjut, Hendra menerangkan, pembelian obligasi lama sebanyak US$82,45 juta itu bakal berasal dari dana sebesar US$225 juta yang diraup dari penerbitan obligasi terbaru tersebut. Adapun sisa utang dari obligasi lama bakal tetap dibeli hingga Maret 2015. “Sisa dana obligasi baru yang diperkirakan sekitar US$50 juta-US$75 juta bakal kami pakai sebagai modal kerja mengantisipasi proyeksi perlambatan sektor properti,” bebernya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140123/192/199052/investor-asia-buru-obligasi-global-alam-sutera?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-07 20:16:00", "title": "Alam Sutera Bakal Buyback US$83,42 Juta Obligasi", "content": " Bisnis.com , JAKARTA — PT Alam Sutera Realty Tbk. (ASRI) bakal membeli kembali ( buyback ) obligasi senilai US$83,42 juta dari US$150 juta yang pernah diterbitkan perseroan pada 2012 dan jatuh tempo pada 2017. Direktur Alam Sutera Joseph Sanusi Tjong mengatakan melalui keterangan resmi, pada 4 Februari 2014 waktu New York, AS, pihaknya telah menerima menerima konfirmasi dari pemegang obligasi tersebut untuk melakukan penawaran tender pembelian kembali. Lebih lanjut, perseroan mengatakan telah menerima persetujuan yang dipersyaratkan untuk rencana perubahan dan  indenture  tambahan kedua yang telah ditandatangani pada 22 Januari 2014. Adapun, para pemegang obligasi yang telah setuju dengan penawaran tender tersebut dan telah disepakati untuk pembelian akan berhak untuk menerima pertimbangan penawaran tender pada tanggal penyelesaian akhir, targetnya 7 Februari 2014. Menurut perseroan, obligasi global yang diterbitkan pada 2012 tersebut bunganya cukup besar, di level 10,75%. Oleh karena itu perseroan akan melakukan restrukturisasi dengan menerbitkan obligasi baru dengan bunga yang lebih rendah untuk membeli obligasi lama. Dana  buyback  tersebut berasal dari penerbitan obligasi global sebesar US$225 juta dengan kupon 9% per tahun pada awal bulan ini. Perseroan sempat mengungkapkan, obligasi global tersebut kelebihan permintaan ( over subscribe ) 3 kali, di angka sekitar US$730 juta lebih. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140207/192/201837/alam-sutera-bakal-buyback-us8342-juta-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-02 20:01:00", "title": "Alam Sutera Incar Marketing Sales Rp1 Triliun Dari Proyek Perkantoran", "content": " Bisnis.com , JAKARTA — Perusahaan properti, PT Alam Sutera Realty Tbk. (ASRI) mengincar dana pra penjualan ( marketing sales ) mencapai Rp1 triliun pada tahun ini dari proyek gedung perkantoran mereka di kawasan Gatot Subroto, Jakarta Pusat. Lilia Sukotjo, Direktur Pemasaran Alam Sutera mengatakan, nilai tersebut merupakan target penjualan tahun ini saja untuk proyek menara perkantoran yang akan dibangun. Adapun, menurutnya, penjualan total proyek tersebut diproyeksi mencapai dua tahun. “Dari proyek tersebut, untuk penjualan tahun ini ditargetkan Rp800 miliar sampai Rp1 triliun. Sementara untuk totalnya, hingga dua tahun bisa mencapai Rp2 triliun,” ujarnya kepada  Bisnis , Minggu (2/3/2014). Dia menjelaskan, saat ini proyek seluas 1 hektare tersebut sedang memasuki tahap pembersihan lahan dan pemagaran. Adapun, pihaknya menargetkan gedung perkantoran tersebut bakal rampung pada pertengahan 2016. Nantinya, gedung perkantoran tersebut bakal memiliki 50 lantai yang kemungkinan bakal dijual dan disewakan. Selain itu, Lilia menyatakan adanya kemungkinan perolehan pendapatan berulang ( recurring income ) tambahan dari divisi  food and beverages  di proyek tersebut. “Kalau untuk jumlah unit dan harganya masih digodok pada saat ini,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140302/192/207208/alam-sutera-incar-marketing-sales-rp1-triliun-dari-proyek-perkantoran?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-03-02 20:02:00", "title": "Prospek Penjualan Gedung Perkantoran Alam Sutera Positif", "content": " Bisnis.com , JAKARTA--Prospek terkait ekspansi PT Alam Sutera Realty Tbk. (ASRI) yang bakal membangun gedung perkantoran di kawasan Jl. Gatot Subroto, Jakarta Pusat dinilai positif.  Kiswoyo Adi Joe, analis PT Investa Saran Mandiri mengatakan, prospek area perkantoran di kawasan Jl. Gatot Subroto, Jakarta Pusat memang bagus dan dapat dipasarkan di harga yang tinggi karena strategis. “Namun, sebaiknya perseroan lebih memperbanyak skema penyewaan daripada penjualan. Hal itu agar kinerja perusahaan dapat ditopang dari  recurring income ,” ujarnya kepada  Bisnis , Minggu (2/3/2014). Seperti diketahui, Alam Sutera mengincar dana pra penjualan ( marketing sales ) mencapai Rp1 triliun pada tahun ini dari proyek gedung perkantoran tersebut. Sebelumnya pihak Alam Sutera menyatakan sikap konservatif dengan menargetkan total marketing sales tahun ini sebesar Rp5 triliun, atau hanya naik 4,16% saja dari raupan tahun lalu.  Lebih lanjut, Kiswoyo menilai target total  marketing sales  yang ditetapkan oleh perusahaan pada tahun ini tidak beda jauh dari prediksinya. Kiwoyo menilai, pada tahun ini Alam Sutera dapat tumbuh maksimal 5%. Dari sisi kinerja, berdasarkan laporan keuangan kuartal III 2013, Alam Sutera mampu membukukan laba bersih sebesar Rp867,66 miliar atau naik 17,43% dari  sembilan bulan pertama 2012 sebesar Rp738,85 miliar. Hal ini disebabkan oleh pendapatan yang mengalami penaikan 76,96% dari Rp1,71 triliun pada kuartal III 2012 menjadi Rp3,04 triliun pada periode yang sama 2013. Namun, yang menjadi perhatian adalah beban premi lindung nilai yang melompat 380,67% hingga kuartal III 2013 menjadi Rp26,87 miliar dan rugi selisih kurs yang melonjak 1.566,30% menjadi Rp120,32 miliar di periode yang sama dibandingkan dengan 9 bulan pertama 2012. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140302/107/207211/prospek-penjualan-gedung-perkantoran-alam-sutera-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-16 14:55:00", "title": "Bisnis Properti: Tower Ke-4 Kota Ayodhia Dipasarkan Pertengahan Tahun", "content": " Bisnis.com , JAKARTA—PT Alam Sutera Realty Tbk. akan kembali memasarkan tower ke-4 dari proyek mereka di Kota Ayodhia, Tangerang. Setelah memasarkan tower pertama pada Februari lalu, perusahaan mengklaim harga telah mengalami pertumbuhan 8%. Sales General Manager PT Alam Sutera Realty Tbk. Ingrid Lena Wang mengatakan tower pertama dan kedua telah habis terjual. Pemasaran tower ketiga telah dimulai pada akhir Maret lalu. “Sekrang telah terjual 60%-nya. Sementara untuk tower keempat, akan dipasarkan pada pertengahan tahun ini,” kata Ingrid, Rabu (16/4/2014). Adapun tipe kamar yang ditawarkan mulai dari luasan 23,8 m2 sampai 64,5 m2, dengan harga Rp250 juta-Rp700 juta/unit, untuk saat ini. Saat pemasaran tower ke-4 tersebut, Ingrid memperkirakan harga telah tumbuh lebih dari 10% dari harga perdana. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140416/49/219930/bisnis-properti-tower-ke-4-kota-ayodhia-dipasarkan-pertengahan-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-16 15:03:00", "title": "Hari Ini (16/4), Alam Sutera (ASRI) Groundbreaking Kota Ayodhia", "content": " Bisnis.com , JAKARTA - PT Alam Sutera Realty Tbk. memastikan dimulainya proyek Kota Ayodhia dengan pemancangan tiang pertama pada Rabu (16/4/2014). Kota Ayodhia ini merupakan komplek apartemen yang dibangun di atas lahan 16 ha. Dalam rencana, akan dikembangkan 18 tower apartemen di kawasan tersebut. Untuk tahap awal, baru dikembangkan empat tower apartemen terlebih dahulu. Masing-masing tower terdiri dari 700-800 unit apartemen. Proyek ini terletak di sisi Jl. MH Thamrin, Tangerang, dengan jarak 2,5 km dari pintu tol Serpong (Tol Jakarta-Merak). Hunian ini dirancang sebagai hunian vertikal yang dilengkapi dengan berbagai fasilitas seperti kolam renang, lapangan basket, taman bermain, pusat perbelanjaan, dan area komersial. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140416/49/219933/hari-ini-164-alam-sutera-asri-groundbreaking-kota-ayodhia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-16 15:17:00", "title": "Alam Sutera (ASRI) Target Penjualan Kota Ayodhia Rp1 Triliun", "content": " Bisnis.com , JAKARTA - Melalui penjualan proyek Kota Ayodhia, PT Alam Sutera Realty Tbk. (ASRI) menargetkan  marketing sales  dapat memperoleh Rp1 triliun pada tahun ini. Sekretaris Perusahaan PT Alam Sutera Realty Tbk. Hendra Kurniawan mengatakan total unit apartemen yang dipasarkan pada tahun ini sekitar 3.000 unit. “Banyak jumlah unit apartemen yang kami pasarkan. Itu ada empat tower,” katanya tanpa menyebutkan rincian jumlah unit apartemen yang bisa terjual, Rabu (16/4/2014). Adapun tipe kamar yang ditawarkan mulai dari luasan 23,8 m2 sampai 64,5 m2, dengan harga Rp250 juta-Rp700 juta/unit. Tipe kamar tersebut terdiri dari tipe studio, studio +, 2 kamar tidur, dua kamar tidur sudut, dan tiga kamar tidur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140416/49/219937/alam-sutera-asri-target-penjualan-kota-ayodhia-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-16 15:43:00", "title": "Apartemen Kota Ayodhia Dilengkapi dengan Pusat Perbelanjaan", "content": " Bisnis.com , JAKARTA - PT Alam Sutera Realty Tbk. mempersiapkan area pusat perbelanjaan di lantai dasar yang menghubungkan empat tower apartemen di Kota Ayodhia. Marketing Planning & Development Division Head PT Alam Sutera Realty Tbk. Rossie Andriani mengatakan area tersebut memiliki luasan 10.000 m2. “Pusat perbelanjaan tersebut pada dasarnya dikembangkan untuk mendukung kebutuhan dari penghuni apartemen,” katanya, Rabu (16/4/2014). Dia mengatakan pusat perbelanjaan akan beroperasi bersamaan dengan tuntasnya proses serah terima unit apartemen, pada Maret 2017. Untuk saat ini, pusat perbelanjaan ditawarkan dengan harga sewa Rp100.000-Rp200.000/m2/bulan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140416/276/219944/apartemen-kota-ayodhia-dilengkapi-dengan-pusat-perbelanjaan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-09-15 20:33:00", "title": "ALAM SUTERA (ASRI) Kantongi Marketing Sales Rp3,31 Triliun", "content": " Bisnis.com , JAKARTA – PT Alam Sutera Realty Tbk. meraup pendapatan pra-penjualan sebesar Rp3,31 triliun sejak awal Januari hingga akhir Agustus 2014.  Ini artinya, emiten properti berkode saham ASRI itu sudah mengantongi  marketing sales  sebesar 66,2% dari target marketing sales sepanjang 2014 sebesar Rp5 triliun. Berdasarkan materi paparan publik yang terbit Senin, (16/9/2014), sejak awal tahun hingga akhir Agustus 2014 pendapatan pra-penjualan terbesar terjadi pada Mei 2014, yakni Rp975,41 miliar. Adapun, pendapatan pra-penjulan terendah terjadi pada Januari sebesar Rp81,1 miliar. Target  marketing sales  pada tahun ini sebesar Rp5 triliun lebih tinggi 3,73% dari realisasi marketing sales tahun lalu sebesar Rp4,82 triliun. Pada 2013, proyek Suvarna Sutera berkontribusi 41% terhadap pendapatan pra penjualan. ASRI tengah mengembangkan proyek gedung perkantoran Prominence Tower, proyek apartemen Paddington Heights, dan proyek apartemen Kota Ayodhya. Prominence Tower yang berlokasi di kawasan Alam Sutera diestimasi selesai pada Juni 2015 dengan perkiraan biaya konstruksi Rp415 miliar. Adapun, proyek Paddington Heights yang diestimasi menelan biaya konstruksi Rp350 miliar ditarget rampung pada Maret 2016 dan proyek Kota Ayodhya yang memakan biaya konstruksi Rp755 miliar ditarget selesai pada Juli 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140915/192/257512/alam-sutera-asri-kantongi-marketing-sales-rp331-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-11 22:15:00", "title": "Alam Sutera Alami Penurunan Kinerja", "content": " Bisnis.com , JAKARTA—Emiten properti PT Alam Sutera Realty Tbk mengalami penurunan kinerja pada kuartal III/2014, dengan turunnya pendapatan sebesar 7,16% secara tahunan menjadi Rp2,82 triliun. Dalam laporan keuangan perseroan yang baru dirilis Kamis (11/12/2014), laba bersih yang diraih juga merosot 5,61% menjadi Rp818,91 miliar dari periode yang sama tahun sebelumnya sebesar Rp867,66 miliar. Pos beban bunga tercatat tumbuh 27,04% dari Rp120,54 miliar ke Rp141,43 miliar. Selain itu, Alam Sutera (ASRI) mendapat tekanan tambahan dari beban pembelian kembali obligasi yang nilainya mencapai Rp125,28 miliar. Corporate Secretary ASRI Hendra Kurniawan menuturkan pendapatan yang lebih rendah disebabkan belum masuknya pengakuan penjualan. “Pembukuan hasil marketing sales kebanyakan di kuartal keempat 2014, jadi nanti di akhir tahun akan kembali positif,” terangnya kepada Bisnis, Kamis. Sementara, laba bersih mengalami penurunan karena hanya sebagian pendapatan dari penjualan Suvarna Padi di Pasar Kemis, Tangerang yang masuk ke perseroan. Proyek itu memang merupakan proyek patungan antara ASRI dengan pihak lain, dengan porsi kepemilikan perseroan sekitar 65%. Tahun depan, ASRI membidik marketing sales sebesar Rp5,8 triliun. “Jumlah itu dari proyek  existing  perumahan di Pasar Kemis, dan  high rise building  seperti proyek The Tower dan Paddington Heights,” ungkap Hendra. Menurutnya, perseroan belum menetapkan proyek baru yang akan diluncurkan pada 2015 selain penambahan cluster-cluster baru di Pasar Kemis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141211/192/381892/alam-sutera-alami-penurunan-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-25 10:43:00", "title": "ALAM SUTERA (ASRI) Akan Luncurkan 3 Klaster", "content": " Bisnis.com , JAKARTA - PT Alam Sutera Realty Tbk. akan meluncurkan tiga klaster hunian baru di Suvarna Sutera, Tangerang, pada sisa tahun ini, untuk mengejar target  marketing sales  2014 sebesar Rp5 triliun. Direktur Pemasaran Alam Sutera Realty Lilia Sukotjo mengatakan jumlah unit rumah yang akan diluncurkan diperkirakan mencapai 600 unit. Masing-masing klaster memiliki jumlah sekitar 200 unit. \"Bulan depan akan kita luncurkan satu klaster terlebih dahulu. Setelah itu akan diluncurkan satu atau dua klaster lagi. Kami belum memutuskan apakah akan meluncurkan dua atau tiga klaster lagi tahun ini,\" ungkapnya. Dia mengatakan unit rumah tersebut akan dijual mulai dari harga Rp400 jutaan hingga Rp800 juta, hampir Rp1 miliar, dengan luas yang bervariasi. Hingga Agustus 2014, jumlah  marketing sales  perusahaan sebesar Rp3,3 triliun. Jumlah tersebut diperoleh melalui penjualan komersial sebesar 62%, dan sisanya 32% dari penjualan residensial. Lilia berharap peluncuran nanti dapat kembali mendongkrang jumlah  marketing sales  yang ditargetkan perusahaan. Sementara itu untuk produk komersial, karena nilainya lebih besar umumnya membutuhkan waktu yang lebih panjang dalam proses pembukuannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140925/48/259994/alam-sutera-asri-akan-luncurkan-3-klaster?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-26 15:21:00", "title": "Bos-Bos Perusahaan Properti Alam Sutera Mundur, Ada Apa?", "content": " Bisnis.com , JAKARTA-Dua komisaris dan dua direktur perusahaan properti PT Alam Sutera Realty Tbk. (ASRI) mengundurkan diri dari jabatannya. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, Kamis (26/2/2015), disebutkan empat orang manajemen ASRI mundur dari jabatannya pada rapat umum pemegang saham luar biasa (RUPSLB). RUPSLB digelar pada Rabu (25/2/2015), diantaranya Komisaris Utama Marzuki Usman menyatakan mundur dari jabatannya. Tak hanya itu, Direktur Utama ASRI Harjanto Tirtohadiguno juga resign. \"Dengan ini karena kesibukan saya diberbagai kegiatan, maka saya mengajukan pengunduran diri saya sebagai komisaris utama ASRI,\" ungkap Mazuki Usman dalam suratnya. Berikut empat direksi & komisaris ASRI yang mundur: 1. Komisaris Utama Marzuki Usman 2. Komisaris Kristianto Sudiono 3. Direktur Utama Harjanto Tirtohadiguno 4. Direktur Soelaeman Soemawinata Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150226/192/406814/bos-bos-perusahaan-properti-alam-sutera-mundur-ada-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-26 15:33:00", "title": "AKSI ASRI: Ini Susunan Direksi & Komisaris Baru Alam Sutera Realty", "content": " Bisnis.com , JAKARTA--Perusahaan properti PT Alam Sutera Realty Tbk. (ASRI) mengubah jajaran direksi dan komisaris perseroan. Joseph Sanusi Tjong, Direktur ASRI, mengatakan perubahan jajaran direksi dan komisaris dilakukan dalam rapat umum pemegang saham luar biasa (RUPSLB) yang digelar Rabu (25/2/2015). \"Jumlah saham yang hadir atau diwakili dalam rapat sebanyak 58,53% dari total pemegang sham perseroan,\" ungkapnya dalam laporan kepada Bursa Efek Indonesia, Kamis (26/2/2015). Keputusan rapat diambil dengan cara pemungutan suara secara tertutup dengan perincian sebanyak 99,38 pemegang saham setuju, sisanya tidak setuju dan abstain. RUPSLB menerima pengunduran diri Komisaris Utama Marzuki Usman, Komisaris Kristianto Sudiono, Direktur Utama Harjanto Tirtohadiguno, dan Direktur Soelaeman Soemawinata. Pengunduran diri mereka efektif sejak ditutupnya RUPSLB, serta membebaskan dan melunaskan sepenuhnya atas tindakan dan pengurusan selama menjabat. Berikut susunan direksi dan komisaris baru ASRI: Direktur Utama: Purbaja Pantja Direktur: Joseph Sanusi Tjong Direktur: Lilia Setiaprawati Sukotjo Direktur: RM Frangky AD Direktur tidak terafiliasi: Andrew Charles Walker Komisaris Utama: Harjanto Tirtohadiguno Wakil Komisaris Utama: Tri Ramadi Komisaris: Angelina Sutedja Komisaris: The Nicholas Komisaris Independen: Pingki Elka Pangestu Komisaris Independen: Prasasto Sudyatmiko Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150226/192/406819/aksi-asri-ini-susunan-direksi-komisaris-baru-alam-sutera-realty?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-30 18:55:00", "title": "Pendapatan Stagnan, Tetapi Laba ASRI Melonjak 25,1%", "content": " Bisnis.com , JAKARTA—Meskipun tidak mencatatkan pertumbuhan pendapatan, PT Alam Sutera Realty Tbk. pada 2014 mampu memacu peningkatan laba bersih seiring dengan jumlah beban pokok penjualan yang berkurang. Emiten dengan kode ASRI tersebut mencatatkan pertumbuhan penjualan negatif sepanjang 2014 lalu. Jika pada 2013 jumlah pendapatan sebesar Rp3,68 triliun, pada tahun lalu turun tipis menjadi Rp3,63 triliun. Berdasarkan laporan keuangan yang dirilis Senin (30/3), jumlah beban pokok pada 2014 sebesar Rp1,32 triliun, sedangkan pada 2013 sebesar Rp1,84 triliun. Sementara itu, jumlah laba kotor naik dari Rp1,83 triliun menjadi Rp2,3 triliun. Dampaknya, laba usaha perseroan juga tumbuh 24,4% menjadi Rp1,9 triliun. Jumlah laba bersih yang diatribusikan kepada pemilik entitas induk naik 25,1% dari Rp876,78 miliar menjadi Rp1,09 triliun. Corporate Finance & Investor Relations Division Head ASRI Vincent T.W. Sjahbana mengatakan tingginya beban pokok pada 2013 akibat terdapat transaksi penjualan ke PT Bekasi Fajar Industrial Estate Tbk. (BEST), dengan besaran margin yang lebih rendah dibanding penjualan perseroan lainnya. “Transaksi penjualan itu terjadi pada 2013. Jadi, pada 2014 kondisi margin kita sudah kembali normal,” ungkapnya dalam pesan singkat, Senin (30/3). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150330/192/417512/pendapatan-stagnan-tetapi-laba-asri-melonjak-251?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-06 11:45:00", "title": "Berencana Private Placement, Alam Sutera (ASRI) Akan Gelar RUPSLB Akhir Juni", "content": " Bisnis.com , JAKARTA— PT Alam Sutera Realty Tbk. (ASRI) berencana untuk melakukan penambahan modal tanpa hak memesan efek terlebih dahulu (HMETD) atau  private placement. Hal itu tertuang dalam agenda rapat umum pemegang saham luar biasa (RUPSLB) yang disampaikan kepada Bursa Efek Indonesia (BEI). Direktur Utama Alam Sutera Realty Purbaja Pantja menyebutkan  private placement  itu dilakukan paling banyak 10% dari modal disetor perseroan. “Mata acara RUPSLB adalah perubahan anggaran dasar perseroan dan persetujuan penambahan modal tanpa HMETD yang akan dilakukan dalam jangka waktu 2 tahun sejak disetujuinya rencana ini,” paparnya dalam keterbukaan informasi, Rabu (6/5/2015). Dalam keterangan tersebut perseroan menjadwalkan RUPS akan diselenggarakan pada 23 Juni 2015. Selain RUPSLB, perseroan juga akan mengadakan RUPS Tahunan dengan agenda a.l laporan direksi terkait kegiatan usaha sepanjang tahun lalu, pengesahan neraca dan perhitungan laba rugi, penggunaan laba bersih 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150506/193/430299/berencana-private-placement-alam-sutera-asri-akan-gelar-rupslb-akhir-juni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-10 13:12:00", "title": "Kejar Target Marketing Sales, Alam Sutera (ASRI) Akan Jual Lahan 13 Hektare", "content": " Bisnis.com,  JAKARTA-- PT Alam Sutera Realty Tbk. akan menjual lahan seluas 13 hektare di kawasan perumahan Alam Sutera, Serpong, untuk mengejar sisa target pendapatan prapenjualan ( marketing sales ) tahun ini. Corporate Finance dan Investor Relations Divisions Head Alam Sutera Realty (ASRI) Vincent T.W. Sjahbana mengatakan melalui penjualan lahan tersebut perseroan bisa memperoleh hingga Rp2,9 triliun. \"Ada beberapa investor yang akan melakukan pembelian. Jika seluruhnya terealisasi bisa diperoleh sampai Rp2,9 triliun,\" katanya saat paparan publik, Selasa (10/11/2015). Meskipun begitu, dia tidak mau menyebutkan jumlah investor yang tertarik untuk melakukan pembelian lahan tersebut. Sebagai bocoran, jumlahnya tidak mencapai 10 investor. Selama periode Januari-September tahun ini, PT Alam Sutera Realty Tbk. telah mengantongi pendapatan prapenjualan sebesar Rp1,46 triliun. Jumlah itu setara dengan 32,4% target marketing sales perseroan tahun ini yang dipatok Rp4,5 triliun. Pada Agustus lalu, emiten dengan kode saham ASRI itu telah memangkas 22,41% target marketing sales dari posisi awal Rp5,8 triliun. Dengan begitu, artinya ASRI mesti mencari kekurangan marketing sales hingga Rp3,03 triliun dalam tiga bulan terakhir tahun ini. Walaupun masih jauh dari target, perseroan masih mempertahankan target marketing sales tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151110/192/490711/kejar-target-marketing-sales-alam-sutera-asri-akan-jual-lahan-13-hektare?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-10 13:07:00", "title": "ASRI Realisasikan 32,4% Marketing Sales", "content": " Bisnis.com , JAKARTA--Selama periode Januari-September tahun ini, PT Alam Sutera Realty Tbk. telah mengantongi pendapatan prapenjualan ( marketing sales ) sebesar Rp1,46 triliun. Jumlah itu setara dengan 32,4% target  marketing sales  perseroan tahun ini yang dipatok Rp4,5 triliun. Pada Agustus lalu, emiten dengan kode saham ASRI itu telah memangkas 22,41% target  marketing sales  dari posisi awal Rp5,8 triliun. Mengacu pada infromasi paparan publik perseroan, diketahui bahwa sebagian besar penjualan diperoleh pada awal tahun ini yang hampir menyentuh angka Rp600 miliar. Penjualan kemudian terus melemah dalam periode tahun berjalan, dan memperlihatkan titik terendah pada medio September-Oktober yang berkisar Rp100 miliar. Dengan begitu, artinya ASRI mesti mencari kekurangan  marketing sales  hingga Rp3,03 triliun dalam tiga bulan terakhir tahun ini. Adapun rincian pendapatan prapenjualan berdasarkan produk, yakni 42% dari proyek residensial (rumah dan tanah kavling), 37% dari proyek komersial, 17% dari proyek apartemen, dan 4% dari gedung perkantoran. Berdasarkan area, pendapatan prapenjualan paling besar dikontribusikan dari Suvarna Sutera di Pasar Kemis dengan kontribusi 47% dari total  marketing sales . Selanjutnya, sebesar 40% dari proyek di Alam Sutera, Serpong, dan sisanya 12% dari proyek lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151110/192/490707/asri-realisasikan-324-marketing-sales?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-10 13:32:00", "title": "Alam Sutera (ASRI) Lakukan Hedging Hingga US$90 Juta", "content": " Bisnis.com,  JAKARTA-- PT Alam Sutera Realty. Tbk (ASRI) telah melakukan lindung nilai  (hedging)  dengan total nilai mencapai US$90 juta. Corporate Finance dan Investor Relations Divisions Head Alam Sutera Realty (ASRI) Vincent T.W. Sjahbana mengatakan jumlah  hedging  US$60 juta telah dilakukan pada April lalu, dengan proteksi nilai tukar rupiah setiap dolar AS sebesar Rp13.000-Rp14.500. \"Lalu untuk  hedging  US$30 juta dilakukan pada September lalu dengan proteksi Rp11.750-Rp13.750 per dolar,\" sebutnya saat paparan publik, Selasa (10/11/2015). Sebagai infromasi, perseroan memiliki obligasi jatuh tempo 2019 dengan nilai US$225 juta. Obligasi tersebut memiliki suku bunga 9% per tahun. ASRI juga mempunyai utang obligasi US$235 juta yang jatuh tempo 2020 dengan suku bunga 6,95% per tahun. Sebelumnya, perseroan telah melunasi utang obligasi yang jatuh tempo pada 2017. \"Perusahaan memiliki fleksibilitas untuk melakukan pembayaran lebih cepat dari waktunya untuk sisa obligasi dalam dolar AS pada 2017,\" ujar vincent. Saat ini, sambung dia, perseroan berkonstrasi untuk mengurangi jumlah utang yang ada. ASRI tidak ada memiliki rencana untuk mencari pinjaman baru lainnya dalam dolar AS, mengingat kondisi volatilitas kurs yang masih tinggi. Sejauh ini ASRI telah memiliki perjanjian pinjaman konstruksi dengan Bank Hana pada Juli 2015 sebanyak Rp500 miliar. Total pinjaman yang sudah dicairkan per 30 Oktober Rp208 miliar. Pada Oktober, ASRI menambah pinjaman dari Bank ICBC Indonesia sebesar Rp790 miliar. Per akhir bulan, perseroan telah menarik pinjaman sebesar Rp507 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151110/192/490716/alam-sutera-asri-lakukan-hedging-hingga-us90-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-11-13 02:19:00", "title": "Alam Sutera Kaji Kenaikan Target Penjualan", "content": " Bisnis.com , TANGERANG—Optimistis pasar properti tahun depan akan membaik, PT Alam Sutera Realty Tbk bidik kenaikan target penjualan pada periode 2016. Direktur Utama PT Alam Sutera Realty Tbk Purbaja Pantja menuturkan, seiring membaiknya perekonomian tahun depan pasar properti diperkirakan ikut menanjak. Pasalnya, daya beli masyarakat akan meningkat sehingga menumbuhkan permintaan hunian. Dalam jangka menengah, segmen dengan rentang usia 25 tahun – 35 tahun menjadi pemicu pertumbuhan permintaan rumah. Pasalnya, kelompok muda dewasa yang produktif ini jumlahnya terus meningkat setiap tahun. Purbaja meyakini, penjualan pada pasar menengah dan menengah bawah masih menjadi unggulan di tahun depan. Oleh karena itu, perusahaan menggenjot penjulan melalui dua proyeknya, yakni Kota Ayodhya seluas 16 hektare dan Svarna Sutera, di samping pengembangan di kawasan Alam Sutera. Di dalam Kota Ayodhya, perusahaan berkode emiten ASRI ini mengembangkan hunian vertikal Ayodhya Residence yang terdiri dari 4 tower dengan kapasitas 3.170 unit. Tipe unit yang ditawarkan mulai dari studio seluas 23,8 m2 sampai dengan 3 kamar tidur sebesar 64,5 m2. Harga unit saat ini masih dibanderol Rp12 juta per m2 atau Rp300 jutaan. Secara lokasi, kedua proyek tersebut masih berada di wilayah Tangerang, Banten. Menurut Purbaja, area Jakarta, Bogor, Depok, Tangerang, dan Bekasi atau Jabodetabek masih menjadi wilayah dengan pertumbuhan pasar tertinggi. Alam Sutera juga sedang mengkaji untuk menaikkan angka penjualan tahun depan. Adapun target penjualan tahun ini sebesar Rp4,5 triliun, setelah direvisi dari Rp5,8 triliun pada Agustus lalu. “Setiap tahun kami konsisten menaikkan target pendapatan. Apalagi tahun depan ekonomi membaik sehingga kami sangat optimis,” ujarnya pada  Bisnis.com  . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20151113/107/491700/alam-sutera-kaji-kenaikan-target-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-28 14:20:00", "title": "Alam Sutera Realty (ASRI) Terima Setoran Jaminan Rp1,45 Triliun", "content": " Bisnis.com,  JAKARTA— PT Alam Sutera Realty Tbk. (ASRI) segera mencairkan jaminan senilai Rp1,45 triliun (sekitar RMB 713 juta) dari China Fortune Land Development Co., Ltd. yang akan digunakan untuk pengembangan kawasan industri di Pasar Kemis, Tangerang. Berdasarkan keterbukaan informasi yang dipublikasikan Kamis (28/7/2016), menyebutkan bahwa pada 22 Juni 2016,  ASRI dan China Fortune Land Development Co., Ltd. (CFLD) telah menandatangani perjanjian pembentukan perusahaan patungan ( joint venture /JV) untuk mengembangkan lahan seluas 100 hektar, di mana ASRI akan menyediakan lahan sedangkan CFLD akan bertanggung jawab terhadap pembangunan kawasan industri tersebut. CFLD akan menggunakan kapasitasnya dalam mengembangkan dan mengoperasikan kawasan industri sedangkan ASRI akan membangun township bernama Suvarna Sutera untuk perumahan, bisnis, komersial dan industri dalam proyek tersebut. Adapun kini, CFLD, melalui anak perusahaannya di Indonesia, telah mengirimkan setoran jaminan ( security deposit ) sebesar Rp 1,45 triliun (kurang lebih RMB 713 juta) kepada ASRI pada tanggal 26 Juli 2016. “Oleh karena itu perjanjian tersebut telah efektif. Seiring dengan progres kerjasama, setoran jaminan akan dicairkan secara bertahap,” papar keterangan resmi yang dipublikasikan, Kamis (28/7/2016). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160728/192/569888/alam-sutera-realty-asri-terima-setoran-jaminan-rp145-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-28 14:29:00", "title": "China Fortune Land Setor Jaminan Rp1,45 Triliun ke ASRI", "content": " Bisnis.com , JAKARTA- PT Alam Sutera Realty Tbk. telah mendapat setoran jaminan sebesar RMB713 juta atau sekitar Rp1,45 triliun dari China Fortune Land Development Co. Ltd. Dalam publikasi yang diterbitkan Alam Sutera, Kamis (28/7/2016), setoran jaminan tersebut akan digunakan untuk pengembangan proyek di Pasar Kemis, Tangerang. \"Setoran jaminan akan dicairkan bertahap sesuai dengan progres kerja sama,\" ujar manajemen. Sebelumnya, pada 22 Juni 2016, perusahaan bersandi saham ASRI itu telah meneken perjanjian kerjasama dengan China Fortune Land.  ASRI akan menyediakan lahan sedangkan China Fortune land akan menggelontorkan investasi dan mengembangkan proyek properti di Pasar Kemis. China Fortune Land merupakan salah satu perusahaan properti di China yang fokus mengembangkan kota terpadu. Proyek China Fortune Land tersebar di 50 wilayah di China dan juga di luar China. Rencananya, Pasar Kemis akan disulap menjadi kota mandiri baru yang terdiri dari kawasan residensial, kawasan komersial, dan kawasan industrial. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160728/192/569886/china-fortune-land-setor-jaminan-rp145-triliun-ke-asri?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-10-11 23:36:00", "title": "Fitch Ratings: Prospek PT Alam Sutera Realty (ASRI) Masih Negatif", "content": " Bisnis.com,  JAKARTA - Lembaga pemeringkat Fitch Ratings menegaskan peringkat B+ dengan prospek negatif untuk PT Alam Sutera Realty Tbk. Peringkat berpotensi dipangkas jika kinerja prapenjualan perseroan tidak sesuai harapan. Dalam publikasi Fitch yang terbit Selasa (11/10/2016), peringkat yang disandang Alam Sutera mencerminkan pandangan Fitch atas pencapaian prapenjualan atau  marketing sales  yang lemah dalam 18 bulan terakhir hingga Agustus 2016. Tahun ini, Alam Sutera membidik perolehan prapenjualan sebanyak Rp5 triliun. Sementara itu, hingga paruh pertama tahun ini pencapaian prapenjualan baru mencapai Rp966 miliar atau 19,32% dari target. \"Fitch mungkin menurunkan peringkat Alam Sutera jika perusahaan tidak memperbaiki prapenjualan sedikitnya Rp3,5 triliun di akhir 2017 atau jika rasio prapenjualan dibandingkan dengan utang masih lebih rendah dari 0,6x,\" jelas Fitch. Fitch mencatat, dalam delapan bulan 2016, Alam Sutera mencatat prapenjualan sebayak Rp1,2 triliun atau 23% dari target. Kinerja yang terbilang rendah ini disebabkan oleh permintaan properti yang lemah di samping porsi penjualan properti Alam Sutera didominasi properti komersial. Menurut Fitch, Alam Sutera sulit untuk menjual proyek perkantoran mereka di kawasan pusat bisnis Jakarta seiring pasar perkantoran yang tengah tertekan karena kelebihan pasokan.  Kendati demikian, Fitch mengestimasi penjualan Alam Sutera akan lebih baik pada tahun depan seiring dengan perbaikan sentimen ekonomi dalam negeri. Arus kas Alam Sutera juga diprediksi lebih lancar berkat tambahan pendapatan dari penjualan lahan ke China Fortune Land Development. Per Juli 2016, Alam Sutera menerima setoran jaminan sebesar Rp1,45 triliun dari China Fortune. Jaminan tersebut merupakan modal awal untuk menggarap proyek hunian di Pasar Kemis, Tangerang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161011/192/591500/fitch-ratings-prospek-pt-alam-sutera-realty-asri-masih-negatif?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-10-13 10:20:00", "title": "Alam Sutera Realty (ASRI) akan Rilis Obligasi Global USD250 Juta", "content": " Bisnis.com,  JAKARTA -- PT Alam Sutera Realty Tbk. disebut akan menerbitkan obligasi global baru yang akan jatuh tempo pada 2022 untuk mengganti obligasi global yang akan jatuh tempo pada 2019. Lembaga pemeringkat Standard & Poor's (S&P) menyebut Alam Sutera akan menerbitkan obligasi baru sebanyak-banyaknya US$250 juta. Dana hasil penerbitan obligasi ini akan digunakan untuk menebus obligasi global jatuh tempo 2019 dan membayar biaya penukarannya. Berdasarkan publikasi S&P yang dikutip  Bisnis.com,  Kamis (13/10/2016), S&P telah menyematkan peringkat B untuk obligasi baru yang akan diterbitkan. Peringkat yang disandang ASRi mencerminan ekspektasi lembaga pemeringkat terhadap penjualan properti yang lebih baik. Di kuartal III/2016, penjualan Alam Sutera mencapai Rp1,3 triliun. Di lain pihak, lembaga pemeringkat Moody's Investor Service menyebut, jumlah obligasi global jatuh tempo 2019 mencapai US$225 juta. Obligasi tersebut diterbitkan oleh akan usaha Alam Sutera, yakni Alam Synergy Pte Ltd. Moody's juga telah menyematkan peringkat B2 untuk obligasi baru yang akan diterbitkan. Moody's menyebut perusahaan berkode saham ASRI itu juga akan meminjam tambahan sekitar US$15 juta untuk membayar premi penukaran awal. \"Yang lebih penting,refinancing akan memperpanjang tenor utang Alam Sutera di mana sebanyak US$235 juta akan jatuh tempi di 2020,\" jelas VP Senior Analyst Moody's, Jacintha Poh. Untuk diketahui, hingga saat ini ASRI masih memiliki dua utang obligasi global, yakni obligasi jatuh tempo 2019 sebesar US$225 juta dan obligasi global jatuh tempo 2020 senilai US$235 juta. Obligasi jatuh tempi 2019 berbunga 9% per tahun sedangkan obligasi jatuh tempo 2020 berbunga 6,5% per tahun. Di sisi lain, Moody's memprediksi penjualan Alam Sutera aan mencapai sekitar Rp2,5 trilun--Rp3 triliun di akhir 2016. Perkiraan hampir separuh lebih rendah dari target yang dipatok perseroan sebesar Rp5 triliun. Moody's juga memperkirakan pendapatan Alam Sutera akan tumbuh sekitar 20% tahun ini, didorong oleh kolaborasi dengan China Fortune Development Co. Ltd. Alam Sutera memang telah menerima setoran jamian sebesar Rp1,45 triliun dari China Fortune untuk pengembangan kawasan Pasar Kemis, Tangerang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161013/192/592090/alam-sutera-realty-asri-akan-rilis-obligasi-global-usd250-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-18 14:14:00", "title": "Anak Usaha Alam Sutera Realty (ASRI) Rilis Obligasi Global US$245 Juta", "content": " Bisnis.com,  JAKARTA - Alam Synergy Pte Ltd, anak usaha PT Alam Sutera Realty Tbk. menerbitkan obligasi global senilai US$245 juta dengan tingkat bunga 6,625%. Joseph Tjong, Direktur Utama Alam Sutera, mengatakan obligasi global itu akan digunakan untuk melunasi obligasi jatuh tempo 2019 yang memiliki tingkat kupon 9%. Adapun, obligasi baru yang diterbitkan perusahaan bersandi saham ASRI itu akan jatuh tempo pada 2022. “Transaksi ini akan memperpanjang jatuh tempo hutang ASRI dan mengurangi biaya pinjaman ASRI secara keseluruhan,\" katanya dalam keterangan tertulis, Selasa (18/10/2016). Untuk transaksi ini, J.P. Morgan dan UBS bertindak sebagai Joint Bookrunners. Joseph menerangkan penawaran obligasi global Alam Sutera mencatat kelebihan permintaan. Jumlah permintaan yang tercatat mencapai lebih dari US$800 juta atau 3,3 kali. Permintaan berasal dari 100 investor, sebanyak 89% berasal dari Asia sedangkan sisanya dari Eropa. Sementara itu berdasarkan informasi yang dihimpun, sebanyak 91% investor berasal dari kalangan manajer investasi dan asuransi sedangkan sisanya dari kalangan investor  private banking . Untuk diketahui, obligasi global Alam Sutera akan didaftarkan di Bursa Efek Singapura dan telah mendapat peringkat B2 dari Moody's, B dari Standard & Poor's. serta B+ (exp) dari Fitch Ratings. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161018/192/593519/anak-usaha-alam-sutera-realty-asri-rilis-obligasi-global-us245-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-26 12:11:00", "title": "Alam Sutera (ASRI) Terbitkan Surat Utang Senior US$245 Juta Lewat Anak USaha di Singapura", "content": " Bisnis.com,  JAKARTA— PT Alam Sutera Realty Tbk. (ASRI) melalui anak usahanya di Singapura, Alam Synergy Pte. Ltd menerbitkan surat utang senior senilai US$245 juta atau setara Rp3,23 triliun. Berdasarkan keterbukaan informasi yang dipublikasikan Rabu (26/10/2016), perseroan menyatakan bahwa penerbitan surat utang senior yang disebut Surat Utang 22 tersebut dijamin oleh penjamin tanpa syarat dan tidak dapat ditarik kembali, di mana surat utang tersebut dicatatkan dan diperdagangkan pada SGX-ST. Adapun, nilai surat utang  tersebut sebesar US$245 juta atau setara dengan Rp3,23 triliun dengan menggunakan nilai tukar atas dolar Amerika Serikat berdasarkan kurs tengah Bank Indonesia pada tanggal 30 Juni 2016 yang digunakan dalam Laporan Keuangan Perseroan, yaitu sebesar Rp13.180 dengan tingkat bunga tetap sebesar 6,625% per tahun. Rencananya, seluruh dana hasil penerbitan akan digunakan untuk melunasi surat utang lama secara tunai termasuk bunga dan biaya yang harus dibayar beserta harga penebusan yang relevan yang belum lunas dan jatuh tempo pada tahun 2019. Adapun, tanggal jatuh tempo untuk pembayaran utang pokok adalah 24 April 2022. Tingkat bunga tetap adalah 6,625% per tahun. Bunga dibayarkan setiap semester, yaitu pada tanggal 24 April dan 24 Oktober setiap tahunnya, yang dimulai pada tanggal 24 April 2017. Perseroan (sebagai Penjamin induk) dan masing-masing Anak Perusahaan Penjamin memberikan jaminan berdasarkan Indenture tertanggal 24 Oktober 2016 dan juga menandatangani akta jaminan perusahaan yang diatur berdasarkan hukum Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161026/192/596075/alam-sutera-asri-terbitkan-surat-utang-senior-us245-juta-lewat-anak-usaha-di-singapura?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:59:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20161103/442/598626/kala-lego-lahan-menjadi-andalan-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-04-02 17:26:00", "title": "Laba Alam Sutra Tergerus 15%", "content": " Bisnis.com, TANGERANG - Tekanan terhadap bisnis properti sepanjan tahun lalu turut berimbas pada kinerja emiten properti PT Alam Sutera Realty Tbk. yang mesti puas dengan penurunan laba bersih sebesar 15%, dari Rp 595,5 miliar di tahun 2015 menjadi Rp508,8 miliar. Dalam keterangan resmi perseroan, Minggu (2/4/2017), emiten dengan kode saham ASRI tersebut membukukan total pendapatan 2016 senilai Rp2,7 triliun. Pendapatan dari penjualan rumah dan ruko mengalami pertumbuhan yang pesat sebesar 208% menjadi Rp1 triliun di tahun 2016 dibandingkan dengan Rp325,1 miliar pada tahun 2015. Selain itu, ASRI juga berhasil membukukan pendapatan yang substansial dari apartemen dan gedung perkantoran sebesar Rp437,5 miliar setelah pengakuan yang minim sejak 2013. Pendapatan dari tanah kavling menurun menjadi Rp902,1 miliar pada tahun 2016 setelah meraih pencapaian tertinggi sebesar Rp2,09 triliun pada tahun 2015. Pendapatan berulang menyumbang pertumbuhan tahunan yang konstan menjadi Rp373,5 miliar pada tahun 2016 dibandingkan dengan Rp 358,9 miliar di tahun 2015 di tengah kondisi sektor properti yang  cyclical . Pertumbuhan yang menggembirakan sebesar 26% dikontribusikan oleh proyek Garuda Wisnu Kencana di Bali. Laba bruto mengalami penurunan menjadi Rp1,46 triliun di tahun 2016 dari Rp 2,05 triliun pada tahun 2015. Hal ini disebabkan oleh perubahan komposisi pengakuan pendapatan, penurunan terbesar terjadi pada tanah kavling yang bermarjin tinggi. Marjin laba bruto adalah 54% dan 74% untuk tahun 2016 dan 2015 sedangkan marjin EBITDA mengikuti trend tersebut yaitu 44% dan 62% untuk tahun 2016 dan 2015. ASRI membukukan laba selisih kurs sebesar Rp157,6 miliar pada tahun 2016 karena penguatan Rupiah terhadap Dollar Amerika Serikat pada akhir 2016. Kurs penutupan USD/IDR adalah Rp13.436 pada 31 Desember 2016 dibandingkan dengan Rp13,795 pada 31 Desember 2015. Tetapi, ASRI menanggung beban pembelian kembali obligasi yang akan jatuh tempo pada tahun 2019. “Laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk mengalami penurunan sebesar 15% menjadi Rp508,8 miliar di tahun 2016 dari Rp 595,5 miliar di tahun 2015,” tulis manajemen. Marjin laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk adalah sebesar 19% dan 21% secara berturutturut untuk tahun 2016 dan 2015. Pada bulan Oktober 2016, ASRI telah berhasil memasuki pasar obligasi global dengan menerbitkan obligasi sebesar USD245 juta (dengan kupon sebesar 6,625%) yang akan jatuh tempo pada tahun 2022 untuk melunasi obligasi global sebesar USD 225 juta (dengan kupon sebesar 9%) yang akan jatuh tempo di 2019. ASRI secara terus menerus telah berhasil memperkuat posisi neraca dan menurunkan netgearing ratio menjadi 92% di tahun 2016 dari 102% pada tahun 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170402/192/642010/laba-alam-sutra-tergerus-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-28 14:49:00", "title": "Kinerja Alam Sutera (ASRI) Masih Lamban, Laba Menipis", "content": " Bisnis.com, JAKARTA - Tekanan terhadap bisnis properti masih berlanjut di awal tahun ini. Emiten properti PT Alam Sutera Realty Tbk. pada kuartal pertama tahun ini membukukan penurunan pendapatan 16,7% dibandingkan periode yang sama tahun lalu. Berdasarkan laporan keuangan interim kuartal pertama 2017 perseroan yang tidak diaudit, pendapatan perseroan pada kuartal pertama tahun ini sebesar Rp701,88 miliar, turun 16,7% dibandingkan dengan periode yang sama tahun lalu Rp842,86 miliar. Di sisi lain, beban pokok penjualan, pendapatan jasa dan usaha lainnya justru meningkat 20% menjadi Rp354 miliar dari semula Rp295 miliar. Alhasil, laba bruto emiten dengan kode ASRI ini hanya tercatat sebesar Rp347 miliar, turun 36,5% dibandingkan dengan tahun lalu Rp547 miliar. Beban-beban umum lainnya pun meningkat pesat hingga 552% menjadi Rp168,9 miliar dibandingkan Rp25,9 miliar pada periode yang sama tahun lalu. Alhasil, jumlah laba bersih perseroan yang dapat diatribusikan pada pemilik entitas induk hanya Rp176 miliar, menipis 66,6% dibandingkan dengan pencapaian periode yang sama tahun lalu senilai Rp528 miliar. Laba per saham dasar ASRI dengan demikian adalah Rp8,96 per saham, turun dibandingkan Rp26,84 per saham pada kuartal pertama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170428/192/649072/kinerja-alam-sutera-asri-masih-lamban-laba-menipis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-08 13:10:00", "title": "Alam Sutera Realty Incar Penjualan Sejumlah Calon Mitra Asing & Lokal", "content": " Bisnis.com,  JAKARTA - Emiten properti PT Alam Sutera Realty Tbk. akan menuntaskan negosiasi dengan sejumlah calon mitra lokal dan asing sepanjang semester kedua tahun ini untuk mengejar target marketing sales Rp5 triliun sampai akhir tahun. Lilia Setiprawati Sukotjo, Direktur Alam Sutera Realty, mengungkapkan bahwa sepanjang semester pertama tahun ini perseroan telah meluncurkan empat proyek baru di kawasan Alam Sutera, Tangerang, dan Suvarna Sutera, Pasar Kemis. HIngga akhir semester pertama, perseroan telah meraup marketing sales senilai Rp600 miliar dari keempat proyek tersebut. Hingga Juli, perseroan sudah membukukan marketing sales senilai kurang lebih Rp1 triliun. Nilai tersebut masih jauh dari target perseroan Rp5 triliun tahun ini. Lilia mengungkapkan, perseroan masih optimistis mampu mencapai target marketing sales hingga Rp5 triliun tahun ini. Perseroan masih akan meluncurkan tiga klaster baru lagi di sisa tahun ini di kawasan Alam Sutera dan Suvarna Sutera. Selain itu, emiten dengan kode saham ASRI ini juga tengah menjajaki transaksi dengan sejumlah mitra lokal dan asing yang akan melakukan pembelian cukup besar. Realisasi transaksi ditargetkan rampung pada semester kedua ini. “Di pipe line kami juga ada investor lokal maupun dari mancanegara yang kita tunggu transaksinya di tahun ini. Itu yang kami andalkan untuk capai target itu, semoga bisa dapatkan target itu,” ungkapnya, Selasa (8/8/2017). Tony Rudiyanto, Corporate Finance & Corporate Secretary Alam Sutra Realty, mengatakan bahwa perseroan memiliki sejumlah produk yang bisa ditawarkan kepada investor-investor tersebut, baik berupa kavling hunian dan komersial, maupun unit properti. Meski enggan mengungkapkan identitas dari mitra-mitra tersebut, perseroan memastikan adanya rencana transaksi yang serius. Atas dasar itu, perseroan tidak merevisi target marketing sales akhir tahun, kendati hingga Juli baru terealisasi sekitar Rp1 triliun. Menurutnya, tahun lalu pun tren marketing sales perseroan tidak berbeda. Sepanjang semester pertama tahun lalu, realisasi marketing sales perseroan juga masih kurang dari Rp1 triliun, tetapi bisa dikejar hingga Rp3,8 triliun hingga akhir tahun 2016. “Jadi kami memang genjotnya biasanya di akhir tahun, di semester kedua biasanya lebih ramai. Apalagi kita masih melihat beberapa konsumer yang bisa kita negosiasikan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170808/531/759031/alam-sutera-realty-incar-penjualan-sejumlah-calon-mitra-asing-lokal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-08 16:10:00", "title": "ASRI Incar Penjualan dari Sejumlah Calon Mitra Asing dan Lokal", "content": " Bisnis.com, JAKARTA—Emiten properti PT Alam Sutera Realty Tbk. akan menuntaskan negosiasi dengan sejumlah calon mitra lokal dan asing sepanjang semester kedua tahun ini untuk mengejar target marketing sales Rp5 triliun sampai akhir tahun. Lilia Setiprawati Sukotjo, Direktur Alam Sutera Realty, mengungkapkan bahwa sepanjang semester pertama tahun ini perseroan telah meluncurkan empat proyek baru di kawasan Alam Sutera, Tangerang, dan Suvarna Sutera, Pasar Kemis. HIngga akhir semester pertama, perseroan telah meraup marketing sales senilai Rp600 miliar dari keempat proyek tersebut. Hingga Juli, perseroan sudah membukukan marketing sales senilai kurang lebih Rp1 triliun. Nilai tersebut masih jauh dari target perseroan Rp5 triliun tahun ini. Lilia mengungkapkan, perseroan masih optimistis mampu mencapai target marketing sales hingga Rp5 triliun tahun ini. Perseroan masih akan meluncurkan tiga klaster baru lagi di sisa tahun ini di kawasan Alam Sutera dan Suvarna Sutera. Selain itu, emiten dengan kode saham ASRI ini juga tengah menjajaki transaksi dengan sejumlah mitra lokal dan asing yang akan melakukan pembelian cukup besar. Realisasi transaksi ditargetkan rampung pada semester kedua ini. “Di pipe line kami juga ada investor lokal maupun dari mancanegara yang kita tunggu transaksinya di tahun ini. Itu yang kami andalkan untuk capai target itu, semoga bisa dapatkan target itu,” ungkapnya, Selasa (8/8/2017). Tony Rudiyanto, Corporate Finance & Corporate Secretary Alam Sutra Realty, mengatakan bahwa perseroan memiliki sejumlah produk yang bisa ditawarkan kepada investor-investor tersebut, baik berupa kavling hunian dan komersial, maupun unit properti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170808/192/679137/asri-incar-penjualan-dari-sejumlah-calon-mitra-asing-dan-lokal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:59:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170809/441/679281/ASRI%20Optimistis%20Capai%20Target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-09 06:42:00", "title": "ASRI Incar Penjualan Pada Sejumlah Calon Mitra Asing dan Lokal", "content": " Bisnis.com,  JAKARTA—Emiten properti PT Alam Sutera Realty Tbk. akan menuntaskan negosiasi dengan sejumlah calon mitra lokal dan asing sepanjang semester kedua tahun ini untuk mengejar target marketing sales Rp5 triliun sampai akhir tahun. Lilia Setiprawati Sukotjo, Direktur Alam Sutera Realty, mengungkapkan bahwa sepanjang semester pertama tahun ini perseroan telah meluncurkan empat proyek baru di kawasan Alam Sutera, Tangerang, dan Suvarna Sutera, Pasar Kemis. HIngga akhir semester pertama, perseroan telah meraup marketing sales senilai Rp600 miliar dari keempat proyek tersebut. Hingga Juli, perseroan sudah membukukan marketing sales senilai kurang lebih Rp1 triliun. Nilai tersebut masih jauh dari target perseroan Rp5 triliun tahun ini. Lilia mengungkapkan, perseroan masih optimistis mampu mencapai target marketing sales hingga Rp5 triliun tahun ini. Perseroan masih akan meluncurkan tiga klaster baru lagi di sisa tahun ini di kawasan Alam Sutera dan Suvarna Sutera. Selain itu, emiten dengan kode saham ASRI ini juga tengah menjajaki transaksi dengan sejumlah mitra lokal dan asing yang akan melakukan pembelian cukup besar. Realisasi transaksi ditargetkan rampung pada semester kedua ini. “Di pipe line kami juga ada investor lokal maupun dari mancanegara yang kita tunggu transaksinya di tahun ini. Itu yang kami andalkan untuk capai target itu, semoga bisa dapatkan target itu,” ungkapnya, Selasa (8/8/2017). Tony Rudiyanto, Corporate Finance & Corporate Secretary Alam Sutra Realty, mengatakan bahwa perseroan memiliki sejumlah produk yang bisa ditawarkan kepada investor-investor tersebut, baik berupa kavling hunian dan komersial, maupun unit properti. Meski enggan mengungkapkan identitas dari mitra-mitra tersebut, perseroan memastikan adanya rencana transaksi yang serius. Atas dasar itu, perseroan tidak merevisi target marketing sales akhir tahun, kendati hingga Juli baru terealisasi sekitar Rp1 triliun. Menurutnya, tahun lalu pun tren marketing sales perseroan tidak berbeda. Sepanjang semester pertama tahun lalu, realisasi marketing sales perseroan juga masih kurang dari Rp1 triliun, tetapi bisa dikejar hingga Rp3,8 triliun hingga akhir tahun 2016. “Jadi kami memang genjotnya biasanya di akhir tahun, di semester kedua biasanya lebih ramai. Apalagi kita masih melihat beberapa konsumer yang bisa kita negosiasikan,” katanya. Adapun, sepanjang semester pertama tahun ini, ASRI telah membukukan pendapatan Rp1,68 triliun, tumbuh 31% dari periode yang sama tahun lalu Rp1,28 triliun. Pendapatan dari penjualan tanah kavling mencapai Rp931,3 milair atau 55,3% dari total pendapatan. Pendapatan dari tanah kavling ini tumbuh 56% bila dibandingkan periode yang sama tahun lalu. Perseroan membukukan laba periode yang berjalan yang dapat diatribusikan pada pemilik entitas induk senilai Rp710,3 miliar, meningkat signifikan 31% bila dibandingkan capaian pada periode yang sama tahun lalu Rp524,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170809/192/679061/asri-incar-penjualan-pada-sejumlah-calon-mitra-asing-dan-lokal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:59:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170811/449/679956/kawasan-wisata-alam-sutera-kebut-gwk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-19 13:22:00", "title": "Alam Sutera Tambah Proyek Apartemen", "content": " Bisnis.com , JAKARTA --PT Alam Sutera Realty Tbk. merilis tiga menara apartemen mahasiswa bernama Pacific Garden Style Residence seluas 1,4 hektare di dalam kawasan terpadu Alam Sutera, Tangerang Selatan. GM Sales & Marketing Pasific Garden Style Mayo R. Azhari mengatakan tiap unit apartemen dilepas dengan harga mulai dari Rp500 jutaan tidak termasuk pajak. Dia menilai proyek ini akan menjadi solusi hunian baru yang menjadi primadona karena terletak di antara kampus dan pusat bisnis. \"Pacific Garden Style Residence sangat cocok untuk hunian para eksekutif muda, mahasiswa maupun yang berjiwa muda. Begitu juga buat para investor karena dikepung oleh tiga kampus besar yang akan memberi keuntungan dengan harga sewa tinggi,” katanya, Sabtu (19/8). Menurut Mayo setelah cukup lama dikenal sebagai pusat bisnis dan hunian terkemuka, kini Alam Sutera telah menambah status barunya sebagai pusat pendidikan bertaraf internasional. Hal ini tak lepas dari telah berdirinya sekolah dan kampus bertaraf internasional di kawasan strategis ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170819/49/682261/alam-sutera-tambah-proyek-apartemen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:59:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170821/442/682494/emiten-properti-kala-asri-kembali-berseri-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:59:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171006/430/696378/kota-mandiri-asri-kembangkan-pasar-kemis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-06 14:55:00", "title": "Alam Sutera Kantongi Rp5,3 triliun dari Suvarna Sutera", "content": " Bisnis.com , JAKARTA—PT Alam Sutera Realty, Tbk. mengantongi penjualan senilai Rp5,3 triliun dari proyek Suvarna Sutera sejak proyek itu diluncurkan pada 2013 silam. Marketing and Sales Division Head Suvarna Sutera, Henny Meyliana mengatakan hingga Agustus ini telah memasarkan lebih dari 4.700 unit untuk rumah, kaveling dan ruko di wilayah Pasar Kemis itu. \\\"Untuk tahun ini, perusahaan menargetkan penjualan dapat menembus angka Rp600 miliar,\\\" katanya kepada Bisnis dikutip Jumat (6/10). Proyek itu telah memberikan kontribusi sebesar 12% dari seluruh target pendapatan ASRI pada tahun ini, sebesar Rp 5 triliun. ASRI akan banyak menyasar segmen menengah atas dengan memasarkan hunian senilai Rp1,2 miliar untuk unit termurahnya dari klaster Chiara. Saat ini ASRI memang masih fokus pada pengembangan residensial di kawasan ini, khususnya rumah tapak di samping menjual kavling dan ruko. Perusahaan masih optimitis bahwa hunian rumah tapak tetap menjadi yang paling dinikmati generasi milenial. Terutama dengan pergerakan harga yang bersiap melesat di Pasar Kemis yang kini berkisar Rp4 juta per meter persegi, namun masih jauh lebih rendah dibandingkan Alam Sutera yang saat ini mencapai Rp14 juta meter persegi. Sementara itu berdasarkan rancang induk yang disusun, pengembangan Suvarna Sutera terbagai atas tiga tahap, dengan tahap pertama mencakup 900 ha lahan. Tercatat hingga kini ASRI telah mengembangkan separuhnya atau seluas 450 ha. Sementara itu induk usahanya ASRI juga telah membeli lahan tambahan seluas 300 ha untuk pengembangan proyek baru yang direncanakan diluncurkan terealisasi pada akhir tahun ini. Selain ASRI, tangerang selatan memang tengah dikepung oleh pengembang besar lainnya seperti Summarecon, Paramount Land, serta Sinar Mas Land. Para pengembang itu juga tergolong rajin mengembangkan kawasan dengan mitra asing seperti Hong Kong Land ataupun Tokyu Land. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171006/48/696611/alam-sutera-kantongi-rp53-triliun-dari-suvarna-sutera?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:59:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171205/449/715123/properti-di-tangerang-alam-sutera-bidik-10-dari-ayodhya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-07 22:37:00", "title": "Alam Sutera Percepat Pengembangan Pasar Kemis 15 tahun", "content": " Bisnis.com,  JAKARTA—PT Alam Sutera Realty, Tbk. berkomitmen mempercepat pengembangan kawasan Suvarna Sutera seluas 2.600 hektare melalui mitra barunya, China Fortune Development Land (CFLD) selama 15 tahun. Marketing and Sales Division Head Suvarna Sutera, Henny Meyliana menuturkan dengan izin pembangunan di Pasar Kemis, Tangerang Selatan yang sangat luas, hadirnya CFLD diharapkan memacu pengembangan kawasan secara menyeluruh, dari sebelumnya diperkirakan selama35 tahun menjadi 15 tahun. “Jika sendirian mengembangkan kawasan akan sangat pelan untuk bisnis ini. Belajar dari pengalaman sebelumnya. Kami secara mandiri membutuhkan waktu 23 tahun untuk mengembangkan kawasan alam sutera seluas 800 ha. Sedangkan saat ini kami mengantongi izin 2.600 ha,” katanya kepada Bisnis Sabtu (7/10). Seperti diketahui CFLD menjalin kerja sama dengan emiten berkode saham ASRI untuk menggarap proyek tersebut di atas lahan seluas 60 hektare (ha).CFLD membeli lahan dari Alam Sutera dengan merogoh kocek hingga US$ 150 juta. Di atas lahan itu, pengembang ini bakal membangun perumahan sebanyak 2.800 unit dengan luas bangunan rata-rata 140 meter persegi (m2) yang akan diberi label Lavon Swan City.CFLD juga masih berniat membeli lahan tambahan tahun depan. Sementara itu berdasarkan rancang induk yang disusun, pengembangan Suvarna Sutera terbagai atas tiga tahap, dengan tahap pertama mencakup 900 ha lahan. Tercatat hingga kini ASRI telah mengembangkan separuhnya atau seluas 450 ha. Menurutnya sejak peluncuran pada 2013 hingga Agustus lalu, ini telah memasrkan lebih dari 4.700 unit untuk rumah, kaveling dan ruko dengan nilai penjualan mencapai Rp 5,3 triliun. Khusus untuk tahun ini, perusahaan menargetkan penjualan dapat menembus angka Rp600 miliar. Proyek itu telah memberikan kontribusi sebesar 12% dari seluruh target pendapatan ASRI pada tahun ini, sebesar Rp 5 triliun. ASRI akan banyak menyasar segmen menengah atas dengan memasarkan hunian senilai Rp1,2 miliar untuk unit termurahnya dari klaster Chiara. Saat ini ASRI memang masih fokus pada pengembangan residensial di kawasan ini, khususnya rumah tapak di samping menjual kavling dan ruko. Perusahaan masih optimitis bahwa hunian rumah tapak tetap menjadi yang paling dinikmati generasi milenial.Terutama dengan pergerakan harga yang bersiap melesat di Pasar Kemis yang kini berkisar Rp4 juta per meter persegi, namun masih jauh lebih rendah dibandingkan Alam Sutera yang saat ini mencapai Rp14 juta meter persegi. Sementara itu induk usahanya ASRI juga telah membeli lahan tambahan seluas 300 ha untuk pengembangan proyek baru yang direncanakan diluncurkan terealisasi pada akhir tahun ini. Selain ASRI, tangerang selatan memang tengah dikepung oleh pengembang besar lainnya seperti Summarecon, Paramount Land, serta Sinar Mas Land. Para pengembang itu juga tergolong rajin mengembangkan kawasan dengan mitra asing seperti Hong Kong Land ataupun Tokyu Land. Sementara itu Country Manager Rumah.com, Wasudewan menuturkan pada kuartal II/2017, median harga apartemen di wilayah Tangerang Selatan naik hingga 8% dibandingkan kuartal I/2017 (quarter on quarter). Harga saat ini berada di posisi Rp18 juta per meter persegi, yang tertinggi sejak kuartal Kuartal I/2015. Sementara itu median harga apartemen untuk rentang Rp350 juta – Rp800 juta di Tangerang Selatan mengalami peningkatan 2,98% dibanding kuartal I/20017. Kenaikan menyebabkan harga yang semula dipatok Rp18,21 juta per meter persegi naik menjadi Rp18,75 juta. “Kelesuan pasar yang terjadi secara global sejak dua tahun lalu sebenarnya tidak terlalu berdampak parah khususnya untuk pangsa hunian di Alam Sutera. Terbukti, apartemen seharga Rp700 juta yang dijual tiga atau empat tahun lalu pun tidak kemudian turun jadi Rp600 juta. Sebab developer tidak mungkin melakukan koreksi harga, sebaliknya hanya perubahan desain menyesuaikan pasar saja,”katanya. Kawasan Tangerang Selatan masih menyimpan potensi investasi lantaran potensi peningkatan nilai properti yang ada di Serpong adalah salah satu yang tertinggi di Indonesia. Proyeksi itu nampak sejalan dengan rencana Pemerintah Kota Tangerang Selatan yang pada tahun ini, menargetkan perekonomian wilayahnya untuk tumbuh hingga 8,5% atau naik tipis dibanding pencapaian 2016 yang sebesar 8,4%. Tangsel pun diprediksi akan menjadi pusat pertumbuhan ekonomi baru untuk sektor perdagangan, jasa, dan properti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171007/107/696895/alam-sutera-percepat-pengembangan-pasar-kemis-15-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-07 17:06:00", "title": "Alam Sutera Segera Luncurkan Apartemen Baru", "content": " Bisnis.com, JAKARTA – PT Alam Sutera Realty Tbk akan segera meluncurkan apartemen baru tahun ini meskipun memasuki masa tahun politik. Corporate Secretary Alam Sutera Tony Rudianto menyatakan perusahaan akan meluncurkan produk baru yakni Low Rise apartemen Llyod. Ada pun apartemen ini mengambil segmen kelas menengah ke atas. “Dalam waktu dekat, Alam Sutera akan meluncurkan produk baru, Low Rise Apartemen Llyod,” jelas Tony kepada Bisnis, Selasa (6/3/2018). Dia mengungkapkan saat ini ada dua apartemen lain yang sudah dibangun di Alam Sutera yakni Apartemen Silkwood dan Paddington Height. Tony mengatakan ada banyak apartemen-apartemen yang akan dibangun di Kawasan Alam Sutera meskipun oleh pengembang lain. Beberapa contoh apartemen yang ada di Alam Sutera adalah Saumata, Brooklyn, Yukata Suites, The Smith, Pacific Garden, The Lana, One Velvet, Cambio, dan Noble House. Dia mengakui tidak ada kerjasama pembangunan antara pengembang dengan Alam Sutera dengan mekanisme joint venture (JV). “Tidak ada kerjasama JV, pengembang lain hanya membeli tanah dari kita [Alam Sutera], dan mereka yang membangun sendiri,” kata Tony. Tony membenarkan bahwa ada banyak apartemen terbangun di Alam Sutera. Misalnya saja; The Lana, Paddington Height, One Velvet, Saumata, The Smith, Yukata Suites, Silktown, Pacific Garden, Cambio, Brooklyn, dan Noble House atau Kent Tower. Beberapa contoh pengembang yang membangun apartemend dengan membeli tanah dari Alam Sutera antara lain; Saumata, Brooklyn, Yukata Suites, The Smith, Pacific Garden.  Ada pun investor asing yang membangun apartemen dengan membeli lahan dari Alam Sutera antara lain investor Cina yang membangun Noble House, dan investor Singapura yang membangun apartemen Cambio dan The Lana. “Kalau apartemen Kingland dan Collins itu berada di luar Kawasan Alam Sutera,” jelas Tony. Bisnis mencatat, proyek yang berada di Alam Sutera dari pengembang lain misalnya The Lana dibangun oleh PT Brewin Mesa Sutera, apartemen One Velvet dibangun oleh Forza Land, PT Sutera Agung Properti membangun Saumata Tower 2. Sementara itu Kingland Avenue - Venetian Tower PT. Hongkong Kingland & Alfaland membangun Kingland Avenue, serta PT Waskita Karya Realty membangun apartemen Nines Plaza & Residence. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180307/49/747117/alam-sutera-segera-luncurkan-apartemen-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:59:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180308/449/747265/kinerja-pengembang-alam-sutera-bidik-penjualan-naik-81-8?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-07 21:17:00", "title": "Alam Sutera Targetkan Kenaikan Marketing Sales 81,8%", "content": " Bisnis.com, JAKARTA – PT Alam Sutera Realty Tbk. menargetkan kenaikan marketing sales sampai 81,8% tahun ini dari realisasi tahun 2017. Corporate Secretary Alam Sutera Tony Rudianto mengatakan tahun ini perusahaan menargetkan marketing sales senilai Rp4 triliun. Ada pun penggunaan untuk “Target marketing sales tahun 2018 ini Rp4 triliun. Tahun lalu Rp2,2 triliun,” terang Tony kepada Bisnis, Rabu (7/3/2018). Sebagian besar target perusahaan adalah membidik proyek komersial senilai Rp2,5 triliun. Sisanya, Rp1,5 triliun, perusahaan mengharapkan ada sumbangan pra penjualan dari proyek residensial. Dari sisi pendapatan, perusahaan dengan kode sahan ASRI itu menargetkan pembukuan senilai Rp3,5 triliun sampai Rp4 triliun dengan laba bersih 35% dari pendapatan. Meskipun tahun ini banyak mendapat prediksi sentimen negatif karena Pemilihan Kepala Daerah (Pilkada) dan menuju tahun politik Pemilihan Presiden (Pilpres) 2018, perusahaan tetap berani meluncurkan sejumlah proyek. Adapun alasan perusahaan tetap melakukan ekspansi tahun ini karena suku bunga untuk kredit pemilikan rumah (KPR) cenderung menurun dan pertumbuhan ekonomi Indonesia ditargetkan stabil di atas 5%. Oleh sebab itu, perusahaan juga akan meluncurkan dua proyek baru yakni beberapa kluster baru di Suvarna Sutera. Kepada Bisnis, Tony menceritakan bahwa tahun ini perusahaan akan meluncurkan produk baru apartemen bernama Low Rise Apartemen Llyod. Apartemen ini mengambil segmen kelas menengah ke atas. Saat ini ada dua apartemen lain yang sudah dibangun di Alam Sutera yakni Apartemen Silkwood dan Paddington Height. Tony mengatakan ada banyak apartemen-apartemen yang akan dibangun di Kawasan Alam Sutera meskipun oleh pengembang lain. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180307/107/747333/alam-sutera-targetkan-kenaikan-marketing-sales-818?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-20 18:25:00", "title": "KINERJA 2017: Laba Alam Sutera (ASRI) Melonjak 171,4%", "content": " Bisnis.com , JAKARTA – Emiten pengembang hunian mewah, PT Alam Sutera Realty Tbk. melonjak tajam sepanjang tahun lalu. Pada 2017, Alam Sutera membukukan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp1,38 triliun atau lompat 171,4% dibandingkan dengan 2016 yang sebesar Rp508,78 miliar. Padahal, laba bersih perusahaan sempat melemah sebesar 14,7% pada 2016, setelah pada 2015 perusahaan membukukan laba bersih Rp596,51. Berdasarkan laporan keuangan yang dipublikasikan perusahaan, pendapatan emiten dengan kode saham ASRI tersebut juga mencatatkan lonjakan signifikan. Pada 2017, ASRI membukukan penjualan, pendapatan jasa dan usaha sebesar Rp3,92 triliun atau naik 44,2% dari tahun sebelumnya Rp2,71 triliun. Manejemen Alam Sutera saat ini tengah mengerjakan beberapa proyek strategis, salah satunya pengerjaan patung Garuda Wisnu Kencana (GWK) di Bali. Tahun ini, ASRI menargetkan marketing sales dapat mencapai Rp4 triliun. Adapun, posisi kas dan setara kas ASRI hingga akhir tahun 2017 tercatat sebesar Rp 718 miliar, dengan total asset perseroan pada periode tersebut sebesar Rp 20,72 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180320/192/752194/kinerja-2017-laba-alam-sutera-asri-melonjak-1714?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-27 00:44:00", "title": "Rekomendasi Saham: ASRI Dibayangi Katalis Positif", "content": " Bisnis.com,  JAKARTA--Tidak banyak yang menduga pertumbuhan laba bersih PT Alam Sutera Realty Tbk. dapat melonjak hingga 171,2% sepanjang 2017 lalu. Pertumbuhan laba bersih di atas konsensus tersebut dinilai merupakan momentum baik bagi emiten pengembang properti mewah tersebut. Sepanjang tahun lalu, Alam Sutera Realty membukukan pendapatan dari penjualan, pendapatan jasa dan usaha sebesar Rp3,92 triliun atau naik 44,2% dari tahun sebelumnya Rp2,71 triliun. Pada awal tahun, kalangan analis sempat pesimistis dengan kinerja emiten dengan kode saham ASRI tersebut. Pada penutupan perdagangan Senin (26/3), harga saham Alam Sutera meningkat 0,53% atau 2 poin menadi Rp380. Sepanjang tahun berjalan, harga saham emiten tersebut telah menanjak 6,47%. Hingga akhir tahun ini,  target price  ASRI diprediksi akan mencapai Rp460—Rp480. Analis Samuel Sekuritas Indonesia Akhmad Nurcahyadi dalam risetnya yang diterbitkan sehari setelah laporan keuangan ASRI pada 2017, capaian laba kotor perusahaan yang membaik disumbangkan oleh kenaikan tajam segmen real estat, apartemen, dan gedung perkantoran. Salah satu lini bisnis yang juga menyumbangkan pendapatan cukup besar adalah unit land lots yang tercatat melonjak 75%, sehingga margin laba kotor Alam Sutera membaik dari 53,9% menjadi 60,7% pada 2017 lalu. Kendati demikian, Akhmad menyebut dia masih mengkhawatirkan tingginya rasio  gearing  ASRI dan kepemilikan kas yang jauh di bawah posisi utang. Hal tersebut dicemaskan akan membatasi ruang gerak ASRI dalam mengembangkan proyek berikutnya. “Selain itu, pencapaian nilai penjualan yang secara rata-rata historis selalu di bawah target dan belum berkelanjutan, juga menjadi kekhawatiran karena berisiko stagnasi kinerja pertumbuhan ASRI di tengah belum membaiknya kinerja,” ungkap Akhmad melalui riset. Menurutnya, ada beberapa risiko yang masih mengintai ASRI yaitu stagnasi permintaan kelas menengah, pencapaian  pre-sales  yang rendah, dan segmen  residential  dan  landplots  turun. Kendati demiian, permintaan kelas atas dapat menjadi katalis sehingga dia tetap merekomendasikan saham ASRI. Sementara itu, analis Panin Sekuritas Timotheos Prasetya mengungkapkan segmen  landplots  akan tetap menjadi mesin pengerek pertumbuhan Alam Sutera pada tahun ini. Penjualan  landplot  diprediksi dapat mencapai Rp2 triliun pada 2018. “Pendorong kenaikan laba bersih selain dari kinerja positif pendapatan, adalah hilangnya  one off  item tahun 2016 yaitu beban  bonds payable redemption expense , yang sebesar Rp220 miliar pada 2017. Kami masih positif dengan kinerja keuangan pada 2018, didorong oleh target penjualan  landplot  kepada CFLD senilai Rp2 triliun,” ungkap Timotheos. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180327/189/754623/rekomendasi-saham-asri-dibayangi-katalis-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:59:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180327/441/754573/portofolio-watch-saham-asri-menanjak-ke-rp460?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-29 13:27:00", "title": "Moody's Pertahankan Rating B2 untuk Alam Sutera Realty (ASRI)", "content": " Bisnis.com,  JAKARTA—Perusahaan pemeringkat internasional Moody’s Investor Service menegaskan kembali peringkat B2 untuk peringkat korporasi PT Alam Sutera Relty Tbk. dan peringkat surat utang senior tanpa jaminan jatuh tempo pada 2020 dan 2022 yang diterbikan anak usahanya yakni Alam Synergy Pte. Ltd. Jacintha Poh, Wakil Presiden dan Analis Senior Moody’s, mengatakan bahwa afirmasi atas peringkat B2 Alam Sutera mencerminkan metric finansialnya yang kuat pada 2017. Selain itu, peringkat ini juga mencerminkan harapan Moody’s bahwa China Fortune Land Development akan melanjutkan pembelian plot lahan dari perseroan di Pasar Kemis. Pembelian itu diestimasikan akan berkontribusi sekitar Rp1,5 triliun bagi arus kas perseroan pada 2018. “Arus uang kas tambahan ini akan mengompensasi perolehan marketing sales utama Alam Sutera yang lemah dan mendukung matrik keuangan perseroan dalam ambang tingkat peringkat B2 selama 12-18 bulan ke depan,\" kata Poh dalam siaran pers, Kamis (29/3/2018). Sepanjang 2017, Alam Sutera membukukan pertumbuhan pendapatan yang kuat sebesar 57% menjadi Rp3,9 triliun, sebagian besar didorong oleh penjualan lahannya di Pasar Kemis kepada CFLD, yang berkontribusi senilai Rp1,4 triliun. Alam Sutra juga membukukan pendapatan yang tinggi dari penjualan apartemennya, meningkat dari Rp156 miliar pada 2016 menjadi Rp675 miliar pada 2017. Perseroan menjual 1.524 unit apartemen dari proyek Paddington Heights dan Kota Ayodhya, meningkat tajam dari capaian 2016 yang hanya 157 unit. Mengingat transaksi penjualan tanah yang besar, metrik keuangan Alam Sutera di tahun 2017 kuat untuk peringkatnya. Untuk 2017, utang perusahaan per EBITDA disesuaikan adalah sekitar 3,3 kali dan EBIT per beban bunga berada di 3,6 kali. Kinerja keuangan Alam Sutera akan sangat tergantung pada keberhasilan pelaksanaan perjanjiannya dengan China Fortune Land Development Co., Ltd (CFLD). Kesepakatan itu mengharuskan Alam Sutera untuk menjual total sekitar 500 ha landbank-nya di Pasar Kemis ke CFLD dari 2016-2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180329/192/755597/moodys-pertahankan-rating-b2-untuk-alam-sutera-realty-asri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2018-05-10 20:21:00", "title": "Dampak Pelemahan Rupiah Masih Dirasa Minim Oleh  2 Pengembang Ini", "content": " Bisnis.com,  JAKARTA—PT Alam Sutera Realty, TBK (ASRI) serta PT Metropolitan Land Tbk., (MTLA) mengatakan dampak pelemahan kurs rupiah yang terjadi selama beberapa pekan ini akan lebih minim karena perusahaan lebih banyak menggunakan komponen lokal. Direktur PT Metropolitan Land., Tbk, Wahyu Sulistiyo mengatakan produk-produk perusahaan seluruhnya menggunakan kandungan lokal sehingga kemungkinan besar dampaknya kepada penjualan tidak signifikan, kecuali untuk baja dan besi yang harganya bisa terpengaruh oleh kurs. “Secara umum, fluktuasi Rupiah belum berdampak. Selain itu tingkat inflasi juga masih terkendali. Jadi kami masih percaya diri dan optimis target bakal tercapai, terutama dengan proyek promosi suku bunga murah yang baru kami luncurkan sebagai antisipasi,” katanya dikutip Kamis (10/5). Sementara itu Sekretaris perusahaan PT Alam Sutera Realty Tbk (ASRI) Tony Rudianto menyatakan melemahnya nilai tukar sebetulnya sudah lazim dialami, namun karena perusahaan lebih berfokus pada pembangunan rumah tapak dan bukannya bangunan jangkung, maka lebih banyak menggunakan komponen lokal. Dia menyebut lain halnya dengan gedung perkantoran yang mungkin bisa mengalami pembengkakan biaya produksi. “Tapi mungkin yang kami alami karena kami punya pinjaman perbankan dalam nilai dollar sehingga ada  currency risk . Tapi kami setidaknya sudah  hedging  hingga Rp14.500. Namun sekarang kami mesti monitor terus kenaikan supaya resikonya bisa diminimalkan,” katanya. Sementara itu terkait kenaikan suku bunga dalam waktu dekat semestinya juga tidak masalah, sebab kenaikannya mungkin tidak akan signifikan. Dia optimistis kenaikan suku bunga tidak bisa mencapai level 10% untuk tahun ini dan masih akan terjadi secara bertahap. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180510/107/793732/dampak-pelemahan-rupiah-masih-dirasa-minim-oleh-2-pengembang-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-29 21:30:00", "title": "Alam Sutera Luncurkan Proyek Perdana Lowrise", "content": " Bisnis.com,JAKARTA—PT Alam Sutera Realty Tbk (ASRI) meluncurkan proyek perdana perusahaan untuk konsep hunian vertikal berlantai rendah, Llyod. Rencananya Llyod akan dibangun pada 2019 dan serah terima pada 2021. Oki L. Surataman, Office&Residensial Sales Division Head PT Alam Sutera Realty Tbk menuturkan sejauh ini perusahaan memang befokus pada rumah tapak, akan tetapi semakin lama harga lahan kian tinggi dan terbatas. Pengembang lanjut dia mulai berpikir untuk membangun apartemen jangkung lantaran dengan lahan yang tinggi bisa dijual dengan unit yang lebih banyak. Akan tetapi kondisi pasar dan konsumen di Indonesia masih menyukai rumah tapak karena ukuran yang lebih luas dengan pencahayaan alami dibandingkan dengan hunian vertikal. Hanya saja imbuh dia rumah tapak juga memiliki kekurangan dengan minimnya fasilitas dan pemeliharaan yang lebih sulit dibandingkan dengan apartemen jangkung. “Sehingga muncullah low rise. Umumnya 4 sampai 5 lantai. Konsepnya berasa tinggal di rumah tapi kemudahan yang didapatkan mirip high rise dengan fasilitas dan building management,”katanya kepada Bisnis dikutip Selasa (29/5). Dia menjabarkan untuk membangun proyek perdana lowrise Llyod seluas 4 ha terdiri dari 22 menara dengan total hanya 460 unit. Setiap menara terdiri atas lima lantaidengan 1 lantai terdiri atas 4 unit. Pembangunannya dilakukan dengan desain mengacu pada flat di New York yakni bata expose dengan 70% ruang terbuka. Oki mengatakan karena ingin memberikan kenyamanan rumah tapak maka hanya menawarkan unit dengan dua kamar tidur dengan luas mulai dari 99 meter persegi dan 3 kamar tidur seluas 128.4 meter persegi.Harga jualnya dimulai dari Rp1,5 miliar—Rp2 miliar. ASRI mulai meluncurkan proyek ini pada April 2018, dengan tahap pertama 7 tower, tahap kedua total mencapai 13 menara dan saat ini membuka tahap ketiga untuk seluruh menara. Secara keseluruhan penjualan mencapai 50% dan diharapkan akhir tahun ini akan terjual habis. Llyod akan dibangun pada 2019 dan serah terima pada 2021 Dari sisi pengembang, secara teoritis dia mengatakan biaya untuk membangun proyek hunian jangkung apartemen, lebih mahal dibandingkan lowrise. Tapi menurutnya memang tidak bisa dibandingkan secara umum karena bergantung pada struktur dan spesifikasi yang diberikan. Selain itu dia mengatakan untuk mengembangkan konsep lowrise ini tidak sembarang developer dengan lahan kecil. Pengembangan ini memungkinan bagi ASRI karena perusahaan memang pengembang skala perkotaan. “Kalau melihat tren ke depannya mungkin akan subjektif sekali, sebab bisa jadi konsep ini tidak sesuai dengan gaya pengembang yang lainnya. Tapi memang rata-rata pembeli kami menginginkan lowrise karena high rise sudah sumpek dan jenuh,”ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180529/107/800801/alam-sutera-luncurkan-proyek-perdana-lowrise?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-29 00:01:00", "title": "Kinerja ASRI Masih Positif", "content": " Bisnis.com,  JAKARTA—Emiten properti PT Alam Sutera Realty Tbk. masih membukukan kinerja yang cukup baik pada kuartal pertama tahun ini. Meskipun perusahaan dibayang-bayangi beban akibat peningkatan nilai tukar rupiah terhadap dollar Amerika Serikat. Pada kuartal pertama tahun ini, emiten dengan kode saham ASRI ini masih membukukan kinerja cukup tinggi, mencapai Rp1 triliun, atau tumbuh 44,4% dibandingkan periode yang sama tahun lalu Rp702 miliar. Laba bersih perseroan pada kuartal pertama tahun ini tercatat Rp299,5 miliar, tumbuh 71% dibandingkan Rp178 miliar pada kuartal pertama 2017. Posisi kas dan setara kas perseroan juga tidak terlalu buruk, yakni Rp752 miliar, masih meningkat dibandingkan Rp718 miliar pada akhir 2017. Perseroan memang memiliki utang obligasi yang cukup tinggi, yakni senilai US$235 juta yang akan jatuh tempo pada 27 Maret 2020 dengan bunga 6,95% per tahun dan US$245 juta pada 24 April 2022 dengan bunga 6,625% per tahun. Bila dikonversi dalam rupiah, total utang tersebut mencapai Rp6,5 triliun. Ini mencapai setengah dari total liabilitas perseroan yang senilai Rp12,12 triliun per 31 Maret 2018. Namun, sejauh ini ASRI masih cukup tertib melunasi bunganya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180629/192/810850/kinerja-asri-masih-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2018-07-06 00:57:00", "title": "Patung Garuda Wisnu Kencana Rampung Bulan Depan", "content": " Bisnis.com , JAKARTA – PT Alam Sutera Realty Tbk menjanjikan pembangunan patung Garuda Wisnu Kencana (GWK) rampung pada Agustus 2018. Terkait dengan hal itu, Presiden Bank Dunia Jim Yong Kim, pada Kamis (5/7/2018) pun tak luput untuk meninjau pembangunan patung Garuda Wisnu Kencana ketika kunjungan 2 harinya di Bali dalam rangka persiapan Pertemuan Tahunan Dana Moneter Internasional (IMF) - World Bank. \"Saya tahu proyek ini sudah sangat lama dibangun dan pemerintahan saat ini bertekad menyelesaikannya. Saya melihat patung GWK ini sangat agung sekali. Saya yakin dengan mengajak pimpinan-pimpinan negara makan malam di sini akan menjadi satu yang istimewa,\" kata Presdir PT Alam Sutera Realty Tbk (ASRI) Joseph Sanusi Tjong Kamis pada (5/7/2018). Dia mengemukakan setelah penyelesaian patung, perusahaan akan mengejar melanjutkan pembangunan fasilitas lainnya di sekitarnya, residensial ataupun komersial. \"Ketika ada satu ikon yang kuat daerah sekitarnya sangat hidup, pariwisata akan maju. Jadi, kita pertama mau menyelesaikan patung, setelah itu sekitarnya kita penuhi berbagai fasilitas atraksi, sehingga orang datang ke situ dari pagi acara, malam acara,\" ujarnya. Patung GWK adalah karya pematung kontemporer ternama Tanah Air, yakni Nyoman Nuarta. Patung setinggi 75 meter tersebut berdiri di atas landasan setinggi 50 m dengan sayap selebar 64 m. Lokasi patung di atas bukit setinggi 130 m atau berada lebih dari 250 m di atas permukaan laut. Bahan pembuat patung berupa tembaga dan kuningan seberat 3.000 ton. Emiten berkode saham ASRI itu telah merencanakan Taman Budaya Garuda Wisnu Kencana (GWK) sebagai taman budaya seluas 240 ha yang terletak di Ungasan, Kabupaten Badung. GWK direncanakan menjadi tempat wisata one-stop dengan panorama yang indah. Sebagai alternatif dari infrastruktur pariwisata buatan, Taman Budaya GWK saat ini berkembang menjadi taman budaya yang mencakup pameran budaya, acara dan atraksi hiburan serta menjadi forum informasi dan komunikasi untuk budaya lokal, nasional, regional, dan bahkan internasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180706/107/813561/patung-garuda-wisnu-kencana-rampung-bulan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2018-09-17 10:15:00", "title": "Ini Alasan Moody's Turunkan Outlook Alam Sutra Realty (ASRI) Jadi Negatif", "content": " Bisnis.com,  JAKARTA—Moody’s Investor Service menurunkan  outlook  atas peringkat korporasi dan surat utang dari PT Alam Sutera Realty Tbk. (ASRI) dari stabil menjadi negatif, meskipun tetap mempertahankan peringkatnya pada B2. Peringkat B2 diberikan kepada perusahaan dan dua surat utang senior perseroan yang diterbikan oleh Alam Synergy Pte. Ltd. dan akan jatuh tempo pada 2020 dan 2022. Alam Synergy merupakan anak perusahaan yang sepenuhnya dimiliki Alam Sutera Realty. Outlook  negatif mencerminkan besarnya peluang penurunan peringkat ASRI dalam waktu dekat bila kondisi keuangannya tidak menunjukkan peningkatan yang diharapkan. Moody’s masih mempertahankan peringkat ASRI dan surat utang globalnya pada level B2. “ Outlook  yang negatif pada peringkat Alam Sutera mencerminkan ekspektasi Moody’s bahwa likuiditas perusahaan akan melemah signifikan dalam 12-18 bulan ke depan, seiring akan jatuh temponya surat utang global perseroan senilai US$235 juta pada Maret 2020,” kata Jacintha Poh, Wakil Presiden dan Analis Senior Moody’s dalam keterangan resmi, dikutip Senin (17/9/2018). Poh mengatakan, ASRI akan menghadapi risiko  refinancing  karena perusahaan belum mempunyai rencana konkrit untuk menangani surat utangnya yang akan jatuh tempo tersebut. Proyeksi posisi kas perseroan beberapa bulan ke depan tampaknya juga tidak akan cukup untuk melunasi utang itu. “Lebih jauh, kondisi pasar terkini, yakni pelemahan rupiah Indonesia dan kenaikan tingkat bunga, akan terbukti menantang bagi upaya  refinancing  ASRI,” katanya. Moody’s mencatatat, sejauh ini kinerja operasi Alam Sutera tetap sehat, didukung oleh tiga faktor.  Pertama , berlanjutnya pelaksanaan penjualan tanah ke China Fortune Land Development Co., Ltd (CFLD). Kedua , tingkat take-up yang kuat lebih dari 90% pada peluncuran proyek perumahan barunya, Lloyds di kota Alam Sutera.  Ketiga , penjualan lahan komersial di kotapraja Alam Sutera. Ini memberikan kontribusi sekitar Rp2,4 triliun dari total penjualan pemasaran perusahaan sebesar Rp3 triliun untuk semester pertama tahun 2018. Alam Sutera terus maju untuk memenuhi target penjualan pemasaran setahun penuh sekitar Rp4 triliun dan kemungkinan akan melebihi ekspektasi Moody sebesar Rp3,3 triliun. Namun, Moody's memperkirakan metriks keuangan perusahaan kemungkinan akan melemah selama 12-18 bulan ke depan dengan utang disesuaikan per EBITDA sekitar 3,9 kali dan EBIT per biaya bunga sekitar 3,0 kali karena pengeluaran modal yang didanai utang lebih tinggi, pelemahan rupiah terhadap dolar AS dan biaya utang yang lebih tinggi. Untuk 12 bulan yang berakhir 30 Juni 2018, utang disesuaikan per EBITDA milik tercatat 3,2 kali dan EBIT per beban bunga sekitar 3,8 kali. Peringkat B2 Alam Sutera mencerminkan kepemilikan bank tanah yang besar dan berbiaya rendah, situasi yang memungkinkannya menghasilkan margin laba kotor yang besar melebihi 50%. Peringkat juga memperhitungkan peningkatan volatilitas pendapatan dan arus kas Alam Sutera selama 2 tahun terakhir, didorong oleh kontribusi yang lebih besar dari transaksi satu kali alih-alih pendapatan dari bisnis inti perusahaan pembangunan properti. Peringkat dibatasi oleh keragaman geografis skala kecil dan terbatas. Perusahaan juga terkena siklus sektor properti, dengan kontribusi terbatas dari aliran pendapatan yang lebih stabil dan berulang dari properti investasinya. Prospek Outlook Mengingat  outlook  peringkat negatif, Moody tidak akan meningkatkan peringkat Alam Sutera selama 12 bulan-18 bulan ke depan. Namun demikian, prospek peringkat dapat kembali stabil jika perusahaan dapat memenuhi tiga kriteria.  Pertama , berhasil mengembalikan obligasi senilai US$235 juta pada Maret 2020. Kedua , terus menjalankan rencana bisnisnya, khususnya, penjualan tanahnya ke CFLD.  Ketiga,  terus mempertahankan metriks keuangan yang stabil, sehingga utang yang disesuaikan  per EBITDA di bawah 5,0 kali dan EBIT per beban bunga berada di atas 2,0 kali. Moody dapat menurunkan peringkat jika profil keuangan dan likuiditas Alam Sutera melemah karena tiga hal.  Pertama , ketidakmampuan perusahaan untuk secara proaktif menangani pembiayaan kembali obligasi US$235 juta yang jatuh tempo Maret 2020 Kedua , kegagalan untuk melaksanakan rencana bisnisnya, khususnya, penjualan tanahnya ke CFLD.  Ketiga , memburuknya pasar properti, menyebabkan kelemahan dalam operasinya.  Keempat , depresiasi bahan dalam rupiah Indonesia, yang dapat meningkatkan kewajiban pembayaran hutang perusahaan. Metriks yang menunjukkan tekanan peringkat ke bawah meliputi  utang disesuaikan per EBITDA melebihi 5,0 kali, EBIT perbeban bunga turun di bawah 2,0 kali, dan atau uang tunai tidak cukup untuk menutupi kewajiban utang jangka pendek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180917/192/838906/ini-alasan-moodys-turunkan-outlook-alam-sutra-realty-asri-jadi-negatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-10-11 17:53:00", "title": "Harga Saham ASRI Cenderung Tertekan", "content": " Bisnis.com , JAKARTA—Saham PT Alam Sutera Realty Tbk masih cenderung dalam tekanan yang tampak dari pergerakan harga hingga penutupan kemarin dengan pelemahan 10 poin atau 3,62% di level Rp266 dari hari sebelumnya pada posisi Rp276. Meskipun demikian, perusahaan masih memiliki potensi peningkatan kinerja dari beberapa langkah strategi pemasaran yang tengah dijalankan. Sepanjang hari ini, harga saham emiten berkode ASRI itu bergerak di zona merah dengan harga terendah pada Rp260. Indeks konstruksi, properti dan realestat juga ditutup melemah 7,58 poin ke level Rp402,62 dibandingkan penutupan bursa hari kemarin (10/10). Selain itu, IHSG juga terkoreksi cukup dalam 2,02% ke level Rp5.702,82 dari hari sebelumnya akibat dampak dari pelemahan bursa saham global secara serentak. Kinerja keuangan ASRI pada semester I/2018 dari sisi pendapatan sebenarnya cukup baik dengan kenaikan 30,32% menjadi Rp2,1 triliun dari periode yang sama tahun 2017 hanya Rp1,68 triliun. Namun, sejalan dengan kenaikan pendapatan, beban usaha perusahaan juga mengalami kenaikan 24,01% (yoy) menjadi Rp230,63 miliar. Kenaikan ini berimbas kepada laba bersih ASRI yang melemah 26,87% menjadi Rp517 miliar jika dibandingkan dengan periode yang sama tahun sebelumnya. Di sisi lain, kinerja ASRI ke depan berpotensi menguat salah satunya berasal dari pengembangan kawasan strategis Garuda Wisnu Kencana (GWK) Bali dan properti di sekitarnya serta pertemuan International Monetary Fund (IMF) di Bali juga diyakini mampu mendongkrak kinerja emiten ini. Sampai dengan September 2018, ASRI meraih marketing sales sebesar Rp3,62 triliun atau setara 90,5% dari target perusahaan tahun 2018 sebesar Rp4 triliun. Berbagai upaya dilakukan ASRI agar target  marketing sales  2018 terpenuhi juga dilakukan dengan mengandalkan penjualan produk-produk  exsisting . Produk Baru Tidak hanya itu perusahaan juga akan meluncurkan dua produk baru di semester II/2018 ini yaitu di Kawasan Alam Sutera Serpong dan Suvarna Sutera. Dua proyek tersebut diperkirakan mampu menambah pendapatan ASRI masing-masing sekitar Rp600 miliar dan Rp700 miliar. Harga saham ASRI cenderung lebih murah dengan P/E ratio sebesar 5,02 kali jika dibandingkan dengan indeks konstruksi, properti dan realestat dengan P/E ratio 10,82 kali. Dari sisi teknikal, harga saham ASRI di tutup di bawah kurva MA 200 dan berisiko tertekan dalam jangka pendek. Di sisi lain Indikator Relative Strength Index menunjukkan saham ASRI berada di level 30,92 dan cenderung mengarah ke area  oversold . Perbesar Sumber:  Bloomberg *) Dyah Ayu Kartika,  analis Bisnis Indonesia Resources Center Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181011/190/848341/harga-saham-asri-cenderung-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-04 12:17:00", "title": "Penerbitan Notes Senior, ASRI Lakukan Hedging", "content": " Bisnis.com , JAKARTA—Entitas anak PT Alam Sutera Realty Tbk. (ASRI) di Singapura yakni Alam Synergy Pte. Ltd. melakukan lindung nilai terhadap surat utang yang baru-baru ini dirilis dengan nilai US$175 juta. Sekretaris Perusahaan Alam Sutera Realty Tony Rudiyanto mengungkapkan, surat utang yang diterbitkan oleh entitas anak pada 22 Januari 2019 akan jatuh tempo pada 22 April 2021. Adapun emiten bersandi saham ASRI ini akan menggunakan hasil bersih dari transaksi penerbitan surat utang untuk melunasi sebagian besar US$162 juta dari utang senior senilai US$235 juta. Surat utang senior tersebut, diterbitkan entitas anak perseroan pada 27 Maret 2013. “Perseroan melakukan linding nilai untuk memitigasi risiko nilai tukar mata uang asing,” tulis Tony dalam keterbukaan informasi, Senin (4/2/2019). Sementara itu, Moody's Investor Service menyematkan peringkat B2 negatif pada surat utang yang diterbitkan oleh Alam Synergy Pte. Ltd. Moody’s menyampaikan, hasil dari surat utang entitas anak, akan digunakan oleh ASRI untuk refinancing parsial 2020 dan tujuan umum perseroan. \"Peringkat pada surat utang ini sejalan dengan peringkat pada grup korporasi Alam Sutera yakni B2, karena surat utang yang diusulkan tidak memiliki kejelasan secara hukum ataupun risiko subordinasi struktural,\" tulis Jacintha Poh, Wakil Presiden dan Senior Credit Officer Moody dalam keterangan resmi. Sebagai informasi, Alam Sutera Realty mengincar marketing sales senilai Rp5 triliun pada 2019, atau naik 16,27%  year on year . Adapun marketing sales pada 2018, senilai Rp4,3 triliun, atau naik hampir 2 kali lipat dari posisi Rp2,2 triliun pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190204/92/885298/penerbitan-notes-senior-asri-lakukan-hedging?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2019-04-09 11:57:00", "title": "Kuartal I/2019, Alam Sutera (ASRI) Kantongi Marketing Sales Rp880 Miliar", "content": " Bisnis.com , JAKARTA—Emiten properti, PT Alam Sutera Realty Tbk. mengantongi  marketing sales  senilai Rp880 miliar atau 18% dari target senilai Rp5 triliun. Dalam riset Maybank Kim Eng Sekuritas, Selasa (9/4/2019),  marketing sales  yang dibukukan oleh Alam Sutera (ASRI) terbilang cukup kuat. Namun, bila dibandingkan dengan periode yang sama tahun sebelumnya, marketing sales ASRI pada kuartal I/2019 mencatatkan penurunan hingga 38%. \" Marketing sales  yang kuat sebagian besar berasal dari unit-unit proyek yang ada yang tidak terjual di Serpong dan Pasar Kemis,\" mengutip riset Maybank Kim Eng Sekuritas, Selasa (9/4/2019). Emiten properti ini, sangat dikenal dengan segmen  low-rise  seperti apartmen Lloyd dan perumahan di Pasar Kemis yang terjual dengan baik pada kuartal I/2019. Maybank Kim Eng Sekuritas mencatatkan, harga rerata penjualan (average selling price/ASP) properti ASRI di bawah Rp2 miliar. Menurutnya, angka tersebut menjadi pemanis di pasar. Pada kuartal I/2019, ASRI tidak melakukan peluncuran besar. Perseroan bakal meluncurkan proyek baru usai Lebaran. Maybank Kim Eng Sekuritas merekomendasikan beli saham ASRI dengan target harga Rp410 per saham. Pada Selasa (9/4/2019), menjelang penutupan perdagangan sesi I, saham ASRI menguat 2,94% atau naik 10 poin menuju level Rp350 per saham. Adapun kapitalisasi pasar ASRI mencapai Rp6,88 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190409/192/909545/kuartal-i2019-alam-sutera-asri-kantongi-marketing-sales-rp880-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-10 16:58:00", "title": "Alam Sutera (ASRI) Kantongi Marketing Sales Rp880 Miliar, Ini Penopangnya", "content": " Bisnis.com,  JAKARTA—Emiten properti, PT Alam Sutera Realty Tbk. (ASRI) mencatatkan capaian  marketing sales  pada kuartal I/2019 senilai Rp880 miliar. Sekretaris Perusahaan Alam Sutera Realty (ASRI) Tony Rudiyanto menuturkan, kontribusi  marketing sales  berasal dari dua kawasan yakni Alam Sutera dan Suvarna Sutera. \" Marketing sales  senilai Rp880 miliar, dimana Rp584 miliar dari kawasan Alam Sutera dan Rp296 miliar dari kawasan Suvarna Sutera,\" ungkapnya singkat kepada  Bisnis.com , Kamis (10/4/2019). Pada tahun ini, ASRI mengincar  marketing sales  senilai Rp5 triliun atau naik 16,27% secara tahunan. Pada 2018, perseroan pun berhasil membukukan kenaikan  marketing sales  mendekati dua kali lipat, dari Rp2,2 triliun pada 2017 menjadi Rp4,3 triliun pada 2018. Pada tahun lalu, penaikan  marketing sales  tersebut disebabkan oleh peluncuran proyek apartemen di jantung Alam Sutera yakni, Low Rise-Apartment Llyod. Dalam laporan keuangan, ASRI memiliki bangunan dalam penyelesaian di Serpong, Pasar Kemis dan proyek Tangerang masing-masing senilai Rp22,4 miliar, Rp34,64 miliar dan Rp9,32 miliar. Untuk ditiga lokasi proyek tersebut, ASRI masih memiliki persediaan tanah dengan nilai Rp2,64 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190410/192/910161/alam-sutera-asri-kantongi-marketing-sales-rp880-miliar-ini-penopangnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-20 19:03:00", "title": "Refinancing Utang, Alam Sutera Realty (ASRI) Jual Gedung ", "content": " Bisnis.com , JAKARTA – Emiten properti PT Alam Sutera Realty Tbk. berencana menjual salah satu gedung miliknya dalam upaya menyehatkan kondisi keuangan perseroan. Sebagai informasi pada awal tahun ini, emiten berkode saham ASRI itu menerbitkan surat utang untuk menutup utang sebesar US$175 juta dengan bunga 11,5% yang akan jatuh tempo pada 2021. Rencananya perseroan akan berupaya menutup utang tersebut dengan menjual aset perusahaan berupa gedung. Hal tersebut dikonfirmasi oleh Presiden Direktur Alam Sutera Realty Joseph Sanusi Tjong. Dia mengatakan upaya tersebut dilakukan untuk menurunkan eksposur atas utang global yang dimiliki perseroan. “Seandainya ada kesempatan aset kita bisa terjual ada beberapa inventaris yang bisa terjual dalam skala besar sambil perlahan menurunkan eksposur utang global kami,” katanya pada Selasa (20/8/2019). Menurutnya, ada satu investor yang tengah menjajaki opsi untuk mengakusisi aset berupa gedung milik perseroan. Terdapat satu gedung dengan kapasitas 50 lantai yang baru terjual 15 persen. Artinya, masih ada potensi penjualan sebesar 85 persen dan itu yang tengah dilirik oleh para investor. “Ada minat untuk membeli seluruh gedung, tapi tengah kami negosiasi supaya harganya sepadan,\" katanya. Joseph menyebut itu akan menjadi salah satu penjualan strategis bagi emiten berkode saham ASRI itu. Namun, dia menyebut investor sangat berhati-hati sebelum memutuskan sambil menunggu kondisi ekonomi secara global dan domestik membaik. Sebagai informasi, sampai dengan semester I/2019 emiten berkode ASRI itu mencatatkan pendapatan sebesar Rp1,28 triliun. Jumlah tersebut turun 41% dibandingkan dengan periode yang sama tahun lalu sebesar Rp2,19 triliun. Tidak hanya itu, laba bersih perseroan juga terkoreksi sedalam 70% pada paruh pertama tahun ini menjadi Rp151,3 miliar dari posisi Rp517,3 miliar pada semester I/2018. Sampai dengan akhir Juni 2019, emiten pengembang Alam Sutera itu baru merealisasikan  marketing sales  Rp1,13 triliun atau 32,5% dari target setahun sebesar Rp4 triliun. Target itu pun lebih kecil dibandingkan dengan capaian pada tahun lalu sebesar Rp4,3 triliun. Adapun pada Januari-Juni 2018, perseroan bisa mengantongi  marketing sales  sebesar Rp2,99 triliun. Porsi marketing sales tahun ini pun lebih didominasi oleh rumah dan tanah sebesar Rp922 miliar,apartemen Rp252 miliar, tanah komersial dan ruko Rp167 miliar dan gedung perkantoran Rp4 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190820/192/1138884/refinancing-utang-alam-sutera-realty-asri-jual-gedung-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:00:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190821/442/1138958/aksi-korporasi-asri-siap-emisi-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-21 07:49:00", "title": "Alam Sutera Realty (ASRI) Refinancing Obligasi Global Berbunga Tinggi", "content": " Bisnis.com,  JAKARTA – Emiten properti PT Alam Sutera Realty Tbk. berencana menerbitkan obligasi untuk melunasi surat utang global senilai US$175 juta dengan bunga 11,5% yang akan jatuh tempo pada 2021. Presiden Direktur Alam Sutera Realty Joseph Sanusi Tjong mengatakan opsi tersebut terbuka lebar bagi perusahaan sebab global bond yang akan jatuh tempo pada April 2021 dapat di- call  pada April 2020. “Memang kami ada rencana  issue  [obligasi global] dan lagi tunggu waktu yang tepat karena kami mendapatkan banyak  feedback  dari para investor agar pelan-pelan menurunkan eksposur terhadap utang dolar,” katanya pada Selasa (20/8/2019). Sebagai informasi, ASRI memiliki dua  global bond  yang pertama jatuh tempo pada April 2021 sebesar US$175 juta dan US$370 juta yang jatuh tempo pada Maret 2022. Joseph mengatakan untuk  global bond  pertama akan segera di- refinancing  oleh perseroan mengingat utang tersebut memiliki bunga 11,5% per tahun. Perseroan menerbitkan  bond  tersebut pada tahun ini untuk menutup utang anak usaha Alam Synergy Pte Ltd. di Singapura. Joseph mengatakan ASRI menerbitkan obligasi pada awal tahun di tengah kondisi sulit sehingga jatuh tempo pendek dan bunga lebih besar daripada yang ditawarkan pasar. “Kemarin mahal karena pasar tidak ada yang mau. Bagaimana pun opsi tidak ada yang ikut padahal biasanya ada 100 investor dan volume tidak tercapai. Kami akan berusaha melunasi secepatnya pada April 2020,” katanya. Menurutnya, pada awal tahun investor hanya mau memberikan opsi jangka pendek untuk menyerap  bond  yang diterbitkan perseroan. Joseph menambahkan mungkin perseroan akan menerbitkan obligasi lain untuk menutup utang tersebut, opsinya bisa obligasi global atau domestik. Dia berharap kebijakan The Fed menurunkan suku bunga sampai 25 basis poin dapat meningkatkan gairah pasar sehingga kondisi keuangan global membaik dan perseroan dapat menerbitkan  global bond  jangka panjang. “Tenor obligasi dolar itu idealnya 5 tahun, harapan kami kondisi kian stabil di tengah perang dagang yang tidak terprediksi,’ imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190821/192/1139085/alam-sutera-realty-asri-refinancing-obligasi-global-berbunga-tinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:00:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200127/441/1193975/penggalangan-dana-sektor-properti-kala-pengembang-rilis-obligasi-global?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:00:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200402/441/1221226/peringkat-korporasi-moody-s-downgraded-asri-gjtl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-28 13:27:00", "title": "Penerbitan Global Bond Alam Sutera (ASRI) dalam Tahap Persiapan", "content": " Bisnis.com , JAKARTA — Emiten properti  PT Alam Sutera Realty Tbk. (ASRI)  menyatakan proses penerbitan surat utang berdenominasi dolar senilai US$485 juta masih dalam tahap persiapan. Direktur Utama  Alam Sutera  Joseph Sanusi Tjong menuturkan perseroan berencana melakukan emisi surat utang dengan tujuan  refinancing  ini sejak awal tahun, tapi tertunda akibat kondisi pandemi. Namun, saat ini perseroan tengah berusaha mempercepat proses penerbitan karena semakin mendekati waktu jatuh tempo untuk salah satu utang yang akan dibiayai, yakni  global bond  senilai US$115 juta dengan kupon 11,5 persen. “Waktu terus berjalan, jadi kita akan coba cari satu  window  atau  oppurtunity  untuk melakukan ini secepat mungkin,” katanya dalam paparan publik via layanan daring, Jumat (28/8/2020) Joseph menjelaskan saat ini proses penerbitan masih dalam tahap persiapan. Perseroan telah menunjuk dua sekiritas sebagai penjamin emisi yakni PT UBS Sekuritas Indonesia dan PT J.P Morgan Sekuritas Indonesia. “ Roadshow  belum mulai, tapi kita sudah menunjuk dua  underwriter  itu. Kita bersiap sambil menunggu  opportunity ,” tambah Joseph. Dia berharap dengan adanya refinancing ini dapat meredakan kekhawatiran dan opini negatif dari  rating agency  mengenai likuiditas perseroan untuk membayar kewajibannya yang akan segera jatuh tempo. “ Rating agency  khawatir apakah waktunya cukup untuk  refinancing  untuk obligasi kita. Menerbitkan obligasi saat ini mungkin tidak gampang tapi kami berusaha sebaik-baiknya,” ujar Joseph. Di awal tahun ini  ASRI  juga telah mempercepat pembayaran sebagian kewajibannya atas utang obligasi yang jatuh tempo pada April 2021 sebesar US$60 juta dari total sebelumnya US$175 juta, sehinggga total utang yang mesti dilunasi tinggal US$115. Adapun, pelunasan sisa utang sebesar US$115 tersebut rencananya akan menggunakan dana yang terhimpun dari penerbitan  global bond  tahun ini. Begitu pula dengan utang yang akan jatuh tempo pada 2022. Untuk diketahui, surat hutang 2021 merupakan global bond senilai US$115 juta dengan bunga 11,5 persen yang akan jatuh tempo pada 22 April 2021, sedangkan surat hutang 2022 adalah  global bond  senilai US$370 juta dengan bunga 6,625 persen yang jatuh tempo 24 April 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200828/192/1284298/penerbitan-global-bond-alam-sutera-asri-dalam-tahap-persiapan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-29 11:07:00", "title": "Melihat Strategi Alam Sutera (ASRI) 'Berkelit' dari Tekanan Likuiditas", "content": "", "link": "https://market.bisnis.com/read/20200829/192/1284604/melihat-strategi-alam-sutera-asri-berkelit-dari-tekanan-likuiditas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:00:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201105/441/1313703/penggalangan-dana-asri-indy-emisi-obligasi-global?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-02 16:15:00", "title": "S&P Global Kerek Peringkat Alam Sutera (ASRI) Menjadi CCC+", "content": " Bisnis.com,  JAKARTA - Lembaga pemeringkat internasional S&P Global menaikkan peringkat utang PT Alam Sutera Realty Tbk. menjadi CCC+ dengan  outlook  negatif dari sebelumnya CCC. Analis S&P Global Christina Lim memaparkan PT Alam Sutera Realty Tbk. memiliki likuiditas, walaupun tipis, untuk mendanai operasional dalam 12 bulan ke depan. Risiko pendanaan ulang  (refinancing)  pun sudah mereda setelah perseroan membayar obligasi jatuh tempo pada April 2021 dan melakukan tender sebagian untuk obligasi yang akan jatuh tempo pada April 2022. “Pengembang properti yang berbasis di Indonesia ini masih memiliki struktur modal yang belum berkelanjutan karena pembayaran kupon dan amortisasi obligasi, yang dapat mengikis kas sementara kondisi operasional belum menguntungkan,” tulis Lim, dikutip Jumat (2/7/2021). Adapun,  outlook  negatif untuk peringkat emiten dengan kode saham ASRI ini mencerminkan risiko likuiditas perseroan yang bisa terkikis dengan cepat dalam 12 bulan ke depan. Hal itu mengingat kondisi Covid-19 di Indonesia yang kembali parah dan dapat menekan selera konsumen untuk berbelanja properti. Namun demikian, Lim menilai perbaikan penjualan properti di Indonesia seiring dengan suku bunga rendah belakangan ini bisa menjadi harapan bagi ASRI. Lim memperkirakan ASRI dapat membukukan  marketing sales  senilai Rp2,9 triliun pada tahun ini. Sementara untuk likuiditas, pinjaman dari bank senilai Rp500 miliar yang didapatkan perseroan pada April 2021 diharapkan dapat menunjang kegiatan operasional untuk mencapai target prapenjualan. Pada saat bersamaan, Moody’s Investors Service menegaskan peringkat Caa1 untuk ASRI, baik untuk obligasi yang akan jatuh tempo pada 2024 maupun 2025 yang diterbitkan perseroan. “Pada saat bersamaan, Moody’s meegaskan peringkat Caa2 untuk obligasi yang diterbitkan Alam Synergy Pte. Ltd., entitas anak yang dimiliki seluruhnya oleh Alam Sutera,” tulis Vice President and Senior Credit Officer Moody’s Jacintha Poh. Adapun, keseluruhan outlook untuk surat utang ASRI dinaikkan menjadi stabil dari sebelumnya negatif. Poh menjelaskan perubahan outlook ini mencerminkan ekspektasi bahwa Alam Sutera memiliki likuiditas yang cukup untuk melunasi obligasi jatuh tempo pada 2021 dan 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210702/192/1413012/sp-global-kerek-peringkat-alam-sutera-asri-menjadi-ccc?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 21:00:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210703/445/1413134/utang-korporasi-peringkat-asri-membaik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-29 12:10:00", "title": "Alam Sutera (ASRI) Bukukan Marketing Sales Rp2 Triliun per Agustus 2021", "content": " Bisnis.com , JAKARTA - Emiten properti  PT Alam Sutera Realty Tbk.  membukukan pendapatan prapenjualan atau  marketing sales  senilai Rp2,01 triliun per Agustus 2021. Dalam materi paparan publik yang disampaikan perseroan di laman resmi Bursa Efek Indonesia, emiten dengan kode saham ASRI tersebut melaporkan  marketing sales  senilai Rp2,01 triliun pada Januari-Agustus 2021. Realisasi itu lebih tinggi 9,35 persen dibandingkan  marketing sales  pada periode yang sama tahun lalu senilai Rp1,83 triliun. Secara terperinci, penjualan rumah dan tanah residensial mendominasi marketing sales perseroan pada 8 bulan pertama tahun ini senilai Rp1,34 triliun. Dilihat dari jenis produknya, penjualan residensial berkontribusi sebesar 67 persen dari total prapenjualan, diikuti komersial 18 persen, dan apartemen 15 persen. Sedangkan dari area, penjualan di  Alam Sutera  mendominasi sebesar 61 persen, Suvarna Sutera 37 persen, dan sisanya lainnya 2 persen. Beberapa proyek baru yang diluncurkan ASRI per Agustus 2021 seperti Elevee Penthouses and Residence dan Cluster Winona Tahap 2 di Alam Sutera. Selanjutnya proyek baru di Subarna Sutera terdiri dari Cluster Fedora Park, Cluster Bayu Premiere, dan Ruko Fedora. Hingga semester I/2021, ASRI telah menyerap belanja modal untuk tanah senilai Rp40 miliar atau jauh lebih sedikit dibandingkan periode yang sama tahun lalu Rp127 miliar. Berdasarkan laporan keuangan per 30 Juni 2021, ASRI membukukan pendapatan senilai Rp1,10 triliun atau naik 20,69 persen dibandingkan periode yang sama tahun lalu Rp919,50 miliar. Kerugian periode berjalan yang dapat diatribusikan kepada pemilik entitas induk  ASRI  pun berkurang menjadi rugi Rp244,91 miliar dari sebelumnya rugi Rp512,48 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210929/192/1448227/alam-sutera-asri-bukukan-marketing-sales-rp2-triliun-per-agustus-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-01 20:20:00", "title": "Alam Sutera Tawarkan Hunian Mewah Klaster Gramecy, Termurah Rp16 Miliar", "content": " Bisnis.com , JAKARTA – PT  Alam Sutera  Realty Tbk. (ASRI) segera membangun klaster rumah tapak premium terbaru pertama di kawasan Alam Sutera, Tangerang pada awal tahun depan. Di atas lahan seluas 7,5 hektare (ha), ASRI akan membangun sebanyak 109 unit hunian mewah bernama The Gramercy. Direktur ASRI Lilia Sukotjo menargetkan pra penjualan atau  marketing sales  dari rumah The Gramercy ini dapat meraup Rp1,7 triliun yang dapat terserap hingga akhir 2024. Pembangunan rumah tapak tersebut akan dilakukan mulai Januari 2024 dan ditargetkan serah terima dalam 2 tahun mendatang yang mulai dilakukan pada pertengahan hingga akhir 2025. Pembangunan rumah premium di Alam Sutera ini untuk menjawab kebutuhan dan permintaan konsumen akan hunian di atas Rp10 miliar. Selama ini, Alam Sutera membangun hunian di bawah Rp10 miliar. “Selama ini kami bikin rumah harganya Rp4 miliar hingga Rp10 miliar, enggak pernah di atas Rp10 miliar ke atas, adanya kaveling di atas Rp10 miliar, tapi mereka ingin ada bangunan yang siap huni,” ujarnya, Rabu (1/11/2023). Pihaknya optimistis meskipun menjelang pemilu, permintaan hunian premium ini bakal diminati konsumen. Hal ini karena pembeli rumah premium berasal dari kalangan yang stabil secara finansial sehingga tidak terpengaruh dengan kondisi yang ada. Menurutnya, permintaan rumah tapak jumlahnya masih tinggi seiring kebutuhan rumah para  end user . Kemudian, para konsumen ini lebih tertarik membeli unit rumah yang telah jadi ketimbang membeli kaveling. Di sisi lain, harga lahan di Alam Sutera terus mengalami kenaikan setiap tahunnya. Adapun, pada 1994, harga lahan kaveling di kawasan ini sebesar Rp270.000 per meter persegi dan saat ini meningkat menjadi Rp25 juta per meter persegi. “Saat ini memang rerata yang beli rumah milik Alam Sutera ini merupakan kalangan  end user  bukan investor lagi dan dari kalangan milenial. Kami yakin produk kami diminati. Produk kami yang gemuk ini harga Rp4 miliar hingga Rp10 miliar,” kata Lilia. Sales and Marketing Division Head The Gramercy Alam Sutera Michael Lim menambahkan, The Gramercy hadir untuk memenuhi kebutuhan pasar akan hunian premium. “Ini merupakan klaster prestisius terbaru di Alam Sutera dan kita mengembangkan produk ini dengan  taste  berbeda, desain yang  timeless  agar konsumen tidak direpotkan lagi melakukan penambahan ruang, renovasi dan lainnya,” ucapnya. Menurutnya, hunian ini sudah dinantikan banyak konsumen kelas atas di Jakarta Barat, Tangerang dan sekitarnya. Hal tersebut dibuktikan dengan tingginya animo masyarakat terhadap produk ini. Saat ini, The Gramercy telah mencetak pra penjualan 20 unit dengan nilai lebih dari Rp200 miliaran. “Tadi malam tambah lagi sudah ada yang  booking  6 unit,”tuturnya Mayoritas konsumen The Gramercy berasal dari Alam Sutera dan sekitarnya, seperti Jakarta Barat hingga Serpong. Selain itu, terdapat pula konsumen yang berasal dari luar kota. Untuk profil konsumennya sebagian besar adalah pebisnis. Beberapa konsumen yang datang dari luar kota kerap melakukan perjalanan bolak-balik ke Jakarta untuk urusan bisnis mereka. “Selain membeli untuk rumah pertama, rata-rata konsumen membeli unit rumah ini sebagai rumah kedua atau ketiga. Kami optimistis hingga akhir tahun dapat membukukan penjualan hingga Rp500 miliar,” ujarnya. The Gramercy memiliki jumlah unit yang sangat terbatas dan dipasarkan mulai dari harga Rp16 miliar hingga Rp28 miliar. Adapun, terdapat tiga tipe unit di klaster The Gramercy yaitu Alca 12 meter x 26 meter, Aera dengan luas 14 meter x 26 meter, dan Arma berukuran 16 meter x 26 meter. Ketiga tipe unit ini memiliki desain layout yang berbeda, sehingga konsumen bisa menyesuaikan dengan kebutuhannya. “Rumah ini dikemas dengan gaya  open floor plan  sehingga ruangan menjadi luas dan terbuka. Floor to ceiling pada setiap unit rumah cukup tinggi dan bervariasi, mulai dari 3,5 meter hingga 7 meter yang membuat setiap ruangan rumah terlihat menjadi luas,” terang Michael. The Gramercy memiliki fasilitas  club house  yang dilengkapi kolam renang berukuran semi  olympic size, basketball court, children playground, jogging track,  hingga  mini lounge . Kawasan The Gramercy juga menyediakan area terbuka hijau dan asri seluas 1 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231101/47/1710301/alam-sutera-tawarkan-hunian-mewah-klaster-gramecy-termurah-rp16-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-10 20:48:00", "title": "ASRI Bidik Transaksi Alam Sutera Property Expo 2023 Capai Rp200 Miliar", "content": " Bisnis.com , JAKARTA – PT  Alam Sutera Realty  Tbk. (ASRI) membidik transaksi penjualan dari penyelenggaraan Alam Sutera Property Expo 2023 mencapai Rp200 miliar. Perhelatan pameran properti ini diharapkan dapat berkontribusi  pada marketing sales  Alam Sutera pada tahun ini. Emiten berkode  ASRI  ini menargetkan prapenjualan atau  marketing sales  pada tahun ini mencapai Rp3,4 triliun. Sepanjang tahun lalu, ASRI membukukan  marketing sales  mencapai sebesar Rp3,2 triliun atau meningkat 9% sepanjang 2021. President Director PT Alam Sutera Realty Tbk. Joseph Sanusi Tjong mengatakan, saat ini menjadi waktu yang tepat membeli  properti . Pasalnya, setiap tahun biaya material konstruksi mengalami kenaikan yang berdampak pada harga properti. Menurutnya, saat ini harga properti residensial sudah mengalami kenaikan yang cukup tinggi dan sulit terjangkau. “Tiap tahun biaya konstruksi dan inflasi naik sehingga berdampak pada harga properti. Di sisi lain, lahan sekarang terbatas juga membuat harga properti naik,” ujarnya, Jumat (10/11/2023). Salah satu untuk mempermudah masyarakat memiliki rumah, Alam Sutera membuat expo properti. Melalui  event  ini, konsumen bisa dengan mudah membeli dan mendapatkan informasi lebih detail terkait properti residensial. Apalagi, dalam expo ini, didukung oleh sejumlah kemudahan dari kalangan perbankan. “Saya kira saat ini bunga kredit murah dan rendah. Tahun 1994, KPR pertama saya bunganya 22%, jadi saat ini  time’s to buy  properti. Kami Alam Sutera tidak hanya menyediakan hunian mewah saja, tetapi juga hunian yang murah pun juga ada,” katanya. Director Marketing and Sales PT Alam Sutera Realty Tbk Lilia Setiprawarti Sukotjo menuturkan, waktu yang tepat membeli properti saat ini juga didukung berbagai kemudahan perbankan dan juga stimulus insentif pemerintah. Adapun, pemerintah memberikan insentif pajak pertambahan nilai ditanggung pemerintah sebesar 100% untuk rumah di bawah Rp2 miliar dan dapat digunakan insentif terhadap rumah hingga Rp5 miliar. Pada saat pandemi Covid-19, insentif PPN DTP yang diberikan pemerintah kala itu berdampak sebesar Rp400 miliar terhadap penjualan Alam Sutera. “Insentif ini akan membantu konsumen yang mau membeli rumah,” ucapnya. Saat ini, pembeli residensial milik ASRI didominasi sebesar 80% hingga 90% oleh  end user , sedangkan sisanya berasal dari investor sebesar 10%. Dominasi  end-user  ini membuat Alam Sutera optimistis untuk menghadapi sejumlah sentimen negatif dan Pemilu di tahun 2024. “Kita kan sudah beberapa kali pemilu jadi lebih  aware . Sekarang pasar didominasi  end user  yang sangat butuh rumah sehingga kondisi residensial akan aman di tahun depan. Harga residensial itu enggak pernah turun karena inflasi, harga bangunan, dan lokasi terbatas,” tutur Lilia. Setiap tahunnya, harga properti mengalami kenaikan yang berkisar 5% hingga 30% tergantung dengan kondisi yang tengah terjadi seperti inflasi dan biaya konstruksi sendiri. Dia mencontohkan pada 1994, harga lahan di Alam Sutera mencapai 270.000 per meter persegi, tetapi pada 2024 menjadi Rp25 juta per meter persegi. “Ini kami terus edukasi agar milenial dan Gen Z untuk mengutamakan membeli rumah terlebih dahulu,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231110/47/1713398/asri-bidik-transaksi-alam-sutera-property-expo-2023-capai-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-28 12:00:00", "title": "Proyek Rumah Mewah Alam Sutera Ini Bukukan Marketing Sales Rp300 Miliar", "content": " Bisnis.com , JAKARTA - PT  Alam Sutera Realty  Tbk. (ASRI) baru saja meluncurkan produk  rumah mewah , yakni The Gramercy yang dibanderol mulai dari Rp16 miliar hingga Rp28 miliar per unit. Investor Relation Alam Sutera Tassa Remisha menjelaskan bahwa proyek yang baru diresmikan perseroan pada 1 November 2023 itu telah membukukan  marketing sales  mencapai Rp300 miliar. \"The Gramercy yang kami luncurkan di November 2023 hingga saat ini mendapat respons sangat baik, kami sudah membukukan  marketing sales  hampir Rp300 miliar dari The Gramercy,\" tuturnya dalam agenda Public Expose Live, Selasa (28/11/2023). Secara terperinci, Tassa menjelaskan, total luas klaster The Gramercy yang berlokasi di Alam Sutera mencapai 7,5 hektare. Masing - masing unit The Gramercy dibangun di atas tanah seluas 312 meter persegi - 600 meter persegi dan luas bangunan sebesar 398 meter persegi - 568 meter persegi. Tassa menuturkan, peluncuran produk rumah mewah oleh ASRI tersebut dilakukan seiring dengan tingginya minat rumah pada segmen kelas atas pada beberapa waktu belakangan. Sebelumnya, saat pandemi Covid-19 melanda, ASRI juga diketahui berhasil menjual habis proyek klaster Sutera Winona dengan kisaran harga Rp4 miliar - 10 miliar dan berhasil membukukan  marketing sales  mencapai Rp1,2 triliun. \"Melihat hasil tersebut, kami menganalisa segmen kelas atas cukup  resilience  dan  strong . Berbekal dari pengalaman ini kami meluncurkan The Gramercy,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231128/47/1718760/proyek-rumah-mewah-alam-sutera-ini-bukukan-marketing-sales-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-15 15:36:00", "title": "Jurus Alam Sutera (ASRI) Gaet Warga Asing Beli Kondominium", "content": " Bisnis.com , JAKARTA – PT  Alam Sutera  Realty Tbk. (ASRI) memiliki sejumlah strategi untuk menarik minat beli properti warga negara asing. Hingga saat ini, Alam Sutera telah membukukan 10 penjualan unit Elevee Condominum dari warga negara asing (WNA). Chief Marketing Officer (CMO) Elevee Condominum Alvin Andronicus mengatakan, pelonggaran aturan warga asing membeli properti di Indonesia berdampak pada peningkatan penjualan unit Elevee Condiminium. Menurutnya, sejumlah beleid yang dikeluarkan pemerintah tersebut memberikan keyakinan warga asing membeli properti di Indonesia. “Kami jemput bola dengan menawarkan produk unit kondominium. Ada 10 unit kondominium Elevee yang dibeli warga asing, kebanyakan dari Singapura, Malaysia, dan 1 dari China,” ujarnya menjawab pertanyaan  Bisnis , dikutip Jumat (15/12/2023). Adapun, pemerintah memberikan kelonggaran dan kemudahan agar WNA bisa membeli properti di Indonesia. Selama ini orang asing hanya diperbolehkan memiliki hunian yang hanya yang berada di atas tanah hak pakai dan wajib memiliki Kartu Izin Tinggal Tetap (Kitap) dan Kartu Izin Tinggal Terbatas (Kitas). Namun, nantinya orang asing bisa memiliki hunian dengan cukup melampirkan dokumen keimigrasian berupa visa, paspor, atau izin tinggal. Orang asing ini diberikan hak kepemilikan satuan rumah susun (sarusun/apartemen) yang berdiri di atas hak guna bangunan selain hak pakai sebagaimana diatur sebelumnya. Sarusun di atas tanah hak guna bangunan (HGB) dibangun di kawasan ekonomi khusus (KEK), kawasan perdagangan bebas dan pelabuhan bebas, kawasan industri, dan kawasan ekonomi lainnya. Aturan terkait kepemilikan hunian orang asing itu diatur dalam Undang-Undang No. 6 Tahun 2023 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2022 tentang Cipta Kerja dan Peraturan Pemerintah Nomor 18 Tahun 2021 tentang Hak Pengelolaan, Hak Atas Tanah, Satuan Rumah Susun dan Pendaftaran Tanah dan Peraturan Menteri ATR/Kepala BPN Nomor 18 Tahun 2021 tentang Tata Cara Penetapan Hak Pengelolaan dan Hak Atas Tanah. Selain itu, regulasi lainnya yang telah diterbitkan adalah Keputusan Menteri ATR/KBPN No.1241 /SK-HK.02/IX/2022 Tahun 2022 Perolehan dan Harga Rumah Tinggal/Hunian Orang Asing. Beleid mengenai hunian orang asing sebelumnya diatur dalam PP No. 103 Tahun 2015 tentang Pemilikan Rumah Tempat Tinggal atau Hunian Oleh Orang Asing yang Berkedudukan di Indonesia dan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 29 Tahun 2016 tentang Tata Cara Pemberian, Pelepasan, atau Pengalihan Hak Atas Pemilikan Rumah Tempat Tinggal atau Hunian oleh Orang Asing yang Berkedudukan di Indonesia. Selain aturan pelonggaran yang diberikan pemerintah, Alvin mengungkapkan, Alam Sutera juga memberikan garansi  buyback  produk jika ada perubahan aturan kepemilikan properti asing di Indonesia. Garansi  buyback  tersebut turut mendorong dan meyakinkan warga asing membeli properti residensial di Alam Sutera. Adapun, Alam Sutera telah menjual 85% dari 2 tower yang terdiri dari 500-an unit. Pihaknya optimistis penjualan apartemen ini akan habis terjual seiring pemulihan pasar apartemen. Alvin menuturkan, pembangunan proyek hunian vertikal Elevee Condominium yang dikembangkan Alam Sutera kian signifikan. Menurutnya, dalam setiap 10 hari progres pembangunan naik 1 lantai dan saat ini pembangunan Elevee Condominium sudah memasuki struktur bangunan di lantai 9. Pembangunan Elevee Condominium dimulai pada Maret 2023 lalu dan ditargetkan  topping off  pada Juni tahun depan. “Progres pembangunan ini menandakan komitmen kami dalam mengembangkan dan memasarkan produk ini. Tentunya progres pembangunan ini sejalan dengan progres penjualan dari dua tower Elevee Condominium yang sedang dibangun,” katanya. Menurutnya, progres pembangunan ini sesuai dengan rencana yang sudah dijadwalkan di mana target serah terima kunci akan dilakukan pada awal tahun 2025. Rencananya, pada Maret 2024, Alam Sutera menargetkan dapat membuka penjualan tower ketiga. Hal ini seiring progres penyelesaian dua tower sehingga memberikan kepastian konsumen dalam membeli unit hunian Elevee Condominium. Elevee Condominium berada di atas lahan seluas 4 hektare di mana memiliki ukuran luas kamar terkecil, yaitu 87,8 meter persegi dengan penataan layout ruangan lebih leluasa dan maksimal. Elevee Condominium adalah bagian dari Alam Sutera yang lokasinya berada di Central Businees Distric (CBD) Alam Sutera. Kondominium ini berada di dalam kawasan yang dinamakan Escala yang luasnya mencapai 19 hektare dan dirancang sebagai kawasan bisnis dan  lifestyle . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231215/47/1724278/jurus-alam-sutera-asri-gaet-warga-asing-beli-kondominium?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-04 19:04:00", "title": "Alam Sutera (ASRI) dan Bank Mayapada Kerja Sama KPR dan KPA", "content": " Bisnis.com,  JAKARTA – PT Alam Sutera Realty Tbk. (ASRI) milik konglomerat The Ning King berkolaborasi dengan emiten Dato Sri Tahir, yakni PT Bank Mayapada Bisnis Internasional Tbk. (MAYA) terkait pembiayaan di sektor properti. Kerja sama ini mencakup fasilitas Kredit Pembiayaan Rumah (KPR), Kredit Pembiayaan Ruko, Kredit Pembiayaan Rukan, dan Kredit Pembiayaan Apartemen (KPA), yang meliputi hunian di kawasan Alam Sutera, Ayodhya by Alam Sutera serta Suvarna Sutera. Baca Juga : Cara Investor Mengais Cuan dari Aliran Dividen Jumbo Konglomerat Sales & Marketing Director, Perwakilan Alam Sutera Group, Lilia Setiprawarti Sukotjo mengatakan kolaborasi dengan Bank Mayapada merupakan langkah strategis perseroan untuk memperluas akses pembiayaan kepada calon pembeli. Dengan kerja sama tersebut, Alam Sutera dan Bank Mayapada akan memberikan suku bunga berjenjang seperti 4,5% pada tahun pertama hingga ketiga. Adapun tahun keempat hingga enam sebesar 7,5%, dan tahun ketujuh sampai sembilan sebesar 9%. “Kami percaya bahwa kemudahan dalam proses pembiayaan merupakan salah satu kunci untuk meningkatkan minat masyarakat dalam membeli properti dan memberikan solusi pembayaran bagi calon pembeli,” ujarnya dalam keterangan tertulis, Kamis (4/7/2024). Wakil Direktur Utama Bank Mayapada Thomas Arifin menyampaikan bahwa kolaborasi antara perseroan dengan Alam Sutera Group diharapkan membantu masyarakat untuk memiliki tempat tinggal dengan proses mudah dan cepat. Baca Juga : Para Konglomerat yang Bergelimang Dividen, Salim hingga Prajogo Selain itu, dia menyatakan bahwa kerja sama ini sejalan dengan komitmen Bank Mayapada untuk terus berinovasi dan memberikan pelayanan terbaik bagi nasabah. Secara rinci, pembiayaan KPR untuk properti yang dikembangkna Alam Sutera Grup mencakup Suvarna Sutera Suvarna Padi, Ruko EleVee Promenade, Perumahan The Gramercy, Perumahan Cassia Ayodhya by Alam Sutera. Adapun pembiayaan KPA meliputi Apartemen Ayodhya by Alam Sutera dan Apartemen EleVee Residences. The Ning King, sebagaimana dilansir dari forbes, pernah masuk dalam 50 Orang Terkaya di Indonesia pada 2017 dengan kekayaan mencapai US$450 juta. Bisnis properti disebut berkontribusi besar terhadap harta kekayaan. Pendiri Argo Manunggal Group ini memulai kiprahnya pada 1949 berawal dari perdagangan tekstil. Konglomerasi bisnis The Ning King kemudian merambah ke sektor pertambangan, energi, perpipaan, properti, kawasan industri, hingga agrikultural. Baca Juga : Historia Bisnis: Ramalan Ambruknya Konglomerat Indonesia Baru pada 1993, keluarga The Ning King mendirikan Alam Sutera Realty (ASRI). Melansir data RTI, The Ning King merupakan pengendali lewat PT Manunggal Prime Development yang memiliki 4,59 miliar saham atau 23,37% dari total saham. Sementara itu, Dato Sri Tahir saat ini menduduki peringkat ke-7 orang terkaya di Indonesia dan ke-591 di dunia. Total kekayaannya mencapai US$5,1 miliar atau setara Rp83,24 triliun. Gurita bisnis Tahir terdiri atas berbagai bidang, seperti rumah sakit (SRAJ), properti melalui PT Maha Properti Indonesia Tbk. (MPRO), perbankan yakni Bank Mayapada Internasional, hingga pariwisata yaitu PT Sona Topas Tourism Industry Tbk. (SONA). --------------------------- Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240704/192/1779539/alam-sutera-asri-dan-bank-mayapada-kerja-sama-kpr-dan-kpa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-28 15:03:00", "title": "Alam Sutera (ASRI) Pamer Okupansi Ruang Perkantoran di Atas 50%", "content": " Bisnis.com , JAKARTA - PT  Alam Sutera Realty  Tbk. (ASRI) melaporkan bisnis perkantoran milik perseroan pada tahun ini menunjukkan tren positif. Hal itu tercermin dari okupansi ruang perkantoran ASRI yang berada di atas 50%. Investor Relation Alam Sutera, Tassa Remisha, menjelaskan, saat ini  ASRI  memiliki dua gedung perkantoran sebagai penyumbang  recurring income  perusahaan. \"Bahwa saat ini kita memiliki dua gedung perkantoran yang sedang dipasarkan, yang pertama adalah The Tower dan The Prominance,\" kata Tassa dalam Public Expose Live, Selasa (28/11/2023). Tassa menjelaskan, area  perkantoran  The Tower yang berlokasi di Jalan Gatot Subroto, Jakarta Selatan hingga periode September 2023 tingkat keterisiannya telah mencapai 70%. Di samping itu, area perkantoran yang berdiri di luas area sekitar 56.491 meter persegi ini hingga periode September 2023 telah disewa oleh salah satu anak perushaan bank pelat merah seluas 31.000 meter persegi. \"Per September 2023, perusahaan juga sudah menjual area di The Tower sebesar 8.000 meter persegi,\" tambah Tassa. Sementara itu, gedung perkantoran The Prominance yang berlokasi di Alam Sutera Township  saat ini tingkat okupansinya mencapai 56%. Bangunan tersebut berdiri di semigross area seluas 50.881 meter persegi, di mana sekitar 22.000 meter persegi di antaranya sudah terjual per September 2023. \"Sedangkan sekitar 7.000 sudah tersewakan per September 2023, hingga  occupancy rate  untuk The prominance Office Tower sekitar 56%,\" pungkas Tassa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231128/47/1718803/alam-sutera-asri-pamer-okupansi-ruang-perkantoran-di-atas-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-29 17:15:00", "title": "Strategi Alam Sutera (ASRI) Kejar Marketing Sales Rp2,8 Triliun", "content": " Bisnis.com,  JAKARTA— PT  Alam Sutera Realty  Tbk. (ASRI) merancang strategi untuk mencapai target prapenjualan Rp2,8 triliun hingga akhir tahun ini. Peluncuran produk baru dan insentif PPN DTP 100% disebut sebagai katalis positif bagi perseroan. Lilia Setiprawarti Sukotjo, Direktur Alam Sutera Realty, mengatakan ASRI telah mengantongi  marketing sales sebesar Rp1,18 triliun sepanjang semester I/2024. Realisasi itu meningkat 20% dari capaian Rp987 miliar pada 6 bulan pertama 2023. “ Marketing sales  kami sudah 42% dari target Rp2,8 triliun dan kami optimis dapat mencapai target dengan strategi peluncuran produk baru serta menggelar Alam Sutera Expo dalam rangka 30 tahun perseroan pada September 2024,” jelasnya dalam Pubex Live 2024, Kamis (29/8/2024). Lebih terperinci, Lilia mengatakan ASRI akan meluncurkan produk  properti  baru di Alam Sutera dan Svarna Sutera. ASRI juga menyiapkan 1-2 klaster baru di Svarna Sutera berupa rumah tapak pada kuartal IV/2024. “Kami akan memulai launch Alam Sutera II pada September atau Oktober 2024,” ucapnya. ASRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ASRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1724926455147\" }); Lilia menambahkan keputusan pemerintah untuk melanjutkan insentif pajak pertambahan nilai ditanggung pemerintah (PPN DTP) 100% untuk perumahan sebagai kabar gembira bagi industri properti di Tanah Air. “PPN DTP sangat membantu, terutama produk-produk kami yang sudah siap diserap pasar. Kami harap gayung bersambut dan pasar properti lebih bergairah lagi,” sebutnya. Di sisi ekspansi, Sekretaris Perusahaan ASRI Tessa Remisha mengatakan perseroan telah menyerap belanja modal ( capital expenditure /capex) Rp179 miliar—Rp180 miliar pada semester I/2024. Capex Alam Sutera diarahkan untuk menambah cadangan lahan. “Capex kami untuk pembelian tanah di Svarna Sutra dan Alam Sutera fase II. Saat ini, kebijakan akuisisi lahan kami ialah dengan beli tanah untuk langsung dikembangkan untuk menjaga likuiditas kami,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240829/192/1795290/strategi-alam-sutera-asri-kejar-marketing-sales-rp28-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]