[
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 08:33:24", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2021-11-03 15:29:00", "title": "OCBC NISP Sediakan Fasilitas Pembiayaan bagi Agen Lion Parcel", "content": " Bisnis.com , JAKARTA – PT Bank OCBC NISP Tbk. (NISP) resmi menjalin kerja sama dengan Lion Parcel guna mendukung layanan logistik yang kompetitif untuk usaha mikro kecil dan menengah (UMKM). Pasalnya, adaptasi berbelanja masyarakat kini mulai berubah menggunakan layanan  e-commerce . Berdasarkan data Kementerian Keuangan, tercatat transaksi pembelian melalui  e-commerce  meningkat sebesar 18,1 persen menjadi 98,3 juta transaksi. Di mana, total nilai transaksi mengalami kenaikan sebesar 9,9 persen menjadi Rp20,7 triliun. Menurut Digital Lending Division Head Bank  OCBC NISP  Veronika Susanti, UMKM berperan penting dalam mendukung pemulihan ekonomi Indonesia. Oleh karena itu, perseroan terus berupaya mendukung pelaku UMKM untuk bisa mengatasi tantangan pandemi dan bisa mengembangkan bisnisnya lebih luas. “Kami terus membangun kolaborasi dengan berbagai komunitas, dan sekarang Bank OCBC NISP menyediakan  fasilitas pembiayaan , yakni KTA Cashbiz bagi agen Lion Parcel,” ucap Veronika dalam keterangan tertulis, Rabu (3/11/2021). Nantinya, fasilitas KTA Cashbiz dapat digunakan untuk melancarkan cash flow dan mengembangkan bisnis para agen Lion Parcel agar bisa menghadirkan layanan logistik yang kompetitif. Sementara itu, sebagai jasa logistik, Lion Parcel mengalami pertumbuhan pesat selama periode Januari – Agustus 2021. Lion Parcel tercatat mengalami kenaikan volume pengiriman sebesar 55 persen secara tahunan ( year-on-year/ yoy). Chief Executive Lion Parcel Farian Kirana menyambut baik kerja sama Lion Parcel dengan Bank OCBC NISP. Menurut Farian, kerja sama ini bisa mempermudah pembiayaan sesuai dengan kebutuhan para agen Lion Parcel untuk berkompetisi di tengah industri logistik yang kompetitif. Selain itu, kerja sama ini juga sejalan dengan komitmen yang telah dijalankan oleh perusahaan untuk terus mendukung bisnis para pelaku UMKM sebagai salah satu pilar ekonomi. “Melalui akses pembiayaan yang lebih mudah oleh Bank OCBC NISP, Lion Parcel yakin dapat menyediakan akses pengiriman yang lebih luas dan merata dengan pelayanan terbaik bagi masyarakat Indonesia dengan jangkauan hingga 98 persen area Tanah Air,” imbuh Farian. Tak berhenti di sana, OCBC NISP juga memberikan dukungan kepada para pelaku UMKM melalui berbagai solusi finansial yang relevan, mulai dari rekening yang dirancang khusus untuk pelaku usaha, fasilitas dan layanan untuk meningkatkan efisiensi usaha, serta program pemberdayaan untuk meningkatkan kapasitas diri. Di sisi lain, Kementerian Koperasi dan Usaha Kecil Menengah (Kemenkop UKM) juga mencatat, hingga 21 Agustus 2021, terdapat 15,3 juta UMKM yang sudah masuk ke platform digital. Sementara itu, pemerintah menargetkan 30 juta UMKM memasarkan produknya secara digital pada 2030. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211103/90/1461615/ocbc-nisp-sediakan-fasilitas-pembiayaan-bagi-agen-lion-parcel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:33:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211102/446/1460842/minat-beli-properti-tinggi-nisp-catat-pertumbuhan-kpr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:33:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220112/445/1488001/layanan-asuransi-syariah-great-eeastern-life-kolaborasi-dengan-nisp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-12 08:52:00", "title": "Buana Finance (BBLD) Raih Fasilitas Kredit Rp100 Miliar dari OCBC NISP", "content": " Bisnis.com , JAKARTA -- Perusahaan pembiayaan  PT Buana Finance Tbk.  mengumumkan telah menandatangani perjanjian  fasilitas kredit  senilai Rp100 miliar dengan  PT Bank OCBC NISP Tbk. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI) dkutip Rabu (12/1/2022), Sekretaris Perusahaan Buana Finance, Ahmad Khaetami mengatakan, perjanjian fasilitas kredit tersebut sehubungan dengan pemberian fasilitas  term loan  kepada perseroan. \"Dengan ini kami sampaikan informasi bahwa pada hari Senin, 10 Januari 2022, PT Buana Finance Tbk. telah menandatangani perjanjian fasilitas kredit dengan PT Bank OCBC NISP Tbk., sehubungan dengan pemberian fasilitas term loan kepada perseroan senilai Rp100 miliar dengan tenor 36 bulan,\" tulis Ahmad Khaetami, dikutip Rabu (12/1/2022). Dia menyampaikan fasilitas pinjaman tersebut akan digunakan untuk keperluan modal kerja perseroan, yaitu pemberian kredit  consumer finance  dan  financial lease , dan dijamin dengan piutang perseroan. Adapun, belum lama ini, perseroan juga mendapatkan pinjaman dari beberapa bank. Pada Desember 2021, perseroan menandatangani fasilitas kredit dengan Bank BTPN senilai Rp250 miliar. Sebelumnya, Buana Finance juga mendapatkan fasilitas kredit senilai Rp200 miliar dari Bank Victoria dan fasilitas kredit senilai Rp50 miliar dari Bank Index Selindo pada Oktober 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220112/89/1488069/buana-finance-bbld-raih-fasilitas-kredit-rp100-miliar-dari-ocbc-nisp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-20 09:32:00", "title": "Bank OCBC NISP (NISP) Gelar RUPST April 2022. Catat Jadwalnya!", "content": " Bisnis.com , JAKARTA – PT Bank  OCBC NISP  Tbk. (NISP) akan menggelar Rapat Umum Pemegang Saham Tahunan atau RUPST pada Selasa, 5 April 2022. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Jumat (18/2/2022), RUPST akan dimulai pukul 10.00 WIB sampai dengan selesai. Adapun, perseroan akan menggelar rapat di OCBC NISP Tower Lantai 23, tepatnya di Jalan Prof. Dr. Satrio Kav. 25, Jakarta Selatan. Direksi OCBC NISP menyampaikan pemanggilan rapat akan diumumkan melalui situs web PT Kustodian Sentral Efek Indonesia (KSEI), situs BEI, dan situs perseroan pada Senin, 7 Maret 2022. “Pemegang saham yang berhak menghadiri rapat adalah para pemegang saham yang namanya tercatat dalam Daftar Pemegang Saham [DPS] perseroan pada Jumat, 4 Maret 2022 pukul 16.00 WIB,” tulis Direksi perseroan, dikutip Minggu (20/2/2022). Sementara itu, usulan pemegang saham akan dimasukkan dalam mata acara rapat yang sudah diterima oleh Direksi atau Dewan Komisaris disertai alasannya paling lambat 7 hari sebelum pemanggilan rapat, yaitu pada Senin, 28 Februari 2022 pukul 16.00 WIB. Emiten bank bersandi NISP ini mengimbau kepada para pemegang saham untuk hadir dan memberikan suaranya dalam rapat melalui aplikasi penyelenggaraan RUPS secara Elektronik KSEI (eASY KSEI) atau memberikan kuasa secara konvensional kepada perwakilan independen yang akan ditunjuk oleh Perseroan dengan menggunakan formulir yang disediakan dan dapat diunduh di situs web perseroan. Dalam proses penyelenggaraan rapat, fasilitas  e-Proxy  tersedia bagi pemegang saham yang berhak hadir dalam rapat sejak tanggal pemanggilan rapat sampai dengan 1 hari kerja sebelum hari penyelenggaraan rapat, yaitu pada Senin, 4 April 2022 pukul 12.00 WIB. Sebelumnya,  OCBC NISP  menyatakan  akan membeli kembali ( buyback ) saham maksimum 0,002 persen  d ari total saham yang telah dikeluarkan dan disetor penuh atau maksimum 436.000 saham. Adapun, perkiraan biaya yang diperlukan untuk melakukan pembelian kembali saham adalah maksimal Rp500 juta. Biaya itu telah termasuk komisi perantara pedagang efek dan biaya-biaya lainnya yang terkait dengan itu. Direktur Bank OCBC NISP Hartati menjelaskan tujuan pembelian kembali saham tersebut dilakukan perseroan dala m  rangka pemberian remunerasi yang bersifat variable atas kinerja tahun 2021 kepada manajemen dan karyawan  p erseroan untuk memenuhi Peraturan Otoritas Jasa Keuangan (POJK) Nomor 45/POJK.03/2015 tentang Penerapan Tata Kelola dalam Pemberian Remunerasi bagi Bank Umum . OCBC NISP yakin  bahwa pelaksanaan transaksi pembelian kembali saham  p erseroan tidak akan memberikan dampak negatif yang material terhadap kegiatan usaha  p erseroan .  Hal ini m engingat  OCBC NISP  memiliki modal kerja dan arus kas yang cukup untuk melakukan pembiayaan transaksi bersamaan dengan kegiatan usah a perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220220/90/1502471/bank-ocbc-nisp-nisp-gelar-rupst-april-2022-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-02 21:59:00", "title": "OCBC NISP (NISP) dan CIMB Niaga (BNGA) RUPST Pekan Depan, Catat Jadwalnya!", "content": " Bisnis.com,  JAKARTA – Dua emiten perbankan, yakni PT Bank OCBC NISP Tbk. (NISP) dan PT Bank CIMB Niaga (BNGA) bakal menggelar Rapat Umum Pemegang Saham Tahunan atau RUPST pada pekan depan, tanggal 5 dan 8 April 2022. NISP akan menggelar RUPST pada Selasa (5/4/2022) di OCBC NISP Tower, Jakarta. Rapat digelar secara elektronik dengan aplikasi eASY.KSEI mulai pukul 10.00 WIB hingga selesai. Dalam keterbukaan informasi di Bursa Efek Indonesia, total terdapat 5 mata acara rapat yang akan dibahas, di antaranya penyetujuan penggunaan laba bersih sebagai dana cadangan maupun dividen, persetujuan pembelian kembali saham perseroan, serta perubahan susunan pengurus. Dalam pemberitaan sebelumnya, Komisaris Independen OCBC NISP, Hardi Juganda, resmi mengajukan pengunduran diri dari jabatannya lewat surat tertanggal 8 Maret 2022. “Permohonan pengunduran diri Bapak Hardi Juganda dari jabatannya selaku Komisaris Independen akan diputuskan dalam Rapat Umum Pemegang Saham perseroan terdekat,” tulis manajemen OCBC NISP. Selain itu, perseroan juga akan membeli kembali (buyback) saham maksimum 0,002 persen dari total saham yang telah dikeluarkan dan disetor penuh atau maksimum 436.000 saham. Adapun, perkiraan biaya yang diperlukan untuk melakukan pembelian kembali saham adalah maksimal Rp500 juta. Biaya itu telah termasuk komisi perantara pedagang efek dan biaya-biaya lainnya yang terkait dengan itu. Tujuan  buyback  saham dilakukan dalam rangka pemberian remunerasi yang bersifat variabel atas kinerja tahun 2021 kepada manajemen dan karyawan untuk memenuhi Peraturan Otoritas Jasa Keuangan (POJK) Nomor 45/POJK.03/2015 tentang Penerapan Tata Kelola dalam Pemberian Remunerasi bagi Bank Umum. OCBC NISP yakin bahwa pelaksanaan transaksi pembelian kembali saham perseroan tidak akan memberikan dampak negatif yang material terhadap kegiatan usaha perseroan. CIMB Niaga Sementara itu, CIMB Niaga menggelar RUPST pada Jumat (8/3) di Graha CIMB Niaga, Jakarta Selatan. Rapat akan digelar secara elektronik dengan aplikasi eASY.KSEI pada pukul 14.00 WIB hingga selesai. Tercatat ada 10 mata acara rapat yang akan dibahas perseroan. Salah satunya, penetapan penggunaan laba perseroan untuk tahun buku yang berakhir pada 31 Desember 2021. Dalam penjelasannya, perseroan akan mengusulkan kepada rapat untuk memperoleh persetujuan atas penggunaan laba bersih perseroan (perseroan saja) tahun buku yang berakhir pada 31 Desember 2021 sebesar Rp3,91 triliun. Usulan penggunaan laba bersih di antaranya, sebesar 60 persen dari laba bersih perseroan dibagikan sebagai dividen tunai final, atau sebesar Rp2,35 triliun. Selanjutnya, perseroan tidak menyisihkan cadangan, mengingat persyaratan minimum cadangan wajib sebagai diatur dalam Pasal 70 UUPT telah terpenuhi. Jumlah minimum cadangan wajib sesuai Pasal 70 UUPT adalah 20 persen dari modal ditempatkan dan disetor penuh perseroan sebesar Rp322,45 miliar, sedangkan jumlah cadangan wajib perseroan sampai dengan tahun 2021 berakhir adalah Rp351,54 miliar. Berikutnya, perseroan mengusulkan membukukan sisa laba bersih perseroan untuk tahun buku 2021, setelah dikurangi pembagian dividen, sebagai laba yang ditahan sebesar Rp1,56 triliun untuk kegiatan usaha perseroan. Agenda rapat berikutnya antara lain persetujuan atas laporan tahunan dan pengesahan laporan keuangan konsolidasian, penunjukan akuntan publik dan kantor akuntan publik, serta pengangkatan kembali Lee Kai Kwong dan John Simon sebagai direktur perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220402/90/1518153/ocbc-nisp-nisp-dan-cimb-niaga-bnga-rupst-pekan-depan-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-04-05 13:26:00", "title": "Tok! RUPST Bank OCBC NISP (NISP) Sepakat Tebar Dividen Rp504 Miliar", "content": " Bisnis.com,  JAKARTA – Rapat Umum Pemegang Saham Tahunan (RUPST) PT  Bank OCBC  NISP Tbk. (NISP) sepakat membagikan dividen untuk tahun buku 2021 senilai Rp504 miliar atau Rp22 per saham kepada para investor. Presiden Direktur Bank OCBC NISP Parwati Surjaudaja mengatakan dividen tersebut setara 20 persen dari laba bersih yang dibukukan perseroan sepanjang tahun lalu, yakni sebesar Rp2,51 triliun. “Menyetujui penggunaan laba bersih perseroan untuk tahun buku 2021 sebesar Rp2,51 triliun, sebanyak 20 persen atau Rp504,8 miliar ditetapkan sebagai dividen tunai,” ujarnya dalam konferensi pers virtual, Selasa (5/4/2022). Parwati melanjutkan bahwa pembayaran dividen tunai untuk tahun buku 2021 bakal dibagikan sesuai dengan ketentuan yang berlaku dan akan melakukan pemotongan pajak sesuai ketentuan. Sementara itu, dari laba yang dibukukan perseroan sepanjang tahun lalu, sebanyak Rp100 juta akan disisihkan untuk cadangan umum. Dengan demikian, sisa laba bersih sebesar Rp2 triliun ditetapkan sebagai laba ditahan. Direktur  Bank OCBC  NISP Hartati menuturkan capaian laba bersih pada 2021 ditopang oleh pendapatan bunga bersih sebesar Rp7,64 triliun. Raihan ini tumbuh 7,5 persen secara tahunan (yoy) dibandingkan tahun 2020 yang membukukan Rp7,11 triliun. Naiknya pendapatan bunga bersih disebabkan penurunan beban dana sebesar 26,9 persen yoy, seiring dengan suku bunga acuan yang berada di level rendah dan kenaikan dana murah bank. Meskipun demikian, pendapatan operasional lainnya menjadi Rp2,1 triliun atau turun 8,5 persen. Dengan demikian, pendapatan operasional OCBC tercatat sebesar Rp9,7 triliun atau tumbuh 3,6 persen, sedangkan beban operasional mencapai Rp4,2 triliun naik 2,1 persen. Sementara itu dari sisi aset, OCBC sepanjang tahun membukukan Rp214,4 triliun atau tumbuh 3,9 persen yoy. Capaian ini menjaga posisi perseroan sebagai 10 besar bank berdasarkan total aset dengan pangsa pasar sebesar 2,2 persen. Pertumbuhan aset itu disokong oleh penyaluran kredit bruto pada 2021 sebesar Rp120,8 triliun. Parwati mengatakan fungsi intermediasi dijalankan dengan prinsip kehati-hatian, tercermin dari rasio kredit bermasalah atau NPL bersih sebesar 0,9 persen dan bruto 2,4 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220405/90/1519236/tok-rupst-bank-ocbc-nisp-nisp-sepakat-tebar-dividen-rp504-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-28 19:28:00", "title": "OCBC NISP Optimistis Jumlah Nasabah Kaya Bertambah", "content": " Bisnis.com , JAKARTA - Dengan makin tingginya kesadaran masyarakat untuk berinvestasi, PT Bank  OCBC NISP  Tbk. optimistis mampu merangkul lebih banyak pelanggan prioritas pada tahun ini. Retail Proposition Division Head Bank OCBC NISP Chinni Yanti Tjhin mengatakan kesadaran akan investasi saat ini makin tumbuh, khususnya di kalangan pengusaha dan segmen  affluent  muda yang telah memiliki kemampuan finansial yang baik. “Kami berharap jumlah nasabah Premier bertumbuh selaras dengan peningkatan di tahun sebelumnya,” kata Yanti kepada  Bisnis , Kamis (28/4). Yanti menambahkan pada periode 2021, jumlah nasabah Premier Banking OCBC bertumbuh lebih dari 20 persen tahunan. Jumlah ini diyakini akan makin berkembang. Dia menuturkan  OCBC NISP  memiliki dua layanan untuk mewakili dua segmen nasabah  high net worth  yaitu Private Banking dan nasabah  affluent  yakni Premier Banking, dimana fokus dari kedua segmen kami adalah memberikan pelayanan pengelolaan kekayaan yang komprehensif dan berbagai keuntungan eksklusif untuk tetap menjadi yang terdepan. Untuk semua nasabah  affluent  dan  high net worth , Bank OCBC NISP memiliki tim yang berdedikasi membantu nasabah untuk dapat melakukan perencanaan keuangan yang sesuai dengan kebutuhan dan  risk profile  yang dimiliki. “Nasabah OCBC NISP Premier Banking & Private Banking dapat menikmati kemudahan bertransaksi ke dan dari Singapura, serta kenyamanan  lifestyle  selama di Singapura,” kata Yanti. Dia menuturkan aneka ragam kemudahan bertransaksi seperti penukaran mata uang asing secara  real-time  serta transaksi transfer dalam mata uang asing (telegrafik transfer) dapat dilakukan dengan mudah melalui ONe Mobile, aplikasi  mobile banking  dari OCBC NISP. Sekadar informasi, pada kuartal I/2022, Bank OCBC NISP berhasil mencatatkan laba bersih senilai Rp621 miliar atau tumbuh 20,7 persen secara tahunan. Pertumbuhan laba bersih  OCBC NISP  ini dikontribusikan dari pendapatan operasional yang mengalami pertumbuhan 5,3 persen yoy menjadi Rp2,5 triliun pada kuartal I/2022 dan biaya cadangan kerugian penurunan nilai yang lebih rendah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220428/90/1528484/ocbc-nisp-optimistis-jumlah-nasabah-kaya-bertambah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-21 17:10:00", "title": "Adu Jurus Bank OCBC (NISP) dan CIMB Niaga (BNGA) di Bisnis KPR Buat Milenial", "content": " Bisnis.com,  JAKARTA – Dua entitas bank yang masuk dalam Kelompok Bank Berdasarkan Modal Inti (KBMI) 3, yakni PT Bank OCBC NISP Tbk. dan PT Bank CIMB Niaga Tbk. (BNGA) saling adu strategi guna menggenjot pertumbuhan di sektor  perumahan . Kredit pemilikan rumah (KPR) di industri perbankan kembali menembus level pertumbuhan hingga digit ganda pada kuartal I/2022. Pembiayaan rumah menjadi segmen kredit yang mampu bertahan di zona positif dalam 2 tahun terakhir. Prospek penyaluran KPR juga diperkirakan masih menjadi tumpuan di segmen kredit konsumsi. Kondisi ini membuat perbankan menyiapkan berbagai program, khususnya debitur milenial. Customer Solutions Retail Loan Division Head OCBC NISP Rudy Sutjiawan mengatakan berdasarkan data Kementerian PUPR, milenial yang mencapai 60 persen dari total populasi Indonesia memprioritaskan rumah berkualitas dan terintegrasi dengan simpul transportasi umum. Menyikapi kondisi itu, lanjutnya, OCBC NISP menggulirkan program bertajuk KPR Easy Start. Dalam program ini, usia tidak jadi pembatas. Perseroan mematok usia minimum nasabah yang dapat mengajukan KPR adalah 21 tahun hingga 45 tahun. Baca Juga : Ramalan Ekonom BRI Soal Potensi Kenaikan Suku Bunga The Fed Selain itu, plafon kredit yang disiapkan oleh emiten bank berkode NISP ini mencapai Rp5 miliar dengan penghasilan mulai dari Rp3 juta. Rudy menambahkan skema cicilan juga dibuat terjangkau dan bertingkat. “Untuk terus mendorong pertumbuhan ritel khususnya KPR, Bank OCBC NISP menawarkan suku bunga mulai dari 2,81 persen p,a untuk masa  fixed  1 tahun dan 3,81 persen p,a untuk masa  fixed  2 dan 3 tahun, berlaku hingga 31 Mei 2022,” ujarnya dalam siaran pers, Jumat (21/5). Rudy menambahkan perseroan juga mencatat peningkatan minat anak muda, khususnya generasi Z untuk memiliki hunian terlihat pada peningkatan penyaluran KPR. Pada kuartal I/2022, KPR perseroan naik  double digit , utamanya melalui produk KPR Easy Start. Sementara itu, CIMB Niaga kembali meluncurkan program KPR Xtra Manfaat yang memberikan benefit berupa angsuran lebih ringan atau lunas lebih cepat, serta bunga bisa mencapai nol rupiah. Direktur Consumer Banking CIMB Niaga Noviady Wahyudi menuturkan salah satu faktor utama yang menjadi pertimbangan nasabah saat akan membeli properti dengan fasilitas KPR yaitu angsuran ringan. Baca Juga : BNI (BBNI) Buka Kantor di Belanda, Potensi Garap Transaksi Dagang US$5,47 Miliar “Oleh karena itu, kami menambahkan benefit tersebut ke dalam KPR Xtra Manfaat sehingga nasabah memiliki opsi yang dapat disesuaikan dengan kebutuhan dan kondisi finansial masing-masing,” ujarnya. Noviady menjelaskan, perseroan telah menyiapkan program  pricing  KPR yang kompetitif. Saat ini, BNGA menyediakan bunga dan masa angsuran tetap yang lebih panjang, mulai dari 6,5 persen  fixed  8 tahun atau 7 persen  fixed  10 tahun. Setelah periode fixed tersebut, lanjutnya, berlaku bunga  floating  dengan acuan suku bunga penjaminan Lembaga Penjamin Simpanan (LPS) +6,5 persen. “Skema tersebut membuat nasabah lebih tenang, karena jumlah angsuran yang pasti dengan periode  fixed  yang lebih lama [8 atau 10 tahun], serta acuan yang jelas pada saat memasuki masa  floating , sehingga nasabah dapat mengatur  cash flow  lebih baik,” tuturnya. Dia juga menambahkan bahwa penyaluran KPR ke segmen milenial mengalami peningkatan dari periode yang sama tahun sebelumnya, yakni sebesar 30 persen yoy pada kuartal I/2022. Baca Juga : Profil Meliza M. Rusli, Dirut Baru Bank Permata (BNLI) Pilihan Bangkok Bank PROSPEK CERAH Di tengah maraknya bank menggulirkan program KPR, kalangan ekonomi melihat bahwa prospek penyaluran kredit perumahan ke segmen milenial memiliki prospek cerah. Peneliti Institute for Development of Economics and Finance (Indef), Nailul Huda menilai KPR segmen milenial akan mengalami peningkatan yang dipicu merebaknya perumahan-perumahan dan program-program yang memang mengincar pangsa pasar milenial. “Milenial sejatinya punya cukup modal untuk mempunyai rumah, namun memang preferensi membelinya rendah,” pungkasnya. Selain itu, lanjut Huda, tren  work from home  atau  work from anywhere  (bekerja dari mana saja) juga melanda pekerja milenial. Kendati demikian, milenial dinilai tetap membutuhkan rumah untuk jangka panjang, sehingga permintaan KPR di segmen ini bakal meningkat. Baca Juga : Janji BNI (BBNI) dengan Akuisisi Bank Mayora Di samping itu, Huda melanjutkan bahwa pengembangan perumahan juga menekan biaya cukup dalam untuk menggaet pangsa pasar milenial, di mana mereka tidak butuh akses dekat kota melainkan dekat dengan transportasi publik. Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI), Amin Nurdin melihat beberapa bank besar, baik bank BUMN, swasta, dan bank pembangunan daerah (BPD) yang fokus menggarap KPR untuk segmen milenial menunjukkan kinerja yang cukup baik. “Terlebih hasrat anak anak muda zaman sekarang terhadap investasi masa depan cukup baik, sehingga pertumbuhan KPR di segmen milenial akan bagus,” kata Amin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220521/90/1535437/adu-jurus-bank-ocbc-nisp-dan-cimb-niaga-bnga-di-bisnis-kpr-buat-milenial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-13 16:45:00", "title": "Surya Toto (TOTO) Jadi Pembeli Surat Utang Negara Rp100 Miliar", "content": " Bisnis.com , JAKARTA – Produsen alat sanitasi  PT Surya Toto Indonesia Tbk.  (TOTO) ternyata ikut membeli obligasi pemerintah atau  Surat Utang Negara  (SUN) seri FR senilai Rp100 miliar. Emiten berkode saham TOTO ini melakukan transaksi pada 10 Januari 2023 dengan membeli 2 seri FR. Perseroan melakukan investasi pada obligasi FR0064 sebesar Rp50 miliar dan obligasi seri FR087 senilai Rp50 miliar. Transaksi ini dilakukan  TOTO  melalui  selling agent  PT Bank OCBC NISP Tbk. (NISP) dan digunakan sebagai jaminan fasilitas kredit rekening ( overdraft ) perseroan kepada NISP. “Pendanaan investasi berasal dari kas dan setara kas perseroan, sehingga tidak berdampak terhadap likuiditas perseroan,” kata manajemen TOTO melalui keterbukaan informasi, dikutip Jumat (13/1/2023). Sebelumnya, Head of Fixed Income Research Mandiri Sekuritas Handy Yunianto mengatakan tren positif obligasi di tahun politik akan didukung oleh dua faktor. Pertama , pertumbuhan ekonomi di tahun politik akan cenderung solid. Hal ini lantaran, injeksi likuiditas yang digunakan untuk kampanye akan menopang tingkat konsumsi. Hal tersebut kemudian berbanding lurus terhadap pertumbuhan GDP. TOTO stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:TOTO\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_0d71b\"}  ); Adapun, Pemerintah menargetkan pertumbuhan ekonomi Indonesia pada 2023 sebesar 5,3 persen. “Likuiditas kencang, tingkat konsumsi dan PE kita akan solid kalaiu PE kita lebih bagus dari yang lain asing melihatnya positif, biasanya  gap  ekonomi kita lebih bagus, asing melihat indonesia bisa menjadi salah satu pilihan,” kata Handy dalam Webinar Bond Market Outlook 2023, Rabu (11/1/2023). Faktor kedua, lanjut Handy, jelang tahun politik pemerintah tidak akan mengeluarkan kebijakan yang tidak populer seperti menaikan harga bahan bakar minyak (BBM). Hal ini, kata dia, dapat mendorong tingkat inflasi ke level yang lebih rendah. “Positif untuk pasar obligasi. kalau dilihat tahun politik tahun depan dan sekarang support dari pertumbuhan ekonomi, tekanan inflasinya tidak akan naik banyak karena tidak ada lagi kenaikan  administred price ,” kata Handy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230113/192/1617955/surya-toto-toto-jadi-pembeli-surat-utang-negara-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-04 11:40:00", "title": "Selain OCBC NISP, Bank Mega Juga Gugat Bos GGRM Susilo Wonowidjojo", "content": " Bisnis.com , JAKARTA – Petinggi  PT Gudang Garam Tbk.  (GGRM) Susilo Wonowidjojo digugat di Pengadilan Negeri Sidoarjo. Berdasarkan data di SIPP PN Sidoarjo, terdapat dua gugatan dengan nama Susilo sebagai pihak tergugat. Gugatan pertama dilayangkan oleh bank milik Chairul Tanjung  PT Bank Mega Tbk.  (MEGA) pada 8 April 2022 lalu. Selain Susilo, pihak Bank Mega juga menggugat Meylinda Setyo, Kasita Dewi Wonowidjojo, Swasti Dewi Wonowidjojo, Daniel Widjaja, PT Hari Mahardhika Usaha (PT HMU), Hadi Kristanto Niti Santoso, Notaris Ida Mustika, PT Hair Star Indonesia (PT HSI), Lianawati Setyo, dan PT Surya Multi Flora. Dari data SIPP, Bank Mega menuntut hakim menghukum tergugat untuk membayar ganti rugi. Dalam petitumnya, pihak Bank Mega menyebut, para tergugat telah menyebabkan kerugian materiil sebesar Rp112 milir dan kerugian immateriil sebesar Rp100 miliar. Alhasil, total kerugian MEGA sekitar Rp212 miliar. “Untuk secara tanggung-renteng membayar ganti kerugian secara tunai dan sekaligus kepada Penggugat yakni kerugian materiil sebesar Rp112.003.007.832,23,- dan kerugian immateriil sebesar Rp100.000.000.000 secara tunai dan sekaligus,” tulis Bank Mega dalam petitum tersebut, dikutip Sabtu (4/2/2023). Selain Bank Mega,  PT Bank OCBC NISP  juga melayangkan gugatan kepada sejumlah pihak di antaranya, PT Hari Mahardhika Usaha dan PT Surya Multi Flora di Pengadilan Negeri Sidoardjo, Jawa Timur. Selain kedua perusahaan tersebut pihak tergugat adalah Susilo Wonowidjojo. Dalam petitumnya, penggugat meminta hakim menyatakan para tergugat terbukti secara sah dan bersama-sama telah melakukan perbuatan melawan hukum yang telah merugikan penggugat sebagaimana yang dimaksud dalam Pasal 1365 Kitab Undang-Undang Hukum Perdata. GGRM stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:GGRM\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_eff63\"}  ); OCBC NISP juga meminta hakim menghukum para tergugat untuk membayar ganti rugi kepada penggugat secara tanggung renteng dari harta kekayaan pribadinya, yang selambat-lambatnya dilaksanakan sejak tanggal Putusan a quo dibacakan. Adapun kerugian dimaksud yakni kerugian materiil senilai US$16,5 juta dan kerugian imateriil sebesar Rp1 triliun. Selain ke PN Sidoarjo, OCBC NISP ternyata melayangkan laporan ke Badan Reserse Kriminal (Bareskrim) Polri. NISP melaporkan Direksi, Komisaris dan Pemegang Saham PT Hari Mahardika Utama, serta Susilo Wonowidjojo terkait dugaan tindak pidana pemalsuan surat, penipuan dan tindak pidana pencucian uang. “Bank OCBC NISP juga melaporkan Direksi dan Komisaris PT Hair Star Indonesia (PT HSI), yang sebelumnya merupakan anak perusahaan PT HMU yang telah merugikan Bank OCBC NISP berupa kredit macet hingga senilai ± Rp232 Miliar dan total sekitar Rp1 Triliun di beberapa Bank lainnya,” dikutip dari keterangan resmi kuasa hukum OCBC NISP, Jumat (3/2/2023). Sementara itu, Kabag Penum Divisi Humas Polri Brigjen Ahmad Ramadhan mengatakan Bareskrim telah menerima laporan tersebut. Laporan terdaftar dengan nomor LP/B/0011/I/2023/SPKT/Bareskrim Polri tanggal 9 Januari 2023. Ramadhan mengatakan perkara tersebut dalam tahap penyelidikan awal. “Sampai dengan saat ini perkara tersebut masih dalam proses penyelidikan awal yakni mengundang pelapor dan para saksi,”kata Ramadhan terpisah. Bisnis telah mencoba menghubungi Direktur GGRM Istata Sidharta terkait gugatan yang dilayangkan terhadap Susilo. Namun hingga berita ini diterbitkan belum ada jawaban. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230204/192/1624714/selain-ocbc-nisp-bank-mega-juga-gugat-bos-ggrm-susilo-wonowidjojo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-16 20:37:00", "title": "Bank Mega dan OCBC NISP Belum Berencana Tambah Utang Luar Negeri", "content": " Bisnis.com , JAKARTA – PT Bank OCBC NISP Tbk. belum berencana menghimpun dana melalui skema pembiayaan bilateral hingga akhir tahun ini. Menurut Presiden Direktur PT Bank OCBC NISP Tbk. Parwati Surjaudaja, rencana kredit bilateral belum dimiliki sebab likuiditas perusahaan masih terjaga. Sebagai catatan, indikator yang dijadikan acuan untuk melihat likuiditas OCBC NISP oleh Parwati adalah loan to deposit ratio (LDR) yang berada di bawah 90 persen. “Tahun ini kami belum ada realisasi bilateral loan, namun kami akan tetap mencermati kondisi pasar untuk melihat peluang dan kebutuhan,” ujar Parwati kepada Bisnis, Senin (16/9/2019). Berdasarkan laporan keuangan perusahaan, hingga akhir semester I/2019 OCBC NISP memiliki pinjaman subordinasi sebesar Rp141,27 miliar. Pinjaman ini dialirkan induk usaha OCBC NISP di Singapura. Kebijakan sama juga dimiliki PT Bank Mega Tbk. Menurut Direktur Utama Bank Mega Kostaman Thayib, perusahaannya belum berencana melakukan pinjaman bilateral hingga akhir tahun. Dia menyebut hingga Agustus 2019 likuiditas Bank Mega masih terjaga. Hal ini terlihat dari rasio LDR yang masih sekitar 68 persen hingga Agustus 2019. Meski rasio LDR Bank Mega masih rendah, namun pertumbuhan kredit yang disalurkan bank ini tumbuh cukup kencang. Hingga akhir semester I/2019 pembiayaan yang disalurkan Bank Mega mencapai 19,7 persen secara  year-on-year  (yoy). “Likuiditas Bank Mega masih sangat baik sehingga tidak memerlukan pinjaman luar negeri,” ujarnya. Bank Mega dan OCBC NISP merupakan beberapa bank yang memilih tidak berhutang ke luar negeri di tengah tren kenaikan nilai pinjaman dari luar negeri oleh bank per Juli 2019. Berdasarkan Statistik Utang Luar Negeri Indonesia yang dirilis Bank Indonesia (BI), hingga akhir Juli 2019 pinjaman luar negeri yang dilakukan lembaga keuangan tumbuh 11,75 persen secara year-on-year (yoy) menjadi US$47,17 miliar. Kenaikan ini lebih tinggi dibanding peningkatan pada Juli 2018, dimana saat itu utang luar negeri lembaga keuangan tumbuh 5,73 persen secara yoy. Peningkatan jumlah utang luar negeri ini melanjutkan tren yang telah terjadi sejak awal semester II tahun lalu. Sebelumnya, jumlah pinjaman luar negeri lembaga keuangan sempat mengalami penurunan masing-masing 0,69 persen dan 8,32 persen pada awal semester II/2017 dan 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190916/90/1149087/bank-mega-dan-ocbc-nisp-belum-berencana-tambah-utang-luar-negeri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-30 20:49:00", "title": "OCBC NISP Optimis Kredit UKM Tumbuh Positif", "content": " Bisnis.com,  JAKARTA - PT  Bank OCBC NISP  Tbk. optimistis penyaluran pembiayaan terhadap sektor Usaha Mikro Kecil dan Menengah (UMKM) di Indonesia akan terus tumbuh ke depannya. Presiden Direktur OCBC NISP Parwati Surjaudaja mengatakan, sejauh ini perusahaannya masih memiliki pertumbuhan penyaluran kredit ke sektor UMKM di kisaran 10% lebih. Namun, Purwati tidak menyebut secara rinci berapa pertumbuhan kredit UMKM OCBC NISP hingga akhir semester I/2019. “Penyaluran [kredit] UKM masih tetap double digit pertumbuhannya dan prospek kedepannya masih kami yakini cukup baik,” ujar Parwati kepada Bisnis, Senin (30/9). Berdasarkan laporan keuangan perusahaan, nilai kredit yang disalurkan OCBC NISP hingga akhir Juni 2019 mencapai Rp116,1 triliun atau tumbuh 2% secara tahunan (year-on-year/yoy). Sementara rasio kredit bermasalah atau non performing loan (NPL) bank negeri jiran ini mencapai 1,8% di periode yang sama. Untuk kredit ke UMKM, OCBC NISP menyalurkan 0,41% dari total pembiayaan ke sektor ini. Jika dirinci, maka total kredit UMKM yang disalurkan OCBC NISP pada semester I/2019 sekitar Rp476 miliar. Berdasarkan Statistik Perbankan Indonesia yang dirilis Otoritas Jasa Keuangan (OJK), nilai kredit UMKM yang disalurkan bank asing dan campuran tumbuh 20,58% secara tahunan (year-on-year/yoy) menjadi Rp9,02 triliun di akhir paruh pertama 2019. Pertumbuhan ini menjadi yang pertama terjadi setelah 2 tahun berturut-turut penyaluran kredit UMKM dari bank asing dan campuran menurun. Pada semester I/2018, penyaluran kredit UMKM kelompok bank ini turun 2,47% yoy menjadi Rp7,48 triliun. Penurunan juga sebelumnya terjadi pada akhir paruh pertama 2017 sebesar 48,52%. Pertumbuhan kredit UMKM bank asing dan campuran di akhir Juni 2019 juga lebih tinggi dibanding kenaikan secara industri. Sebagai catatan, pada semester I/2019 penyaluran pembiayaan UMKM industri perbankan tumbuh 11,48% menjadi Rp1.019 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190930/90/1153902/ocbc-nisp-optimis-kredit-ukm-tumbuh-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:33:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180703/446/811983/pendanaan-nonkonvensional-ocbc-nisp-terbitkan-obligasi-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-04 20:19:00", "title": "OCBC NISP Kaji Kenaikan Bunga Kredit", "content": " Bisnis.com , JAKARTA — PT Bank OCBC NISP Tbk. mengkaji kenaikan suku bunga kredit, mengikuti kenaikan suku bunga simpanan yang akan dilakukan dalam waktu dekat. Presiden Direktur OCBC NISP Parwati Surjaudaja mengatakan, kenaikan suku bunga kredit akan dilakukan secara merata untuk semua segmen. “Kenaikannya akan cukup merata dan dilakukan secara bertahap, tidak spesifik pada segmen kredit tertentu dalam hal bunga kredit,” ujarnya, Rabu (4/7/2018). Parwati menambahkan, penyesuaian suku bunga simpanan maupun kredit akan dilakukan, mengikuti pergerakan suku bunga kebijakan Bank Indonesia 7 Days (Reverse) Repo Rate yang sejak 17 Mei 2018 telah dinaikkan sebesar 100 bps. Akibat penaikan suku bunga kebijakan tersebut, lanjut Parwati, rasio margin bunga bersih ( net interest margin /NIM) perbankan berpotensi tertekan dalam jangka pendek. Pasalnya, kenaikan bunga pinjaman tidak bisa secepat kenaikan bunga simpanan. Sementara itu, dari sisi likuiditas, Bank OCBC NISP menerbitkan Obligasi Berkelanjutan III Tahap I tahun 2018 senilai Rp1 triliun. Obligasi tersebut terbagi kedalam tiga seri yakni Seri A dengan total Rp655 miliar, Seri B dengan total Rp3 miliar, dan Seri C dengan total nilai Rp342 miliar. Ketiga seri tersebut dikenakan tarif ( pricing ) dan tenor yang berbeda. Seri A memiliki tenor 370 hari dengan bunga 6,75% per tahun, Seri B memiliki tenor 2 tahun dengan bunga 7,25%, dan Seri C memiliki tenor 3 tahun dengan bunga 7,75%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180704/90/812979/ocbc-nisp-kaji-kenaikan-bunga-kredit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:33:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180705/446/812943/pendanaan-nonkonvensional-ocbc-nisp-cari-pinjaman-luar-negeri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:34:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180116/446/726757/obligasi-jatuh-tempo-ocbc-nisp-siapkan-rp1-22-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-16 12:59:00", "title": "OCBC NISP Siapkan Dana Rp1,23 Triliun untuk Lunasi Obligasi Jatuh Tempo", "content": " Bisnis.com,  JAKARTA – PT Bank OCBC NISP Tbk. menyiapkan dana untuk melunasi surat utang obligasi perseroan yang jatuh tempo pada Februari mendatang. Dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (15/1/2018), direksi OCBC menyatakan telah menyiapkan dana sebesar Rp1,23 triliun. “Dana itu untuk pelunasan Obligasi Berkelanjutan I OCBC NISP tahap II tahun 2015 seri C yang akan jatuh tempo pada tanggal 10 Februari 2018,” demikian kata Johannes Husin, Direktur OCBC NISP dalam surat yang diunggah Bursa Efek Indonesia. Dalam data yang dilansir Kustodian Sentral Efek Indonesia, obligasi jatuh tempo tersebut ditawarkan dengan tingkat bunga 9,8%. Dalam kesempatan sebelumnya, Direktur OCBC NISP Rama K. Kusumaputra menuturkan sepanjang tahun ini memiliki total obligasi jatuh tempo sebesar Rp3,838 triliun. Surat utang tersebut terdiri dari 4  term,  yang masing-masing akan jatuh tempo pada waktu berbeda. Selain obligasi Rp1,23 triliun, tiga lainnya yakni sebesar Rp1,24 triliun (jatuh tempo pada 2 September) dengan tingkat bunga 6,75%, Rp380 miliar dengan bunga 8% (11 Mei) dan Rp975 miliar dengan tingkat bunga 6,15% (jatuh tempo pada 22 Desember). “Untuk pelunasannya akan menggunakan dana internal,” ujar Rama kepada  Bisnis,  belum lama ini. Adapun, perseroan masih memiliki rencana untuk emisi obligasi sebesar Rp2,24 triliun pada tahun ini untuk mendukung pendanaan bank dalam melakukan ekspansi. Jumlah tersebut merupakan sisa dari Penawaran Umum Obligasi Berkelanjutan (PUB) II OCBC NISP dengan nilai total Rp8 triliun. Penerbitannya diharapkan terealisasi pada triwulan kedua tahun ini, dengan disesuaikan pada kondisi pasar. Sementara itu, per akhir Desember lalu, emiten bersandi NISP itu juga telah melaporkan realisasi penggunaan dana hasil penawaran umum obligasi berkelajutan tahap III tahun 2017 yang efektif per 29 April 2016. Dari penawaran umum sebesar Rp1,76 triliun, setelah dikurangi biaya emisi, perseroan meraih hasil bersih Rp1,754 triliun yang direncanakan untuk keperluan penyaluran kredit. Hingga akhir Desember, NISP merealisasikan penggunakan dana untuk kredit sebesar Rp654,23 miliar sehingga masih memiliki sisa dana sebesar Rp1,1 triliun. Secara keseluruhan, perseroan mencatatkan pertumbuhan kredit sebesar 17,2% hingga akhir Oktober lalu. Total kredit yang disalurkan mencapai Rp101,43 triliun. OCBC NISP optimistis meraih pertumbuhan kredit sebesar 10% - 15% per akhir tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180116/90/727017/ocbc-nisp-siapkan-dana-rp123-triliun-untuk-lunasi-obligasi-jatuh-tempo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:34:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180117/439/727237/perbuatan-melawan-hukum-ocbc-digugat-soal-aset-agunan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-29 18:19:00", "title": "Bank OCBC NISP Luncurkan Layanan Data SPT Pajak", "content": " Bisnis.com , JAKARTA—PT Bank OCBC NISP Tbk. meluncurkan layanan Data Pendukung Laporan SPT (surat pemberitahuan tahunan) sebagai salah satu solusi untuk memudahkan nasabah individu maupun nasabah bisnis dalam melakukan pelaporan pajak 2018. Head of Individual Customer Solutions Bank OCBC NISP Ka Jit menjelaskan, layanan data pendukung laporan SPT adalah inisiatif  consumer centric solution  OCBC NISP untuk memudahkan para nasabah Bank OCBC NISP dalam melengkapi syarat pelaporan pajak. “Layanan Data Pendukung Laporan SPT ini adalah solusi inovatif yang kami tawarkan bagi nasabah, berbentuk sebuah laporan konsolidasi yang sangat simpel dan mudah dipahami untuk membantu kelancaran nasabah kami dalam melakukan pelaporan pajak,” katanya dalam keterangan resmi, Senin (29/1/2018). Dengan kata lain, apabila nasabah memiliki beberapa jenis investasi, pinjaman maupun tabungan di Bank OCBC NISP, pelaporannya akan dikonsolidasikan sehingga nasabah mendapatkan bukti pendukung yang jelas mengenai harta yang perlu dilaporkan di SPT. Untuk mendapatkan Data Pendukung Laporan SPT ini, nasabah dapat mendatangi kantor cabang terdekat maupun menghubungi Call Center OCBC NISP di 1500-999. Adapun, produk-produk yang dapat dicantumkan dalam pelaporan adalah tabungan, deposito, giro, pinjaman, dan produk Wealth Management. Siklus pelaporannya juga dapat disesuaikan dengan kebutuhan, baik bulanan maupunpun tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180129/90/731644/bank-ocbc-nisp-luncurkan-layanan-data-spt-pajak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-31 11:06:00", "title": "OCBC NISP Cetak Laba Bersih Rp2,2 Triliun Pada 2017", "content": " Bisnis.com , JAKARTA – PT Bank OCBC NISP Tbk. membukukan kenaikan laba bersih sebesar 22% menjadi Rp2,2 triliun pada 2017, dari Rp 1,8 triliun pada tahun sebelumnya. Presiden Direktur Bank OCBC NISP Parwati Surjaudaja mengungkapkan capaian pertumbuhan tersebut bukan hasil yang instan melainkan dibangun lewat kerja keras sejak beberapa tahun sebelumnya. “Termasuk hasil dari transformasi dan perubahan proses kerja yang terus kami lanjutkan. Pada 2018, kami mengupayakan akselerasi pertumbuhan bisnis yang tetap selaras dan relevan dengan kebutuhan nasabah,” katanya dalam keterangan resmi, Rabu (31/1/2018). Perolehan laba tersebut antara lain ditopang kinerja intermediasi, yang tumbuh baik dari sisi pendanaan maupun penyaluran kredit. Penghimpunan Dana Pihak Ketiga (DPK) mencapai Rp113,4 triliun pada akhir tahun lalu, tumbuh 10% dari realisasi 2016 yang sebesar Rp103,6 triliun. Dari sisi kredit, total penyaluran ( gross ) tumbuh 14% secara  year-on-year  (yoy) menjadi Rp106,3 triliun dari posisi akhir Desember 2016 yang senilai Rp93,4 triliun. Kredit disalurkan lewat diversifikasi sektor usaha, besaran pinjaman dan jangka waktu. Berdasarkan penggunaannya, komposisi kredit yang disalurkan untuk modal kerja mencapai 45%, investasi 42%, dan konsumer 13%. Konsistensi menggenjot fungsi intermediasi turut dibarengi dengan menjaga kualitas kredit. “Tahun ini, kami juga fokus untuk menumbuhkan segmen ritel dan menjaga  Non Performing Loan  (NPL) tetap berada di bawah 2%,” tambah Parwati. Pertumbuhan di sisi pendanaan dan pembiayaan mengerek kenaikan aset perseroan sebesar 11% menjadi Rp153,8 triliun, dari posisi akhir tahun sebelumnya sebesar Rp138,2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180131/90/732512/ocbc-nisp-cetak-laba-bersih-rp22-triliun-p-2017?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:34:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180201/446/732855/kinerja-bank-2017-nisp-dan-mega-tumbuh-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-05 19:49:00", "title": "OCBC NISP Jatim Siapkan Program Khusus Menabung", "content": " Bisnis.com , SURABAYA - PT Bank OCBC NISP Tbk wilayah Jawa Timur tahun ini fokus menggarap sektor kredit ritel dan dana murah ( current account, saving account /CASA) dengan meluncurkan program  saving  bagi nasabah. Regional Head OCBC NISP Jatim, Jenny Hartanto mengatakan sebelumnya program  saving  sudah pernah dikeluarkan OCBC NISP seperti program Tanda Funtastrip dan Poin Seru. \"Tahun ini kita akan buat lagi program  saving , masih dipersiapkan dalam waktu dekat diluncurkan,\" katanya saat Media Gathering, Senin (5/2/2018). Dia mengatakan dana murah cukup mendorong kinerja perbankan saat ini. Pada tahun lalu saja, OCBC NISP secara nasional mampu membukukan kinerja Dana Pihak Ketiga (DPK) mencapai Rp113,4 triliun atau tumbuh 10% dari 2016 yakni Rp103,6 triliun. \"Dari capaian tahun lalu itu, wilayah Jawa Timur Bali dan Nusra telah berkontribusi sebesar 20% an,\" katanya. Jenny menerangkan, dari capaian DPK tersebut OCBC NISP mencatatkan aset bank bisa meningkat 11% menjadi Rp153,8 triliun dari sebelumnya hanya Rp138,2 triliun. Adapun, secara nasional pada 2017, OCBC NISP membukukan laba bersih Rp2,2 triliun atau meningkat 22% dari 2016 Rp1,8 triliun. Sedangkan pertumbuhan kredit mencapai 14% menjadi Rp106,3 triliun dari Rp93,4 triliun pada 2016. \"Kredit yang disalurkan ini bisa tumbuh positif dengan melakukan diversifikasi sektor usaha, besaran pinjaman dan jangka waktu,\" katanya. Berdasarkan penggunaannya, lanjut Jenny, komposisi kredit yang disalurkan untuk modal kerja mencapai 45%, investasi 42% dan konsumer 13%. \"Tahun ini kita juga ingin tumbuhkan segmen ritel dan menjaga NPL tetap berada di bawah 2%,\" imbuhnya. Jenny menambahkan, khusus kredit rumah atau KPR bahkan tahun ini OCBC NISP menurunkan bunga KPR per Februari yakni 6,25% fixed 3 tahun. Diharapkan dengan yang menarik ini bisa ikut menumbuhkan sektor properti di Jatim. \"Kontribusi kredit KPR kita ini mencapai 30% sisanya Small Medium Enterprise (SME) yang kebanyakan bergerak di bidang perdagangan,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20180205/531/755955/ocbc-nisp-jatim-siapkan-program-khusus-menabung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:34:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180207/445/735298/-bank-ocbc-nisp-jatim-fokus-garap-dana-murah-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-12 16:27:00", "title": "OCBC Berhasil Seret Empat Debitur Masuk PKPU", "content": " Bisnis.com , JAKARTA – PT Bank OCBC NISP Tbk. berhasil menyeret empat debiturnya untuk menjalani proses restrukturisasi utang di Pengadilan Niaga Jakarta Pusat. Keempat debitur itu yakni PT Jaya Smart Technology, PT Royal Standard, Untung Sastrawijaya, dan Irma Halim. Keempat debitur tersebut saling berkaitan lantaran menjamin utang satu sama lain. Empat kreditur diputus penundaan kewajiban pembayaran utang (PKPU) pada 31 Januari 2018.  Perkara No.4/Pdt.Sus-PKPU/2018 kini telah memasuki agenda rapat kreditur perdana. Kuasa hukum PT Bank OCBC NISP Tbk Hasbi Setiawan mengatakan bahwa pihaknya memegang tagihan Rp84 miliar terhadap PT Jaya Smart Technology. Adapun piutang PT Jaya Smart dijaminkan kepada para penjaminnya yakni PT Royal Standard (penjamin perusahaan) dan Untung Sastrawijaya dan Irma Halim (penjamin perseorangan). \"Keempat debitur saling menjaminkan piutang satu sama lain sehingga mereka berhubungan menjadi satu kesatuan. Kami menagih utang kepada keempat kreditur,\" katanya usai rapat kreditur, Senin (12/2/2018). Menurut dia, utang PT Jaya Smart Techology kepada Bank OCBC telah jatuh tempo dan dapat ditagih. Selain itu, Bank OCBC juga menyertakan 14 kreditur lain yang berpiutang terhadap salah satu atau keempat debitur (dalam PKPU). Seperti diketahui, Bank OCBC telah mengucurkan pinjaman melalui fasilitas kredit kepada PT Jaya Smart Technology sejak 2013. Utang tersebut telah jatuh tempo per November 2017. Atas piutang tersebut, PT Jaya Smart Technology menjaminkannya kepada ketiga penjaminnya. Perjanjian tersebut telah mengikat secara hukum. Oleh karena itu, tak ayal jika majelis hakim mengabulkan permohonan PKPU Bank OCBC. Seiring dengan hal itu, majelis hakim menunjuk Marulak Purba sebagai hakim pengawas jalannya PKPU. Sementara itu, majelis mengangkat dua pengurus yang terdiri dari Pangeran Andrew Hutapea dan Ronald Albet Napitupulu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180212/16/737752/ocbc-berhasil-seret-empat-debitur-masuk-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-14 16:52:00", "title": "Ini Strategi OCBC NISP Pacu Bisnis Trade Finance ", "content": " Bisnis.com,  JAKARTA - Presiden Direktur PT Bank OCBC NISP Tbk. Parwati Surjaudaja mengaratakan bisnis  cash management  dan  trade finance  juga menjadi kontributor yang cukup signifikan dalam mengerek pendapatan perseroan. “Perkembangan dan kontribusinya cukup baik pada 2017, dan kami berharap akan terus berlanjut pada 2018,” ujarnya kepada Bisnis, Selasa (13/2/2018) malam. Parwati mengatakan, dalam memacu lini bisnis tersebut, pihaknya tidak hanya sekadar mengandalkan sisi  pricing  sebagai strategi yang utama. Menurutnya, nilai lebih yang perlu disediakan perbankan justru lebih ke aspek fitur produk, kemampuan dan kualitas pelayanan. “Termasuk dengan terus meningkatkan kemudahan nasabah dan nilai tambah yang kami bisa berikan, termasuk penyajian laporan untuk nasabah,” ungkapnya. Dalam laporan keuangan per akhir Desember 2017, Bank OCBC NISP mencatatkan pertumbuhan pendapatan bunga bersih sebesar 12% secara  year on year  menjadi Rp6,04 triliun. Sedangkan pendapatan operasional lainnya termasuk FBI tumbuh 7% menjadi Rp1,51 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180214/90/738795/ini-strategi-ocbc-nisp-pacu-bisnis-trade-finance-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-14 21:06:00", "title": "OCBC NISP Lunasi Obligasi Rp1,23 T", "content": " Bisnis.com,  JAKARTA -- PT Bank OCBC NISP Tbk. menggelontorkan dana internal sebesar Rp1,23 triliun untuk melunasi obligasi yang jatuh tempo. Seluruh jumlah terutang Obligasi Berkelanjutan I OCBC NISP Tahap II Tahun 2015 dengan Tingkat Bunga Tetap (Obligasi) kepada Pemegang Obligasi pada tanggal 12 Februari 2018 dinyatakan lunas. Direktur Bank OCBC NISP Rama Pranata Kusumaputra mengatakan pelunasan tersebut merupakan pelunasan obligasi terakhir yaitu Seri C. \"Pelunasan tersebut ditandai dengan pelunasan obligasi terakhir (seri C) sebesar Rp1,235 triliun,\" ujarnya melalui keterbukaan informasi Bursa Efek Indonesia, Rabu (14/2/2018). Adapun total nilai efek bersifat utang yang diterbitkan pada tahun 2015 tersebut sebesar Rp3 triliun. Dengan demikian, seluruh kewajiban OCBC NISP terhadap pemegang obligasi telah dilaksanakan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180214/90/738991/ocbc-nisp-lunasi-obligasi-rp123-t?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-15 16:28:00", "title": "NISP Buy Back Saham Rp800 Juta", "content": " Bisnis.com,  JAKARTA—PT Bank OCBC NISP Tbk. berencana melakukan pembelian kembali saham perseroan atau buy back dengan nilai maksimal Rp800 juta. Berdasarkan keterbukaan informasi perseroan di laman resmi Bursa Efek Indonesia pada Kamis (15/2/2018), nilai Rp800 juta tersebut merupakan nilai maksimal dengan termasuk menghitung komisi perantara pedagang efek dan biaya-biaya lainnya yang terkait. Manajemen emiten dengan kode saham NISP ini mengungkapkan bahwa tujuan  buy back  tersebut adalah dalam rangka pemberian remunerasi yang bersifat variable atas kinerja tahun 2017 kepada manajemen dan karyawan perseroan. Hal ini untuk memenuhi Peraturan otoritas Jasa Keuangan Nomor 45/POJK.03/2015 tentang Penerapan Tata Kelola dalam Pemberian Remunerasi bagi Bank Umum. Hal ini juga sesuai dengan POJK No.30/POJK.04/2017 serta akan dilaksanakan dengan mengikuti dan tunduk kepada peraturan perundang-undangan yang berlaku. Manajemen perseroan berkeyakinan bahwa pelaksanaan transaksi pembelian kembali saham perseroan tidak akan memberikan dampak negatif yang material terhadap kegiatan usaha perseroan. Manajemen cukup yakin dengan hal itu mengingat perseroan memiliki modal kerja dan arus kas yang cukup untuk melakukan pembiayaan transaksi bersamaan dengan kegiatan usaha perseroan. “Pembelian kembali saham akan dilakukan dalam waktu paling lama 18 bulan sejak disetujuinya pembelian kembali saham perseroan oleh RUPST yang direncanakan pada tanggal 3 April 2018 dan persetujuan OJK,” ungkap manajemen perseroan. Saham perseroan yang akan dibeli kembali maksimum 0,003% dari total saham yang telah dikeluarkan dan disetor penuh dan maksimum 400.000 saham. Adapun, posisi aset perseroan per 31 Desember 2017 adalah senilai Rp153,77 triliun dengan ekuitas Rp21,78 triliun. Laba bersih perseroan hingga akhir 2017 mencapai Rp2,17 triliun dengan laba bersih per saham Rp189,65. Setelah pengurangan jumlah saham, nilai laba bersih per saham akan berubah menjadi Rp189,66. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180215/192/739318/nisp-buy-back-saham-rp800-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:34:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180219/439/739941/restrukturisasi-utang-royal-standard-masuk-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-22 11:01:00", "title": "Sodok Danamon, Aset Bank OCBC NISP Naik ke Peringkat 9 Besar", "content": " Bisnis.com , JAKARTA – PT Bank OCBC NISP Tbk. pada 2017 mencatatkan pertumbuhan aset dua digit menjadi Rp153,77 triliun, naik  11,2%  jika dibandingkan dengan periode yang sama tahun sebelumnya. Perkembangan tersebut membuat posisi OCBC NISP naik dua level ke peringkat 9, membuntuti PT Bank Maybank Indonesia Tbk. yang juga naik satu tingkat ke ranking 8. Dengan kenaikan aset itu, bank milik OCBC Group asal Singapura tersebut menyalip PT Bank Danamon Indonesia Tbk. yang berada di peringkat 10 dengan aset sebesar Rp153,44 triliun. Presiden Direktur PT Bank OCBC NISP Tbk. Parwati Surjaudaja menyampaikan pihaknya tidak secara khusus mematok pertumbuhan aset pada tahun lalu. Manajemen terus memacu pertumbuhan di semua lini usaha untuk mendorong kinerja sehingga berpengaruh pada kenaikan aset. Pada tahun ini OCBC NISP diharapkan kembali tumbuh dengan mengoptimalkan sinergi dengan OCBC Group serta sinergi internal untuk meningkatkan kepuasan nasabah.  “Pada prinsipnya kami senantiasa menargetkan untuk dapat tumbuh secara berkelanjutan. Strategi tahun 2018 pun kami akan tetap tumbuh secara prudent agar dapat terjaga  sustainability -nya,” katanya kepada  Bisnis , Selasa (20/2/2018). Sementara itu, Bank Danamon yang pada 2016 juga sempat mencatatkan penurunan aset sebesar 7,8% sehingga peringkatnya menurun dari rangking 9 ke 10. Namun, pada tahun lalu bank milik Temasek Group itu mulai mampu membalikkan keadaan. Pada 2017, Bank Danamon mulai mencatatkan pertumbuhan aset positif, yakni 2,6% (year on year) dan rankingnya stabil di peringkat 10. Beberapa bank skala menengah lainnya juga menunjukkan penurunan peringkat dalam lanskap kepemilikan aset, seperti PT Bank Bukopin Tbk. turun satu peringkat dari level 12 ke level 13. Terakhir, PT Bank UOB Indonesia dan PT Bank Tabungan Pensiunan Nasional Tbk masih stabil di posisinya masing-masing yakni peringkat 14 dan 15. Sementara itu, posisi lima besar bank dengan nilai aset tertinggi masih tak tergoyahkan, yakni PT Bank Rakyat Indonesia (Persero) Tbk, PT Bank Mandiri (Persero) Tbk, PT Bank Central Asia Tbk, PT Bank Negara Indonesia (Persero ) Tbk, dan PT Bank CIMB Niaga Tbk. Hampir semua bank umum kelompok usaha (BUKU) IV mencatatkan pertumbuhan aset dua digit, kecuali PT Bank Mandiri (Persero) Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180222/90/740934/sodok-danamon-aset-bank-ocbc-nisp-naik-ke-peringkat-9-besar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-12 11:56:00", "title": "OCBC NISP Memproyeksi Gejolak Nilai Tukar Rupiah Hanya Bersifat Sementara", "content": " Bisnis.com , JAKARTA—PT Bank OCBC NISP Tbk. menilai fluktuasi nilai tukar rupiah terhadap dolar AS hanya bersifat sementara. Namun demikian, bank memutuskan tetap berhati-hati dalam menyalurkan kredit valuta asing, guna mengurangi risiko nilai tukar. Presiden Direktur Bank OCBC NISP Parwati Surjaudaja berpendapat, kondisi fluktuasi rupiah belakangan ini tidaklah mempengaruhi permintaan kredit valas di dalam negeri lantaran hal ini sifatnya hanya jangka pendek. Menurutnya, penyaluran kredit valas senantiasa lebih didasarkan kepada prinsip kehati-hatian termasuk antara lain tingkat kelayakan kredit nasabah, kemampuan mendapatkan income valas, serta tingkat kesehatan industri. \"Nasabah yang memiliki pinjaman valas juga diwajibkan untuk melakukan transaksi lindung nilai sesuai arahan Bank Indonesia, dimana hal ini juga menjadi kriteria dalam kebijakan pinjaman valas yang hati-hati,\" tutur Parwati kepada  Bisnis , Minggu (11/3). Adapun, secara industri, penyaluyran kredit perbankan berdenominasi valuta asing valas sampai dengan pengujung tahun lalu menunjukkan tren kenaikan. Terpantau sejak 2012 hingga tahun lalu setiap tahunnya permintaan pinjaman valas meningkat. Statistik Sistem Keuangan Indonesia (SSKI) yang dipublikasikan Bank Indonesia mencatat per akhir tahun lalu kredit valas bertengger di kisaran Rp709,80 triliun. Nominal ini menunjukkan kenaikan sekitar 8,56% dari Rp653,82 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180312/90/748651/ocbc-nisp-memproyeksi-gejolak-nilai-tukar-rupiah-hanya-bersifat-sementara?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-14 17:34:00", "title": "Emisi Obligasi, Bank OCBC NISP Incar Dana Rp2,24 Triliun", "content": " Bisnis.com,  JAKARTA—PT Bank OCBC NISP Tbk. akan kembali menerbitkan obligasi baru senilai Rp2,239 triliun yang seluruhnya akan digunakan untuk pertumbuhan usaha perseroan dalam bentuk pemberian kredit. Berdasarkan data Indo Premier Sekuritas, obligasi ini namanya Obligasi Berkelanjutan II Bank OCBC NISP Tahap IV Tahun 2018. Harga penawarannya adalah 100% dari nilai nominal obligasi. Obligasi ini sudah melewati masa penawaran awal dan berakhir pada Senin (12/3/2018) lalu. Namun, masa penawaran umum baru akan digelar pada 30 Maret hingga 2 April 2018 mendatang. Sementara itu, penjatahan, pembayaran dari investor, distribusi obligasi dan pencatatan di bursa akan dilakukan perturut-turut pada 3-6 April 2018. Obligasi ini diterbitkan dalam 3 seri, yakni Seri A tenor 370 hari, Seri B tenor 2 tahun, dan Seri C tenor 3 tahun. Obligasi ini mendapatkan peringkat idAAA dari Pefindo dengan tanpa jaminan khusus. Seri A memiliki indikasi kupon 5,75%-6,05% per tahun, Seri B 6,20%-6,60% per tahun, dan Seri C 6,50%-7,00% per tahun. Bunga akan dibayarkan setiap 3 bulan sekali. Indo Premier Sekuritas menyebut ada sejumlah pertimbangan investasi yang menyebabkan obligasi ini layak dikoleksi. Pertama,  reputasi Bank OCBC NISP yang baik di industri perbankan, telah teruji dalam rentang waktu yang panjang selama 76 tahun disertai akselerasi pertumbuhan bisnisnya yang menjanjikan dari waktu ke waktu. Kedua,  memperoleh dukungan kuat dan berkesinambungan dari OCBC Group sebagai pemegang saham pengendali, terutama segi permodalan, branding, pengelolaan risiko, alih teknologi dan human resources. Ketiga,  dikelola oleh manajemen yang profesional, yang memiliki pengalaman yang panjang di perbankan dan bidangnya masing-masing (rata-rata di atas 20 tahun). Keempat,  salah satu efek utang dengan peringkat tertinggi, yang merefleksikan kemampuan tinggi dari Bank OCBC NISP dalam memenuhi kewajiban finansial jangka panjang. Kelima, track record  yang baik di pasar obligasi, sebagai bank pertama yang menerbitkan obligasi valas dan obligasi subordinasi di Indonesia serta senantiasa membayar seluruh kewajiban bunga dan melunasi penerbitan obligasi senior maupun obligasi subordinasi secara tepat waktu sesuai dengan jatuh temponya. Bank OCBC NISP dimiliki oleh OCBC Overseas Investment Pte Ltd sebesar 85,08% dan masyarakat dengan kepemilikan dibawah 5% sebesar 14,92%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180314/92/749837/emisi-obligasi-bank-ocbc-nisp-incar-dana-rp224-trili?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-22 22:12:00", "title": "OCBC NISP Targetkan Kredit Tumbuh Dua Digit", "content": " Bisnis . com , JAKARTA -- PT Bank OCBC NISP Tbk. menargetkan pertumbuhan kredit tahun ini bisa mencapai dua digit seperti realisasi pada 2017. Direktur Utama Bank OCBC NISP,  Parwati Surjaudaja mengatakan tahun ini perseroan menargetkan pertumbuhan kredit di kisaran 10%-15%. \"Segmen [penyaluran kredit] cukup menyeluruh dari ritel hingga korporasi,\" ujarnya kepada Bisnis, Kamis (22/3/2018). Sepanjang 2017 Bank OCBC NISP melaporkan pertumbuhan kredit yang cukup tinggi sebesar 14% jika dibandingkan dengan pertumbuhan industri yakni 8%. Total penyaluran gross tumbuh 14% secara year on year (yoy) menjadi Rp106,3 triliun jika dibandingkan dengan periode Desember 2016 senilai Rp93,4 triliun. Pada saat yang sama perseroan berencana untuk menerbitkan dan menawarkan obligasi berkelanjutan II Tahap IV Tahun 2018. Penawaran obligasi akan berlangsung pada 4-5 April 2018. Direktur Bank OCBC NISP, Johannes Husin menyampaikan perseroan akan menerbitkan dan menawarkan obligasi berkelanjutan dengan jumlah pokok sebanyak-banyaknya Rp2,239 triliun. \"Bank OCBC NISP menargetkan total dana yang akan dihimpun sebesar Rp8 triliun,\" ujarnya dalam keterbukaan informasi di Bursa Efek Indonesia. Dana himpunan dari hasil PUB II Tahap IV seluruhnya akan dipergunakan oleh perseroan untuk pertumbuhan usaha dalam bentuk pemberian kredit. Sebelumnya pada tahap pertama Penawaran Umum Berkelanjutan (PUB) II perseroan telah menerbitkan obligasi berkelanjutan tahun 2016 dengan tingkat bunga tetap dan jumlah pokok obligasi sebesar Rp2 triliun. Penerbitan obligasi dilanjutkan pada tahun yang sama melalui PUB II tahap II tahun 2017 dengan tingkat bunga tetap dan jumlah pokok Rp2,002 triliun. Sementara itu pada PUB II Tahap III tahun 2017 perseroan kembali menerbitkan obligasi berkelanjutan dengan jumlah pokok sebesar Rp1,75 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180322/90/753277/ocbc-nisp-targetkan-kredit-tumbuh-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:34:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180404/446/779702/rapat-pemegang-saham-ocbc-nisp-13-tahun-puasa-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-24 06:16:00", "title": "OCBC NISP Tawarkan Obligasi Berkelanjutan II Tahap IV/2018 Rp2,23 Triliun", "content": " Bisnis.com,  JAKARTA -- PT Bank OCBC NISP Tbk. akan menerbitkan dan menawarkan obligasi berkelanjutan II milik bank tersebut tahap IV/2018 dengan jumlah pokok obligasi sebesar Rp2,23 triliun. Dari keterangan pers diterima Bisnis, Direktur PT Kustodian Sentral Efek Indonesia (KSEI) Supranoto Prajogo mengatakan bahwa dari penawaran itu masih tersisa jumlah pokok sebesar Rp1,18 triliun yang dijamin nanti secara kesanggupan terbaik. \"Dari penawaran itu seri A punya jumlah pokok sebesar Rp520 miliar, jenis tingkat bunga (tetap) 6%, frekuensi pembayaran per kuartal dengan jatuh tempo 20 April 2019 dan tenor 370 hari kalender,\" kata Supranoto, Jumat (23/3/2018). Sementara itu, seri B memiliki jumlah pokok sebesar Rp535 miliar, jenis dan tingkat bunga (tetap) 6,90%, frekuensi pembayaran bunga per kuartal, jatuh tempo 10 April 2021 dengan tenor 3 tahun. Adapun jadwal aktifitas penawaran umum obligasi berkelanjutan sebagai berikut, a.l;  1. Masa Penawaran Umum pada 4-5 April 2018 2. Penjatahan pada 6 April 2018 3. Pembayaran Investor pada 9 April 2018 4. Distribusi Obligasi Secara Elektronik pada 10 April 2018 5. Pencatatan pada Bursa Efek Indonesia pada 11 April 2018 6. Pembayaran bunga pertama obligasi pada 10 Juli 2018. Serta, tercantum pula para penjamin pelaksanan emisi obligasi adalah PT Indo Premier Sekuritas, PT BNI Sekuritas, PT OCBC Sekuritas Indonesia, PT RHB Sekuritas Indonesia, dan PT Trimegah Sekuritas Indonesia Tbk. \"Bank OCBC NISP Tbk melakukan penawaran umum berkelanjutan melalui obligasi berkelanjutan II dengan target dana yang akan dihimpun sebesar Rp8 triliun,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180324/90/753694/ocbc-nisp-tawarkan-obligasi-berkelanjutan-ii-tahap-iv2018-rp223-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-23 09:29:00", "title": "AKSI EMITEN 23 MARET: BBRI Tebar Dividen Rp13 Triliun; Emisi Obligasi, OCBC NISP Tawarkan Kupon 6-6,9%", "content": " Bisnis.com,  JAKARTA – Berita tentang pembagian dividen oleh PT Bank Rakyat Indonesia (Persero) Tbk. serta kupon obligasi PT Bank OCBC NISP Tbk. menjadi sorotan media nasional hari ini, Jumat (23/3/2018). Berikut rincian topik utama di sejumlah media nasional: BBRI Tebar Dividen Rp13 Triliun.  PT Bank Rakyat Indonesia (Persero) Tbk. membagikan dividen sebesar Rp13,04 triliun atau sebanyak 45% dari laba bersih tahun buku 2017. Keputusan tersebut merupakan hasil rapat umum pemegang saham tahunan (RUPST) yang digelar di kantor pusat BRI, Jakarta, Kamis (22/3). (Bisnis Indonesia) Pemilik Incar Rp3,66 Triliun.  Dua calon emiten rumah sakit siap melantai di Bursa Efek Indonesia dalam waktu dekat. Mereka adalah PT Royal Prima dan PT Medikaloka Hermina dengan total dana yang diincar mencapai Rp3,66 triliun. (Bisnis Indonesia) AISA Perpanjang Tenor 12 Bulan.  Emiten barang-barang konsumsi PT Tiga Pilar Sejahtera Food Tbk. meraih restu pemegang obligasi dan sukuk ijarah perseroan untuk m emperpanjang tenor selama 12 bulan. (Bisnis Indonesia) PWON Memupuk Recurring Income.  PT Pakuwon Jati Tbk. menargetkan tambahan pusat perbelanjaan baru tahun ini. Akhir 2018 nanti, mereka menjadwalkan operasional Pakuwon Mall Tahap 4 di Surabaya, Jawa Timur. (Kontan) Emisi Obligasi, OCBC NISP Tawarkan Kupon 6-6,9%.  PT Bank OCBC NISP Tbk. (NISP) menawarkan kupon obligasi sebesar 6-6,9% dalam penawaran umum berkelanjutan (PUB) II Tahap IV dengan target Rp2,24 triliun. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180323/192/753475/aksi-emiten-23-maret-bbri-tebar-dividen-rp13-triliun-emisi-obligasi-ocbc-nisp-tawarkan-kupon-6-69?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:34:28", "title": "Kinerja Bank OCBC NISP di 2017 Kinerja Bank OCBC NISP di 2017", "content": " ", "link": "https://foto.bisnis.com/view/20180403/779591/kinerja-bank-ocbc-nisp-di-2017?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-24 23:47:00", "title": "Dukung Perkembangan Investor Lokal, OCBC NISP Gandeng Kalangan Muda", "content": " Bisnis.com,  JAKARTA -- PT Bank OCBC NISP Tbk. menyelenggarakan acara bertajuk OneWealth untuk edukasi keuangan, terutama terkait investasi guna meningkatkan jumlah investor lokal di Tanah Air. Acara yang ditujukan untuk eksekutif, profesional, mahasiswa bahkan masyarakat umum ini bertujuan untuk mengedukasi dan mendorong para peserta untuk lebih memahami pentingnya berinvestasi dan memanfaatkan teknologi digital untuk memulai dan memaksimalkan investasinya tersebut. Pasalnya berdasarakan catatan Bursa Efek Indonesia, potensi penduduk Indonesia untuk berinvestasi masih sangat besar karena jumlah investor baru 600.000 atau setara 0,2% dari 260 juta penduduk Indonesia. Sementara saat ini, penduduk Indonesia yang berada di usia produktif dan berpotensi untuk berinvestasi berjumlah 174 juta orang atau 67% populasi Indonesia. Ka Jit, Head of Individual Customer Solutions Bank OCBC NISP menilai bahwa investor lokal berperan penting dalam penguatan stabilitas pasar modal Indonesia, sehingga hal inilah yang mendorong pemerintah meningkatkan jumlah dan volume transaksi investor lokal. \"Upaya pemerintah sudah menunjukkan hasil yang positif, terlihat dari kepemilikan domestik di pasar saham Indonesia. Menurut data BEI, per September 2017 porsi kepemilikan domestik tercatat 47,77% sementara di tahun 2013 masih di angka 37,08%,\" ujarnya, Selasa (24/4). Adapun dengan kepemilikan tersebut, aktivitas perdagangan yang dilakukan oleh investor lokal tercatat lebih dari 60% dan hal ini dapat mengurangi potensi volatilitas di pasar saham dan pada akhirnya mendorong pertumbuhan ekonomi berkelanjutan. \"Oleh karena itu, One Wealth merupakan salah satu upaya Bank OCBC NISP untuk meningkatkan jumlah investor lokal itu,\" tutur Ka Jit. Gelaran yang diramu dalam bentuk rangkaian talkshow sehari penuh yang terbagi dalam beberapa sesi dan mengambil tema #GetWealthSoon serta menghadirkan sejumlah pembicara ternama di bidangnya masing-masing. Melalui rangkaian acara yang terbuka untuk umum dan diselengarakan secara gratis tersebut, para pengunjung dapat memilih topik-topik ulasan yang sesuai dengan yang diinginkan. Bank OCBC NISP membuka 9 kelas di mana masing-masing pengunjung dapat mengikuti maksimal 5 kelas dengan topik-topik antara lain Where Is The Clever Money Going?, Living a Legacy, Navigating Economic Growth, Secure the Insecur, 2019: the End of Jokonomics Era?, Wise and Well, The Risk of Doing Nothing, Fit and Shape with ARMS, dan juga Millennials Money Myth. “ONe Wealth merupakan langkah strategis Bank OCBC NISP untuk memberikan added value dan membangun tingkat kesadaran masyarakat untuk mengelola keuangannya sesegera mungkin,\" ujarnya. Menurutnya hal itu bisa dilakukan dengan dengan tiga langkah, yakni Explore atau mencari tahu alternatif investasi yang tersedia, Grow atau mengelola asset untuk mencapai tujuan finansial secara optimal, dan Preserve yakni mewariskan harta secara turun temurun. \"Dengan beragam pilihan produk investasi yang tersedia dan kemampuan Bank OCBC NISP menyesuaikan solusi dengan kebutuhan nasabah, acara ini diharapkan dapat membantu nasabah menyusun strategi perencanaan keuangan yang paling sesuai dengan kebutuhannya,\" lanjut Ka Jit. Selain informasi komprehensif, konsultasi secara langsung dengan para ahli, Bank OCBC NISP tidak berhenti memberikan kemudahan bagi nasabah maupun masyakat yang ingin berinvestasi. Bertepatan dengan HUT ke 77, Bank OCBC NISP menghadirkan layanan Mobile Banking OCBC NISP, ONe Mobile. ONe Mobile, tidak hanya menyediakan layanan transaksional, namun didesain untuk membantu pengelolaan keuangan yang lebih baik melalui tampilan portfolio based, fitur pengelolaan kekayaan, dan transaksi online untuk produk investasi, deposito, dan simpanan berjangka. \"Dengan berbagai informasi dan kemudahan layanan tersebut, nasabah dapat mengambil keputusan lebih cepat untuk mendapatkan hasil yang optimal,\" tambah Andreas Kurniawan, Retail Business Development Division Head Bank OCBC NISP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180424/90/788132/dukung-perkembangan-investor-lokal-ocbc-nisp-gandeng-kalangan-muda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:34:33", "title": "Mudik Asyik 2018 OCBC NISP Syariah Mudik Asyik 2018 OCBC NISP Syariah", "content": " ", "link": "https://foto.bisnis.com/view/20180611/805218/mudik-asyik-2018-ocbc-nisp-syariah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-20 20:57:00", "title": "OCBC NISP Salurkan Rp100 Miliar Biayai Komoditas Teh", "content": " Bisnis.com,  JAKARTA — PT Bank OCBC NISP Tbk. mengucurkan pembiayaan senilai Rp100 miliar kepada PT Komersil Kharisma Pemasaran Bersama Nusantara (KPBN).  Direktur Bank OCBC NISP Martin Widjaja mengatakan bahwa melalui kerja sama tersebut, perseroan menyalurkan kredit dengan skema  direct loan  dengan limit pembiayaan bagi pembeli komoditas teh senilai Rp100 miliar. Martin menerangkan bahwa dana tersebut akan digunakan untuk membantu pembeli teh mendapatkan fasilitas pembiayaan dengan jangka waktu yang lebih panjang sehingga pada akhirnya dapat meningkatkan volume penjualan komoditas teh. \"Kerja sama ini diharapkan dapat menjadi tonggak awal relasi bisnis antar kedua perusahaan,\" ujarnya, Rabu (20/6/2018).  Emiten perbankan berkode saham NISP tersebut menawarkan fasilitas  trade financing  yang meliputi pembiayaan ekspor, impor, bank garansi, dan  supply chain.  Dalam perkembangannya, perseroan menargetkan dapat memperluas pembiayaan kepada komoditas lain selain teh, seperti minyak kelapa sawit atau  crude palm oil  (CPO), karet, dan kopi.  PT Komersil Kharisma Pemasaran Bersama Nusantara (KPBN) merupakan anak usaha PTPN I - XIV selaku agen penjualan dan pemasaran komoditas pertanian nasional. Komoditas yang diperdagangkan antara lain kelapa sawit, karet, gula, sirup gula, teh, kopi, dan cokelat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180620/90/807906/ocbc-nisp-salurkan-rp100-miliar-biayai-komoditas-teh?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:34:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180621/446/807863/kredit-produktif-ocbc-nisp-garap-komoditas-pertanian?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-12 16:50:00", "title": "Obligasi Jatuh Tempo Rp2,22 Triliun, OCBC NISP Siapkan Dana Internal", "content": " Bisnis.com,  JAKARTA — PT Bank OCBC NISP Tbk. menyiapkan dana internal untuk melunasi obligasi jatuh tempo yang pada semester II/2018 mencapai Rp2,22 triliun. Obligasi OCBC NISP yang akan jatuh tempo pada tahun ini terbagi ke dalam dua seri obligasi yang masing-masing berjumlah Rp1,24 triliun dan Rp975 miliar. Keduanya terdaftar memiliki kupon senilai 6,75% dan 6,15%. Presiden direktur OCBC NISP Parwati Surjaudaja mengatakan, perseroan telah menyiapkan dana internal untuk melunasi obligasi yang akan jatuh tempo tersebut. “Untuk melunasi obligasi yang jatuh tempo pada paruh kedua 2018, kami akan menggunakan dana internal. Hal ini merupakan sesuatu yang rutin, jadi kami tidak ada strategi pendanaan khusus untuk itu,” katanya kepada  Bisnis,  Rabu (11/7/2018). Sementara itu, obligasi yang diterbitkan pada tahun ini, lanjutnya, ditujukan untuk diversifikasi likuiditas dan manajemen risiko perseroan. Sebagaimana diketahui, pada tahun ini bank tersebut menerbitkan Obligasi Berkelanjutan III Bank OCBC NISP Tahap I Tahun 2018 Seri A, Seri B, dan Seri C dengan total nilai Rp1 triliun. Seri A diterbitkan dengan nilai Rp655 miliar dengan tenor 1 tahun dan kupon 6,75%. Sementara itu Seri B dan C masing-masing tercatat bernilai Rp3 miliar dan Rp325 miliar dengan kupon senilai 7,25% dan 7,75% OCBC NISP sebelumnya juga telah menerbitkan Obligasi Berkelanjutan II Bank OCBC NISP Tahap IV Tahun 2018 Seri A dan Seri B dengan nominal Rp525 miliar dan Rp535 miliar. Adapun, bunga masing-masing seri tercatat sejumlah 6% dan 6,9% Perseroan juga berencana mencari dana dari luar negeri dalam bentuk pinjaman ataupun surat berharga guna melakukan diversifikasi pendanaan. Selain itu, pendanaan dari luar negeri tersebut ditujukan untuk diversivikasi tenor pendanaan dengan perkiraan tenor 1-5 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180712/90/815908/obligasi-jatuh-tempo-rp222-triliun-ocbc-nisp-siapkan-dana-internal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-17 18:15:00", "title": "OCBC NISP Raih 5 Penghargaan di Singapura", "content": " Bisnis.com,  JAKARTA – PT Bank OCBC NISP Tbk. sabet lima penghargaan dari Asian Banking & Finance Award 2018 di Singapura pada pekan lalu. Dalam Asian Banking & Finance Retail Banking Award, Bank OCBC NISP menerima tiga kategori, yakni SME Bank of The Year—Indonesia, International Retail Bank of The Year, dan Mobile Banking Initiative of The Year. Sementara itu, dalam Asian Banking & Finance Wholesale Banking Award, bank tersebut menyabet penghargaan Indonesia Domestic Technology & Operation Bank of The Year, dan Indonesia Domestic Foreign Exchange Bank of the Year. Tahun ini, bukan pertama kalinya OCBC NISP mendapatkan sejumlah penghargaan tersebut. Untuk kategori SME Bank of The Year misalnya, bank ini sudah mendapatkannya selama 5 tahun berturut-turut. Kategori lainnya, Indonesia Domestic Technology & Operations Bank of the Year juga merupakan penghargaan yang dimenangkan OCBC secara berturut-turut dalam 4 tahun ke belakang. Asian Banking and Finance Award merupakan ajang penghargaan yang digelar setiap tahun oleh Asian Banking and Finance Magazine Singapore. Direktur OCBC NISP Thomas Low mengharapkan penghargaan tersebut dapat mendorong bank untuk terus meningkatkan kualitas layanan dan produk yang diberikan kepada nasabah. \"Pencapaian yang diterima Bank OCBC NISP ini harus dipertahankan dengan baik. Dalam melakukan inisiatif dan peningkatan produk dan layanan, Bank melihat dari melalui kaca mata nasabah dan menyesuaikan dengan strategi bankwide agar dapat menghasilkan produk dan layanan yang memuaskan dan tepat sasaran,\" katanya dalam siaran pers, Selasa (17/7/2018) Proses penjurian Asian Banking & Finance Award 2018 meliputi inovasi produk atau jasa di tengah tantangan yang sedang dihadapi industri perbankan saat ini. OCBC NISP dinilai berhasil melakukan terobosan dalam hal pelayanan yang berkualitas, diversifikasi dan keragaman produk yang sesuai dengan kebutuhan nasabah. Selain itu bank tersebut juga dinilai telah menerapkan teknologi tinggi yang dapat meningkatkan pelayanan dan efektivitas operasional yang baik dan efisien. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20180717/240/817550/ocbc-nisp-raih-5-penghargaan-di-singapura?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-25 22:14:00", "title": "OCBC NISP Raup Laba Rp1,3 Triliun", "content": " Bisnis.com , JAKARTA - PT Bank OCBC NISP Tbk. pada semester I/2018 mencatatkan pertumbuhan laba bersih sebesar 18% jika dibandingkan dengan periode yang sama tahun sebelumnya. Berdasarkan laporan kinerja perseroan per 30 Juni 2018 (unaudited), laba NISP tercatat senilai Rp1,3 triliun dari sebelumnya Rp1,1 Triliun pada periode yang sama tahun lalu. Presiden Direktur Bank OCBC NISP Parwati Surjaudaja mengatakan, peningkatan laba bersih ini terutama didorong oleh peningkatan kredit bruto. Kredit (gross) Bank OCBC NISP tumbuh sebesar 16% (yoy) menjadi Rp 116,9 triliun pada akhir Semester I/2018 dari Rp 100,6 triliun pada akhir Juni 2017. Pertumbuhan kredit ini sejalan dengan kemampuan perseroan menjaga kualitas kredit. Bank OCBC NISP mencatatkan rasio kredit bermasalah gross sebesar 1,8% dan nett sebesar 0,7%. “Kami senantiasa mengedepankan prinsip kehati-hatian dalam mengelola kegiatan usaha yang disertai pengelolaan risiko yang terukur dan implementasi tata kelola usaha atau GCG,\" katanya melalui siaran pers, Rabu (25/7/2018). Dana pihak ketiga Bank OCBC NISP tumbuh sebesar 13% (yoy) dari Rp106,2 triliun pada semester I/2017 menjadi Rp120,5 triliun pada periode yang sama 2018. Kenaikan DPK mengimbangi kenaikan penyaluran kredit. Dengan pertumbuhan positif dari sisi DPK maupun kredit, perseroan mencatatkan pertumbuhan aset sebesar 19% pada semester I/2018 menjadi Rp170,3 triliun dari Rp143,4 triliun pada periode yang sama tahun sebelumnya. Parwati menambahkan, di sisa tahun ini pihaknya akan fokus untuk menumbuhkan segmen ritel dan menjaga kualitas aset. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180725/90/820823/ocbc-nisp-raup-laba-rp13-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:34:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180802/446/823228/penerbitan-obligasi-ifc-fasilitasi-green-bond-nisp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-01 16:51:00", "title": "OCBC NISP Terbitkan Obligasi Hijau Bank Pertama di Indonesia", "content": " Obligasi Hijau Bank Pertama Diterbitkan NISP Bisnis.com,  JAKARTA — IFC atau International Finance Corporation, anggota grup Bank Dunia, telah menandatangani komitmen investasi senilai US$150 juta dalam obligasi hijau atau  green bond  yang akan diterbitkan oleh PT Bank OCBC NISP Tbk. Obligasi hijau ini merupakan obligasi hijau pertama yang diterbikan oleh korporasi swasta perbankan di Indonesia, setelah pada akhir tahun lalu OJK merilis aturan tentang emisi  green bond . Pada emisi perdana ini, IFC menjadi investor tunggal atas  green bond  tersebut. Philippe Le Houérou, Chief Executive Officer IFC, mengatakan bahwa hal ini merupakan tonggak sejarah penting bagi sektor perbankan dan pasar  green bond  Indonesia. Dengan inisiatif ini, harapannya pertumbuhan pasar obligasi hijau di Indonesia makin pesat. Hadirnya obligasi hijau ini menciptakan  kelas aset baru untuk meningkatkan permodalan swasta guna membantu melawan perubahan iklim dan mendorong perubahan Indonesia menuju ekonomi berkarbon rendah. Philip mengatakan, pihaknya sudah bekerja sama dengan OJK selama 2 tahun untuk menghadirkan regulasi tentang  green bond  di Indonesia hingga akhirnya diterbitkan tahun lalu. OCBC NISP menjadi swasta pertama yang emisikan  green bond  sebab mereka yang tertarik untuk bekerjasama dengan IFC. “Ada banyak peluang di Indonesia. Hari ini baru US$150 juta, tetapi peluangnya masih sangat besar. Di Indonesia ini tempatnya bahaya perubahan iklim, tetapi di sini juga peluang terbesarnya berada,” katanya, Rabu (1/8/2018). Asif Mustaqim, Principal Investment Officer – Asia PacificIFC, mengatakan bahwa penerbitan obligasi ini akan dilakukan dalam waktu dekat dan IFC menjadi investor tunggalnya. Pada tahap awal ini emisi obligasi ini tidak melewati proses penawaran umum maupun pencatatan di bursa. Obligasi ini akan memiliki tenor 5 tahun, tetapi pihaknya enggan mengungkapkan besaran kupon yang dikenakan pada instrumen ini. Vivek Pathak, IFC Director of East Asia Pacific, mengatakan bahwa dana obligasi ini akan digunakan oleh OCBC NISP untuk penyaluran kredit kepada pelanggan mereka. Namun, kredit tersebut hanya bisa digunakan untuk pembiayaan proyek-proyek yang berwawasan lingkungan hidup. Daftar proyeknya ditentukan oleh pihak Bank OCBC NISP sendiri, meskipun dalam pengawasan IFC. Banyak proyek yang bisa dibiayai, seperti pengembangan green building, infrastruktur berwawasan lingkungan, pengelolaan air bersih dan limbah, energi terbarukan, dan lainnya. Parwati Surjaudaja, Presiden Direktur Bank OCBC NISP, mengatakan bahwa emisi obligasi hijau ini merupakan langkah awal OCBC NISP untuk membantu nasabahnya melakukan bisnis secara berkelanjutan dan turut berkontribusi positif pada tujuan pemerintah. “Bersama dengan IFC, kami akan berkolaborasi dan mencari solusi inovatif yang akan memperluas peluang untuk investasi swasta yang berkelanjutan secara ekonomis, sosial dan lingkungan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180801/90/823106/ocbc-nisp-terbitkan-obligasi-hijau-bank-pertama-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-08 21:27:00", "title": "OCBC NISP Naikkan Suku Bunga Kredit", "content": " Bisnis.com , JAKARTA — PT Bank OCBC NISP Tbk. melakukan mulai melakukan penyesuaian terhadap suku bunga kredit untuk merespons kenaikan suku bunga kebijakan oleh Bank Indonesia. Presiden Direktur OCBC NISP Parwati Surjaudaja mengatakan bahwa peningkatan suku bunga kredit dilakukan pada sejumlah segmen kredit pada sebesar 25bps—50bps. “Kami upayakan [peningkatannya] untuk semua segmen, namun memang tidak bisa serta merta semuanya [dinaikkan],” katanya kepada  Bisnis,  Rabu (8/8/201). Dia mengatakan, peningkatan bunga kredit tersebut sesuai dengan arah kebijakan regulator yang menaikkan BI 7  Days  ( Reverse )  Repo Rate  sebesar 100 bps sepanjang Mei-Juni. Kenaikkan suku bunga kredit, lanjutnya, akan dilakukan secara bertahap hingga akhirnya sesuai dengan kenaikkan suku bunga acuan. “Namun akan dilakukan secara bertahap agar nasabah kredit bisa mengantisipasi dengan lebih baik agar tetap berkesinambungan,” katanya. Sebelumnya, Analis Stabilitas Sistem Keuangan Lembaga Penjaminan Simpanan (LPS) Ahmad Subhan mengatakan bahwa sejauh ini tren pertumbuhan bunga dana masih didominasi oleh Bank Umum Kegiatan Usaha (BUKU) III dan BUKU IV.  Sementara itu, bank BUKU I dan BUKU II cenderung menahan kenaikkan tingkat bunga dana. Dia mengatakan sampai dengan Juli, rata-rata penyesuaian tingkat bunga pinjaman yang dilakukan oleh perbankan mencapai 4bps—18 bps secara  year to date  (ytd). Ahmad mengatakan, rataan tersebut diperoleh dari 68 bank  benchmark  LPS. “Tren pertumbuhan DPK [dana pihak ketiga] masih di bawah pertumbuhan kredit seperti pada Mei, tapi relatif sudah membaik pada Juli. Meski kenaikan bunga DPK dominan didorong oleh BUKU III dan BUKU IV, tapi sejauh ini belum memicu adanya migrasi dana lintas buku,” katanya kepada  Bisnis,  Selasa (7/8/2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180808/90/825947/ocbc-nisp-naikkan-suku-bunga-kredit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:34:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180927/446/842523/inovasi-perbankan-ocbc-nisp-pacu-layanan-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:34:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181001/439/843943/restrukturisasi-utang-royal-standard-group-pailit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-09 22:48:00", "title": " OCBC NISP Biayai Proyek Hijau Rp2 Triliun ", "content": " Bisnis.com,  JAKARTA — PT Bank OCBC NISP Tbk. akan menerima kucuran dana sebesar Rp2 triliun dari International Finance Corporation seusai penerbitan Komodo Bond. Dana tersebut dipastikan untuk membiayai proyek hijau atau proyek berwawasan lingkungan. Presiden Direktur OCBC NISP Parwati Surjaudaja mengatakan bahwa dana yang akan diterima itu merupakan lanjutan dari kontrak perjanjian bilateral yang telah diteken oleh kedua belah pihak beberapa waktu lalu . \"Dana yang diterima dari IFC akan kami gunakan untuk membiayai investasi sektor swasta untuk mengurangi dampak perubahan iklim. Fasilitas pinjaman tersebut memiliki tenor 5 tahun dan akan didistribusikan oleh Bank OCBC NISP untuk mendanai proyek-proyek yang berwawasan lingkungan seperti efisiensi energi dan energi terbarukan,\" katanya melalui keterangan resmi, Selasa (9/10/2018). Parwati mengemukakan perjanjian ini merupakan langkah awal bagi emiten perbankan berkode saham NISP tersebut untuk mendukung nasabah menyelenggarakan bisnis secara berkelanjutan dan turut berkontribusi positif dalam pengembangan pembangunan dan tujuan pemerintah. Menurutnya, kolaborasi OCBC NISP dan IFC ini diharapkan mampu menghasilkan solusi inovatif guna memperluas peluang investasi di sektor swasta secara berkelanjutan baik dari segi ekonomi, sosial, dan lingkungan. Pada tahap awal, dana tersebut antara lain akan digunakan Bank OCBC NISP dalam pembiayaan bagi debitur yang bergerak di bidang pengelolaan air. “Kami sangat selektif dalam memilih proyek-proyek berwawasan lingkungan yang akan menerima pendanaan ini sesuai dengan arahan dan masukan dari IFC,” tutup Parwati. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181009/90/847491/-ocbc-nisp-biayai-proyek-hijau-rp2-triliun-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:34:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181010/446/847426/ekspansi-pembiayaan-ocbc-nisp-biayai-proyek-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:35:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190130/446/883701/kinerja-bank-2018-ocbc-nisp-raih-laba-rp2-6-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-17 14:33:00", "title": "OCBC NISP Usung Konsep Baru Melayani Nasabah", "content": " Bisnis.com , JAKARTA- PT Bank OCBC NISP Tbk. mengusung konsep baru melayani nasabah. Bank asal Sigapura ini telah mendesain satu kantor cabang dengan suasana yang jauh dari kesan formal seperti bank pada umumnya. Presiden Direktur OCBC NISP Parwati Surjaudaja mengatakan bahwa perkembangan teknologi membuat perilaku nasabah bertransformasi. Sebanyak 90% transaksi yang dahulu dilakukan di kantor cabang kini diakses melalui ponsel pintar. \"Jadi kami cari peran kantor cabang ke depan. Bukan cuma melayani transaksi, tapi juga ajang berbagi pengetahuan,\" kata Parwati di kantor cabang OCBC NISP, Jakarta, Selasa (17/10/2018). Lebih jauh dia menjelaskan bahwa konsep premium guest house yang diterapkan di cabang Hayam Wuruk, Jakarta ini akan memiliki sumber daya manusia yang memiliki nilai lebih. Garda terdepan OCBC di cabang ini memiliki pengetahuan umum untuk membantu nasabah menemukan kebutuhan layanan finansial dan juga mengembangkan bisnis. Selanjutnya, OCBC NISP akan mengimplementasikan konsep serupa pada kantor cabang lain. Perseroan tidak menutup kemungkinan untuk menerapkan desain interior berbeda pada setiap wilayah, disesuaikan dengan profil nasabah. Adapun OCBC NISP didirikan di Bandung, Jawa Barat pada 1941 dengan nama Nederlandsch Indische Spaar en Deposito Bank. Pada akhir Juni 2018, OCBC NISP melayani nasabah melalui 315 jaringan kantor yang teesebar di 61 kota di Indonesia. Layanan tersebut dilengkapi dengan 719 unit ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181017/90/850226/ocbc-nisp-usung-konsep-baru-melayani-nasabah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:35:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190111/446/877487/dana-pihak-ketiga-ocbc-incar-pertumbuhan-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:35:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190313/446/898784/kredit-pemilikan-rumah-ocbc-nisp-bidik-milenial?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-13 16:59:00", "title": "Bidik Milenial, Bank OCBC NISP Pacu Segmen KPR", "content": " Bisnis.com,  JAKARTA - PT Bank OCBC NISP Tbk. memacu segmen bisnis konsumer, khususnya kredit pemilikan rumah (KPR) lewat berbagai strategi. Veronika Susanti, Customer Solutions Retail Loan Division Head Bank OCBC NISP, mengatakan pihaknya mengembangkan variasi produk, program, dan layanan serta mengembangkan aplikasi online yang dapat membantu rekanan pengembang, agen property, dan nasabah untuk mendaftarkan aplikasi kredit. “Salah satu inovasi produk KPR terbaru dari Bank OCBC NISP adalah easy start KPR yang menawarkan fitur progressive mortgage payment,” katanya kepada Bisnis, belum lama ini. Veronika mengatakan produk KPR yang baru dikenalkan pada kuartal I/2019 itu dirancang untuk membantu generasi muda untuk memiliki rumah sendiri dengan cicilan ringan sesuai pendapatan. Lewat Easy Start, perseroan ingin mengedukasi generasi milenial untuk memiliki perencanan keuangan yang lebih baik tanpa harus mengorbankan  gaya hidup. “Easy Start ini diperuntukkan untuk anak muda yang berusia 21-35 tahun untuk kepemilikan rumah pertama. Saat ini KPR Easy Start menawarkan suku bunga 7,5% fixed selama 3 tahun, dengan syarat utama yakni status karyawan tetap minimal 2 tahun, dan penghasilan Rp3 juta – Rp 50 juta per bulan,” tuturnya. Mengenai platfon pinjaman easy start KPR yang diberikan yakni mulai dari Rp50 juta hingga Rp1,5 miliar dengan down payment dengan DP 5% untuk pembelian rumah baru dari developer rekanan perseroan. “Cicilannya mulai dari Rp1 juta dengan jangka waktu minimal 10 tahun hingga 25 tahun. Saat ini KPR Easy Start bisa diajukan melalui call center Bank OCBC NISP atau menghubungi cabang terdekat wilayah Jabodetabek, Bandung dan Surabaya,” katanya. Adapun sepanjang Januari 2019, kata Veronika, penyaluran kredit konsumsi cukup positif dari berbagai subsegmen baik KPR, kredit multiguna, kredit pemilikan mobil, kredit investasi individu maupun cash collateral loan. Kontribusi segmen konsumer menjadi penopang pertumbuhan kredit bank secara keseluruhan. Adapun segmen KPR memberikan kontribusi di kisaran 70% - 80% dari total kredit konsumer. “Kami menyelaraskan target pertumbuhan kredit dengan kondisi market. Bank OCBC NISP berusaha tumbuh lebih baik dengan memperhatikan prinsip kehati-hatian serta senantiasa berinovasi mengembangkan produk dan layanan kredit konsumer guna memenuhi kebutuhan dan aspirasi nasabah,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190313/90/899150/bidik-milenial-bank-ocbc-nisp-pacu-segmen-kpr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-15 00:05:00", "title": "Fitch Sematkan Peringkat AAA kepada NISP", "content": " Bisnis.com , JAKARTA—Lembaga pemeringkat PT Fitch Rating Indonesia (FITCH) mengafirmasi sejumlah peringkat terhadap emiten perbankan PT Bank OCBC NISP Tbk. (NISP). Dalam keterbukaan informasi Kamis (14/3/2019), Direktur NISP Hartati dan Mirah Wiryoatmodjo menyampaikan hasil pemeringkatan tahunan perseroan dari Fitch. Periode pemeringkatan berlaku satu tahun yaitu 1 April 2019—31 Maret 2020. Ada lima peringkat yang yang disematkan Fitch kepada NISP. Pertama, peringkat nasional jangka panjang AAA (idn) dengan outlook stabil. Kedua, peringkat nasional jangka pendek di F1 (idn). Ketiga, peringkat nasional jangka panjang untuk program Obligasi Berkelanjutan III OCBC NISP di AAA (idn). Keempat, peringkat nasional jangka panjang untuk  Obligasi Berkelanjutan III OCBC NISP Tahap II, III, dan IV, masing-masing di AAA (idn). Kelima, peringkat nasional jangka panjang untuk  Obligasi Berkelanjutan III OCBC NISP Tahap I di AAA (idn). Dalam laporannya, Fitch menjelaskan, penerbitan dan pemantauan peringkat berdasarkan informasi factual dari emiten dan sumber kredibel lainnya. Fitch melakukan pemeriksaan dan memverisikasi semua informasi tersebut dari seumber independen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190315/192/899997/fitch-sematkan-peringkat-aaa-kepada-nisp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-22 05:37:00", "title": "OCBC NISP Lunasi Obligasi Rp525 Miliar", "content": " Bisnis.com , JAKARTA – PT Bank OCBC NISP Tbk. telah melunasi obligasi yang jatuh tempo pada April 2019. Obligasi yang jatuh tempo tersebut merupakan obligasi berkelanjutan II Bank OCBC NISP Tahap IV Tahun 2018 dengan tingkat bunga tetap seri A dengan nilai emisi sebesar Rp525 miliar. Presiden direktur OCBC NISP Parwati Surjaudaja mengatakan pelunasan obligasi sudah dilakukan sesuai dengan jadwal yang sudah ditentukan. \"Sejak jauh hari likuiditas sudah disiapkan perseroan,\" kata Parwati kepada  Bisnis , Minggu (21/4/2019). Parwati menyebutkan obligasi yang diterbitkan ini tidak lain ditujukan untuk disalurkan sebagai dana pembiayaan. Dikutip dari laporan resmi, terhitung mulai 22 April 2019, obligasi tersebut tidak tercatat dan tidak dapat diperdagangkan kembali melalui PT Bursa Efek Indonesia. Pelunasan Pokok  Obligasi atau pembayaran Bunga Obligasi tersebut akan dibayarkan oleh PT Kustodian Sentral Efek Indonesia (KSEI) selaku agen pembayaran atas nama perseroan sesuai dengan ketentuan yang diatur dalam Perjanjian Agen Pembayaran kepada pemegang obligasi. Tahun ini, Parwati menyebutkan akan kembali menerbitkan obligasi. Pihaknya tidak memerinci nilai obligasi yang akan diterbitkan. \"Pada prinsipnya kami masih melihat kondisi pasar, baik dari jumlah maupun suku buku karena ini sangat pricing apa yang tersedia untuk kami,\" jelasnya. Obligasi yang akan diterbitkan ditujukan untuk likuiditas, namun, yang terpenting bagi perseroan adalah selalu berusaha mendiversifikasi sumber pendanaan, dari sisi investor dan tenor. Hal tersebut tecermin dari setiap penerbitan obligasi yang disambut baik oleh investor dan pihaknya mengharapkan dengan kondisi ekonomi yang stabil, tahun ini bisa menjadi waktu yang tepat untuk menambah pendanaan dari investor baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190422/92/913879/ocbc-nisp-lunasi-obligasi-rp525-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-09 05:28:00", "title": "Agenda Emiten 9 April, RUPST dan Tanggal Cum Dividen", "content": " Bisnis.com , JAKARTA – Sejumlah emiten di pasar modal Indonesia akan melakkan rapat umuj pemegang saham tahunan (RPUST) pada hari ini, Selasa (9/4/2019) seperti PT Industri Jamu dan Farmasi Sido Muncul Tbk (SIDO) dan PT Bank OCBC NISP Tbk (NISP). Agenda lain adalah bagi-bagi dividen tunai dari emiten yang mereguk untung di 2018, dengan  cum date  jatuh pada hari ini.  Cum date  atau tanggal cum dividen merupakan tanggal terakhir bagi investor yang ingin membeli saham tertentu dan berhak untuk mendapatkan dividen perusahaan yang telah diumumkan. Sementara itu,  ex date  atau tanggal ex dividen merupakan hari pertama dimana pemegang saham tidak berhak lagi mendapatkan dividen dari suatu perusahaan. Tanggal ex dividen dijadwalkan satu hari kerja setelah tanggal cum dividen. Emiten yang jadwal cum dividennya hari ini adalah PT Baramulti Suksessarana Tbk. (BSSR), PT Bank Maybank Indonesia Tbk. (BNII) dan PT Adira Dinamika Multi Finance Tbk. (ADMF). Hari ini juga jadi tanggal ex date dividen tunai untuk AGRO. SIDO Agenda RUPST Waktu 10.00 WIB Lokasi  Pabrik Perseroan Jl. Soekarno Hatta KM. 28 SDPC Agenda RUPST & RUPSLB Waktu 10.00 WIB Lokasi Ruang Kridangga, Hotel Century Park, Senayan, Jakarta NISP Agenda RUPST Waktu 10.00 WIB Lokasi OCBC NISP Tower Lt.23 Jl. Prof Dr Satrio Kav 25 Jakarta JECC  Agenda RUPSLB Waktu 10.00 WIB Loaksi Mega Glodok Kemayoran Office Tower B lantai 6 Jl. Angkasa Kav. B-6 BSSR Agenda Dividen tunai Nilai US$ 0,00382 per saham Cum date 9 April 2019 Ex date 10 April 2019 Pembayaran 22 April 2019 BNII Agenda Dividen tunai Nilai Rp7,19862 per saham Cum date 9 April 2019 Ex date 10 April 2019 Pembayaran 30 April 2019 ADMF Agenda Dividen tunai Nilai Rp908 per saham Cum date 9 April 2019 Ex date 10 April 2019 Pembayaran 30 April 2019 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190409/7/909410/agenda-emiten-9-april-rupst-dan-tanggal-cum-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:35:11", "title": "OCBC NISP Syariah Lepas Peserta Mudik OCBC NISP Syariah Lepas Peserta Mudik", "content": " ", "link": "https://foto.bisnis.com/view/20190531/929512/ocbc-nisp-syariah-lepas-peserta-mudik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:35:13", "title": "MUDIK ASYIK OCBC NISP MUDIK ASYIK OCBC NISP", "content": " ", "link": "https://foto.bisnis.com/view/20190531/929655/mudik-asyik-ocbc-nisp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:35:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190718/446/1125624/kinerja-bank-kredit-nisp-belum-sesuai-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-07 19:01:00", "title": "KSP LiMa Garuda Kembangkan Layanan Digital", "content": " Bisnis.com , JAKARTA — Koperasi Simpan Pinjam (KSP) LiMa Garuda mengembangkan layanan berbasis digital untuk memberikan kemudahan bagi anggotanya untuk mengakses produk keuangan. Lembaga jasa keuangan yang telah berdiri sejak 11 tahun itu menggandeng PT Bank OCBC NISP Tbk. untuk menyediakan layanan  virtual account  dan pembayaran  biller sharing  melalui aplikasi  mobile  LiGa Pay (LiMa Garuda Payment). “Anggota yang melakukan top up ke rekening virtual account yang terkoneksi dengan aplikasi mobile LiGa Pay, sekarang sudah dapat mengecek saldonya secara  real time  di LiGa Pay,” ujar Fahmi Arkanuddin, Direktur KSP LiMa Garuda dalam keterangan resminya, Rabu (7/8/2019). Dengan aplikasi itu, katanya semakin memudahkan anggota dalam bertransaksi. Anggota KSP tidak perlu lagi mendatangi kantor cabang KSP LiMa Garuda terdekat untuk penempatan simpanan. Dia menjelaskan kerja sama bisnis yang dijalin antara KSP LiMa Garuda dengan Bank OCBC NISP dalam pengembangan layanan digital merupakan upaya KSP LiMa Garuda dalam melakukan pengembangan kea rah transformasi digital. Menurutnya, kerja sama KSP LiMa Garuda dengan Bank OCBC NISP juga diharapkan dapat ditingkatkan dengan berbagai layanan lain yang memberikan kemudahan transaksi bagi setiap anggota. Sesuai dengan komitmennya untuk bertumbuh dan berkembang bersama masyarakat, Bank OCBC NISP senantiasa berbagi pengetahuan melalui solusi produk, layanan dan inisiatif yang kami hadirkan. “Kerjasama ini merupakan langkah awal kerja sama strategis kami. Bersama dengan KSP LiMA Garuda, Bank OCBC NISP akan terus mengembangkan fitur-fitur pelayanan yang sesuai dengan kebutuhan anggota KSP LiMa Garuda guna menghadirkan kemudahan, keamanan dan kenyamanan dalam bertransaksi dengan memanfaatkan teknologi,” kata Eny Surjani, National Network Head Bank OCBC NISP Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190807/12/1133775/ksp-lima-garuda-kembangkan-layanan-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-01 19:27:00", "title": "Atasi Kredit Bermasalah, OCBC NISP Masih Pilih Opsi Restrukturisasi", "content": " Bisnis.com , JAKARTA - PT Bank OCBC NISP Tbk. masih menjadikan opsi restrukturisasi sebagai cara dalam menangani kredit bermasalah hingga akhir tahun. Presiden Direktur OCBC NISP Parwati Surjaudaja mengatakan, pelaksanaan restrukturisasi masih akan berlanjut melihat kondisi perekonomian yang belum kondusif hingga kuartal III/2019. Apalagi, lanjutnya, saat ini tengah banyak kasus penundaan kewajiban pembayaran utang (PKPU) yang mendera perusahaan nasional umumnya yang bergerak di bidang pertambangan. “Risiko kredit masih menjadi fokus perbankan saat ini, dimana  restructuring  menjadi salah satu opsi. Kedepan kelihatannya hal ini masih akan berlanjut karena kondisi makro yang belum kondusif,” ujar Parwati kepada  Bisnis , Selasa (1/10/2019). Berdasarkan laporan keuangan OCBC NISP, hingga akhir semester I/2019 pembiayaan yang telah direstrukturisasi mencapai Rp2,28 triliun. Nilai ini menurun 31,73 persen secara tahunan ( year-on-year /yoy) dibanding restrukturisasi semester I/2018 senilai Rp3,34 triliun. Sementara itu, penyaluran pembiayaan OCBC NISP pada periode yang sama tumbuh 2 persen yoy menjadi Rp119 triliun. Pertumbuhan kredit yang terjadi diikuti dengan naiknya rasio kredit bermasalah ( non performing loan /NPL) sebesar 5 basis poin (bps) menjadi 1,82 persen. OCBC NISP sebelumnya telah menyatakan pesimistis dapat mencapai target penyaluran pembiayaan hingga akhir tahun. Ketidakyakinan ini muncul akibat berlarutnya perang dagang antarnegara yang berimbas pada melambatnya pertumbuhan kredit yang disalurkan bank ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191001/90/1154335/atasi-kredit-bermasalah-ocbc-nisp-masih-pilih-opsi-restrukturisasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-10-23 19:18:00", "title": "Pertumbuhan Kredit OCBC NISP Masih Stagnan", "content": " Bisnis.com , JAKARTA - PT Bank OCBC NISP Tbk. mencatat pertumbuhan kredit hingga kuartal ketiga 2019 terbilang stagnan. Hingga akhir tahun bank memproyeksi fungsi intermediasi masih berat. “Perkiraan hingga akhir tahun akan  single digit  pertumbuhannya [kredit],” kata Presiden Direktur OCBC NISP Parwati Surjaudaja kepada  Bisnis , Rabu (23/10/2019). Dia menjelaskan, kinerja fungsi intermediasi pada kuartal ketiga tahun ini tidak lebih baik dari kuartal sebelumnya. Pada kuartal II/2019, bank umum kelompok usaha (BUKU) III ini membukukan pertumbuhan kredit sebesar 2% secara tahunan ( year-on-year /yoy). Parwati melanjutkan bahwa tantangan utama perseroan saat ini adalah kondisi makro ekonomi. Seperti diketahui, saat ini tekanan global terhadal ekonomi Tanah Air terbilang tinggi. Adapun berdasarkan data Otoritas Jasa Keuangan (OJK) per Agustus 2019 fungsi intermediasi bank bermodal inti kurang dari Rp30 triliun hanya naik 0,1 persen yoy atau menjadi Rp2.521,9 triliun. Padahal portofolio kredit bank secara total tumbuh 8,6 persen yoy, menjadi Rp5.464,9 pada periode tersebut. Kelompok bank bermodal inti paling pas-pasan, atau BUKU I melaporkan penurunan kredit sebesar 13,7 persen yoy menjadi Rp39,9 triliun. Utamanya hal ini disebabkan oleh kredit modal kerja dan kredit investasi yang masing-masing melorot 20 persen yoy dan 37,4 persen yoy. BUKU III juga membukukan kondisi serupa. Pembiayaan bank umum konvensional bermodal inti Rp5 triliun hingga Rp30 triliun ini turun 1,3 persen yoy menjadi Rp1.721,9 triliun. Sementara itu BUKU II masih menorehkan angka positif pada pertumbuhan kreditnya. Namun, realisasi kenaikan intermediasi BUKU II masih di bawah industri, atau 6,3 persen yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191023/90/1162638/pertumbuhan-kredit-ocbc-nisp-masih-stagnan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-10-29 04:43:00", "title": "Bank OCBC NISP Cetak Laba Rp2,2 Triliun per September 2019", "content": " Bisnis.com,  JAKARTA – PT Bank OCBC NISP Tbk. terus mempertahankan pertumbuhan yang positif hingga kuartal III/2019, yang ditandai dengan perolehan laba bersih sebesar Rp2,2 triliun, naik 9% dari periode yang sama akhir tahun lalu sebesar Rp2,03 triliun. Presiden Direktur Bank OCBC NISP Parwati Surjaudaja menyatakan pertumbuhan tersebut terutama didorong oleh peningkatan Pendapatan Non Bunga (non interest income). Hingga kuartal III/2019, perseroan juga mencatat pertumbuhan Dana Pihak Ketiga (DPK) sebesar 11% secara year on year (YoY). Komposisi dana murah tabungan dan giro alias current account saving account (CASA) mencapai 38% dari total dana yang terhimpun sedangkan deposito berkontribusi sebesar 62% terhadap total DPK Bank.  Perkembangan tersebut ikut mendorong pertumbuhan total aset bank yang naik 7% (YoY) per September 2019 menjadi Rp175 triliun. “Optimalisasi inisiatif digital untuk menghadirkan layanan perbankan yang lebih mudah, nyaman, dan  simple  bagi nasabah memberikan dampak positif terhadap kinerja Bank OCBC NISP, terutama pada pertumbuhan DPK dan pendapatan non-bunga. Kemudahan dalam membuka deposito, berinvestasi melalui beragam solusi  wealth management  dan transaksi valuta asing melalui aplikasi  mobile banking  kami, ONe Mobile mampu mendorong pertumbuhan positif bagi Bank,” kata Parwati, Senin (28/10/2019). Dari sisi penyaluran kredit, realisasinya mencapai Rp120 triliun (kredit bruto) pada akhir September 2019 yang diberikan dengan tetap berpedoman pada prinsip kehati-hatian. Hal ini membuat dari rasio kredit bermasalah (nonperforming loan/NPL) konsisten di bawah ketentuan yang berlaku yakni, NPL  gross  sebesar 1,8% dan NPL  nett  sebesar 0,8%. Parwati melanjutkan bahwa potensi penyaluran kredit masih dapat dikembangkan sejalan dengan kecukupan permodalan. Posisi rasio kredit terhadap simpanan Loan to Deposit ratio (LDR) tercatat sebesar 90,6% dan rasio kredit terhadap pendanaan atau Loan to Funding (LFR) sebesar 87,8%. Menurutnya, di tengah kondisi ekonomi yang dinamis dan menantang, Bank OCBC NISP terus berkomitmen untuk terus menghadirkan produk dan layanan perbankan yang inovatif, didukung oleh optimalisasi digital. “Pada pertengahan tahun 2019, kami menghadirkan layanan Nyala untuk menjawab aspirasi masyarakat Indonesia, khususnya generasi muda dalam mengelola dan mengoptimalkan dananya. Layanan ini berbasis digital di mana hampir seluruh aktivitas perbankan dapat dilakukan melalui ONe Mobile dari Bank OCBC NISP,” tambah Parwati. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191029/90/1164210/bank-ocbc-nisp-cetak-laba-rp22-triliun-per-september-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-06 04:45:00", "title": "Tokio Marine dan Bank OCBC NISP Hadirkan Asuransi Home Partner", "content": " Bisnis.com , JAKARTA – PT Bank OCBC NISP Tbk. dan Asuransi Tokio Marine Indonesia (Tokio Marine) menghadirkan produk bancassurance anyar, yakni Asuransi Home Partner yang menawarkan perlindungan untuk bangunan rumah tinggal beserta isinya. Direktur Bank OCBC NISP Thomas Low mengatakan Asuransi Home Partner tersebut bisa didapatkan dengan mudah, kapan saja dan di mana saja melalui aplikasi mobile banking dari Bank OCBC NISP, ONe Mobile. “Memiliki rumah impian merupakan salah satu investasi yang besar. Kami ingin membantu nasabah memerdekaan diri dari rasa khawatir akan terjadinya berbagai risiko terhadap tempat tinggalnya dengan menghadirkan Asuransi Home Partner,” katanya, Selasa (5/11/2019). Produk tersebut, kata Thomas, akan memperkuat kerja sama perseroan dengan Tokio Marine yang sudah berjalan lebih dari satu dasawarsa dalam memenuhi kebutuhan asuransi masyarakat Indonesia. Sementara itu Presiden Direktur PT Asuransi Tokio Marine Indonesia Sancoyo Setiabudi mengungkapkan  pihaknya juga berkomitmen untuk menyediakan perlindungan asuransi yang inovatif, komprehensif dan dapat diandalkan bagi para nasabah. “Kami memahami bahwa saat ini nasabah lebih menginginkan beragam solusi yang bervariasi. Karena itu, kami menyediakan asuransi Home Partner dalam empat paket yang dapat disesuaikan dengan kebutuhan nasabah, tentunya dengan premi terjangkau,” ujar Sancoyo. Sancoyo menuturkan ada beberapa keunggulan yang ditawarkan lewat Asuransi Home Partner. Pertama, perlindungan menyeluruh terhadap bangunan rumah dan isinya dari segala risiko yang dapat terjadi seperti kebakaran, petir, ledakan, kejatuhan pesawat terbang, asap, kerusuhan, huru-hara, kerusakan akibat air, angin topan, badai, banjir, tanggung jawab hukum kepada pihak ketiga, kematian akibat kecelakaan dan lain-lain, sesuai paket yang dipilih oleh nasabah. Asuransi ini juga menyediakan santunan kematian yang disebabkan oleh risiko yang dijamin polis, misalnya disebabkan oleh kebakaran. Kedua, preminya dinilai terjangkau yakni mulai dari Rp100.000 sedangkan nilai pertanggungan maksimal hingga maksimum Rp9,1 miliar. Ketiga, pilihan paket sesuai kebutuhan yang terbagi dalam empat jenis yakni Bronze, Silver, Gold dan Platinum disesuaikan dengan berbagai luas pertanggungan atas bangunan rumah dan isinya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191106/90/1167309/tokio-marine-dan-bank-ocbc-nisp-hadirkan-asuransi-home-partner?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-19 18:51:00", "title": "OCBC NISP Iming-Iming Cashback Tarik Minat Nasabah", "content": " Bisnis.com , JAKARTA — PT Bank OCBC NISP Tbk. memberikan iming-iming  cashback  untuk menggaet nasabah menyimpan dana di bank tersebut. Direktur OCBC NISP Thomas Low mengatakan, perseroan memiliki promo berupa pemberian  cashback  demi memperkenalkan produk baru mereka bernama Nyala. Produk ini berkonsep saldo gabungan yang memungkinkan nasabah mengatur seluruh dananya sesuai kebutuhan melalui aplikasi bernama One Mobile. “Program untuk memperkenalkan Nyala untuk masyarakat Indonesia, khususnya generasi muda, antara lain penawaran-penawaran menarik seperti  cashback  maupun kegiatan  offline  lainnya,” ujar Thomas kepada  Bisnis , Selasa (19/11). Salah satu promo yang diberikan OCBC NISP dalam memperkenalkan Nyala adalah tawaran  cashback  bagi nasabah yang membuka deposito minimal Rp10 juta. Cashback sebesar Rp250.000juga bisa dinikmati nasabah yang membuka tabungan berjangka (TAKA) dengan target dana Rp5 juta. Cashback  yang diberikan OCBC NISP kepada nasabah terkait berupa saldo uang elektronik milik perusahaan tekfin asal Indonesia, Gopay. Thomas menyebut, bank swasta ini juga fokus menggelar sejumlah acara demi mempromosikan Nyala. Salah satu acara yang sudah diselenggarakan adalah Tidak Ada Yang Tidak Bisa Festival. Menurut Thomas, kerja sama dengan Gojek sengaja dilakukan OCBC NISP karena uang elektronik milik perusahaan  unicorn  ini banyak digunakan masyarakat. “Kami melihat bahwa GoPay merupakan salah satu penyedia jasa uang elektronik banyak dimanfaatkan oleh masyarakat Indonesia. Oleh karena itu, kami menyediakan saldo GoPay sebagai penawaran bagi nasabah yang membuka layanan Nyala,” ujarnya. Hingga kuartal III/2019 OCBC NISP mencatat pertumbuhan DPK sebesar 11,4% yoy menjadi Rp132 triliun. Pertumbuhan DPK mereka disokong kenaikan komposisi dana murah (CASA) yang rasionya saat ini mencapai 38 persen dari total dana himpunan masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191119/90/1172159/ocbc-nisp-iming-iming-cashback-tarik-minat-nasabah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-02 20:04:00", "title": "Pacu Pendapatan Nonbunga, OCBC NISP Andalkan Sejumlah Layanan ", "content": " Bisnis.com,  JAKARTA - PT Bank OCBC NISP Tbk. mengandalkan layanan digital milik mereka untuk memacu pertumbuhan pendapatan nonbunga berbasis komisi (fee based income/FBI) pada 2020. Direktur Bank OCBC NISP Hartati mengatakan, perseroan akan memacu FBI dari layanan wealth management, transaksi valuta asing, serta berbagai transaksi melalui aplikasi mobile mereka. Selain untuk mendorong FBI, berbagai layanan tersebut dipercaya bisa membuat nasabah OCBC NISP lebih mudah dan nyaman dalam bertransaksi. “[Aplikasi] ONe Mobile diharapkan mampu turut mendorong pertumbuhan positif bagi bank,” ujar Hartati kepada Bisnis, Senin (2/12). Sebagai catatan, hingga September 2019 rasio pendapatan nonbunga berbasis komisi OCBC NISP mencapai 23% dari total pemasukan bank. Nilai pendapatan nonbunga bank negeri jiran ini mencapai Rp1,53 triliun. Dibandingkan kondisi setahun sebelumnya, pendapatan nonbunga OCBC NISP terhitung tumbuh 53% yoy secara konsolidasian. “Diharapkan  fee based income  dapat terus bertumbuh positif di tahun 2020, termasuk di dalamnya bank assurance dan wealth management,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191202/90/1176888/pacu-pendapatan-nonbunga-ocbc-nisp-andalkan-sejumlah-layanan-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-06 23:35:00", "title": "OCBC NISP Perkuat Infrastruktur IT ", "content": " Bisnis.com , JAKARTA - Pengembangan infrastruktur teknologi informasi oleh industri perbankan harus terus digalakkan. Dengan begitu bank dapat semakin memperluas dan memperkuat kinerja di era digitalisasi. Kebutuhan infrastruktur IT yang kuat sudah disadari sejumlah bank.  PT Bank OCBC NISP Tbk . misalnya, berkomitmen meningkatkan eksposur modal untuk pengembangan IT hingga 50 persen pada 2020. Presiden Direktur OCBC NISP Parwati Surjaudaja mengatakan, alokasi modal infrastruktur IT tersebut akan digunakan perseroan untuk memperkuat sistem dan membangun antarmuka pemrograman aplikasi ( application programming interface /API). OCBC NISP diperkirakan akan segera merilis aplikasi  banking mobile  khusus untuk bisnis. Saat ini, perseroan telah memiliki layanan  digital banking  untuk nasabah ritel yang bernama ONe Mobile. “[Eksposur modal IT] 2019 dibandingkan sebelumnya naik tapi enggak seperti yang kami perkirakan. Tahun depan harusnya naik cukup besar, hampir 50 persen naiknya,” ujar Parwati, Jumat (6/12/2019). Menurut Parwati, sejauh ini OCBC NISP terbantu dengan pengembangan layanan  digital banking  yang sudah dilakukan. Manfaat dirasakan bank anggota BUKU III ini terutama dalam hal penambahan nasabah dan dana murah. Head of Strategy and Innovation OCBC NISP Ka Jit menjelaskan, sejak layanan  mobile banking  perseroan aktif di awal 2018 lalu sudah ada migrasi transaksi digital nasabah perseroan dalam jumlah besar. Jumlah nasabah OCBC NISP yang aktif bertransaksi melalui layanan ONe Mobile naik 2 kali lipat dalam setahun terakhir. Tak hanya itu, kehadiran layanan  mobile banking  juga diakui berperan penting dalam pertumbuhan dana pihak ketiga (DPK) OCBC NISP. Sebagai catatan, hingga September 2019 nilai DPK perseroan tumbuh 11 persen secara tahunan ( year-on-year /yoy) menjadi Rp132 triliun. “Itu perannya sangat besar. Jadi sekarang pertumbuhan  funding  kami kan  double digit  yang tidak lepas dari peran  mobile banking . Jika nasabah butuh dana, mau beli mata uang apa saja bisa, mau investasi apa saja bisa, dan sangat mudah sehingga mereka lebih nyaman memindahkan dananya dan semakin lama saldonya semakin meningkat,” ujar Parwati. Ke depan, OCBC NISP berencana mengembangkan layanan digital banking untuk pebisnis nonritel. Menurut Parwati, saat ini sudah banyak kebutuhan bisnis yang diinginkan nasabah agar dapat diurus secara mobile. OCBC NISP juga baru saja meluncurkan layanan perencanaan keuangan berbasis  chatdesk . Sementara layanan tersebut baru dapat diakses melalui laman resmi perseroan, ke depannya OCBC menjanjikan adanya integrasi layanan untuk  mobile banking . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191206/90/1178791/ocbc-nisp-perkuat-infrastruktur-it?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-01 02:03:00", "title": "Bank OCBC NISP Raih Penghargaan Good Corporate Governance Award 2019", "content": " Bisnis.com , JAKARTA - PT Bank OCBC NISP Tbk. kembali meraih penghargaan sebagai perusahaan sangat terpercaya untuk kedelapan kalinya dalam acara Good Corporate Governance Award 2019 yang diselenggarakan oleh The Indonesian Institute for Corporate Governance (IICG) dan Majalah SWA. Presiden Direktur Bank OCBC NISP Parwati Surjaudaja mengatakan penghargaan tersebut diberikan kepada perusahaan yang telah melakukan penguatan  platform  bisnis dalam kerangka tata kelola perusahaan ( Good Corporate Governance)  dengan baik guna menciptakan pertumbuhan yang berkelanjutan dan memberikan nilai tambah bagi pemangku kepentingan. Parwati mengutarakan penghargaan yang diterima oleh Bank OCBC NISP ini merupakan hasil dari serangkaian penilaian atas komitmen bank dalam mematuhi regulasi yang berlaku, melakukan penyesuaian pada etika bisnis yang berlaku dan keberhasilan Bank dalam meningkatkan kinerja dalam meraih profitabilitas sehingga mampu menjaga pertumbuhan bisnis yang sehat dan berkelanjutan. “Sebagai perusahaan terbuka, Bank OCBC NISP menyadari bahwa tata kelola perusahaan yang baik dan berkelanjutan merupakan suatu keharusan untuk dijalankan secara konsisten pada setiap lini bisnis. Tata kelola perusahaan yang baik merupakan fondasi Bank OCBC NISP untuk menciptakan pertumbuhan bisnis yang sehat dan berkelanjutan di tengah kondisi perekonomian yang dinamis dan perubahan gaya hidup masyarakat. Keberhasilan Bank ini tidak lepas dari budaya perusahaan yang menjunjung tinggi integritas dan prinsip kehati-hatian dalam menjalankan bisnisnya, termasuk dalam memperkuat  platform  bisnis yang kami miliki,” ujar Parwati. Parwati menambahkan strategi Bank OCBC NISP dalam memperkuat model bisnisnya juga berhasil meraih berbagai apresiasi dan penghargaan dari publik. Di sepanjang tahun 2019, Bank OCBC NISP mendapatkan lebih dari 40 penghargaan di bidang bisnis, layanan, teknologi informasi, sumber daya manusia dan lainnya. Bank OCBC NISP memperoleh beberapa penghargaan dari Asian Banking & Finance, yakni untuk kategori SME Bank dan Indonesia Domestic Foreign Exchange of The Year.  Selain itu, Bank OCBC NISP juga dinobatkan sebagi salah satu World’s Best Bank 2019 oleh konsumen dari Majalah Forbes Indonesia dan Statista. Penghargaan juga didapatkan untuk upaya Bank menciptakan sumber daya manusia yang baik dari SWA Network sebagai Indonesia Best Companies in Creating Leaders from Within 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200101/90/1185952/bank-ocbc-nisp-raih-penghargaan-good-corporate-governance-award-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-14 10:27:00", "title": "OCBC NISP Buka Peluang Pangkas Bunga Kredit", "content": " Bisnis.com , JAKARTA – PT Bank OCBC NISP Tbk. membuka peluang kembali menurunkan suku bunga kredit pada 2020. Direktur OCBC NISP Hartati mengatakan, kemungkinan penurunan suku bunga kredit sangat tergantung faktor lain yang mempengaruhinya. Akan tetapi, Hartati tidak memerinci berapa kemungkinan penurunan suku bunga kredit yang akan dilakukan. “SBDK [Suku Bunga Dasar Kredit] dipengaruhi oleh berbagai faktor, seperti beban dana [ cost of fund ] dan profil risiko debitur. Oleh karena itu, tidak tertutup kemungkinan penurunan suku bunga kredit di tahun 2020,” kata Hartati kepada  Bisnis , Senin (13/1/2020). Berdasarkan keterangan di laman resminya, OCBC NISP memiliki tingkat SBDK di kisaran 10%-11% per 26 Desember 2019. SBDK terendah diberikan untuk kredit konsumsi KPR senilai 10,20%. Sementara bunga tertinggi diberikan untuk kredit ritel yakni 11,50%. Menurut Hartati, OCBC NISP lebih fokus dam menjaga kualitas kredit di 2020. Hal ini dilakukan agar profitabilitas perseroan terjaga meski nantinya suku bunga kredit jadi diturunkan. “Bank akan fokus meningkatkan dana murah [CASA] dengan terus berupaya untuk menghadirkan berbagai produk dan layanan perbankan yang inovatif yang didukung oleh optimalisasi inisiatif digital untuk menghadirkan layanan perbankan yang lebih mudah, nyaman, dan cepat bagi nasabah,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200114/90/1189922/ocbc-nisp-buka-peluang-pangkas-bunga-kredit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-10 16:51:00", "title": "Direktur Kepatuhan OCBC NISP Mengundurkan Diri", "content": " Bisnis.com , JAKARTA - Mirah Dewi Wiryoatmodjo mengundurkan diri dari kursi direktur kepatuhan PT Bank OCBC NISP Tbk. Surat pengunduran diri telah diterima perseroan per tanggal 8 Januari 2020. “Selanjutnya untuk memenuhi POJK 33/2014, permohonan pengunduran diri tersebut akan diputuskan dalam rapat umum pemegang saham perseroan terdekat,” demikian mengutip keterbukaan informasi di Bursa Efek Indonesia, Jumat (10/1/2020). Adapun per kuartal III/2019, bank asal Singapura ini mencatat laba bersih Rp2,2 triliun sebesar 9% secara tahunan ( year-on-year /yoy). Pertumbuhan laba ini didorong naiknya pendapatan non-bunga. Pendapatan operasional non-bunga tumbuh 47,4% yoy menjadi Rp1,43 triliun. Pada saat yang sama pendapatan bunga bersih perseroan turun 0,2% yoy menjadi Rp4,77 triliun. Pertumbuhan non-bunga ditenggarai oleh optimalisasi layanan digital bank. Selain itu inisiatif digital juga memberikan stimulus positif kepada dana pihak ketiga perseroan. Sementara itu dari segi intermediasi, OCBC NISP membukukan pertumbuhan stagnan hingga akhir September 2019. Nilai pembiayaan yang disalurkan mencapai Rp120 triliun atau setara dengan tahun lalu. Stagnansi pertumbuhan kredit OCBC NISP diikuti dengan terjaganya rasio kredit bermasalah ( non-performing loan /NPL) sebesar 1,8%. Kemudian,  loan to deposit ratio  (LDR) perseroan terhitung turun menjadi 90,6%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200110/90/1188964/direktur-kepatuhan-ocbc-nisp-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:35:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200131/446/1195742/kinerja-bisnis-2019-nisp-bjtm-cuan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-16 16:24:00", "title": "Pertumbuhan Kredit Bank OCBC NISP Pada 2019 Stagnan", "content": " Bisnis.com , JAKARTA - PT Bank OCBC NISP Tbk. tidak mencatatkan pertumbuhan kredit sepanjang tahun lalu. Fungsi intermediasi bank yang dikendalikan oleh OCBC Singapura ini relatif stagnan. “Capaian kredit relatif  flat , dibandingkan dengan tahun sebelumnya. Namun 2020 diharapkan lebih baik,” kata Presiden Direktur OCBC NISP Parwati Surjaudaja kepada  Bisnis , Kamis (16/1/2020). Berdasarkan laporan publikasi bank, per Desember 2018 OCBC NISP menyalurkan dana sebesar Rp114,6 triliun. Pada periode itu bank melaporkan pertumbuhan dua digit atau 10,6% yoy. Adapun sebelumnya, atau kuartal III/2019, fungsi intermediasi OCBC NISP juga tidak mencatat pertumbuhan. Portofolio pembiayaan bank sebesar Rp120 triliun atau setara dengan tahun lalu. Stagnansi pertumbuhan kredit OCBC NISP diikuti dengan terjaganya rasio kredit bermasalah (NPL) sebesar 1,8%. Kemudian, rasio intermediasi ( loan to deposit ratio/ LDR) perseroan terhitung turun menjadi 90,6%. Sementara itu, kuartal III/2019, bank mencatat laba bersih Rp2,2 triliun, naik 9% secara tahunan ( year-on-year /yoy). Pertumbuhan laba ini didorong naiknya pendapatan nonbunga. Pendapatan operasional nonbunga tumbuh 47,4% yoy menjadi Rp1,43 triliun. Pada saat yang sama pendapatan bunga bersih perseroan turun 0,2% yoy menjadi Rp4,77 triliun. Pertumbuhan non-bunga ditenggarai oleh optimalisasi layanan digital bank. Selain itu inisiatif digital juga memberikan stimulus positif kepada dana pihak ketiga perseroan. Dalam kesempatan itu, Parwati menambahkan bahwa pada 2020 perseroan akan mengandalkan pembiayaan ke sektor manufaktur dan Usaha Kecil dan Menengah (UKM). Pembiayaan kedua sektor ini dianggap memiliki prospek pertumbuhan yang baik di 2020. \"Iya, harapannya 2020 memang lebih baik. Memang 2019 jauh di bawah harapan karena kondisi makro terutama. Untuk 2020 fokusnya termasuk  manufacturing  dan sebagainya tetap kami akan utamakan terutama UMKM,\" kata Parwati. Pertumbuhan kredit industri perbankan pada 2019 tercatat jauh di bawah target yang ditetapkan Otoritas Jasa Keuangan (OJK) yakni 8 persen-10 persen. Ketua Dewan Komisioner OJK Wimboh Santoso menyebutkan, kredit perbankan hanya tumbuh 6,08 persen secara tahunan (year-on-year/yoy). Ditilik berdasarkan kelompok usahanya, Bank Umum Kelompok Usaha (BUKU) II menjadi kelompok bank yang kreditnya tumbuh paling tinggi. Kelompok bank-bank bermodal inti antara Rp1 triliun-Rp5 triliun ini tumbuh 8,4 persen penyaluran pembiayaannya sepanjang 2019. Kemudian, Bank pada BUKU IV tercatat tumbuh 7,8 persen yoy kreditnya. Kemudian BUKU III tumbuh 2,4 persen, dan BUKU I naik 6,4 persen. Meski pertumbuhan pada 2019 tak mencapai target, namun OJK mematok proyeksi yang cukup tinggi untuk pembiayaan sepanjang 2020. Otoritas memasang target penyaluran kredit perbankan tumbuh kurang lebih 11 persen secara yoy. \"Untuk target-targetnya ya kami harapkan juga bisa terwujud karena pertumbuhannya harusnya lebih baik dibanding 2019. Sedangkan langkah-langkah strategis OJK tentang pengembangan teknologi kan memang sudah sejalan, ya memang harusnya seperti itu,\" ujar Parwati. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200116/90/1190949/pertumbuhan-kredit-bank-ocbc-nisp-pada-2019-stagnan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-07 16:37:00", "title": "OCBC Fokus Garap Green Financing Tahun Depan", "content": " Bisnis.com,  JAKARTA - PT Bank OCBC NISP Tbk. fokus menggarap pembiayaan berwawasan lingkungan atau  green financing . Bank akan mengoptimalkan sumber dana dari  green bond  atau efek bersifat utang berwawasan lingkungan yang diterbitkan pada tahun lalu. Seperti diketahui, IFC atau International Finance Corporation telah menandatangani komitmen investasi senila i US$150 juta dalam  green bond  yang akan diterbitkan oleh OCBC NISP Executive Vice President Customer Soution Retail Loan OCBC NISP Veronika Susanti mengatakan bahwa obligasi tersebut akan dapat dimanfaatkan hingga 5 tahun ke depan, sejak 2020. “Rencananya akan dibagi rata selama 5 tahun, atau US$30 juta per tahun,” katanya kepada  Bisnis , Jumat (6/12/2019). Rencananya kesiapan dana tersebut akan digunakan untuk pembiayaan bangunan berwasasan lingkungan ( green building ) dan pembangunan infrastruktur pengolahan air. “Kami masih lihat yang memberikan dampak paling besar kepada masyarakat,” katanya.  Adapun  green bond  yang diterbitkan OCBC NISP pada 2018 merupakan yang pertama diterbikan oleh korporasi swasta perbankan di Indonesia. Aksi korporasi ini dilakukan setelah otoritas merilis aturan tentang emisi  green bond . Pada emisi perdana tersebut, IFC menjadi investor tunggal. Kala itu, Philippe Le Houérou, Chief Executive Officer IFC, mengatakan bahwa hal ini merupakan tonggak sejarah penting bagi sektor perbankan dan pasar green bond Indonesia. Dengan inisiatif ini, harapannya pertumbuhan pasar obligasi hijau di Indonesia makin pesat. Hadirnya obligasi hijau ini menciptakan  kelas aset baru untuk meningkatkan permodalan swasta guna membantu melawan perubahan iklim dan mendorong perubahan Indonesia menuju ekonomi berkarbon rendah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191207/90/1178890/ocbc-fokus-garap-green-financing-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-10 17:05:00", "title": "OCBC NISP Bidik Pertumbuhan KPR 10 Persen", "content": " Bisnis.com , JAKARTA - PT Bank OCBC NISP Tbk. memproyeksikan pasar kredit pemilikan rumah (KPR) tahun depan tidak jauh berbeda dengan tahun ini. Bank membidik pertumbuhan kredit yang lebih rendah dibandingkan dengan target 2019. “Target tahun ini KPR OCBC Rp4 triliun, tumbuh 15% yoy, tapi realisasi sekitar 10% yoy. Pada tahun depan kami menargetkan sesuai realisasi tahun ini, 10% yoy,” kata Executive Vice President Customer Soution Retail Loan OCBC NISP Veronika Susanti kepada  Bisnis , belum lama ini. Veronika mengatakan bahwa KPR berperan penting bagi portofolio kredit konsumer. Saat ini pembiayaan perumahan berkontribusi 90% terhadap kredit konsumer. Komposisi kredit konsumer sendiri bagi portofolio kredit OCBC NISP per September 2019 sebesar 11%. Sebanyak 89% sisanya mengalir untuk kredit modal kerja dan investasi. Veronika juga menjelaskan bahwa OCBC NISP bermain pada segmen KPR mid high. Kelas ini terkena dampak cukup signifikan dari perlambatan pertumbuhan KPR pada tahun ini. “Sebagian low kami juga garap, tapi yang  green  [berwawasan lingkungan], karena  low end  ini nilai investasi makin jelek kalau developer pergi,” jelas Veronika. Adapun mengutip data Bank Indonesia, per Oktober 2019, KPR dan KPA (kredit pemilikan apartemen) yang disalurkan perbankan tumbuh 10,8% yoy menjadi Rp501,3 triliun. Realisasi tersebut setara dengan bulan sebelumnya. Namun bila dibandingkan dengan periode yang sama tahun lalu KPR tahun ini tumbuh melambat. Per Oktober 2018, KPR dan KPA naik 16,7% yoy menjadi Rp452,6 triliun. Adapun secara total OCBC NISP menilai tahun depan pertumbuhan kredit lebih baik dibandingkan dengan tahun ini. Bank asal negeri jiran ini memperkirakan fungsi intermediasi dapat naik sekitar 8% yoy hingga 9% yoy pada tutup buku 2020. Per September 2019, portofolio kredit OCBC NISP cenderung tidak bergerak bila dibandingkan dengan tahun lalu. Perseroan melaporkan penyaluran dana sebesar Rp119,9 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191210/90/1179878/ocbc-nisp-bidik-pertumbuhan-kpr-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-21 04:41:00", "title": "ABMM Raih Kredit US$50 Juta", "content": " Bisnis.com , JAKARTA – Emiten penambangan PT ABM Investama Tbk. (ABMM) menandatangani perjanjian fasilitas kredit senilai US$50 juta dari PT Bank OCBC NISP Tbk. Direktur Utama ABM Investama Andi Djajanegara mengatakan fasilitas kredit itu akan digunakan untuk modal kerja perseroan. ”Pemberian fasilitas perbankan dari Bank OCBC NISP ini akan digunakan untuk membiayai kebutuhan modal kerja Perseroan,” katanya dalam siaran resmi Jum’at (20/12/2019). Andi menambahkan komitmen pendanaan berupa fasilitas kredit itu merupakan bukti bahwa perseroan terus memperoleh dukungan dari sektor perbankan. Di sisi lain, penandatanganan itu pun menunjukkan komitmen ABM untuk meningkatkan kinerja perseroan secara berkelanjutan. Dia pun optimistis ABMM pada tahun 2020 memiliki potensi pertumbuhan yang berkelanjutan. Salah satunya adalah didorong oleh strategi perusahaan yang menerapkan Mining Value Chain (MVC), sehingga bisnis dapat tetap tumbuh meskipun harga sumber energi termasuk batubara sedang terkoreksi. Salah satu wujud strategi tersebut adalah penyertaan modal senilai USD60 Juta ke PT Multi Harapan Utama (MHU) yang berlokasi di Kutai Kertanegara, Provinsi Kalimantan Timur dan memiliki cadangan batu bara sebesar 80 juta ton. Melalui penyertaan modal yang dilakukan akhir Oktober 2019 lalu tersebut, kontraktor pertambangan yang dimiliiki ABM, yaitu PT Cipta Kridatama (CK), kembali mendapatkan keuntungan tambahan berupa kontrak penambangan jangka panjang (life of mine) dari MHU. Strategi tersebut sekaligus memberi kesempatan pertumbuhan kepada anak usaha ABM di bidang transhipment, yaitu PT Baruna Dirga Dharma (BDD), dan anak usaha ABM yang bergerak di penyediaan bahan bakar (fuel management) yaitu PT Prima Wiguna Parama (PWP). ”Ke depan, kami akan melakukan berbagai inovasi dan kerjasama dengan berbagai pihak terkait guna meningkatkan value perusahaan sekaligus berpartisipasi aktif dalam mendukung percepatan pembangunan nasional,” tutup Andi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191221/192/1183535/abmm-raih-kredit-us50-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:35:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200131/446/1195741/kinerja-bisnis-2019-nisp-bjtm-cuan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-20 13:39:00", "title": "Tunas Baru Lampung (TBLA) Cari Rp500 Miliar untuk Refinancing", "content": " Bisnis.com,  JAKARTA – Emiten perkebunan terintegrasi PT Tunas Baru Lampung Tbk. bakal menerbitkan obligasi senilai Rp500 miliar. Surat utang ini merupakan obligasi berkelanjutan i tunas baru lampung tahap II tahun 2020 Emiten berkode saham  TBLA  itu bakal menerbitkan obligasi dalam dua seri. Perseroan bakal menawarkan obligasi Seri A sebesar Rp300 miliar dengan kupon bunga sebesar 8,90 persen yang memiliki jangka waktu 3 tahun ke depan. Untuk obligasi Seri B,  TBLA  bakal menawarkan pokok sebesar Rp200 miliar dengan kupon bunga sebesar 9,75 persen. Namun, seri kedua memiliki tenor lebih panjang yakni 5 tahun sampai 10 Maret 2025. TBLA berencana menggunakan mayoritas dana sebesar Rp495 miliar digunakan untuk membiayai kembali atau refinancing kepada PT Bank CIMB Niaga Tbk. (BNGA), PT Bank OCBC NISP Tbk. (NISP), dan PT Bank Permata Tbk. (BNLI). Perseroan bakal menurunkan saldo pinjaman kepada BNGA sebesar Rp270 miliar sedangkan plafon saat ini Rp679 miliar dengan kupon bunga 4,5 persen—5 persen. Sementara untuk NISP,  TBLA  bakal mengurangi pinjaman sebesar Rp125 miliar dari saldo plafon Rp350 miliar dengan kupon bunga 10,25 persen. Terakhir, TBLA bakal mengurangi pinjaman Rp100 miliar dari saldo plafon saat ini Rp110 miliar dengan kupon bunga 10,25 persen. PT Fitch Ratings memberikan peringkat A untuk surat utang jangka panjang yang bakal diterbitkan perseroan. Selain itu, TBLA pun menunjuk tiga penjamin emisi sekaligus yakni PT BNI Sekuritas, PT Cimb Niaga Sekuritas dan PT Maybank Kim Eng Sekuritas. Berikut ini jadwal penerbitan surat utang TBLA: Masa Penawaran Umum : 3 –5 Maret 2020 Tanggal Penjatahan: 6 Maret 2020 Tanggal Distribusi secara Elektronik: 10 Maret 2020 Tanggal Pengembalian: 10 Maret 2020 Tanggal Pencatatan: 11 Maret 2020 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200220/92/1203833/tunas-baru-lampung-tbla-cari-rp500-miliar-untuk-refinancing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-03 23:32:00", "title": "Perkuat Modal, Bank OCBC NISP Tidak Bagikan Dividen ", "content": " Bisnis.com, JAKARTA - Rapat Umum Pemegang Saham Tahunan (RUPST) PT Bank OCBC NISP Tbk. menyetujui penggunaan laba bersih perseroan tahun 2019 untuk memperkuat posisi permodalan dan tidak dibagikan sebagai dividen. Presiden Direktur Bank OCBC NISP Parwati Surjaudaja mengatakan penetapan ini dilakukan untuk memastikan pertumbuhan bank yang sehat dan berkelanjutan. Adapun pada 2019, Bank OCBC NISP berhasil membukukan pertumbuhan laba bersih sebesar 11 persen secara tahunan menjadi Rp2,9 triliun dari tahun sebelumnya yang sebesar Rp2,6 triliun. Parwati menuturkan, tahun 2020 menghadirkan tantangan di industri perbankan Tanah Air yang semakin kompleks di tengah situasi ekonomi global yang perlu mendapat perhatian khusus dari seluruh stakeholder industri keuangan. Namun, Bank OCBC NISP menyatakan optimis akan terus meningkatkan daya saing dengan memperkuat model bisnis dan jajaran manajemen. Langkah ini diambil untuk memastikan implementasi strategi dan inisiatif bank dapat berjalan dengan baik dan mampu menghadapi persaingan yang kian intensif di industri keuangan. \"Upaya Bank OCBC NISP untuk mempertahankan bisnis yang sehat dan berkelanjutan sejalan dengan komitmen untuk terus menghadirkan dampak positif bagi masyarakat Indonesia dan lingkungan. Bank OCBC NISP berkomitmen menghadirkan praktik bisnis perbankan yang bertanggung jawab dan menciptakan talenta-talenta terbaik di Indonesia,\" kata Parwati, dikutip Bisnis melalui keterangan resmi, Jumat (3/4/2020). Dia melanjutkan, sejalan dengan komitmen perseroan untuk memberikan dampak positif bagi masyarakat Indonesia dan lingkungan, Bank OCBC NISP telah menyalurkan pembiayaan berkelanjutan sebesar Rp33,5 triliun pada 2019. Bank OCBC NISP juga mengukuhkan komitmennya dengan bergabung menjadi anggota Inisiatif Keuangan Berkelanjutan Indonesia (IKBI) pada November 2019. Pada tahun 2020 ini, Bank OCBC NISP kembali mendapatkan fasilitas pendanaan berkelanjutan dari International Finance Corporation (IFC) sebesar Rp2,75 triliun untuk memberikan pembiayaan hijau dan pemberdayaan UKM milik perempuan. \"Dengan semangat Tidak Ada Yang Tidak Bisa, Bank OCBC NISP mengajak dan menginspirasi masyarakat berperan aktif menjadi agent of change, bahu-membahu membangun perekonomian dan menjadikan Indonesia lebih baik dan maju didukung oleh berbagai solusi perbankan, portofolio keuangan berkelanjutan, inisiatif digital dan program tanggung jawab sosial Bank. Terlebih dengan perkembangan situasi COVID-19 ini, Bank OCBC NISP terus memperkuat solusi Banking From Home baik untuk nasabah individu maupun korporasi, dan selanjutnya di bulan April pelaku UKM agar dapat bertransaksi di mana saja dan kapan saja,\" ujar Parwati. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200403/90/1222370/perkuat-modal-bank-ocbc-nisp-tidak-bagikan-dividen-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:37:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200509/445/1238199/pertumbuhan-kredit-nisp-pasang-target-konservatif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-05-09 21:04:00", "title": "Analisis Target Konservatif dan Potensi Saham Bank OCBC NISP (NISP)", "content": " Bisnis.com , JAKARTA - Kondisi ekonomi yang berat tahun ini merupakan sebuah kenyataan yang hampir tidak dapat dinafikan oleh semua pelaku industri perbankan Tanah Air. PT Bank OCBC NISP Tbk. pun mengakui kondisi ini, sehingga akan mengambil konservatif dalam peningkatan fungsi intermediasi guna menjaga kualitas kredit. \"Kami awalnya punya target pertumbuhan kredit 7 persen sampai 9 persen, tetapi dengan kondisi saat ini mungkin kredit hanya akan tumbuh  low single digit  antara 0 persen sampai 5 persen,\" kata Presiden Direktur OCBC NISP Parwati Surjaudaja, dalam  live streaming , Jumat (8/5/2020). Sebagai informasi, emiten berkode NISP ini masih mampu menjaga pertumbuhan positif di 5,4 persen secara tahunan menjadi Rp123,9 triliun pada kuartal I 2020. Dengan kinerja tersebut, Bank OCBC NISP mencatat laba bersih sebesar Rp791 Miliar naik 3,4 persen ( year-on-on-year /yoy). Parwati menyebutkan, perseroan saat ini telah menerima permohonan restrukturisasi cukup banyak, tetapi masih tidak lebih besar dari 20 persen total kredit. Meski total tersebut cukup besar, perseroan masih cukup beruntung karena masih debitur yang justru cukup percaya diri untuk tetap melanjutkan kewajibannya tahun ini. \"Untuk restrukturisasi ini, kami bukan hanya menerima tetapi juga ikut menawarkan. Namun, debitur kami cukup baik dan masih sanggup,\" ucapnya. Parwati melanjutkan sektor ekonomi energi, agribisnis, dan pariwisata cukup tertekan dan menyumbang restrukturisasi kredit tahun ini. Namun, perseroan cukup percaya kondisi ini justru akan cepat berakhir, sehingga bisnis dari para debitur tersebut masih dapat ditingkatkan setelah pandemi ini. \"Bahkan beberapa rencana penyaluran kredit baru pada paruh kedua kami juga masih akan berjalan untuk modal kerja ataupun investasi. Tapi iya tidak sebanyak dalam kondisi normal,\" katanya. Sebagai informasi, penyaluran kredit NISP terfokus pada sektor ekonomi perindustrian, perdagangan, jasa dan pertanian dan pertambangan. Managing Director OCBC NISP Hartati menambahkan kondisi likuiditas perseroan juga masih cukup baik. Bahkan perseroan masih cukup percaya dana pihak ketiga masih dapat tumbuh sekitar 8 persen hingga 9 persen, sehingga mampu menjaga posisi likuiditas dalam kondisi sulit ini. \"Bahkan loan to deposits ratio [LDR] kami akhir-akhir ini sudah berada di kisaran 85 persen, sehingga membuat posisi likuiditas kami sangat baik,\" katanya. Di luar kondisi kinerja yang baik, Parwati menyebutkan perseroan pun juga masih membuka peluang untuk membantu otoritas melanjutkan visi konsolidasinya. \"Seperti yang kami nyatakan sebelumnya, kami membuka peluang itu. Jika memang ada, kami pun membuka diri untuk pertumbuhan anorganik ini,\" katanya. Sebagai informasi, rasio kecukupan modal perseroan berada pada 18,71 persen pada kuartal pertama tahun ini. Modal inti tier satu perseroan mencapai Rp27 triliun, naik dari periode sama tahun lalu yang tercatat Rp24,6 triliun. Jika diperlukan pun, perseroan memiliki dana konvensional yang masih tersisa sekitar Rp7 triliun untuk memperkuat modal. \"Kalau memang kebutuhannya ada dan pasar memang kondusif, akan kami pertimbangkan,\" ujarnya. Untuk menjaga perolehan laba sekaligus pemukukan modal, Parwati pun menyebutkan perseroan akan gencar menggenjot fee based income non kredit. Di luar itu, dengan peningkatan dana murah yang masih cukup potensial, beban bunga pun akan terkendali untuk menjaga pendapatan bunga bersih. Perbesar Saham Masih Murah Dalam kesempatan terpisah, Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Trioksa Siahaan berpendapat kinerja emiten bank ini masih tergolong baik dengan percetakan laba dan pertumbuhan kredit yang positif. \"Hanya memang karena kondisi pasar keuangan secara global terkena dampak pandemi virus corona setelah adanya perang dagang Amerika dan China, sehingga memukul sebagian besar harga saham bank,\" katanya. Sebagai informasi, harga NISP per Jumat (8/5) mencapai 700, turun 17,16 persen ( year-to-date /ytd). Price to earning ratio (PER) berada pada 5,07 kali, sedangkan  price to book value  (PBV) berada pada 0,57 kali. Trioksa berpendapat jika perseroan mampu menjaga tingkat kualitas kredit, pertumbuhan laba, likuiditas, dan tingkat permodalan, maka kepercayaan investor masih bisa naik. \"Saya ambil PER bank sebesar 10 kali. Rata-rata saham bank masih dalam kondisi murah saat ini. Harga harusnya bisa Rp1.280,\" sebutnya. Pandemi virus corona tentu akan berkahir. Semua tentu berharap, setiap pelaku industri perbankan termasuk OCBC NISP mampu memanfaatkan momentum tersebut dan kembali berekspansi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200509/90/1238403/analisis-target-konservatif-dan-potensi-saham-bank-ocbc-nisp-nisp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:37:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210430/446/1388358/kinerja-kuartal-i-2021-bnga-nisp-bisa-jaga-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:37:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210812/446/1428704/transaksi-trade-finance-nisp-digitalisasi-bank-garansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-26 18:43:00", "title": "OCBC NISP Pangkas Bunga Dasar Kredit Korporasi. Cek Rinciannya", "content": " Bisnis.com, JAKARTA –  PT Bank OCBC NISP Tbk.  (NISP) telah menetapkan suku bunga dasar kredit rupiah ( prime lending rate ) atau  SBDK  untuk periode 26 Oktober 2021. Dilansir dari laman resmi perseroan pada Selasa (26/10/2021), OCBC NISP menetapkan SBDK untuk segmen kredit korporasi dan ritel masing-masing sebesar 8,75 persen dan 9,25 persen. Sementara, untuk kredit konsumsi KPR atau kredit pemilikan rumah dan non KPR, masing-masing ditetapkan sebesar 8,80 persen dan 9,80 persen. Suku bunga dasar kredit korporasi mengalami penurunan dari sebelumnya 9,00 persen menjadi 8,75 persen. Adapun suku bunga dasar kredit ritel dan konsumsi tidak mengalami perubahan. “Perubahan ini berlaku sejak 26 Oktober 2021,” tulis laman perseroan dalam pengumuman dikutip pada Selasa (26/10/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211026/90/1458606/ocbc-nisp-pangkas-bunga-dasar-kredit-korporasi-cek-rinciannya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:37:51", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20230206/552/1625257/ocbc-nisp-gugat-bos-gudang-garam-ggrm-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-25 14:12:00", "title": "Masih Ada THR , Simak Jadwal Dividen OCBC NISP hingga Bank BTPN", "content": " Bisnis.com , JAKARTA - Sejumlah bank bersiap menebar dividen tunai mereka usai libur lebaran. PT Bank OCBC NISP Tbk. (NISP) hingga PT Bank BTPN Tbk. (BTPN) pun akan menggelar cum dividen atau batas hak pembagian dividen mereka mulai besok, Rabu (26/4/2023). Cum date atau cum dividen berasal dari singkatan cumulative date, yaitu sebuah tanggal yang menentukan bagi para investor yang berhak mendapatkan dividen dari sebuah emiten. Bila pembelian saham setelah melewati jadwal cum date, investor tidak memiliki hak untuk mendapatkan dividen. Jadwal cum date hanya berlangsung selama satu hari sehingga investor akan berupaya namanya tercatat sebagai penerima hak dividen. Terdapat kemungkinan pada tanggal cum date harga sebuah saham akan meningkat. PT Bank OCBC NISP Tbk. (NISP) telah menetapkan jadwal cum dividen di pasar reguler dan pasar negosiasi pada esok hari (26/4/2023). Sementara, pembagian dividennya akan efektif berlangsung pada bulan depan (12/5/2023). OCBC NISP sendiri dalam rapat umum pemegang saham tahunan (RUPST) telah memutuskan untuk membagikan dividen tunai Rp1,33 triliun atau sebesar 40 persen dari total laba bersih perseroan tahun buku 2022. \"Rapat menyetujui penggunaan laba bersih tahun 2022 yakni sebesar RP3,3 triliun untuk digunakan 40 persennya sebagai dividen tunai atau senilai Rp1,3 triliun,\" kata Direktur Utama OCBC NISP Parwati Surjaudaja beberapa waktu lalu. Adapun, besara divden per saham yang ditetapkan sebesar Rp58. Keesokan hari setelah OCBC NISP, ada dua bank lainnya yakni PT Bank Pembangunan Daerah Jawa Timur Tbk. (BJTM) dan PT Bank BTPN Syariah Tbk. (BTPS) yang juga menggelar cum dividen. Kedua bank sama-sama akan menggelar cum dividen di pasar reguler dan pasar negosiasi pada 27 April 2023. Sama seperti OCBC NISP, pembagian dividen efektif terlaksana pada 12 Mei 2023. BJTM telah menetapkan pembagian dividen sebesar Rp797,12 miliar atau sebesar 51,76 persen dari laba berish tahun buku 2022. Adapun, besaran dividen per saham yang ditetapkan sebesar Rp53,09 per lembar saham.  Sementara BTPS menetapkan dividen sebesar 40 persen dari total laba bersih perseroan tahun buku 2022 atau sebesar Rp712 miliar. Adapun, besaran dividen per saham sebesar Rp92,5 per lembar. Setelah BJTM dan BTPS, giliran BTPN yang akan menggelar cum dividen pada 28 April 2023 dan menetapkan jadwal efektif pembagian dividen pada 12 Mei 2023. BTPN sendiri telah mengumumkan tebaran dividen tunai tahun buku 2022 sebesar 20 persen dari total laba bersih atau sekitar Rp619,14 miliar. Sedangkan, dividen per saham yang dibagikan mencapai Rp76,84. Direktur Utama Bank BTPN Henoch Munandar mengatakan ketetapan pembagian dividen tersebut menjadi yang pertama sejak 2017. Tebaran dividen itu menurutnya menjadi buah atas pencapaian kinerja solid Bank BTPN pasca merger serta pertumbuhan laba yang kian baik dalam beberapa tahun terakhir. “Saya berharap ini bisa menjadi momentum untuk memantik optimisme kami untuk terus mencatatkan performa apik guna memberikan dampak positif yang berkelanjutan bagi para nasabah, pemegang saham, dan masyarakat Indonesia,” jelasnya dalam keterangan tertulis beberapa waktu lalu. Berikut jadwal tebaran dividen tunai OCBC NISP hingga Bank BTPN: OCBC NISP - Cum dividen di pasar reguler dan pasar negosiasi: 26 April 2023 - Ex dividen di pasar reguler dan pasar negosiasi: 27 April 2023 - Cum dividen di pasar tunai: 28 April 2023. - Ex dividen di pasar tunai: 2 Mei 2023. - Daftar pemegang saham (DPS) yang berhak atas dividen tunai atau recording date: 28 April 2023. - Pembayaran dividen: 12 Mei 2023. Bank Jatim - Cum dividen di pasar reguler dan pasar negosiasi: 27 April 2023 - Ex dividen di pasar reguler dan pasar negosiasi: 28 April 2023 - Cum dividen di pasar tunai: 2 Mei 2023 - Ex dividen di pasar tunai: 3 Mei 2023. - Daftar pemegang saham (DPS) yang berhak atas dividen tunai atau recording date: 2 Mei 2023. - Pembayaran dividen: 12 Mei 2023. BTPN Syariah  - Cum dividen di pasar reguler dan pasar negosiasi: 27 April 2023 - Ex dividen di pasar reguler dan pasar negosiasi: 28 April 2023. - Cum dividen di pasar tunai: 2 Mei 2023. - Ex dividen di pasar tunai: 3 Mei 2023. - Daftar pemegang saham (DPS) yang berhak atas dividen tunai atau recording date: 2 Mei 2023. - Pembayaran dividen: 12 Mei 2023. Bank BTPN - Cum dividen di pasar reguler dan pasar negosiasi: 28 April 2023 - Ex dividen di pasar reguler dan pasar negosiasi: 2 Mei 2023. - Cum dividen di pasar tunai: 3 Mei 2023. - Ex dividen di pasar tunai: 4 Mei 2023. - Daftar pemegang saham (DPS) yang berhak atas dividen tunai atau recording date: 3 Mei 2023. - Pembayaran dividen: 12 Mei 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230425/7/1650104/masih-ada-thr-simak-jadwal-dividen-ocbc-nisp-hingga-bank-btpn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-22 20:00:00", "title": "OCBC Optimistis Rebranding Bisa Genjot Pertumbuhan Nasabah Jatim", "content": " Bisnis.com , SURABAYA -  PT Bank OCBC NISP Tbk  ( NISP ) telah melakukan  re-branding  terhadap nama dan logo menjadi OCBC dengan harapan dapat semakin menumbuhkan bisnis perbankan di Indonesia melalui jaringan grup OCBC, termasuk meningkatkan nasabah baru di Jawa Timur. National Network Head OCBC Indonesia, Jenny Hartanto menjelaskan,  rebranding  yang dilakukan pada 14 November 2023 ini merupakan inisiatif grup yang diyakini akan membangun kapabilitas OCBC secara global maupun regional. “Dengan perubahan merek dan logo ini, nasabah OCBC Indonesia dapat memanfaatkan berbagai kekuatan dan sumber daya dari OCBC Group di Asia Tenggara. Dengan sinergi ini OCBC Indonesia dapat menawarkan berbagai pilihan produk dan layanan perbankan maupun non perbankan yang lebih luas untuk seluruh nasabah, dengan akses ke pasar regional dan global,” ujarnya dalam Media Gathering OCBC Indonesia, Rabu (22/11/2023). Jenny menerangkan, melalui  rebranding  ini, nasabah OCBC Indonesia dapat menikmati beragam kemudahan bertransaksi pada jaringan OCBC Group di berbagai negara, mendukung individu menjadi generasi yang  financialy fit  dan mendukung perusahaan Indonesia untuk tumbuh secara berkesinambungan dan mendunia. “Berbagai fitur dan benefit dapat dirasakan para nasabah, misalnya penawaran eksklusif di dalam dan luar negeri untuk transaksi berbagai merchant terkemuka, bebas melakukan tarik tunai tanpa biaya di semua jaringan ATM OCBC Group di Indonesia, Singapura, Malaysia, dan Hongkong,” jelasnya. Selain itu, tambah Jenny, nasabah pemegang kartu Global Debit bisa melakukan tarik tunai dan pembayaran bebas konversi di ATM luar negeri untuk 11 mata uang asing. “Melalui  rebranding  ini, secara posisi Surabaya diharapkan akan semakin meningkatkan kinerja secara keseluruhan baik aset, laba, kredit, DPK dan jumlah nasabah,” imbuh Region Head OCBC Indonesia, Lao Aily. Adapun kinerja laba bersih OCBC pada kuartal III/2023 secara konsolidasian mencapai Rp3,05 triliun atau naik 20% (yoy). Berdasarkan laporan keuangan, laba bank terdongkrak oleh pendapatan bunga bersih (net interest income/NII) yang mencapai Rp7,38 triliun, naik 17,51% (yoy). Margin bunga bersih ( net interest margin /NIM) bank pun naik dari level 3,91% pada September 2022 menjadi 4,37% pada September 2023. Selain dari bunga, bank telah meraup pendapatan berbasis komisi atau fee based income sebesar Rp778,84 miliar pada kuartal III/2023, naik 6,05% (yoy). Dari sisi pendanaan, OCBC NISP telah meraup dana pihak ketiga (DPK) sebesar Rp184,24 triliun pada kuartal III/2023, naik 14% yoy. Adapun, dana murah atau current account saving account (CASA) bank telah terkumpul Rp95,27 triliun, 51,7% persen dari DPK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20231122/532/1717053/ocbc-optimistis-rebranding-bisa-genjot-pertumbuhan-nasabah-jatim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-24 21:00:00", "title": "Entitas Mitrabara (MBAP) Raih Pinjaman Rp793 Miliar dari OCBC NISP", "content": " Bisnis.com , JAKARTA - Anak usaha emiten batu bara  PT Mitrabara Adiperdana  Tbk. (MBAP), yaitu PT Malinau Hijau Lestari meraih pinjaman jumbo dari PT Bank  OCBC NISP  Tbk. (NISP) sebesar US$51,24 juta, atau sekitar Rp793,73 miliar (kurs jisdor Rp15.489 per dolar AS). Secara terperinci, besaran pinjaman dan jumlah pokok yang dikucurkan oleh NISP untuk entitas MBAP tersebut sebesar US$49,74 juta, sedangkan transaksi derivatif (FX) sebesar US$1,5 juta. Corporate Secretary MBAP Chandra menjelaskan, pinjaman itu akan digunakan untuk diversifikasi bisnis perseroan ke sektor non-batu bara, yakni pembangunan pabrik pelet kayu ( wood pellet ) oleh PT Malinau Hijau Lestari (MHL). \"Sejalan dengan rencana diversifikasi MBAP melalui salah satu anak usahanya, PT MHL berencana untuk membangun pabrik pelet kayu di Malinau, Kalimantan Utara,\" ujar Chandra dalam keterbukaan informasi BEI dikutip Minggu, (24/12/2023). Nantinya, PT MHL akan menggunakan fasilitas pinjaman dari NISP itu untuk membeli mesin-mesin dan peralatan dari vendor untuk pembangunan pabrik pelet kayu. PT MHL merupakan salah satu anak usaha MBAP melalui PT Mitra Malinau Energi dengan kepemilikan saham sebesar 99,99%. Menilik kinerja keuangannya, MBAP membukukan pendapatan sebesar US$167,98 juta atau sekitar Rp2,6 triliun per kuartal III/2023. Pendapatan itu turun -54,11% secara  year-on-year  (yoy) dibandingkan periode sama 2022 sebesar US$366,06 juta. Perseroan hanya memiliki satu segmen operasi, yakni penambangan, jasa penambangan, dan perdagangan batu bara. Namun, secara geografis, penjualan di Korea Selatan mendominasi sebesar US$45,19 juta, disusul Indonesia US$37,37 juta, China US$26,27 juta, hingga Polandia sebesar US$5,2 juta. Sementara itu, beban pokok pendapatan terpangkas menjadi US$122,14 juta, dibandingkan periode sama tahun sebelumnya sebesar US$131,53 juta. Alhasil, laba bersih MBAP merosot 84,84% yoy menjadi US$24,6 juta atau sekitar Rp381,03 miliar, dibandingkan periode sama 2022 sebesar US$162,36 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231224/192/1726906/entitas-mitrabara-mbap-raih-pinjaman-rp793-miliar-dari-ocbc-nisp?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-01-25 12:54:00", "title": "Ancang-Ancang Emiten Portofolio Lo Kheng Hong (NISP) Akuisisi Bank Commonwealth pada 2024", "content": " Bisnis.com , JAKARTA - PT Bank OCBC NISP Tbk. (NISP) tengah berancang-ancang untuk mengambil alih atau akuisisi unit usaha dari Commonwealth Bank of Australia (CBA) di Indonesia yakni PT Bank Commonwealth pada pertengahan tahun ini. Berdasarkan keterbukaan informasi, emiten portofolio Lo Kheng Hong itu bersama-sama dengan Bank Commonwealth sedang menyusun dan mengumumkan ringkasan rancangan pengambilalihan sehubungan dengan rencana OCBC untuk melakukan pengambilalihan atas Bank Commonwealth. \"Penyelesaian rencana transaksi akan bergantung pada pemenuhan persyaratan pendahuluan, sebagaimana disepakati oleh para pihak dalam perjanjian, termasuk perolehan persetujuan-persetujuan yang terkait, seperti persetujuan OJK [Otoritas Jasa Keuangan],\" tulis Direktur OCBC Indonesia Hartati di keterbukaan informasi, dikutip Kamis (25/1/2024). Sebelumnya, kedua bank menjelaskan bahwa penyelesaian transaksi itu diharapkan terjadi pada kuartal kedua atau ketiga 2024. Adapun, NISP mengestimasi nilai rencana akuisisi adalah Rp2,2 triliun. Namun, nilai tersebut akan bergantung pada penyesuaian yang wajar sesuai dengan ketentuan di dalam perjanjian. Manajemen NISP menjelaskan bahwa langkah akuisisi dilakukan guna mendukung program arsitektur dan konsolidasi perbankan Indonesia. Selain itu, akuisisi dilakukan guna mendukung pengembangan usaha perseroan. Selanjutnya, perseroan akan menggabungkan atau merger Bank Commonwealth ke dalam NISP. Pada akhir tahun lalu, NISP telah mengumumkan rencana akuisisi 99% saham Bank Commonwealth. OCBC Indonesia juga telah melakukan penandatanganan sale and purchase agreement (SPA) dengan CBA untuk membeli 99% saham di Bank Commonwealth. OCBC Indonesia juga bermaksud untuk mengakuisisi sisa 1% saham Bank Commonwealth dari pemegang saham lainnya. Presiden Direktur, OCBC Indonesia Parwati Surjaudaja menjelaskan bahwa rencana Akuisisi ini dinilai akan meningkatkan skala bisnis OCBC Indonesia. Menurut OCBC Indonesia, Bank Commonwealth memiliki basis klien yang menarik dan komplementer pada segmen nasabah konsumen dan UKM atau retail. Bank Commonwealth juga dinilai memiliki kemampuan yang komplementer dalam wealth management dan automative joint financing yang dapat dimanfaatkan untuk memperluas penawaran produk dan layanan OCBC Indonesia. Adapun, integrasi dengan Bank Commonwealth akan memperkuat platform OCBC Indonesia dalam mengambil peluang pertumbuhan jasa keuangan di Indonesia. “Rencana akusisi ditujukan untuk memperkuat dan melengkapi kapabilitas OCBC Indonesia dalam memberikan layanan keuangan yang komprehensif baik untuk segmen konsumen dan UMKM,\" kata Parwati dalam keterangan tertulis pada akhir tahun lalu (16/11/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240125/90/1735351/ancang-ancang-emiten-portofolio-lo-kheng-hong-nisp-akuisisi-bank-commonwealth-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-02-04 14:47:00", "title": "Direktur Bank OCBC Indonesia (NISP) Emilya Tjahjadi Mengundurkan Diri", "content": " Bisnis.com , JAKARTA -- Direktur PT Bank OCBC NISP Tbk (NISP) Emilya Tjahjadi mengundurkan diri dari jabatannya. Dia juga telah mengajukan surat pengunduran dirinya kepada bank per 1 Februari 2024. Berdasarkan keterbukaan informasi, mengacu pada Peraturan Otoritas Jasa Keuangan No. 33/POJK.04/2014 tentang Direksi dan Dewan Komisaris Emiten atau Perusahaan Publik (POJK 33/2014) disebutkan perseroan menerima permohonan pengunduran diri tersebut. “Selanjutnya untuk memenuhi POJK 33/2014, permohonan pengunduran diri Ibu Emilya Tjahjadi dari jabatannya akan diputuskan dalam Rapat Umum Pemegang Saham Perseroan terdekat,” tulis Direktur Lili S. Budiana yang dikutip Minggu, (4/2/2024). Melansir dari situs resmi  OCBC,  Emilya Tjahjadi adalah lulusan Bachelor of Science dalam bidang Bisnis Administrasi, University of Southern California, Los Angeles, USA pada 1990. Kemudian, dirinya melanjutkan pendidikan dalam Executive Program, Columbia Business School USA pada 2019. NISP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:NISP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707032758302\" }); Sebelumnya, dia telah malang-melintang sebagai bankir, misalnya dia telah meniti karier sejak 1991 sebagai Senior Relationship Manager of Corporate Banking, Standard Chartered Group, Jakarta dan Singapura hingga 1996. Kemudian, mulai 1996 hingga 2002, Emily sempat menjabat sebagai Direktur Corporate Banking, American Express Bank Ltd., Jakarta. Lalu, pada 2003 dia pernah menduduki posisi SVP dan Head Commercial Banking MME, HSBC Bank Ltd, Jakarta hingga 2009. Tak berhenti sampai disitu, Emily pun ditunjuk menjadi Direktur Bank OCBC Indonesia pada 2009 sampai 2010. Lalu, selang satu tahun, dia menjadi Senior Corporate Executive, Bank OCBC NISP. Adapun, terkait riwayat penunjukannnya sebagai Direktur NISP sendiri efektif sejak 13 Mei 2011. . Lalu, dirinya kembali diangkat pada 2014, 2017, 2020 sampai 2023. Sebagaimana diketahui, OCBC Indonesia ini telah membukukan laba bersih secara konsolidasi sebesar Rp4,09 triliun sepanjang 2023, naik 23% secara tahunan ( year-on-year/yoy)  dibandingkan perolehan laba pada 2022 sebesar Rp3,32 triliun. Perolehan laba bank terdorong oleh raupan pendapatan bunga bersih  (net interest income/NII)  sebesar Rp9,91 triliun pada 2023, naik 13% yoy. Margin bunga bersih (net interest margin/NIM) bank pun naik dari 4% pada 2022 menjadi 4,4% pada 2023. Adapun, rasio profitabilitas bank kian menanjak. Tercatat, tingkat pengembalian aset ( return on asset/ROA)  NISP naik dari 1,9% pada 2022 menjadi 2,1% pada 2023. Tingkat pengembalian ekuitas (return on equity/ROE) juga naik dari 10,5% menjadi 12%. Dari sisi intermediasi, NISP telah menyalurkan kredit Rp154 triliun, naik 12% yoy. Aset bank pun naik 5% yoy menjadi Rp250 triliun. Kualitas aset bank pun terjaga, di mana rasio kredit bermasalah ( nonperforming loan/NPL) gross  di level 1,6% pada 2023, turun dari posisi 2,4% pada 2022. NPL nett juga susut dari 1% ke level 0,6%. Dari sisi pendanaan, OCBC Indonesia telah meraup dana pihak ketiga (DPK) sebesar Rp182 triliun, naik 3% yoy. NISP mencatatkan rasio dana murah  (current account saving account/CASA ) sebesar 55,8%. Sementara itu, jumlah dana tabungan mengalami pertumbuhan sebesar 14,6% yoy. Selain itu, kinerja keuangan bank ditopang oleh permodalan dilihat dari rasio kecukupan modal  (capital adequacy ratio/CAR)  NISP di angka 23,7%. Sementara likuiditas bank dilihat dari  liquidity coverage ratio  (LCR) mencapai 206,2%, di atas ketentuan regulator. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240204/90/1738079/direktur-bank-ocbc-indonesia-nisp-emilya-tjahjadi-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-18 13:59:00", "title": "Setelah Pastikan Dividen untuk Lo Kheng Hong Cs, RUPS OCBC (NISP) Restui Akuisisi Commonwealth", "content": " Bisnis.com , JAKARTA -- PT Bank OCBC NISP Tbk. (NISP) akan menggeber progres akuisisi unit usaha dari Commonwealth Bank of Australia (CBA) di Indonesia yakni PT Bank Commonwealth pada tahun ini setelah mendapatkan restu pemegang saham. Rapat umum pemegang saham tahunan (RUPST) pada Senin 18 Maret 2024 memang telah memberi restu emiten bank portofolio Lo Kheng Hong ini untuk mengambil alih Bank Commonwealth. \"Kami harapkan proses akuisisi ini selesai setelah RUPST yakni pada kuartal II/2024, dilanjutkan dengan penggabungan pada paruh kedua 2024,\" ujar Presiden Direktur, OCBC Indonesia Parwati Surjaudaja dalam konferensi pers RUPST pada Senin (18/3/2024). Menurutnya, akuisisi Bank Commonwealth merupakan upaya berkesinambungan bank untuk mengembangkan bisnis ritel. \"Proses akuisisi masih pada tahap awal. Kami berharap sinergi di ritel akan baik, kami cermati ke depannya,\" tutur Parwati. Aksi korporasi ini merupakan agenda utama dalam RUPS kali ini. Mata acara lainnya adalah pembagian dividen. Perusahaan akan menebar dividen sebesar Rp72 rupiah per saham atau total Rp1,65 triliun dari laba tahun buku 2023. Pada tahun buku 2023, laba yang diraup NISP sebesar Rp4,1 triliun. \"Menyetujui penggunaan laba bersih tahun buku 2023 sebesar Rp72 rupiah atau sebesar Rp1,65 triliun ditetapkan sebagai dividen tunai atau 40,4% dari laba bersih,\" kata Parwati. Salah satu investor yang kebagian dividen jumbo adalah Lo Kheng Hong. Investor kawakan itu diketahui menjadi salah satu pemegang saham yang namanya masuk dalam daftar 20 investor dengan kepemilikan terbesar. Hingga akhir Januari 2024, Drs. Lo Kheng Hong tercatat menggenggam 122,08 juta (0,53%) saham NISP dan merupakan investor dengan kepemilikan terbesar ke-8 di emiten tersebut. NISP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:NISP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710745026197\" }); Proses Akuisisi Commonwealth Sebelumnya, per akhir tahun lalu, NISP telah mengumumkan rencana akuisisi 99% saham Bank Commonwealth. OCBC Indonesia juga telah melakukan penandatanganan sale and purchase agreement (SPA) dengan CBA untuk membeli 99% saham di Bank Commonwealth. OCBC Indonesia juga bermaksud untuk mengakuisisi sisa 1% saham Bank Commonwealth dari pemegang saham lainnya. NISP mengestimasi nilai rencana akuisisi adalah Rp2,2 triliun. Namun, nilai tersebut akan bergantung pada penyesuaian yang wajar sesuai dengan ketentuan di dalam perjanjian. \"Penyelesaian rencana transaksi akan bergantung pada pemenuhan persyaratan pendahuluan, sebagaimana disepakati oleh para pihak dalam perjanjian, termasuk perolehan persetujuan-persetujuan yang terkait, seperti persetujuan OJK [Otoritas Jasa Keuangan],\" tulis Direktur OCBC Indonesia Hartati di keterbukaan informasi pada awal tahun ini (24/1/2024). Sementara, Presiden Direktur Bank Commonwealth Lauren Sulistiawati mengatakan Bank Commonwealth pun akan bekerja sama dengan OCBC Indonesia untuk memastikan kelancaran penyelesaian penjualan dan masa transisi. \"Hingga penjualan selesai, bisnis akan terus berjalan seperti biasa bagi nasabah dan karyawan, dan kami akan terus memberikan layanan perbankan berkualitas tinggi kepada nasabah PT Bank Commonwealth,\" kata Lauren dalam keterangan tertulis pada akhir tahun lalu (16/11/2023). Lauren menjelaskan bahwa penjualan kepemilikan saham CBA di Bank Commonwealth sejalan dengan strategi CBA untuk menjadi lebih efisien dan lebih baik dengan berfokus pada bisnis domestik di Australia dan Selandia Baru. Hal ini juga mengikuti penjualan beberapa saham international, termasuk PT Commonwealth Life di Indonesia, BoCommLife, dan 10% saham di Bank Hangzhou di Cina. Adapun, dalam proses untuk memilih pembeli yang tepat, CBA mencari organisasi yang kokoh dan bermodal kuat dengan komitmen untuk mendukung perkembangan dan pertumbuhan Bank Commonwealth ke depannya dalam jangka panjang. Menurutnya, CBA telah percaya bahwa OCBC Indonesia adalah pemegang saham mayoritas baru Bank Commonwealth yang ideal untuk mengembangkan bisnis ritel dan UKM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240318/90/1750274/setelah-pastikan-dividen-untuk-lo-kheng-hong-cs-rups-ocbc-nisp-restui-akuisisi-commonwealth?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-19 10:20:00", "title": "Laba Bank Besar Negeri Jiran di Indonesia, Adu Solid OCBC (NISP) Singapura hingga CIMB (BNGA) Malaysia", "content": "", "link": "https://finansial.bisnis.com/read/20240319/90/1750574/laba-bank-besar-negeri-jiran-di-indonesia-adu-solid-ocbc-nisp-singapura-hingga-cimb-bnga-malaysia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-03-24 02:35:00", "title": "Emiten Lo Kheng Hong (NISP) & HTAM Cum Date Dividen Pekan Depan", "content": " Bisnis.com,  JAKARTA – Agenda pembagian  dividen  dari PT Bank OCBC NISP Tbk. ( NISP ), yang menjadi salah satu portofolio Lo Kheng Hong, dan PT Habco Trans Maritima Tbk. ( HATM ) akan memasuki periode  cum date  pekan depan. Berdasarkan data Kustodian Sentral Efek Indonesia (KSEI), yang dikutip pada Sabtu (23/3/2024), NISP menjadwalkan periode perdagangan saham dengan hak dividen alias  cum dividend  baik di pasar reguler maupun pasar negosiasi pada 26 Maret 2024. Rapat Umum Pemegang Saham Tahunan ( RUPST ) NISP telah memutuskan bahwa 40,04% dari laba bersih 2023, yang berjumlah Rp4,1 triliun, sebagai dividen tunai. Artinya, perseroan akan menebar dividen senilai Rp1,65 triliun atau setara Rp72 per saham. Sementara itu, sebanyak Rp100 juta dari laba bersih tahun lalu akan dimanfaatkan perseroan sebagai cadangan umum. Adapun, sisanya akan digunakan sebagai laba ditahan. Jika dibandingkan tahun sebelumnya, nilai tebaran dividen NISP mengalami kenaikan sebesar 24,06% secara tahunan. Tahun lalu, perseroan menetapkan 40% dari  laba bersih  2022 atau senilai Rp1,33 triliun sebagai dividen tunai. Kenaikan nilai dividen tersebut juga sejalan dengan kinerja laba yang bertumbuh. NISP tercatat membukukan laba bersih secara konsolidasi sebesar Rp4,1 triliun pada 2023. Capain ini tumbuh 23  year-on-year  (YoY) dibandingkan laba 2022 sebesar Rp3,32 triliun. Berikut Jadwal Pembagian Dividen OCBC NISP Tahun Buku 2023: 1. Akhir Periode Perdagangan Saham dengan Hak Dividen (Cum Dividen) - Pasar Reguler dan Pasar Negosiasi: 26 Maret 2024 - Pasar Tunai: 28 Maret 2024 2. Awal Periode Perdagangan Saham Tanpa Hak Dividen (Ex Dividen) - Pasar Reguler dan Pasar Negosiasi: 27 Maret 2024 - Pasar Tunai: 1 April 2024 3. Tanggal Daftar Pemegang Saham yang berhak atas Dividen (Record Date): 28 Maret 2024 4. Tanggal Pembayaran Dividen Tunai: 18 April 2024 Di sisi lain, PT Habco Trans Maritima Tbk. (HATM) mengumumkan pembagian dividen sebesar Rp39,62 miliar kepada pemegang saham. Keputusan ini diambil dalam RUPST yang berlangsung pada 15 Maret 2024 di Jakarta Barat. “Pemegang saham telah menyetujui  dividend payout ratio  sebesar 20%, sehingga total dividen yang akan dibayarkan HATM mencapai Rp39,62 miliar,” ujar Direktur Utama Habco Trans Maritima, Andrew Kam, dalam keterangan tertulis. Penetapan dividen didasarkan pada laba bersih perusahaan yang mencapai Rp198,17 miliar pada 2023. Oleh karena itu, RUPST memutuskan dividen per saham sebesar Rp5,66 atau meningkat dari Rp4,07 per lembar saham pada tahun sebelumnya. Menyitir data  KSEI , perseroan menjadwalkan  cum date  dividen pada 25 Maret 2024. Adapun tanggal daftar pemegang saham yang berhak atas dividen berlangsung pada 27 Maret, sementara tanggal efektif dijadwalkan pada 3 April 2024. Sepanjang tahun lalu, HATM meraih laba bersih sebesar Rp198,17 miliar atau tumbuh 39,05% YoY. Pendapatan perusahaan juga melonjak 55,03% YoY menjadi Rp575,68 miliar, dengan kontribusi terbesar berasal dari segmen pengangkutan yang mencapai Rp566,54 miliar. _____________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240324/7/1752147/emiten-lo-kheng-hong-nisp-htam-cum-date-dividen-pekan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-13 20:45:00", "title": "OCBC Indonesia (NISP) Sabet Penghargaan Bank Swasta Asing Terbaik di BIA 2024", "content": " Bisnis.com , JAKARTA - PT Bank  OCBC NISP  Tbk. ( NISP ) atau OCBC Indonesia mendapatkan gelar penghargaan sebagai  bank  swasta asing atau campuran terbaik di dalam ajang  Bisnis Indonesia Award  2024. Adapun, gelaran Bisnis Indonesia Award (BIA) 2024 mengusung tema Agility in Uncertainty yang dilaksanakan di Raffles Hotel pada Kamis (13/6/2024). Bisnis Indonesia Award 2024 (BIA) merupakan acara tahunan yang diadakan oleh Bisnis Indonesia. Kali ini, BIA 2024 diselenggarakan ke-22 kalinya dengan menyoroti pentingnya kemampuan adaptasi dan inovasi dalam menghadapi ketidakpastian kondisi dunia usaha dan perekonomian global. Proses seleksi ini menggunakan penilaian data keuangan yang dinilai secara kualitatif dan kuantitatif, hingga menghasilkan nominasi pemenang dari perusahaan terbaik. “Rencana kami adalah memanfaatkan kapabilitas dari kedua entitas untuk memperluas produk dan layanan OCBC di Indonesia, serta menciptakan peluang pertumbuhan jasa keuangan di Indonesia,” ujarnya dalam keterangan resmi kepada Bisnis pada bulan lalu (2/5/2024). PT Bank OCBC NISP Tbk. (NISP) atau OCBC Indonesia melaporkan raihan laba bersih senilai Rp1,17 triliun sepanjang kuartal I/2024. Laba ini tumbuh 13% dibandingkan dengan periode yang sama tahun lalu. Pada kuartal I/2023, OCBC membukukan laba bersih senilai Rp1,03 triliun. Kinerja OCBC pada kuartal I/2024 didukung oleh peningkatan pendapatan bunga bersih sebesar 6% dibandingkan dengan kuartal I/2023 dan penurunan beban cadangan kerugian penurunan nilai sebesar 96% dibandingkan dengan kuartal I/2023 seiring dengan perbaikan kualitas aset seiring dengan pemulihan aktivitas ekonomi. Penghargaan BIA 2024 diberikan kepada perusahaan-perusahaan yang berkinerja terbaik berdasarkan penilaian dewan juri di antaranya Ketua Dewan Komisioner Otoritas Jasa Keuangan (OJK) periode 2017–2022 Wimboh Santoso dan Wakil Menteri Keuangan RI periode 2014–2019 Mardiasmo. Kemudian, Sekretaris Komite Stabilitas Sistem Ekonomi (KSSK) 2008–2009 Raden Pardede, Menteri Komunikasi dan Informatika RI periode 2014–2019 Rudiantara, dan Presiden Direktur PT Jurnalindo Aksara Grafika (JAG) Lulu Terianto. ( Nona Amalia ) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240613/90/1773994/ocbc-indonesia-nisp-sabet-penghargaan-bank-swasta-asing-terbaik-di-bia-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-23 20:46:00", "title": "Ribuan Pegawai Bank Commonwealth PHK Massal, Kemenaker Belum Tahu", "content": " Bisnis.com , JAKARTA - Kementerian Ketenagakerjaan (Kemnaker) buka suara mengenai kabar pemutusan hubungan kerja (PHK) yang dialami oleh ribuan karyawan PT Bank Commonwealth di seluruh Indonesia. Dirjen Pembinaan Hubungan Industrial dan Jaminan Sosial Kemnaker Indah Anggoro Putri menyampaikan, sejauh ini pihaknya belum mendapat laporan, baik dari pihak manajemen bank maupun serikat pekerja. “Belum dapat kabar,” kata Indah, Selasa (23/7/2024). Untuk diketahui, PT Bank OCBC NISP Tbk. (NISP) resmi mengakuisisi 99% saham dari unit usaha Commonwealth Bank of Australia (CBA) yakni PT  Bank Commonwealth  (PTBC). Dengan demikian, saham PTBC sepenuhnya dimiliki oleh Bank OCBC efektif 1 Mei 2024. Kendati begitu, kegiatan operasional PTBC masih berjalan secara mandiri hingga proses merger yang dijadwalkan rampung paling lambat kuartal IV/2024. Aksi korporasi tersebut kemudian menimbulkan dampak PHK terhadap sekitar 1.146 karyawan PTB. Organisasi Pekerja Seluruh Indonesia (Opsi) mengungkap, PHK sudah mulai dilakukan bertahap sejak April 2024 dan terus berlangsung hingga proses akuisisi berakhir pada Desember 2024. “Sedang berproses, sebagian sudah ada [yang di PHK],” ungkap Saepul dalam konferensi pers di TIS Square, Jakarta Selatan, Selasa (23/7/2024). Pada November 2023, dia menuturkan bahwa para karyawan secara mendadak diinformasikan bahwa PTBC akan diakuisisi oleh OCBC. Kabar tersebut lantar membuat karyawan terkejut dan khawatir lantaran kala itu tidak ada kejelasan dan penjelasan mengenai kelangsungan kerja, nasib, dan masa depan karyawan. Tak lama setelah pengumuman tersebut, Manajemen PTBC menyatakan akan melakukan PHK terhadap seluruh karyawan dan menawarkan kompensasi berupa uang pesangon, uang penghargaan masa kerja, uang penggantian hak, uang pisah dan kebijakan tambahan untuk masa kerja tertentu. Kemudian dalam perkembangannya, PTBC menetapkan bahwa Dana Pensiun Lembaga Keuangan (DPLK) akan diperhitungkan sebagai bagian dari pembayaran uang pesangon. Rencana tersebut mendapat penolakan dari serikat pekerja. Menurutnya, PTBC tidak bisa mencampuradukkan dana pensiun dengan uang pesangon lantaran dapat merugikan karyawan. Apalagi, ketentuan tentang DPLK sebagai bagian dari uang pesangon tersebut baru lahir melalui Peraturan Pemerintah (PP) No. 35/2021 tentang Perjanjian Kerja Waktu Tertentu, Alih Daya, Waktu Kerja dan Waktu Istirahat, dan Pemutusan Hubungan Kerja. Jika DPLK akan dijadikan sebagai bagian dari pembayaran yang pesangon, menurutnya, penghitungannya harus dimulai dari 2021 sejak terbitnya beleid tersebut. “Itupun tidak termasuk dana pengembanganya, karena berdasarkan PP No. 35/2021, hanya iuran yang diperhitungkan, tidak termasuk dana hasil pengembangannya,” jelasnya. Oleh karena itu, Opsi mendesak Manajemen PTBC untuk memisahkan DPLK dari perhitungan pesangon dan hak-hak lainnya, setidak-tidaknya dari 2021 ke belakang, sebelum PP No. 35/2021 diberlakukan. Dalam hal DPLK diperhitungkan sebagai bagian dari uang pesangon, maka pihaknya meminta agar hanya akumulasi besaran iurannya saja yang diperhitungkan sesuai ketentuan Pasal 58 PP No. 35/2021, serta tidak termasuk dana hasil pengembangannya. Selain itu, serikat pekerja mendesak agar upah yang menjadi dasar perhitungan uang pesangon dan lain-lain, harus meliputi komponen tunjangan tetap, sesuai ketentuan Pasal 54 PP No. 35/2021. Seiring dengan hal tersebut, pihaknya meminta Otoritas Jasa Keuangan (OJK) untuk tidak memberikan kemudahan dalam proses akuisisi selama permasalahan tersebut belum menemukan titik terang. Menurutnya, segala bentuk PHK secara pihak harus dicegah selama permasalahan tersebut masih berlangsung. Dalam hal ini, kata dia, karyawan harus tetap bekerja dan dipekerjakan seperti biasa serta upah dan hak-hak lainnya harus tetap dibayarkan sebagaimana mestinya. Opsi turut meminta Kemnaker untuk memantau dan mengawasi agar tidak terjadi pelanggaran terhadap hak-hak hukum pekerja di PTBC. “Mendesak kepada PT. Bank OCBC NISP untuk mensyaratkan adanya penyelesaian yang tuntas atas permasalahan di atas sebelum benar-benar melakukan akuisisi terhadap PT Bank Commonwealth,” tegasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240723/12/1784781/ribuan-pegawai-bank-commonwealth-phk-massal-kemenaker-belum-tahu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-24 07:30:00", "title": "Nasib Karyawan Bank Commonwealth Usai Dicaplok OCBC: PHK Massal, Kisruh Pesangon", "content": "", "link": "https://finansial.bisnis.com/read/20240724/90/1784851/nasib-karyawan-bank-commonwealth-usai-dicaplok-ocbc-phk-massal-kisruh-pesangon?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-03-19 08:39:00", "title": "Catat! Ini Jadwal Pembayaran THR Dividen OCBC Indonesia (NISP) 2024", "content": " Bisnis.com , JAKARTA - PT  Bank OCBC NISP  Tbk. (NISP) menyampaikan jadwal pembagian  dividen  tunai untuk tahun buku 2023 sebesar Rp72 per saham kepada pemegang sahamnya. OCBC Indonesia  juga telah mengumumkan bahwa dividen tunai akan dibagikan kepada pemegang saham perseroan yang namanya tercatat dalam daftar pemegang saham perseroan (DPS) atau  record date  pada 28 Maret 2024 pukul 16.00 WIB Keputusan ini berdasarkan hasil rapat umum pemegang saham tahunan (RUPST) pada Senin 18 Maret 2024, emiten bank portofolio Lo Kheng Hong ini memanfaatkan laba bersih tahun buku 2023 yang diraup sebesar Rp4,1 triliun sebagian besarnya untuk dividen. \"Menyetujui penggunaan laba bersih tahun buku 2023 sebesar Rp72 rupiah atau sebesar Rp1,65 triliun ditetapkan sebagai dividen tunai atau 40,4% dari laba bersih,\" kata Direktur Utama OCBC Indonesia Parwati Surjaudaja dalam konferensi pers RUPST pada Senin (18/3/2024). Nilai tebaran dividen NISP tahun ini naik 24,06% secara tahunan (year on year/yoy). OCBC Indonesia pada tahun lalu menetapkan 40% dari laba bersih 2022 senilai Rp1,33 triliun digunakan untuk pembagian dividen tunai. Tebaran dividen itu naik seiring dengan kinerja laba yang juga bertumbuh. NISP telah membukukan laba bersih secara konsolidasi sebesar Rp4,1 triliun sepanjang 2023, naik 23% yoy dibandingkan perolehan laba pada 2022 sebesar Rp3,32 triliun. Berikut Jadwal Pembagian Dividen Tunai OCBC Indonesia untuk Tahun Buku 2023 1. Akhir Periode Perdagangan Saham dengan Hak Dividen  (Cum Dividen) -Pasar Reguler dan Pasar Negosiasi : 26 Maret 2024 -Pasar Tunai : 28 Maret 2024 2. Awal Periode Perdagangan Saham Tanpa Hak Dividen  (Ex Dividen) -Pasar Reguler dan Pasar Negosiasi : 27 Maret 2024 -Pasar Tunai : 1 April 2024 3. Tanggal Daftar Pemegang Saham yang berhak atas Dividen  (Record Date ) : 28 Maret 2024 4. Tanggal Pembayaran Dividen Tunai : 18 April 2024 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240319/90/1750551/catat-ini-jadwal-pembayaran-thr-dividen-ocbc-indonesia-nisp-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-02 19:42:00", "title": "Merger Efektif 1 September 2024, Nasabah Bank Commonwealth Kini jadi Nasabah OCBC", "content": " Bisnis.com,  JAKARTA - Per 1 September 2024, penggabungan atau  merger  PT  Bank Commonwealth  dengan PT Bank  OCBC NISP  Tbk. telah efektif. Nasabah Bank Commonwealth pun secara otomatis beralih menjadi nasabah OCBC. Merger keduanya telah efektif usai mendapatkan persetujuan dari Otoritas Jasa Keuangan (OJK) dan telah memenuhi semua persyaratan hukum yang berlaku di Indonesia. Dengan persetujuan ini, maka per 1 September 2024, keduanya menjadi satu di Bawah entitas PT Bank OCBC NISP Tbk. Presiden Direktur OCBC Parwati Surjaudaja mengatakan efektifnya penggabungan ini menandai awal baru bagi kedua entitas yang kini bersatu sebagai kesatuan yang lebih solid dan semakin tangguh. \"Dengan menyatukan kekuatan yang dimiliki, OCBC siap melayani basis nasabah yang lebih luas dengan solusi perbankan yang semakin komprehensif di Indonesia, digabungkan dengan kapabilitas OCBC di kawasan ASEAN, Greater China, dan wilayah lainnya,” ujarnya dalam keterangan resmi, Senin (2/9/2024). Dengan demikian, maka nasabah Bank Commonwealth secara otomatis beralih menjadi nasabah OCBC. Ke depannya, nasabah dapat bertransaksi di cabang OCBC seluruh Indonesia, dan melalui kanal digital OCBC baik untuk kebutuhan individual maupun bisnis. Parwati juga menyatakan perseroan mengucapkan selamat bergabung kepada nasabah OCBC yang baru, dan berterima kasih atas kepercayaannya kepada OCBC. OCBC pun berkomitmen penuh untuk memastikan transisi berjalan dengan lancar dan memberikan pengalaman perbankan yang komprehensif untuk semua. \"Penggabungan ini akan memperkuat komitmen kami dalam memberikan solusi keuangan yang sesuai dengan kebutuhan nasabah dan sejalan dengan visi kami untuk menjadi mitra tepercaya dalam meningkatkan kualitas hidup,” kata Parwati. NISP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:NISP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1725280929822\" }); Dalam keterangan perusahaan sebelumnya, Parwati menyatakan keyakinan bahwa merger ini akan membawa sinergi. Menurutnya, merger ini juga mencerminkan komitmen dalam peningkatan layanan Nasabah dan pemanfaatan peluang yang ada di pasar perbankan nasional. Lebih lanjut, integrasi nasabah ritel dan UKM Bank Commonwealth akan menguatkan posisi pasar OCBC, memperbesar portfolio, dan mengukuhkan OCBC menjadi salah satu bank swasta terdepan di Indonesia. Dengan memiliki jaringan yang kini mencakup lebih dari 200 cabang di kota-kota besar Indonesia, OCBC berkomitmen untuk memajukan layanan perbankan ritel dan UKM serta memperkuat posisi strategis dalam pasar yang ditargetkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240902/90/1796301/merger-efektif-1-september-2024-nasabah-bank-commonwealth-kini-jadi-nasabah-ocbc?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]