[
{"datex": "2024-11-09 05:07:38", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-07-31 14:06:00", "title": "Kinerja Semester I/2018: Kinerja Keuangan Jaya Real Property (JPRT) Melemah", "content": " Bisnis.com , JAKARTA — Kinerja emiten properti PT Jaya Real Property Tbk. relatif melemah sepanjang semester pertama tahun ini seiring dengan meningkatnya beban dan berkurangnya pendapatan. Berdasarkan laporan keuangan per akhir Juni 2018 perseroan yang dirilis Selasa (31/7/2018), emiten dengan kode saham JRPT ini membukukan pendapatan senilai Rp1,08 triliun pada semester pertama tahun ini, turun tipis dibandingkan dengan Rp1,11 triliun pada semester I/2017. Di sisi lain, beban pokok penjualan dan beban langsung justru meningkat dari Rp408 miliar pada semester pertama 2017 menjadi Rp458 miliar pada periode yang sama tahun ini. Alhasil, laba bruto perseroan pada semester I/2018 turun 12% menjadi Rp621,5 miliar dibandingkan Rp704,5 miliar pada semester I/2017. Setelah dikurangi beban usaha dan lainnya, serta ditambah dengan penghasilan lain-lain, JRPT membukukan laba usaha senilai Rp488 miliar, turun 13% dibandingkan capaian periode yang sama tahun lalu Rp560 miliar. Setelah dikurangi berbagai beban lainnya, JPRT berhasil membukukan laba bersih atau laba tahun berjalan yang dapat diatribusikan pada pemilik entitas induk senilai Rp442 miliar, turun 13,5% dari Rp511 miliar pada semester I/2017. Laba per saham dasar JPRT menjadi Rp32,18 per saham, turun dibandingkan Rp37,94 per saham pada semester I/2017. Total aset meningkat dari Rp9,47 triliun pada akhir 2017 menjadi Rp10,34 triliun pada akhir Juni 2018, terutama ditopang peningkatan liabilitas dari Rp3,49 triliun menjadi Rp3,89 triliun. Ekuitas meningkat tipis dari Rp5,98 triliun menjadi Rp6,07 triliun. Perseroan masih memiliki kecukupan kas dan setara kas senilai Rp1,26 triliun pada akhir Juni 2018, meningkat cukup tinggi mencapai 74% dibandingkan dengan Rp724 miliar pada akhir tahun 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180731/192/822557/kinerja-semester-i2018-kinerja-keuangan-jaya-real-property-jprt-melemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-09 19:43:00", "title": "Menara Kedua Bintaro Jaya Segera SerahTerima", "content": " Bisnis.com, JAKARTA-- PT Jaya Real Property (JRP), Tbk telah mengembangkan kota mandiri Bintaro Jaya seluas 2.499 Ha. Sejak 1979 Jaya Group memang mulai mengembangkannya dengan konsep  kawasan sebagai pusat hunian baru yang saling terintegrasi. Manajer Pemasaran Bintaro Plaza Residences Dimas Prasasto menjelaskan dalam menggarap hunian vertikal, JRP telah melakukan serah terima tower pertama Altiz di proyek Kondominium Bintaro Plaza Residences yang maju empat bulan lebih cepat. Jadwalnya Desember 2015, tapi realisasinya di Agustus 2015. Bahkan legalitas sertifikat hak milik atas satuan rumah susun (SHMSRS) juga sudah diterbitkan. “Ini sebagai salah satu bentuk komitmen dan tanggung jawab kami sebagai pengembang karena dengan telah terbitnya SHMSRS unit, kami telah menyelesaikan kewajiban kami terhadap hak konsumen,” ujar Dimas, dalam keterangan resminya Minggu (9/9/2018). Dari 642 unit Altiz Tower semuanya sudah habis terjual. Sebanyak 90% unit telah dihuni baik oleh eksekutif domestik maupun ekspatriat asing. Sehingga tarif sewa (rental rate) Altiz tower pada 2018 ini mencapai 10% per tahun. Setelah tower pertama, maka tower kedua BPR Breeze Tower juga  sudah diluncurkan dna penjualnnya mencapai 81% dari total 930 unit. Menjelang akhir masa penjualan, BPR tetap memberikan kemudahan cara bayar kepada calon konsumennya. Dengan harga mulai dari Rp500 juta, konsumen sudah bisa dijanjikan pada awal 2019 sudah mulai serah terima bertahap. “Untuk bulan ini kami sedang ada promo beli unit depe 5%, cashback hingga Rp75 juta, dan diskon harga hingga Rp300 jutaan” terang Dimas. Bintaro Plaza Residences dibangun di samping Plaza Bintaro Jaya. Kawasan BPR sudah ramai dan lengkap dikelilingi deretan areal komersial. Misalnya saja ada tiga ritel seperti Plaza Bintaro Jaya, Bintaro Xchange Mall dan Lotte Mall Bintaro. Saat ini lanjutnya juga sedang dibangun RS Mitra Keluarga persis di seberang Condominium. Menurutnya, hunian ini cocok dengan kaum professional yang bekerja di koridor segitiga emas Sudirman - Thamrin - Kuningan, karena bisa memanfaatkan stasiun komuter Pondok Ranji (rute Maja-Tanah Abang) yang hanya berjarak 300 meter dari Condominium BPR. “Bisa menyasar kalangan professional yang bekerja di Jakarta karena waktu tempuh dengan kereta maupun jalan tol bisa terukur,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180909/49/836669/menara-kedua-bintaro-jaya-segera-serahterima?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-23 01:33:00", "title": "Nilai Tambah Kawasan Makin Tinggi, Jaya Perbanyak Hunian Jangkung", "content": " Bisnis.com , JAKARTA – PT Jaya Real Property Tbk (JRP) mulai menyasar membangun proyek-proyek hunian jangkung di kawasan pengembangan Bintaro, yang meliputi Jakarta Selatan dan Tangerang, Banten, seluas 2.000 hektare. General Manager Property Development 2, M. Abdul Fadil mengatakan sejak 2013 animo terhadap proyek apartemen cukup tinggi sejalan dengan meningkatnya aksesibilitas yang memberikan nilai tambah kawasan. Dampaknya nilai keterjangkauan masyarakat makin minim, maka sebagai alternatif JRP mulai membangun hunian vertikal. JRP telah membangun menara keenamnya di Bintaro. Terakhir, perusahaan baru saja melakukan tutup atap menara Alexandria di Silktown, kawasan terbaru yang rencananya dibangun seluas 12 ha. \"Kami menyasar segmen middle, karena pasar apartemen di bawah Rp700 juta masih bergerak, sementara untuk kelas yang lebih atas tentunya yang masih bergerak dengan batas harga jual Rp2 miliar,\" ujarnya pada Sabtu (22/9/2018). Fadil menuturkan saat ini memang banyak faktor yang memengaruhi laju penjualan. Dia mencontohkan pertumbuhan ekonomi yang tidak terlalu baik serta pengaruh suku bunga. Dalam industri properti, ujarnya, suku bunga adalah daya tarik utama bagi pengembang dan konsumen. Dengan demikian, langkah ekspansi tahun depan juga masih akan mempertimbangkan kondisi makro ekonomi. Perusahaan pun masih mempersiapkan rencana membangun menara kelas menengah atas pada tahun depan. Adapun dalam penjualan menara terbarunya, JRP masih mampu meraup Rp 420 miliar dari 869 unit terjual hingga Agustus 2018. Sementara unit sisa sebanyak 180 unit dengan taksiran penjualan senilai Rp 180 miliar. Untuk hunian jenis apartemen, saat ini dipasarkan di kisaran Rp15 juta hingga Rp20 jutaan per meter persegi. Menara Alexandria, kata Fadil, menelan dana investasi Rp400 miliar yang sepenuhnya berasal dari ekuitas perusahaan, tanpa pinjaman perbankan. Rencananya, serah terima kunci kepada konsumen akan dilakukan pda Mei 2019, menyusul kemudian peluncuran menara kedua. Silk Town mencakup empat menara apartemen yang dilengkapi dengan ruang komersial ritel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180923/107/841094/nilai-tambah-kawasan-makin-tinggi-jaya-perbanyak-hunian-jangkung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-25 20:41:00", "title": "Jaya Property Patok Target Moderat", "content": " Bisnis.com, JAKARTA--- PT Jaya Real Property Tbk mematok target penjualan yang tak terlampau besar menghadapi 2019 mendatang dibandingkan dengan realisasi pertumbuhan hingga akhir tahun ini. General Manager Property Development 2  JRPT, M.A. Fadil mengatakan jika tahun ini perusahaan masih merencanakan pertumbuhan tipis dibandingkan tahun lalu, maka  tahun depan setidaknya pertumbuhan penjualan sama dengan tahun ini. Selama ini kata dia, grafik pertumbuhan penjaulan memang sempat memuncak pada 2014 dengan rata-rata pertumbuhan 10%, namun memasuki 2015, pertumbuhan rata-rata penjualan hanya sekitar 5%. “Kami nggak merencanakan tumbuh atau minimal sama. Tapi bukannya nggak jualan sama sekali, Itu juga sudah dibantu dengan peluncuran proyek-proyek baru nantinya,” katanya kepada Bisnis Selasa (25/9/2018). Menurutnya, peluncuran proyek harus tetap ada ditambahan dengan proyek eksiting. Sebab tanpa peluncuran proyek yang benar-benar baru, target penjualan tak akan mampu dicapai. Namun peluncuran proyek baru akan benar-benar dikaji atau dilakukan setelah bulan politik. Misalnya saja untuk pembangunan menara apartemen di segmen menengah dan atas. Dia tak memungkiri bahwa secara umum memang sektor properti menjadi yang paling sensitif terhadap keuangan. Pasalnya selama perhelatan pemilu, inflasi diperkirakan akan naik karena bertambahnya jumlah uang beredar. Dampaknya jika inflasi naik suku bunga naik, sedangkan properti ini, berpengaruh pada isu suku bunga naik. “Belum lagi jika nanti seandainya ada tambahan keributan atau ketidakpastian kebijakan,” imbuhnya. Fadil mencontohkan dalam proyek apartemen Silktown di kawasan Bintaro, penjualan tertinggi saat peluncuran perdana. Setelah itu memang masih ada penjualan, namun sedikit melambat. Sejak dilansir pada 13 Juni 2015 hingga kini, pertumbuhan harga di kawasan itu mencapai 15 persen hingga 20 persen. Saat ini, harga aktual bertengger di angka Rp 400 jutaan untuk tipe studio ukuran 25,42 meter persegi. Mencermati kondisi yang ada, JRPT tetap  optimis dengan segmen pasar apartemen di bawah Rp 700 juta masih terus bergerak. Selain itu, sambung Fadil, hunian merupakan kebutuhan pokok yang demand-nya tak pernah turun. Sementara dari sisi penjualan, ada strategi khusus yang diterapkan agar target tercapai. Strategi tersebut adalah kemudahan cara pembayaran bagi konsumen. Misalnya pembayaran uang muka atau down payment (DP) yang bisa diangsur 48 kali tanpa bunga, dan juga penerapan relaksasi LTV Bank Indonesia dengan opsi DP 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180925/48/842101/jaya-property-patok-target-moderat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-02 19:25:00", "title": "10 Emiten Gelar RUPSLB Pekan Depan, Ini Jadwalnya", "content": " Bisnis.com,  JAKARTA – Sepuluh emiten yang tercatat di Bursa Efek Indonesia (BEI) akan menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pekan depan. Perusahaan yang akan menyelenggarakan RUPSLB pekan depan antara lain PT Sugih Energy Tbk. (SUGI), PT Bank Oke Indonesia Tbk. (DNAR), PT Trisula International Tbk. (TRIS), PT Wahana Ottomitra Multiartha Tbk. (WOMF), dan PT Jaya Real Property Tbk. (JRPT). Selain itu, ada pula PT Jaya Konstruksi Manggala Pratama Tbk. (JKON), PT Bank China Construction Bank Indonesia Tbk. (MCOR), PT ICTSI Jasa Prima Tbk. (KARW), dan PT Cardig Aero Services Tbk. (CASS) yang juga akan menggelar RUPSLB. Salah satu agenda RUPSLB DNAR adalah ratifikasi keputusan RUPSLB tanggal 11 Maret 2019 terkait tanggal efektif penggabungan adalah tanggal yang disepakati oleh Direksi PT Bank Dinar Indonesia Tbk. dan Direksi PT Bank Oke Indonesia. Adapun PT Renuka Coalindo Tbk. (SMQI) yang akan menggelar RUPSLB sekaligus Rapat Umum Pemegang Saham Tahunan (RUPST) pada 9 Oktober 2019. Beberapa agenda yang akan dibahas SMQI antara lain persetujuan perubahan nama perseroan, perubahan tahun buku perseroan, dan perubahan susunan direksi perseroan. Berikut agenda RUPSLB & RUPST 10 emiten yang sudah terjadwal di BEI pekan depan, dihimpun dari KSEI dan RTI. Jadwal RUPSLB Emiten Pekan Depan Emiten Kode saham Agenda Tanggal PT Sugih Energy Tbk. SUGI RUPSLB 7 Oktober 2019 PT Bank Oke Indonesia Tbk. DNAR RUPSLB 7 Oktober 2019 PT Trisula International Tbk. TRIS RUPSLB 9 Oktober 2019 PT Renuka Coalindo Tbk. SQMI RUPSLB & RUPST 9 Oktober 2019 PT Wahana Ottomitra Multiartha Tbk. WOMF RUPSLB 10 Oktober 2019 PT Jaya Real Property Tbk. JRPT RUPSLB 10 Oktober 2019 PT Jaya Konstruksi Manggala Pratama Tbk. JKON RUPSLB 10 Oktober 2019 PT Bank China Construction Bank Indonesia Tbk. MCOR RUPSLB 11 Oktober 2019 PT ICTSI Jasa Prima Tbk. KARW RUPSLB 11 Oktober 2019 PT Cardig Aero Services Tbk. CASS RUPSLB 11 Oktober 2019 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191002/7/1154809/10-emiten-gelar-rupslb-pekan-depan-ini-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-14 15:45:00", "title": "Pandemi Covid-19 Tak Bebani Kinerja Jaya Real Property", "content": " Bisnis.com,  JAKARTA – Menghadapi wabah corona atau Covid-19, pengembang PT Jaya Real Property Tbk. (JRP) mengaku tak mengalami banyak pengaruh pada kinerja penjualannya. Melakukan prosedur kebersihan disebut menjadi kunci kepercayaan konsumen. General Manager Bintaro Jaya High Rise Arum Prasasti mengatakan pada tiap produk kondominium dan kantor JRP sudah melakukan standar kebersihan untuk menjaga kesehatan, keamanan, dan kenyamanan seluruh penghuni dan calon konsumen. “Kami rutin melakukan penyemprotan disinfektan dua kali sehari, pengecekan suhu di lobi tiap tower, menyediakan  hand sanitizer  di tempat umum, memberikan  marking  di dalam  lift , dan perlengkapan sanitasi serta proteksi diri bagi setiap petugas kebersihan,” ungkap Arum melalui siaran pers, Selasa (14/4/2020). Dalam menanggapi serius pandemi ini, Bintaro Jaya High Rise juga memberikan pelatihan terhadap seluruh karyawan yang bertugas di setiap produk kondominium agar memahami betul mengenai virus ini, demi menjaga keamanan dan kebersihan kondominium. Arum juga menyebutkan bahwa pandemi ini tidak berpengaruh banyak pada performa penjualan setiap produk kondominium JRP, di tengah meningkatnya permintaan apartemen pada semester I/2020. “Ini karena tempat tinggal sifatnya adalah kebutuhan primer, sehingga kebutuhannya akan selalu ada. Terutama bagi para calon penghuni yang telah melakukan reservasi atau menyelesaikan  down payment  untuk unit, justru tidak sedikit calon konsumen yang tetap ingin melakukan serah terima unit,” ungkapnya. Arum juga mengatakan bahwa saat ini peminat apartemen semakin tinggi. Semakin banyak konsumen yang merasa lebih senang dan aman tinggal di apartemen karena lengkapnya fasilitasnya di dalam gedung. “Apalagi mengetahui standar kebersihan yang ditetapkan oleh Bintaro Jaya High Rise,” tambahnya. Kelebihan memiliki apartemen adalah penghuni dalam melakukan  social distancing  dan karantina dapat tetap memanfaatkan fasilitas yang disediakan pengembang yang dijamin kebersihannya, sehingga karantina tidak terasa membosankan dan bisa tetap produktif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200414/47/1226884/pandemi-covid-19-tak-bebani-kinerja-jaya-real-property?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-05 14:59:00", "title": "Akhir 2020, Jaya Property (JRPT) Buyback Saham Rp14,11 Miliar", "content": " Bisnis.com , JAKARTA - PT Jaya Real Property Tbk. merealisasikan pembelian kembali atau  buyback saham  senilai Rp14,11 miliar pada kuartal IV/2020. Wakil Direktur Utama Jaya Real Property Yohannes Henky Wijaya mengatakan aksi buyback itu merupakan respons perseroan atas Surat Edaran OJK No. 3/SEOJK.04/2020 tentang Kondisi Lain Sebagai Kondisi Pasar yang Berfluktuasi Secara Signifikan dalam Pelaksanaan Pembelian Kembali Saham yang Dikeluarkan oleh Emiten atau Perusahaan Publik. Adapun aturan tersebut merupakan kebijakan OJK untuk mengurangi dampak pasar yang berfluktuasi secara signifikan pada masa pandemi 2020. Dalam keterbukaan informasi yang disampaikan kepada Bursa Efek Indonesia, emiten dengan kode saham JRPT tersebut telah membeli kembali sebanyak 27,55 juta saham pada periode Oktober - Desember 2020. Pembelian kembali saham dilakukan berkesinambungan hampir setiap hari dengan harga rata-rata pembelian berada pada rentang Rp411—Rp614 per saham. Harga rata-rata pembelian terendah Rp411 per saham terjadi pada 7 Oktober 2020 dan harga tertinggi Rp614 per saham terjadi pada 21 Desember 2020. Pembelian terbanyak dilakukan JRPT pada akhir tahun, Rabu (30/12/2020), sebanyak 4,40 juta saham dengan harga rata-rata pembelian Rp593 per saham. Adapun, sisa biaya pembelian kembali saham perseroan pada akhir 2020 tercatat senilai Rp35,56 miliar. Dengan demikian, selama tiga bulan terakhir 2020, JRPT telah mengeluarkan dana senilai Rp14,11 miliar untuk buyback saham. Saham JRPT terpantau turun 2,50 persenm enjadi Rp585 per saham pada pukul 14.45 WIB, Selasa (5/1/2021).  Dalam tiga bulan terakhir harga melesat 43,38 persen dengan kapitalisasi pasar Rp8,04 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210105/192/1338913/akhir-2020-jaya-property-jrpt-buyback-saham-rp1411-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-08 16:35:00", "title": "Jaya Real Property Lengkapi Graha Raya dengan Hunian Rp1,1 Miliar", "content": " Bisnis.com , JAKARTA – PT Jaya Real Property Tbk. meluncurkan klaster terbaru di Graha Raya yang menghadirkan rumah kontemporer berkualitas tinggi selera generasi masa kini yang diberi nama i Gardenia. Manager Pemasaran Graha Raya Adyuta Danaparamita mengatakan klaster terbaru dari Graha Raya yang merupakan kawasan hunian menengah atas yang terintegrasi dengan ekosistem ramah untuk keluarga di kawasan Pondok Jagung, Serpong Utara, Tangerang Selatan, Banten. Cluster i Gardenia di Graha Raya dirancang sebagai rumah masa kini berkonsep kontemporer dengan fasad geometris tanpa banyak ornamen, namun tetap menghadirkan aksen vegetasi pada rumah. Dibangun di atas sisa lahan seluas 4.716 meter persegi di dalam area klaster Gardenia Loka yang lebih dulu dikembangkan di bulevar utama Graha Raya, cluster i Gardenia memiliki lingkungan yang sudah ramai penghuni. \"Ditawarkan terbatas, hanya 23 unit, hunian di klaster i Gardenia dirancang sebagai rumah yang simpel, efektif, dan kompak untuk memenuhi lifestyle profesional dan keluarga muda mapan,\" ujarnya dalam siaran pers pada Senin (8/3/2021). Ukuran tanahnya 60 meter persegi dengan luas bangunan 68 meter persegi seharga mulai Rp1,1 miliar per unit. Menurutnya, harga tanah di Tangerang Selatan terus naik sehingga tidak memungkinkan dikembangkan rumah murah atau kavling luas. Graha Raya memberi alternatif kepada konsumen untuk memilih rumah kompak di Tangerang Selatan dengan fungsi dan fasilitas lengkap, atau memilih tempat lain dengan rumah lebih besar tetapi lokasinya jauh dan minim fasilitas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210308/47/1365244/jaya-real-property-lengkapi-graha-raya-dengan-hunian-rp11-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:08:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210403/251/1375965/suara-pembaca-kebutuhan-parkir?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-13 14:33:00", "title": "Jaya Real Property Luncurkan Rumah Seharga Rp2,5 Miliar Dekat Bintaro Jaya dan Alam Sutera", "content": " Bisnis.com , JAKARTA – PT Jaya Real Property Tbk. meluncurkan klaster premium terbarunya Dammara @CBD Silk Town sebanyak 68 unit di atas lahan pengembangan seluas 1,7 hektare di Graha Raya, Serpong, Tangerang Selatan, Banten. Klaster yang diapit oleh Bintaro Jaya dan Alam Sutera itu dipasarkan dengan harga mulai dari Rp2,5 miliar per unit, dengan dua tipe pilihan yaitu Cinnamon dan Cedarwood. Adyuta Danapramita, Manajer Pemasaran Graha Raya, mengatakan bahwa Dammara @CBD Silk Town diluncurkan untuk mengisi kekosongan segmen hunian di atas Rp2 miliar di koridor perumahan Bintaro Jaya dan Alam Sutera yang rata-rata harga rumahnya mencapai di atas Rp4 miliar. “Kami menawarkan alternatif memiliki rumah premium dengan harga kompetitif, terlebih dari sisi lokasi Klaster Dammara sangat diuntungkan karena diapit dua perumahan besar tersebut,” katanya, Senin (13/9/2021). Adyuta menuturkan, tipe Cinnamon memiliki luas bangunan 121 meter persegi di atas lahan seluas 105 meter persegi (7X15 meter). Kemudian Cedarwood memiliki bangunan seluas 135 meter persegi di atas tanah 120 meter persegi (8X15 meter). “Setiap rumah dirancang terdiri atas satu master bedroom, dua kamar anak, satu kamar pembantu. Segmen rumah ini konsumen A+,” ujarnya. Menurutnya, Dammara akan menjadi klaster eksklusif di Silk Town dan menjadi brand tersendiri di kawasan tersebut, karena dilengkapi dengan  communal space , jalur berlari, dan tempat bermain untuk anak-anak. Langgam rumah di klaster itu, kata dia, didesain modern minimalis. Lantai satu rumah di klaster itu dilengkapi ruang keluarga yang menempati area tengah bangunan dan dirancang cukup luas dengan pandangan langsung ke teras dan halaman belakang. Area itu juga memiliki akses ke area servis di sampingnya yang terdiri dari dapur,  service area , dan toilet juga ruang cuci. Sementara itu, lantai atas difokuskan untuk area privat penghuni. Kamar tidur utama lengkap dengan toilet menempati area terluas di sisi depan menghadap ke balkon dengan jendela kaca besar untuk optimalisasi cahaya matahari alami dan pandangan ke luar yang luas. “Terdapat dua kamar tidur anak dengan satu kamar mandi terpisah di sisi lainnya. Kami ingin ruang luar menyatu dengan ruang dalam. Kuncinya bagaimana memaksimalkan lahan yang ada,” ucap Adyuta. Untuk meringankan konsumen di era pandemi ini, selain menikmati bebas Pajak Pertambahan Nilai (PPN) saat membeli rumah di Dammara @CBD Silk Town, pembeli juga bisa mendapatkan  free  uang muka jika menggunakan Kredit Pemilikan Rumah (KPR). Selain itu, konsumen juga bisa membeli dengan metode pembayaran tunai bertahap maksimal 24 kali.  “Banyak stimulus dan insentif yang akan kami berikan agar memudahkan konsumen memiliki rumah. Kami optimistis pasar akan bergerak membaik selama produk dan konsep cara bayarnya tepat,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210913/47/1441585/jaya-real-property-luncurkan-rumah-seharga-rp25-miliar-dekat-bintaro-jaya-dan-alam-sutera?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-05 07:20:00", "title": "Jaya Real Property Bangun Tower Creativo di Bintaro Plaza Residences ", "content": " Bisnis.com , JAKARTA -  PT Jaya Real Property Tbk.  akan membangun Tower Creativo setinggi 24 lantai di Kawasan Superblok Bintaro Plaza Residences yang diklaim memiliki potensi keuntungan finansial  return of investment  (ROI) yang tinggi. General Manager Bintaro Jaya High Rise Arum Prasasti mengatakan produk property  hybrid  ini dikembangkan dengan konsep one stop living terbaru bagi profesional muda dan komunitas kreatif. Sebelumnya, emiten berkode JRPT ini sukses membangun dua tower yaitu Tower Altiz dan Tower Breeze. \"Tower Creativo ini akan dibangun setinggi 24 yang terdiri atas Live dengan 656 unit hunian type studio dan Work dengan 48 unit Coffice [Creative Office] dilengkapi dengan Creative Hub yang akan menjadi pusat komunitas kreatif dan kolaboratif,\" kata Arum dalam siaran pers, Jumat (5/11/2021). Dia menambahkan selain terdapat Coffice, Tower Creativo ini pun akan menghadirkan 2 lantai Creative Hub, yaitu pusat komunitas kreatif, dimana profesional muda dan komunitasnya dapat berkumpul, bertukar informasi dan melakukan kegiatan kolaboratif, seperti workshop dan pameran. Tower Creativo ini pun juga memiliki fasilitas lain seperti  co-working space , ruang-ruang kreasi, dan rental storage. Selain mendukung penuh atas kreatifitas, Creativo juga mendukung gaya hidup yang sehat untuk seluruh anggota keluarga dengan indoor gym, kolam renang, tempat bermain anak, serta penyimpanan sepeda. Dia menuturkan juga akan membangun kawasan multifungsi berbasis transportasi publik ( transit oriented development/TOD ), Superblok Bintaro Plaza Residences yang memberi kemudahan akses dengan Kereta Commuter Line melalui akses baru Stasiun Pondok Ranji. Kawasan Sudirman dapat dicapai hanya dalam waktu kurang dari 25 menit. Jaya Real Property menunjukkan komitmen pengembangan terintegrasi TOD dengan meningkatkan kenyamanan pengguna kereta/transportasi publik melalui revitalisasi dan pembangunan akses baru Stasiun Pondok Ranji. Selain strategis dari lokasi dan aksesibilitas, Creativo juga hanya selangkah dari Aviary Park, taman ekosistem seluas 6 Ha yang selain berfungsi sebagai paru-paru kota dan kawasan pelestarian alam, juga dapat menjadi tujuan rekreasi edukatif bagi keluarga. Taman yang dikelola oleh Grup Taman Safari ini akan memberikan pengalaman baru yang unik dan menyehatkan, sekaligus menumbuhkan kepedulian terhadap pelestarian alam. Berbagai keunggulan yang dimiliki oleh Creativo, mulai dari gaya hidup yang ditawarkan sampai lokasi yang strategis di Bintaro Jaya, membuat Creativo ini memiliki potensi keuntungan finansial ROI yang tinggi, sehingga Creativo adalah pilihan investasi yang baik, secara kualitas hidup maupun finansial. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211105/47/1462478/jaya-real-property-bangun-tower-creativo-di-bintaro-plaza-residences?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-22 16:56:00", "title": "Jaya Real property (JRPT) Tawarkan Rumah Rp1,2 Miliar untuk Milenial di Serpong", "content": " Bisnis.com , JAKARTA – PT Jaya Real Property Tbk. (JRPT) meluncurkan klaster hunian rumah tapak terbaru Hyra di Distrik Melia Graha Raya, Pondok Jagung, Serpong, Tangerang Selatan, Banten dengan harga mulai Rp1,2 miliar. Perusahaan mengeluarkan produk baru rumah tapak ( landed house ) di dalam kawasan Melia District, yang disebut Hyra. Mengusung konsep  Everything is Within Your Reach , Hyra memiliki arti intan dalam bahasa Jawa. Manager Pemasaran Graha Raya Adyuta Danaparamita mengatakan, kawasan tersebut dirancang dengan memperhatikan lingkungan hijau dan kehidupan modern untuk memberikan kenyamanan maksimal dan kehidupan yang seimbang. “Graha Raya mempersembahkan produk hunian berkualitas dalam menjawab kebutuhan masyarakat saat ini,” ujarnya dalam keterangan resmi, Senin (22/11/2021). Menurutnya, tren permintaan rumah seharga di atas Rp1 miliar juga mulai menguat kembali, sehingga perusahaan merilis Hyra yang secara lokasi, akses, dan lingkungan sangat siap untuk mengisi kebutuhan di segmen pasar tersebut. “Segmen ini pasarnya masih bagus, karena itu kami buka produk-produk baru dengan desain-desain yang berbeda dibandingkan dengan sebelumnya,” katanya. Hyra dikembangkan di atas lahan seluas 3 hektare dengan total unit sebanyak 229 rumah untuk kalangan keluarga dan profesional muda. Pemasarannya sudah dimulai sejak awal Oktober 2021. Adapun, klaster Hyra menawarkan dua tipe rumah 2 lantai, yakni tipe Lily 56 dengan kavling 5x12 meter dilengkapi dua kamar tidur, dan tipe Lotus 77 dengan kavling 6x12 meter, berisi tiga kamar tidur. Harga perdana dijual mulai dari Rp1,2 miliar per unit. Bangunan rumah Hyra dirancang modern tropis kontemporer dengan konsep  eco living . Setiap rumah dilengkapi dengan  cross ventilation  dan bukaan lebar, sehingga sirkulasi udara dan pencahayaannya lebih baik. Rumah lebar 6 meter tersebut mempunyai  carport  untuk menampung satu mobil. “Aksen bangunan nantinya banyak menggunakan warna-warna monokrom, seperti abu-abu, coklat, dan putih. Warna ini dipilih untuk menciptakan kesan teduh pada rumah. Sementara itu, sentuhan tropisnya terlihat dari penggunaan bentuk atap segitiga pelana, serta material kusen dan pintu yang tetap memakai unsur kayu,” ucapnya. Fasilitas yang ditawarkan di Klaster Hyra, antara lain lapangan basket 3on3 yang disebut  Hy-Lap  bagi penghuni yang hobi bermain olahraga basket,  Hy-Track  untuk olahraga lari dan bersepeda, serta  Hy-Deck  sebagai fasilitas untuk penggemar  skateboard . “Area-area tersebut juga dilengkapi banyak tempat duduk untuk bersosialisasi antarpenghuni, sehingga makin nyaman saat digunakan. Kami rancang area terbuka dan fasilitas sosial di Klaster Hyra sedemikian menarik, sejuk, dan nyaman supaya penghuni betah melakukan aktivitas di dalam kompleks,” tuturnya. Adyuta meyakini, seluruh seluruh unit rumah yang ditawarkan di Klaster Hyra akan habis seiring dengan kondisi pasar properti yang perlahan mulai pulih. Menurutnya, besarnya permintaan pasar disebabkan oleh Graha Raya menjadi alternatif perumahan pertama yang dikembangkan secara terpadu di antara dua kota mandiri, yaitu Bintaro Jaya dan Alam Sutera. “Penghuni Klaster Hyra bisa menikmati fasilitas-fasilitas yang tersedia komplet di dua  township  tersebut, itu keunggulan utama kawasan Graha Raya. Semuanya mudah dijangkau,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211122/47/1468984/jaya-real-property-jrpt-tawarkan-rumah-rp12-miliar-untuk-milenial-di-serpong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-10 20:24:00", "title": "Jaya Real Property Buybak Rp17,7 Miliar", "content": " Bisnis.com , JAKARTA--Pengembang properti PT Jaya Real Property Tbk. (JRPT) melaporkan telah melakukan pembelian saham kembali (buyback) senilai Rp17,7 miliar sepanjang Desember 2013 - Maret 2014. Dalam keterbukaan informasi, Senin (10/3/2014), manajemen perseroan telah melakukan buyback sebanyak 0,18% kepemilikan saham atau sebanyak 23,7 juta lembar saham selama periode tersebut. Realisasi ini lebih rendah dari pengajuan awal sebesar 0,45% - 0,58% atau sebanyak 59 juta-77 juta lembar saham. Adapun, saham JRPT ditutup pada level Rp775 pada perdagangan kemarin atau turun 1,9%. Pembelian kembali saham terbesar dilakukan pada 15 Januari yakni sebanyak 6,5 juta lembar saham pada harga Rp740 per lembar saham, sehingga total dana yang dikeluarkan saat itu mencapai Rp4,8 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140310/192/209529/jaya-real-property-buybak-rp177-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-08 11:40:00", "title": "Jaya Real Property bangun mal baru", "content": " JAKARTA: Pengembang PT Jaya Real Property Tbk akan membangun pusat perbelanjaan Bintaro Lifestyle Centre pada awal tahun depan. Yohannes Henky Wijaya, Wakil Direktur Utama PT Jaya Real Property, mengatakan desain pembangunan pusat perbelanjaan tersebut diharapkan dapat selesai pada akhir tahun ini sehingga menambah pilihan tempat belanja bagi warga Bintaro Jaya, Graha Jaya dan daerah sekitarnya. \"Bintaro Lifestyle Centre dibangun di atas lahan seluas 70.000 m2 yang berlokasi di sisi jalan tol dengan kebutuhan investasi sebesar Rp500 miliar yang akan kami keluarkan dalam 2 tahun,\" tuturnya kepada pers, hari ini. Yohannes enggan memaparkan mengenai konsep pusat perbelanjaan tersebut karena masih dalam tahap desain. Dia hanya menjelaskan sebagian besar Bintaro Lifestyle Centre akan didominasi oleh food & beverage. Di sektor perumahan, Yohannes menuturkan perseroan akan mengembangkan rumah tapak (landed house) di Bintaro Jaya seluas 20 hektare dan di Graha Raya seluas 10 hektare pada akhir tahun ini. Target pasar Bintaro Jaya dan Graha Jaya adalah kelas menengah atas dan atas dengan harga per unit rumah yang ditawarkan di Bintaro Jaya sekitar Rp800 juta-an dan di Graha Jaya berkisar Rp300 juta-an. \"Total unit yang dibangun di kedua perumahan tersebut pada tahun ini adalah 1.200 unit rumah. Saat ini Bintaro Jaya dan Graha Jaya merupakan hunian dengan populasi sekitar 80.000 jiwa hingga 90.000 jiwa,\" imbuhnya. Investasi lain yang dibidik a.l. pembebasan lahan seluas 30 hektare yang berlokasi di beberapa pengembangan perseroan. Pembebasan lahan itu akan menambah persediaan lahan (land bank) perseroan yang saat ini seluas 1.200 hektare yang terbagi di Bintaro Jaya seluas 500 hektare dan di Puri Jaya seluas 700 hektare. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110608/186/39889/jaya-real-property-bangun-mal-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-08 11:42:00", "title": "Jaya Property serap belanja modal Rp300 miliar", "content": " JAKARTA: PT Jaya Real Property Tbk telah menggunakan dana belanja modal sebesar Rp300 miliar hingga Mei tahun ini untuk pengembangan proyek residensial dan pembangunan proyek infrastruktur.Wakil Direktur Jaya Real Property Yohannes Hengky Wijaya mengatakan hingga akhir tahun perseroan mengalokasikan dana belanja modal (capital expenditure/ capex) sebesar Rp500 miliar. \"Hingga Mei kita telah gunakan sekitar Rp300 miliar, karena kita baru membangun jembatan di Senen dengan investasi sekitar Rp50 miliar. Kita targetkan pada akhir tahun ini bisa beroperasi,\" ujarnya usai rapat umum pemegang saham (RUPS) perseroan hari ini.Hengky memaparkan dana capex tahun ini dianggarkan untuk konstruksi dan pembangunan infrastruktur sebesar Rp200 miliar, sementara sisanya sebesar Rp300 miliar akan digunakan untuk pembebasan lahan dan pengembangan proyek residensial dan komersial.Adapun sumber dana capex tersebut, tuturnya berasal dari kas internal perseroan yang hingga saat ini tercatat sekitar Rp700 miliar. Pada tahun ini, dia mengungkapkan perseroan tidak berniat untuk mencari pinjaman untuk membiayai ekspansi bisnis.Selama kuartal pertama tahun ini perseroan membukukan pendapatan sebesar Rp195,89 miliar atau naik 23,88% dari Rp158,12 miliar pada periode yang sama tahun lalu. Adapun laba bersih perseroan tumbuh 36,62% menjadi Rp75 miliar dari sebelumnya Rp54,9 miliar.Dia menuturkan unit residensial masih mendominasi kontribusi pendapatan perseroan, yakni sebesar 88%. Sementara sebesar 12% dari pedapatan dikontribusikan oleh pendapatan sewa (recurring income).\"Untuk jangka panjang, kurang lebih dalam waktu 10 tahun, kita ingin meningkatkan pendapatan sewa ini sehingga dapat berkontribusi sebesar 30% terhadap pendapatan,\" tuturnya.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110608/190/39890/jaya-property-serap-belanja-modal-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-06-08 12:11:00", "title": "Jaya Property bagi dividen Rp82,15 miliar", "content": " JAKARTA: PT Jaya Realty Property Tbk akan bagikan dividen sebesar Rp33 per saham atau total senilai Rp82,15 miliar untuk tahun buku yang berakhir pada 31 Desember 2011.Wakil Direktur Jaya Real Property Yohannes Hengky Wijaya mengatakan total dividen yang akan dibagikan perseroan setara dengan 31% dari pencapaian laba bersih tahun lalu. Menurut dia, dividen tahun ini meningkat 38% dari dividen tahun lalu sebesar Rp24 per saham.\"Karena tahun ini laba bersih meningkat, maka dividen yang kami bagikan juga naik 38% menjadi Rp33 per saham dari sebelumnya Rp24 per saham. Rencananya pembagian dividen akan kami laksanakan pada 19 Juli,\" ujarnya usai rapat umum pemegang saham (RUPS) perseroan hari ini.Selama tahun lalu perseroan membukukan laba bersih sebesar Rp264,92 miliar, naik 38,19% dari pencapaian laba tahun sebelumnya sebesar Rp191,7 miliar. Adapun pendapatan usaha perseroan meningkat 16,83% menjadi Rp773,52 miliar dari Rp662,06 miliar.Sementara kuartal pertama tahun ini perseroan membukukan pendapatan sebesar Rp195,89 miliar atau naik 23,88% dari Rp158,12 miliar pada periode yang sama tahun lalu. Adapun laba bersih perseroan tumbuh 36,62% menjadi Rp75 miliar dari sebelumnya Rp54,9 miliar.Dia menuturkan unit residensial masih mendominasi kontribusi pendapatan perseroan, yakni sebesar 88%. Sementara sebesar 12% dari pedapatan dikontribusikan oleh pendapatan sewa (recurring income).Untuk jangka panjang, kurang lebih dalam waktu 10 tahun, kita ingin meningkatkan pendapatan sewa ini sehingga dapat berkontribusi sebesar 30% terhadap pendapatan, tuturnya.Hingga akhir tahun, Hengky mengungkapkan perseroan mematok target pertumbuhan pendapatan, laba bersih, dan penjualan sebesar 15% dari pencapaian tahun lalu didukung oleh pembukaan cluster-cluster baru di proyek residensial perseroan. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110608/190/39881/jaya-property-bagi-dividen-rp82-15-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-05-20 11:45:00", "title": "TARGET KINERJA: Jaya Property incar laba tumbuh 20%", "content": " JAKARTA: Pengembang gedung & perumahan  PT Jaya Real Property Tbk  menargetkan laba bersih tumbuh sekitar 20%-25% pada tahun ini menjadi Rp416,46 miliar-Rp432,77 miliar. General Manager Services Business Jaya Real Property  Indrajanti  menuturkan perseroan juga mematok pertumbuhan pendapatan sekitar 15%-20% menjadi Rp1,03 triliun-Rp1,07 triliun. “Target tersebut, sebagian besar akan dipenuhi dari nilai prapenjualan selama tahun lalu yang mencapai Rp1,15 triliun. Dari jumlah tersebut, sebesar Rp890 miliar akan diakui sebagai pendapatan tahun ini,” terangnya dalam paparan publik di Jakarta, Rabu 16 Mei 2012. Selama tahun lalu, Jaya Real Property membukukan laba bersih sebesar Rp346,22 miliar atau tumbuh 30,69% jika dibandingkan dengan tahun sebelumnya, Rp264,92 miliar. Pendapatan perseroan juga naik 15,47% menjadi Rp893,17 miliar dari semula Rp773,53 miliar. Pada tahun ini, Indrajanti mengatakan perseroan menargetkan nilai prapenjualan mencapai Rp1,32 triliun atau tumbuh sekitar 14,78%. Pada kuartal pertama, tuturnya perseroan telah mengantongi nilai prapenjualan sebesar Rp402,7 miliar. Untuk mencapai target prapenjualan, dia mengungkapkan pihaknya akan meluncurkan klaster-klaster baru di tiga proyek residensial milik perseroan, yakni Bintaro Jaya dan Graha Raya yang berlokasi di Bintaro, serta Puri Jaya yang terletak di Pasar Kemis. “Rencananya, kami akan luncurkan tiga klaster di Bintaro Jaya, dua klaster di Graha Raya, dan satu klaster di Puri Jaya. Tiap klaster kira-kira luasnya 3 hektare-4 hektare dengan jumlah rumah 150 unit-200 unit,” paparnya. (Bsi) TOPIK AKTUAL PILIHAN REDAKSI: PILKADA DKI: Bekal BAJU KOTAK-KOTAK Buat JOKOWI KABARET TITIEK PUSPA: Tiket Termahal Rp1 Juta CHELSEA JUARA CHAMPIONS: Didier Drogba Sang Penyelamat Mahasiswa Baru Akan TES URINE? INDONESIAN IDOL: Malam Terakhir Dera ARTIKEL LAINNYA: DAIHATSU Optimalkan 2 Outlet Di Bintaro & Genjeran MOBIL BEKAS: Transaksi Online Melonjak Tajam ENGLISH NEWS: Euro Touches 4-Month Low China May Surpass India As Biggest GOLD MARKET JANGAN LEWATKAN >  5 Kanal TERPOPULER Bisnis.com Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120520/192/77704/target-kinerja-jaya-property-incar-laba-tumbuh-20-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-15 03:01:00", "title": "INDUSTRI PROPERTI: Jaya Real Property Siapkan 600 miliar untuk Bintaro Jaya Xchange", "content": " JAKARTA: PT Jaya Real Property Tbk, pengembang kota mandiri Bintaro Jaya, menyiapkan dana hingga sebesar Rp600 miliar untuk pembangunan pusat perbelanjaan Bintaro Jaya Xchange di kawasan itu.Swandayani, Direktur PT Jaya Real Property Tbk, mengatakan pusat perbelanjaan yang baru mencapai tahap pemancangan tiang pertama pada Juni 2012, diperkirakan siap beroperasi tahun depan.“Investasi yang kami siapkan untuk Bintaro Jaya Xchange ini sekitar Rp500 miliar hingga Rp600 miliar. Semuanya dari dana internal,” ujarnya usai konferensi pers program “Perfect Home”, Kamis (14/6).Pusat perbelanjaan yang memiliki luas 60.000m2 itu akan terdiri dari empat lantai ruang ritel, dan sekitar 40% diantaranya telah tersewa.  Rencananya, Bintaro Jaya Xchange berisi restoran dengan berbagai konsep , specialty shops, hingga bioskop.Pusat perbelanjaan ini merupakan tahap I dari pembangunan area mixed use Bintaro Lifestyle Center dengan total luas lahan 25 hektare,  dimana 6 hektare digunakan sebagai taman hijau. Selain mal, dalam jangka 10 tahun mendatang, gedung perkantoran, hotel, kondominium, dan convention center akan menyusul secara bertahap.“Saat ini kami berkonsentrasi menyelesaikan Bintaro Jaya Xchange, mungkin tahap selanjutnya pada 2014 kami akan bangun gedung perkantoran atau hotel bintang lima,” terang Swandayani.Menurutnya, perseroan berniat untuk membangun gedung perkantoran karena mengantisipasi perkembangan kawasan bisnis TB Simatupang  yang cukup pesat. Maka dari itu, perseroan membidik perusahaan-perusahaan multinasional untuk menempati ruang kantor tersebut.Sedangkan untuk kondominium, sambung Swandayani, untuk memberi variasi produk residensial bagi masyarakat sebab harga rumah tapak di Bintaro Jaya sudah sangat tinggi, yakni sekitar Rp1,4 miliar-Rp3,4 miliar.Tahun ini, perseroan yang berdiri pada 1979 itu, meluncurkan tiga klaster baru di Bintaro Jaya, yaitu Kebayoran Essence, Kebayoran Conserva, dan Kebayoran Village. Klaster yang disebut terakhir siap meluncur pada semester II/2012, sedangkan dua lainnya sudah terjual 50%.“Masing-masing klaster terdiri dari 100-150 unit rumah. Saat ini, total luas lahan yang telah kami kembangkan di Bintaro Jaya mencapai 1.000 hektare dan kami masih memiliki bank tanah 600 hektare lagi, dimana klaster-klaster baru ini berdiri,” jelas Swandayani.Dia mengaku penjualan rumah di Bintaro Jaya memang agak terpengaruh dengan kebijakan Bank Indonesia mengenai minimal uang muka 30% yang akan berlaku pertengahan Juni 2012.Namun, dia yakin selama suku bunga bank masih kompetitif, minat terhadap produk properti di Indonesia cukup bagus.Selain itu, perseroan sejak Maret 2012 telah memperpanjang rentang waktu cicilan uang muka hingga 12 kali untuk meringankan calon konsumennya.(api) ARTIKEL MENARIK LAINNYA >>> MARKET CLOSING: Jakarta Composite Index Reached 3818.10. PASAR MOBIL: Toyota Astra Yakin Posisi Avanza Belum Goyah EURO 2012: Hasil Dan Prediksi Pertandingan EURO 2012: Polish Leaders Want Stiff Penalties For Hooligans JOKOWI Akan Berbagi Ilmu Di Indonesia Knowledge Festival Ex-Soros Adviser Fujimaki Says Japan To Probably Default By 2017 MARKET SEPEKAN: Penuh Ketidakpastian, Indeks Turun Tipis ASEAN LINKAGE: Bursa Efek Indonesia Belum Mau Gabung INDONESIAN IDOL 2012: Yoda Diprediksi Bakal Tereliminasi Dari 4 Besar MANDALA AIRLINES Increases JKT-KL And JKT-Medan Flight Frequency KUNJUNGI PULA KANAL PILIHAN BERIKUT: MARKET & FINANCE ,  EKONOMI ,  BISNIS & INVESTASI ,  KONSUMER ,  ENGLISH NEWS ,  BISNIS INDONESIA EDISI DIGITAL ,  INDEKS BERITA Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120615/186/81552/industri-properti-jaya-real-property-siapkan-600-miliar-untuk-bintaro-jaya-xchange?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-10 17:23:00", "title": "JAYA PROPERTY lakukan peremajaan Pasar Senen", "content": " JAKARTA: PT Jaya Real Property Tbk akan segera melakukan peremajaan dan pembangunan Pasar Senen blok III di Jakarta Pusat bersama dengan Perusahaan Daerah Pasar Jaya.Sekretaris Perusahaan Jaya Real Andre Setiawan mengatakan pihaknya dan PD Pasar Jaya telah menandatangani nota kesepahaman (MOU) terkait dengan rencana kerja sama tersebut pada 8 Juni 2012.“Jaya Real Property baru ditunjuk oleh PD Pasar Jaya sebagai developer Pasar Senen blok III. Selanjutnya saat ini kami masih membahas skema kerja sama,” ujarnya saat dihubungi Bisnis hari ini (10/7).Menurut Andre, nantinya biaya pembangunan dan peremajaan Pasar Senen seluruhnya akan ditanggung oleh Jaya Real Property. Namun, dia mengatakan saat ini pihaknya masih menghitung berapa dana investasi yang dibutuhkan.Dia mengungkapkan saat ini manajemen perseroan dan PD Pasar Jaya masih membahas mengenai nilai pembangunan, desain, dan juga skema kerja sama diantara kedua perusahaan. Setelah itu, tuturnya penandatanganan kerja sama baru akan dilakukan.Berdasarkan MOU, dia menjelaskan pembahasan tersebut akan tuntas selambat-lambatnya 12 bulan setelah MOU ditandatangani. Meski demikian, dia berharap pelaksanaan proyek dapat dilakukan pada tahun ini.“Jadi sekarang kami masih belum tahu berapa nilai investasi untuk proyek ini, tetapi yang jelas standby cash kami masih sangat mencukupi. Saya lupa nilai pastinya, mungkin sekitar Rp800 miliar,” paparnya. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120710/186/85425/jaya-property-lakukan-peremajaan-pasar-senen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-04 19:54:00", "title": "RECURRING INCOME: Jaya Real Properti Bidik Kenaikan 20%", "content": " JAKARTA—PT Jaya Real Property Tbk menargetkan recurring income perseroan meningkat hingga 20% dari total pendapatan perseroan, seiring dengan proyek investasi yang dilakukan perseroan pada tahun ini. Sekretaris Perusahaan Jaya Real Property Andre Ryan Setiawan mengatakan saat ini porsi recurring income perseroan baru sekitar 11% dari total pendapatan. Menurutnya, pendapatan berkelanjutan cukup krusial demi kestabilan kinerja keuangan pada masa mendatang. “Kami harap dengan proyek tahun ini seperti jalan tol, rumah sakit, hotel hingga mal dapat meningkatkan prosi pendapatan berkelanjutan perseroan,” ujarnya, Senin (3/2/2013). Salah satu proyek yang tengah dilakukan perseroan yakni joint venture dengan PT Binara Guna Mediktama dalam membangun bisnis rumah sakit. Perseroan memegang saham proyek rumah sakit tersebut sebesar 40% dan sisanya 60% dipegang Binara Guna Mediktama. Menurutnya, untuk tahap pertama jumlah modal disetor untuk rumah sakit tersebut Rp100 miliar, sehingga perseroan mendapatkan jatah sekitar Rp40 miliar. Menurutnya, sekitar 30% akan menggunakan kas internal 30% dan dan sisanya oleh kredit bank. “Bisnis rumah sakit saat ini cukup menjanjikan, terlihat dari kebutuhan yang memang semakin meningkat, sehingga diperkirakan mampu berkontribusi signifikan terhadap pendapatan berkelanjutan perseroan,” tuturnya. Selain itu, proyek Jaya Real Property lainnnya yakni mal di Bintaro senilai Rp500 miliar juga akan segera beroperasi pada akhir tahun ini. Andre menjelaskan proyek mal tersebut merupakan bagian dari rencana proyek mixed use perseroan, sehingga nantinya akan ada tambahan dari produk properti lainnya seperti gedung perkantorann hotel, dan lainnya. “Kami harap tenant-tenant akan mulai masuk pada pertengahan tahun ini, sehingga akhir tahun 2013 ini dapat segera dioperasikan,” katanya. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130204/192/134722/recurring-income-jaya-real-properti-bidik-kenaikan-20-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-04 18:54:00", "title": "BINTARO JAYA Xchange Mall Siap Dibuka Akhir Tahun", "content": " BISNIS.COM, JAKARTA—Sebuah mall prestisius milik PT Jaya Real Property Tbk (JRPT) yang menelan investasi sekitar Rp550 miliar, yakni Bintaro Jaya Xchange Mall, siap dibuka akhir tahun ini menjelang Natal 2013 dan Tahun Baru 2014. Subianto Setjawardaja, General Manager Perumahan II Jaya Real Property mengatakan mall tersebut dibangun di atas tanah milik Jaya sendiri. \" Itu pakai tanah milik Jaya sendiri, untuk  construction cost -nya saja Rp550 miliar. Tahun ini menjelang Natal dan sebelum tahun baru sudah bisa selesai, karena memang mengejar momen itu,” ujarnya ketika ditemui di sela-sela paparan publik, Selasa (4/6). Dewi Indriasari, Manajer Keuangan Jaya Real Property menambahkan lokasi mall tersebut adalah di Bintaro Se ktor 7. Saat ini, mall tersebut sudah 80% terisi oleh  tenant . “ Di dalamnya ada Centro, supermarketnya Farmers' Market, ada  food court  dan  cinema -nya juga,” tambah Dewi. Subianto mengatakan selain proyek mall ini, perseroan memiliki dua proyek lagi dalam rangka ekspansi di properti. Kedua proyek itu adalah pertama, pembangunan hotel bintang 3 atau hotel bujet, yang dibangun bersama Grup Ciputra. Porsinya nanti adalah Jaya 55% dan Ciputra 45%. “ Kami  mau lakukan kerja sama pembangunan hotel dengan Ciputra, semester II nanti kami baru teken kerja samanya. Hotelnya di samping Plaza Bintaro Jaya. I nvestasinya Rp62 miliar, termasuk tanah. Sementara ini kami belum lihat kebutuhan untuk cari  financing  baru,” ujarnya. Proyek kedua adalah p embangunan apartemen yang merupakan ekspansi dari Bintaro Plaza Residence. Proyek ini sudah di- launching  awal tahun ini dan diharapkan mulai September sudah mulai dibangun. “ Pembangunannya diharapkan dua tahun. Nanti akan ada 3  tower  nyambung. Investasinya sekitar Rp217 miliar,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130604/192/142874/bintaro-jaya-xchange-mall-siap-dibuka-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-02 23:58:00", "title": "Ciputra Property dan Jaya Real Bentuk Usaha Patungan", "content": " BISNIS.COM, JAKARTA—Moncernya industri properti tahun ini, membuat pengembang properti PT Ciputra Property Tbk (CTRP) melakukan transaksi afiliasi dengan PT Jaya Real Property Tbk (JRPT) guna membangun dan mengelola hotel di kawasan Plaza Bintaro Jaya. “Melalui anak usaha PT Ciputra Niyantalestari, perseroan akan mendirikan perusahaan patungan dengan nama PT Jaya Citra Hotel,” ujar Artadinata Djangkar, Sekretaris Korporat Ciputra Property, dalam keterbukaan informasi di Bursa Efek Indonesia, Selasa (02/7/2013). Dalam perjanjian tersebut, Ciputra Niyantalestari akan memiliki kepemilikan saham Jaya Citra Hotel sebanyak 45% dari total kepemilikan saham, sedangkan kepemilikan saham 55% akan dimiliki Jaya Real Property. Dari pendirian perusahaan patungan itu, Jaya Citra Hotel akan membeli tanah seluas 1.079 m2 milik Jaya Real Property. Dari lahan tersebut, perseroan berencana membangun dan mengelola hotel di kawasan Plaza Bintaro Jaya. Berdasarkan laporan keuangan kuartal I/2013, perseroan meraup laba bersih Rp197,49 miliar, naik 154,62% dari periode yang sama tahun lalu Rp77,56 miliar. Capaian tersebut, didorong dari kenaikan pendapatan 241,27%, menjadi Rp609,69 miliar, dari Rp178,65 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130702/192/148416/ciputra-property-dan-jaya-real-bentuk-usaha-patungan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-03 19:31:00", "title": "Jaya Real Property Siap Buyback Saham Rp50 Miliar", "content": " Bisnis.com,  JAKARTA—PT Jaya Real Property Tbk (JRPT) berencana membeli kembali ( buyback ) saham perseroan menyusul pelemahan indeks yang membuat harga saham jatuh. Hal itu dilakukan perseroan untuk menjaga harga saham setelah Otoritas Jasa Keuangan (OJK) mengeluarkan surat edaran pada 27 Agustus 2013 yang intinya mengizinkan perusahaan melakukan  buyback  tanpa harus melalui rapat umum pemegang saham. Kristianto Indrawan, Direktur JRPT, dalam rilis keterbukaan informasi ke Bursa Efek Indonesia (BEI), mengatakan perseroan menganggarkan Rp50,05 miliar hingga Rp50,15 miliar untuk membeli 59 juta sampai 77 juta saham perseroan. “Target perkiraan harga saham antara Rp650 sampai Rp850 per. Pembelian dilakukan menggunakan kas internal perseroan,” ujarnya dalam rilis, Selasa (3/8/2013). Sesuai dengan ketentuan OJK, pembelian saham kembali akan dilakukan dalam jangka waktu paling lama 3 bulan setelah tanggal penyampaian keterbukaan informasi. Adapun Jaya Real Property menunjuk Indo Premier Securities sebagai perantara pedagang efek dalam proses  buyback  tersebut. Harga saham Jaya Real Property telah anjlok 85% dari Rp5.200 per lembar pada 20 Mei 2013 menjadi Rp780 per lembar pada Selasa (3/9/2013). Perseroan memperkirakan adanya penurunan pendapatan sebagai akibat dari  buyback  tersebut. Hal itu diproyeksikan dari pendapatan bunga deposito dengan asumsi tingkat suku bunga deposito sebesar 7,5% per tahun. Lebih lanjut, laba bersih perseroan setelah  buyback  diproyeksikan turun 0,28% dari Rp260,01 miliar pada 30 Juni 2013 menjadi Rp259,26 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130903/192/160572/jaya-real-property-siap-buyback-saham-rp50-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-03 19:36:00", "title": "Jaya Real Dirikan Perusahaan Properti Baru", "content": " Bisnis.com,  JAKARTA - PT Jaya Real Property Tbk (JRPT) telah mendirikan sebuah perusahaan yang juga bergerak di bidang properti, yaitu PT Jaya Letris Properti dengan menyertakan modal sebesar Rp60 miliar. Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI) pada Kamis 3 Oktober 2013, diketahui Jaya Real memdirikan Jaya Letris pada 1 Oktober 2013. Adapun modal dasar yang ditempatkan sebanyak Rp400 miliar terdiri 400.000 saham dengan harga Rp1 juta per saham. “Modal setor sebanyak Rp100 miliar, terdiri atas 100.000 saham. Jumlah tersebut berasal dari perseroan Rp60 miliar, dan PT Komodo Rp40 miliar,” ujar Direktur Perseroan Kristianto Indrawan dalam rilis, Kamis (3/10) Adapun Jaya Real sebelumnya berencana melakukan  buyback  (pembelian kembali) saham perseroan setelah pelemahan indeks sepanjang pekan sebelumnya membuat harga saham jatuh. Hal itu dilakukan perseroan untuk menjaga harga saham setelah Otoritas Jasa Keuangan (OJK) mengeluarkan surat edaran pada 27 Agustus 2013 yang intinya menjelaskan, terkait kondisi pasar saham yang berfluktuasi secara signifikan, maka perusahaan dapat melakukan  buyback  tanpa harus melalui Rapat Umum Pemegang Saham. Perseroan menganggarkan Rp50,05 miliar hingga Rp50,15 miliar untuk membeli 59 juta sampai 77 juta saham perseroan. Target perkiraan harga saham antara Rp650 sampai Rp850 per saham. Pembelian dilakukan menggunakan kas internal perseroan. Lebih lanjut, perseroan menunjuk Indo Premier Securities sebagai perantara pedagang efek dalam proses  buyback  tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131003/192/166893/jaya-real-dirikan-perusahaan-properti-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-18 16:51:00", "title": "Jaya Real Property (JRPT) Operasikan Mal Bintaro Jaya Xchange", "content": " Bisnis.com , TANGERANG - PT Jaya Real Property Tbk. (JRPT) mulai mengoperasikan pusat perbelanjaan Bintaro Jaya Xchange di kawasan Bintaro, Tangerang Selatan. Pusat perbelanjaan dengan konsep  ecology community  tersebut mulai dikembangkan pertengahan 2012, dibangun di atas lahan seluas 115.262 meter persegi dengan 4 lantai ruang ritel dan 2 lantai parkir ( basement ). General Manager Property III JRPT Tina Hadisumarto mengatakan pusat perbelanjaan tersebut memiliki luas area sewa mencapai 45.955 meter persegi dan telah 90% terisi oleh tenant. \"Saat ini sudah sebagian besar terisi tenant. Kami harapkan awal tahun depan sudah 100%,\" katanya di sela-sela acara  soft opening  mal tersebut, Rabu (18/12/2013). Pengembangan pusat perbelanjaan ini, ujarnya, dilakukan untuk melengkapi kawasan hunian yang sudah jauh terlebih dahulu dikembangkan perseroan. Menurutnya, hal itu juga didorong dengan pertambahan populasi yang signifikan di kawasan tersebut dalam periode beberapa tahun terakhir. \"Sudah 34 tahun kami mengembangkan properti di kawasan Bintaro. Setelah membangun kawasan hunian, kami bangun fasilitas ini di Sektor 7. Sebelumnya, hanya ada pusat perbelanjaan kecil, Bintaro Plaza di Sektor 3,\" terangnya. Dia menambahkan pusat perbelanjaan tersebut merupakan bagian dari proyek superblok yang dikembangkan perseroan di atas lahan seluas 25 hektare. JRPT juga akan mengembangkan jenis properti perkantoran, kondominium, hotel dan  convention center. \"Untuk tahap pertama, kami bangun mal. Setelah itu perkantoran yang kemungkinan tahun depan mulai dipasarkan,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20131218/276/193107/jaya-real-property-jrpt-operasikan-mal-bintaro-jaya-xchange?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-30 20:10:00", "title": "Jaya Real Property Sasar Hunian Vertikal", "content": " Bisnis.com,  JAKARTA - Perusahaan properti kawakan PT Jaya Real Property Tbk. terus melanjutkan ekspansi usaha di kawasan Bintaro Jaya dengan merambah pengembangan hunian vertikal. Corporate Secretary PT Jaya Real Property Tbk. Dewi Indriasari menuturkan pengembangan jenis properti kondominium (apartemen  strata title ) dan apartemen sewa ( leasing ) di kawasan tersebut dinilai tepat seiring dengan semakin berkurangnya cadangan lahan ( landbank ).  “Pengembangan itu [hunian vertikal] di Bintaro Jaya, sebab lahan yang tersedia lahan semakin terbatas. Jadi perusahaan berusaha memanfaatkan lahan yang ada. Dan karena memang untuk pembebasan tanah sudah semakin sulit,” jelasnya kepada  Bisnis , Senin (30/12/2013). Dia menejelaskan pengembangan kondominium sudah dilakukan perseroan pada tahun ini dengan meluncurkan proyek kondominium Bintaro Plaza Rezidence. Diluncurkan pada awal tahun ini, sambungnya, proyek tersebut menyajikan 642 unit kamar dengan dua tipe, studio dan dua kamar. Apartemen yang menyasar kelas menengah ini ditawarkan Rp 300 juta-Rp 600 juta per unit dan mulai dibangun ( groundbreaking ) pada pertengahan 2013 lalu.  “Sudah  groundbreaking  pada Juli lalu. Dan sekarang sudah terjual 500 unit,” jelasnya. Pihaknya optimistis, tambahnya, dengan respon pasar yang begitu baik pengembangan kondominium di kawasan tersebut akan menjanjikan. Menurutnya, perseroan tengah menjajaki tahapan pengembangan selanjutnya Bintaro Plaza Rezidence dan hunian vertikal lain di lokasi yang berbeda pada 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20131230/49/194849/jaya-real-property-sasar-hunian-vertikal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-25 23:30:00", "title": "Graha Raya Tawarkan Kluster Viola Residence Mulai Dari Rp780 Juta", "content": " Bisnis.com,  TANGERANG – PT Jaya Real Property Tbk. melakukan penjualan perdana kluster Viola Residence. Dalam rencana, kluster tersebut dibangun di atas lahan 3,6 hektare dan dilengkapi dengan  Thematic Garden . Kluster ini menjadi bagian dari perumahan Graha Raya yang telah dikembangkan perseroan sejak 1997. Pada hari perdana ini, seperti dikutip dari situs resmi perseroan, unit kluster Viola Residence dibanderol harga mulai dari Rp780 juta. “ Booking Period  10-23 Januari 2014. Juga akan ada hadiah langsung bagi pembelian perdana,” ungkap  www.graharaya.com , Sabtu (25/1/2014). Sebagai kawasan dengan pertumbuhan fasilitas dan aksesibilitas yang sangat pesat, Graha Raya dinilai terletak di area segitiga emas Serpong, Jakarta Selatan, Jakarta Barat. “Graha Raya menjadi bagian dari kawasan yang sangat strategis karena lokasinya dapat dijangkau hanya 10 menit dari  Exit Tol  Alam Sutera, serta melalui jalan utama Bintaro-Graha Raya. Dan pada perkemabangannya akan dilalui oleh akses tol JORR 2,” jelasnya. Adapun, perumahan Graha Raya memiliki luas total lahan pengembangan 350 ha. Sejak dikembangkan17 tahun lalu di wilayah Serpong-Tangerang, Hingga saat ini, perseroan telah mengembangkan 2/3 dari luas total. Selain Graha Raya, PT Jaya Real Property Tbk. telah mengembangkan perumahan Bintaro Jaya yang berlokasi di Jakarta Selatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140125/48/199335/graha-raya-tawarkan-kluster-viola-residence-mulai-dari-rp780-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-12 17:49:00", "title": "Jaya Real Property Perpanjang Buyback Saham", "content": " Bisnis.com,  JAKARTA--PT Jaya Real Property Tbk. (JRPT) berencana melakukan perpanjangan pembelian kembali (buyback) saham perseroan dalam jangka waktu tiga bulan. Direktur Jaya Real Property Kristianto Indrawan dalam laporan kepada Bursa Efek Indonesia (BEI), Rabu (12/3/2014) menjelaskan perpanjangan waktu tersebut dikarenakan realisasi buyback saham masih kurang dari yang diajukan perseroan atas total rencana buyback saham. Sebelumnya perseroan mengajukan buyback saham pada awal September 2013 karena kondisi pasar yang mengalami fluktuasi secara signifikan yang menyebabkan harga saham JRPT mengalami penurunan. Kala itu, perseroan menganggarkan dana hingga Rp50,15 miliar dengan target perkiraan harga saham antara Rp650-Rp850 per saham, dan total buyback saham mencapai 59 juta hingga 77 juta saham, atau sebesar 0,45%-0,58% dari total saham beredar. Sementara itu, hingga 10 Maret 2014, perseroan baru merealisasikan pembelian kembali sebanyak 0.18% saham atau sekitar 23,76 juta saham dengan nilai sebanyak Rp17,76 miliar. Adapun, pada penutupan perdagangan Rabu (12/3/2014), harga saham JRPT bergerak stagnan di angka 780 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140312/192/210189/-jaya-real-property-perpanjang-buyback-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-17 19:35:00", "title": "Jaya Real Property (JRPT) Perpanjang Buy Back", "content": " Bisnis.com , JAKARTA - PT Jaya Real Property Tbk. (JRPT) memperpanjang pembelian kembali ( buy back ) saham perusahaan selama 3 bulan. Kristianto Indrawan, Direktur Jaya Real Property, dalam keterbukaan publik yang disampaikan kepada Bursa Efek Indonesia (BEI), mengatakan perpanjangan waktu  buy back  saham perseroan dilakukan karena realisasi pembelian kembali yang dilakukan sebelumnya masih kurang dari total rencana pembelian kembali saham yang diajukan. Dalam laporan yang disampaikan pada Senin (17/3/2013) itu diketahui realisasi dari rencana pembelian kembali yang diajukan pada 3 September 2013 hanya mencapai 31.224.000 lembar saham, dengan nilai mencapai Rp23,44 miliar. Padahal, perusahaan menargetkan mampu membeli kembali 59.000.000-77.000.000 lembar saham, dengan nilai Rp50,05 miliar-Rp50,15 miliar. Dalam perpanjangan waktu pembelian kembali yang diajukan 17 Maret 2014, Jaya Real Property menargetkan mampu membeli kembali 31.417.000-40.930.000 lembar saham dengan asumsi harga saham Rp650-Rp850 per saham, sehingga nilainya mencapai Rp26,6 miliar-Rp26,7 miliar. Untuk merealisasikan rencananya itu, perusahaan menyiapkan anggaran senilai Rp50,05 miliar hingga Rp50,15 miliar dari kas internalnya. Aksi pembelian kembali saham itu juga diprediksi akan menurunkan pendapatan perusahaan tahun ini,  akibat tergerusnya pendapatan bunga deposito. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140317/190/211511/jaya-real-property-jrpt-perpanjang-buy-back?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-02 10:37:00", "title": "Jaya Property (JRPT) Bagi Dividen Rp13,5/Saham, Simak Jadwal Lengkapnya", "content": " Bisnis.com ,  JAKARTA — PT Jaya Real Property Tbk. (JRPT) membagikan dividen tunai dari laba bersih tahun buku 2013 sebesar Rp13,5 per saham. Berdasarkan pengumuman kepada publik, Senin (2/6/2014), berdasarkan rapat umum pemegang saham pada 22 Mei 2014, perseroan menyepakati untuk membagikan dividen antara 32,56% hingga 33,93% dari perolehan laba bersih tahun lalu, atau senilai total Rp178,08 miliar hingga Rp185,63 miliar. Adapun rincian jadwal pembagian dividen tunai tersebut adalah: Cum dividen di pasar reguler dan negosiasi 19 Juni 2014 Ex dividen di pasar reguler dan negosiasi 20 Juni 2014 Cum dividen tunai di pasar tunai 24 Juni 2014 Ex dividen tunai di pasar tunai 25 Juni 2014 Recording date 24 Juni 2014 Pembayaran dividen tunai 8 Juli 2014 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140602/192/232212/jaya-property-jrpt-bagi-dividen-rp135saham-simak-jadwal-lengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-08 18:42:00", "title": "RSPI Group & Jaya Real Property Dirikan Rumah Sakit Rp500 Miliar", "content": " Bisnis.com , BINTARO—Rumah Sakit Pondok Indah Group bersama dengan PT Jaya Real Property Tbk. mendirikan RSPI-Bintaro Jaya di CBD Emerald, Bintaro Jaya, Tangerang dengan nilai investasi lebih dari Rp500 miliar untuk pembangunan tahap pertama. Yanwar Hadiyanto, Chief Executive Officer Rumah Sakit Pondok Indah Group mengatakan RSPI-Bintaro Jaya dibangun dalam dua tahap dengan luas lahan 12.600 m2. Pembangunan tahap pertama ditargetkan rampung pada Mei 2016. “Pembangunan tahap pertama RSPI –Bintaro Jaya dapat melayani pasien di atas 130 kasur tidur dengan luas bangunan 34.000 m2. Setelah pembangunan tahap kedua, rumah sakit ini direncanakan dapat beroperasi dengan total lebih dari 200 kasur tidur,” ujarnya di Bintaro, Rabu (8/10). Menurutnya, bentuk dari kemitraan Rumah Sakit Pondok Indah Group dengan PT Real Jaya Property adalah dengan mendirikan PT Jaya Binara Mediktama yang akan melakukan pembangunan konstruksi hingga pengelolaan operasional rumah sakit. Yohannes Henky Wijaya, Wakil Direktur Utama PT Jaya Real Property mengatakan pemegang saham PT Jaya Binara Mediktama terbagi dua, yakni 60% pihak Rumah Sakit Pondok Indah Group dan 40% milik PT Jaya Real Property Tbk. Operasional rumah sakit, tuturnya, akan dipegang oleh Rumah Sakit Pondok Indah Group. Kendati demikian, PT Jaya Real Property tetap memiliki andil dalam kepengurusan rumah sakit yakni dengan menempati bidang keuangan. “Ini merupakan kerja sama yang baik. Pembangunan rumah sakit dikerjakan oleh PT Jaya Binara Mediktama. Untuk pembangunan tahap kedua diharapkan dilakukan pada tahun kedua atau ketiga setelah rumah sakit beroperasi pada 2016,” ujarnya. Sementara ketika ditanya berapa nilai investasi untuk pembangunan rumah sakit tahap kedua, Henky menyatakan pihaknya belum menghitung karena tengah fokus melakukan pembangunan rumah sakit tahap pertama. Menurutnya, dengan didirikannya RSPI-Bintaro Jaya, praktis perumahan Bintaro Jaya akan memiliki dua unit rumah sakit besar setelah memiliki RS Premier Bintaro.  Kerja sama ini, lanjutnya, seiring dengan tingkat kebutuhan rumah sakit di wilayah Bintaro yang terus meningkat karena jumlah kepala keluarga yang tinggal mencapai 30.000 jiwa. Anna Rosita Subagja, Presiden Direktur PT Jaya Binara Mediktama mengatakan Rumah Sakit Pondok Indah Group meyakini bermitra dengan PT Jaya Real Property akan mewujudkan visi menjadi rumah sakit pilihan masyarakat luas yang membutuhkan pelayanan prima Menurutnya, RSPI-Bintaro Jaya dirancang oleh arsitek rumah sakit Silver Thomas Hanley yang berpusat di Melbourne, Australia.  Selain desainer arsitektur, seluruh konsultan pembangunan lainnya seperti interior, landscape, mechanical engineering adalah desainer dalam negeri. Yanwar mengatakan, sebagian biaya pembangunan menggunakan kas internal perusahaan dan sebagian lainnya melalui pinjaman bank.  Dengan perkiraan bed occupancy ratio atau angka penggunaan tempat tidur di tahun pertama mencapai 60%, maka RSPI-Bintaro Jaya akan memberi kontribusi pendapatan yang sangat signifikan pada tahun kedua. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20141008/103/263381/rspi-group-jaya-real-property-dirikan-rumah-sakit-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-12 18:44:00", "title": "JAYA PROPERTY (JRPT) Jual Saham Treasury Stock Rp144 Miliar ke Mandiri Sekuritas", "content": " Bisnis.com , JAKARTA--PT Jaya Real Property Tbk. (JRPT) menjual 141,9 juta lembar saham  treasury stock  kepada PT Mandiri Sekuritas dengan nilai total Rp144 miliar. Direktur JRPT Kristianto Indrawan mengatakan penjualan kembali saham JRPT dilakukan pada 8 Januari 2015. Pembeli saham adalah PT Mandiri Sekuritas yang tidak berafiliasi dengan perseroan. \"Harga penjualan dilakukan pada harga Rp1.015 per lembar saham,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (12/1/2015). Dia menuturkan, harga tersebut merupakan harga yang tidak lebih rendah dari Rp100 per lembar saham, serta rerata penutupan selama 90 hari terakhir sebelum tanggal penjualan. Sementara harga penutupan sehari sebelum tanggal penjualan adalah Rp 1.010 per lembar saham. Secara keseluruhan, JRPT meraup dana Rp144 miliar dari penjualan saham  treasury  tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150112/192/390056/jaya-property-jrpt-jual-saham-treasury-stock-rp144-miliar-ke-mandiri-sekuritas?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-03-31 06:23:00", "title": "CAPAIAN JRPT:  Jaya Property Cetak Laba Rp722,4 Miliar", "content": " Bisnis.com , JAKARTA--Emiten konstruksi PT Jaya Real Property Tbk. (JRPT) meraih laba bersih sebesar Rp722,47 miliar pada periode 2014, naik 32% dibandingkan dengan perolehan setahun sebelumnya Rp547 miliar. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Selasa (31/3/2015), disebutkan laba per saham dasar juga naik menjadi Rp54,87 pada tahun lalu dari setahun sebelumnya Rp41,45. Emiten berkode saham JRPT tersebut membukukan pendapatan usaha Rp1,93 triliun pada tahun lalu, naik dari periode sebelumnya Rp1,31 triliun. Beban pokok penjualan mencapai Rp884,55 miliar dari Rp523,16 miliar pada periode 2013. Laba kotor yang diraih perseroan pada tahun lalu sebesar Rp1,05 triliun dari tahun sebelumnya Rp792,51 miliar. Laba usaha Rp783,1 miliar dari Rp580,57 miliar dan laba sebelum pajak tercatat sebesar Rp822,59 miliar dari Rp631,66 miliar. Jaya Real Property membukukan perolehan laba bersih tahun berjalan sebesar Rp714,53 miliar dari tahun sebelumnya Rp546,26 miliar. Laba komprehensif mencapai Rp714,53 miliar dari sebelumnya Rp546,26 miliar. Hingga 31 Desember 2014, total aset Jaya Real Property mencapai Rp6,68 triliun dari Rp6,16 triliun. Sedangkan, liabilitas sebesar Rp3,48 triliun dari Rp3,47 triliun dan ekuitas Rp3,21 triliun dari Rp2,68 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150331/192/417675/capaian-jrpt-jaya-property-cetak-laba-rp7224-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-31 19:02:00", "title": "JAYA REAL PROPERTY (JRPT): Laba Kuartal I Tumbuh 28,8%", "content": " Bisnis.com,  JAKARTA--Laba periode berjalan yang diatribuskan kepada pemilik entitas induk kuartal I/2015 PT Jaya Real Property Tbk. (JRPT) tumbuh sebesar 28,8% bila dibanding perolehan yang sama pada tahun sebelumnya. Laporan keuangan menyebutkan laba perseroan pada kuartal I/2015 sebesar Rp213,39 miliar, lebih tinggi dibanding kuartal I/2014 sebesar Rp165,64 miliar. Hal tersebut seiring dengan peningkatan pendapatan JRPT yang tumbuh 12,4%, dari Rp434,91 miliar menjadi Rp4889,15 miliar. Di sisi lain, perseroan membukukan penurunan beban pokok penjualan dan beban langsung sebesar 7,4%, dari Rp204,45 miliar menjadi Rp189,25 miliar. Adapun laba kotor perseroan pada awal tahun ini mencapai Rp299,89 miliar. Margin kotor tercatat menjadi 61,3% pada kuartal I/2015. Sementara margin kotor JRPT pada periode yang sama tahun lalu mencapai 53%. Peningkatan juga tampak pada margin usaha menjadi 46,9% dari 40%. JRPT membukukan laba usaha sebesar Rp229,65 miliar pada awal tahun ini, naik 31,8% dari kuartal I/2014 yang mencapai Rp174,21 miliar. [] Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150531/192/438966/jaya-real-property-jrpt-laba-kuartal-i-tumbuh-288?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-04 17:56:00", "title": "Jaya Property Bagikan Dividen Rp17,5 Per Saham", "content": " Bisnis.com , JAKARTA—PT Jaya Real Property Tbk. (JRPT) membagikan dividen sebesar Rp17,5 per lembar saham, atau naik 30% dari jumlah tahun lalu yang sebesar Rp13,5 per lembar saham. Dalam rapat umum pemegang saham, perseroan menyetujui untuk membagikan dividen dengan jumlah sekitar 31,89% atau 33,31% dari laba perseroan buku 2014. “Besaran persisnya tergantung jumlah saham yang beredar pada saar recording date. Jumlahnya antara Rp230,4 miliar hingga Rp240,6 miliar,” kata Direktur JRPT Kritianto Indrawan saat paparan publik, Kamis (4/6/2015). Adapun sisa laba bersih akan dicatatkan sebagai laba di tahan, dan Rp11 miliar digunakan sebagai dana cadangan. Pada 2014, perseroan membukukan pendapatan sebesar Rp1,93 triliun, dan laba bersih Rp722,48 miliar. Pada kesempatan tersebut, perseroan juga mengangkat kembali komisaris dan jajaran direksi yang telah menjabat sebelumnya, yakni: Komisaris Utama: Ciputra Komisaris: Soekrisman dan Hiskak Secakusuma Komisaris Independen: Edmund E. Sutisna dan Yauw Diaz Moreno Direktur Utama: Trisna Muliadi Wakil Direktur Utama: Yohanes Henky Wijaya dan Sutopo Kristanto Direktur: Kristianto Indrawan Direktur Independen: Swandayani Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150604/192/440252/jaya-property-bagikan-dividen-rp175-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-04 20:31:00", "title": "Jaya Real Property (JRPT) Alokasikan Rp500 Miliar untuk Akuisisi Lahan", "content": " Bisnis.com,  JAKARTA - PT Jaya Real Property Tbk. (JRPT) mengalokasikan Rp500 miliar untuk akuisisi lahan tahun ini. DirekturJRPT Kristianto Indrawan mengatakan dari total Rp1,6 triliun capex untuk 2015, sebanyak Rp500 miliar akan dimanfaatkan untuk akuisisi lahan. Dia menghitung setidaknya dapat menambah lahan seluas 40 hektare tahun ini. JRPT mwemiliki cadangan lahan sekitar 1.500 hektare saat ini. \"Kami akan melakukan penambahan lahan baru untuk area yang telah ada, seperti di Bintaro, Serpong, dan Pasar Kemis (Tangerang). Dari target 40 hektare, paling banyak terletak di Pasar Kemis,\" paparnya saat paparan publik, Kamis (4/6/2015). JRPT telah mengeluarkan belanja modal ( capital expenditure/capex ) senilai Rp574 miliar hingga April. Sebanyak Rp350 miliar dimanfaatkan untuk konstruksi, dan sisanya untuk akuisisi lahan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150604/107/440314/jaya-real-property-jrpt-alokasikan-rp500-miliar-untuk-akuisisi-lahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-04 20:36:00", "title": "Jaya Real Property (JRPT) Realisasikan Marketing Sales Rp489 Miliar", "content": " Bisnis.com,  JAKARTA - PT Jaya Real Property Tbk. telah meralisasikan  pendapatan prapenjualan (marketing sales) sebesar Rp489 miliar atau 22,2% dari target sepanjang 2015 yang mencapai Rp2,2 triliun. Head of Planning & Development Corporate SecretaryJRPT Arum Prasasti mengatakan pada tahun ini perseroan menargetkan pertumbuhan  marketing sales  sebesar 10%-15% dibanding 2014 yang sebesar Rp2 triliun. Dia mengatakan marketing sales yang telah diperoleh perseroan tersebut sebagian besar disumbangkan dari proyek hunian tapak diproyek perumahan Bintaro Jaya. Selain itu, perseroan juga mengantongi Rp102 miliar melalui peluncuran klaster baru di Serpong Jaya. \"Selain itu terdapat juga hasil penjualan dari unit apartemen kami di proyek Bintaro Plaza Residences,\" ujarnya saat paparan publik, Kamis (4/6/2015). Pada awal tahun ini perseroan telah meluncurkan satu klaster baru di Serpong Jaya dan satu klaster baru di Graha Raya (Bintaro). Untuk ke depannya, akan kembali diluncurkan satu klaster di Puri Jaya (Tangerang), dan satu klaster di Jaya Imperial Park (tangerang). Kemudian, perseroan juga mempersiapkan peluncuran apartemen tower ke-2 di Plaza Residences (Bintaro), dan tower pertama di Silk Town (Serpong). Pada tahun ini, dia menghitung marketing sales dari penjualan unit apartemen bisa mencapai Rp375 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150604/107/440316/jaya-real-property-jrpt-realisasikan-marketing-sales-rp489-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-28 20:02:00", "title": "Jaya Properti Incar Rp600 Miliar dari Proyek Baru", "content": " Bisnis.com , JAKARTA -- PT Jaya Real Property Tbk. berencana merilis tiga proyek baru di paruh kedua tahun ini untuk menunjang pendapatan prapenjualan atau marketing sales sebanyak Rp2,4 triliun.  Arum Prasasti, Head of Property & Business Development Jaya Properti, mengatakan hingga Mei 2016 perseroan telah meraup prapenjualan sebanyak Rp780 miliar atau 32,5% dari target. \"Dari proyek-proyek baru kami menargetkan marketing sales Rp600 miliar,\" ujarnya di Jakarta, Selasa (28/6/2016). Dalam paruh pertama tahun ini, Jaya Properti memang masih fokus menjual produk propertu yang sudah dirilis tahun lalu. Produk tersebut berloksai di basis utama perseroa, yakni Bintaro dan Pasar Kemis. Di segmen menengah atas, perusahaan berkode emiten JRPT itu telah merilis dua klaster dengan harga Rp1,5 miliar--Rp2 miliar.  Adapun, untuk segmen  menengah dan menengah bawah, Jaya Properti merilis klaster Grand Batavia di Pasar Kemis dengan rentang harga jual Rp253 juta--Rp475 juta.  Jaya Properti juga telah meluncurkan tiga proyek apartemen dengan rentang harga Rp210 juta--Rp1,4 miiliar. Arum menyebut, salah satu proyek baru yang akan diluncurkan yakni menara kedua apartemen Emerald Bintaro dan menara kedua di proyek kawasan multifungsi Silk Town. \"Kami memang akan switch ke kelas middle baik di landed maupun di apartemen,\" jelasnya. Menurut Arum, penjualan properti di paruh kedua akan terdorong sejumlah stimulus yang diberikan otoritas moneter, antara lain penurunan bunga kredit dan relaksasi kebijakan kredit properti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160628/192/562154/jaya-properti-incar-rp600-miliar-dari-proyek-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-30 12:59:00", "title": "Jaya Real Property (JRPT) Bagikan Dividen Tunai Rp21 per Saham", "content": " Bisnis.com,  JAKARTA—PT Jaya Real Property Tbk. (JRPT) akan membagikan dividen tunai sebesar Rp21 per lembar saham. Berdasarkan keterbukaan informasi yang dipublikasikan Kamis (30/6/2016), perseroan mengumumkan bahwa sesuai dengan keputusan rapat umum pemegang saham tahunan (RUPST) perseroan, telah disetujui perseroan akan membagikan dividen tunai dari laba bersih tahun buku 2015. Adapun, dengan jumlah laba yang dibagikan antara Rp282,85 miliar (32,40%) sampai Rp288,75 miliar (33,08%). Dengan demikian, setiap pemegang saham akan memperoleh Rp21 per lembar saham. Jadwal pembagian dividen tunai adalah sebagai berikut: Cum dividen  di pasar reguler dan negosiasi pada 12 Juli 2016. Ex dividen  di pasar reguler dan negosiasi pada 13 Juli 2016. Cum dividen  di pasar tunai pada 15 Juli 2016. Ex dividen  di pasar tunai pada 18 Juli 2016. Recording date  yang berhak atas dividen pada 15 Juli 2016. Pembayaran dividen tunai pada 29 Juli 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160630/192/562837/jaya-real-property-jrpt-bagikan-dividen-tunai-rp21-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-02 12:08:00", "title": "INDEKS BEI 2 SEPTEMBER: TLKM Pendorong Utama IHSG, JRPT Angkat Properti", "content": " Bisnis.com,  JAKARTA – Pergerakan indeks harga saham gabungan (IHSG) menguat 0,21% atau 11,08 poin ke level 5.345,63 pada akhir sesi I perdagangan hari ini, Jumat (2/9/2016). Sebanyak 142 saham menguat, 116 saham melemah, dan 276 saham stagnan dari 534 saham yang terdaftar di Bursa Efek Indonesia. Saham PT Telekomunikasi Indonesia Tbk. (TLKM), PT Jaya Real Property Tbk. (JRPT), dan PT Perusahaan Gas Negara Tbk. (PGAS) menjadi pendorong utama terhadap penguatan IHSG di akhir sesi I. Enam dari sembilan indeks sektoral IHSG bergerak positif dengan support utama dari sektor properti yang menguat 1,46% dan sektor industri dasar yang naik 0,60%. Adapun tiga sektor lainnya bergerak negatif dengan tekanan utama dari sektor finansial yang turun 0,13%. Saham JRPT juga menjadi pendorong utama terhadap penguatan sektor properti pada indeks sektoral IHSG siang ini. Apa saja 10 emiten pendorong utama pergerakan IHSG siang ini? Berikut rinciannya: Berdasarkan kapitalisasi pasar: Kode Perubahan TLKM +0,48% JRPT +16,27% PGAS +2,13% GGRM +1,16% SMGR +2,30% Berdasarkan presentase:  Kode Perubahan SAFE +32,53% TIRA +21,85% AIMS +20,37% GDST +20,00% ICON +18,42% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160902/7/580691/indeks-bei-2-september-tlkm-pendorong-utama-ihsg-jrpt-angkat-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:09:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170609/449/660807/perumahan-jrpt-siapkan-rp300-miliar-untuk-3-klaster?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-12 16:05:00", "title": "JRPT Raup Rp2,3 Triliun dari Luar Bintaro", "content": " Bisnis.com , JAKARTA—PT Jaya Real Property Tbk. meraih pendapatan senilai Rp2,3 triliun sepanjang tahun lalu dari proyek hunian miliknya di luar Bintaro. Arinta Harsono, Sekretaris Perusahaan PT Jaya Real Property Tbk., mengatakan pendapatan yang diperoleh perusahaan tahun lalu lebih bauk dibandingkan dengan 2015 yang hanya Rp2,1 triliun. Sebagian besar pendapatan tahun lalu diperoleh dari proyek di luar Bintaro. “Pendapatan ditopang dari banyak proyek selain di Bintaro, karena Bintaro menyisakan unit dengan harga sekitar Rp2 miliar sehingga penjualannya lambat,” katanya, Senin (12/6/2017). Selain berhasil membukukan pertumbuhan pendapatan, perusahaan juga berhasil menaikkan laba bersih perusahaan sebesar 16% menjadi Rp1 triliun dari sebelumnya Rp873 miliar. Menurutnya, Jaya Real Property berencana merilis tiga klaster baru di kawasan Pasarkemis, Jakarta Barat. Tiga klaster yang akan dirilis itu berlokasi di perumahan Grand Batavia dan Jakarta Imperial Park. “Kami akan meluncurkan tiga klaster baru pada semester kedua tahun ini, dan pemasarannya sudah mulai berjalan dengan target serah terima unit pada Mei 2018,” ujarnya. Setiap unit di tiga klaster baru itu akan dibanderol seharga Rp3,35 juta per meter persegi (m2), atau sekitar Rp300 juta—Rp700 juta per unit. Proyek di Pasarkemis akan menjadi penopang utama perusahaan karena belum stabilnya properti segmen menengah ke atas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170612/48/661597/jrpt-raup-rp23-triliun-dari-luar-bintaro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-21 15:30:00", "title": "Jaya Property Mulai Rambah Kawasan Serpong", "content": " Bisnis.com,  JAKARTA—PT Jaya Real Property Tbk., Badan Usaha Milik Daerah (BUMD) pemerintah provinsi Daerah Khusus Ibukota Jakarta mulai merambah wilayah Serpong, Tangerang Selatan. Putra Samodra, Manajer Pemasaran Silktown, pengembangan terbaru PT Jaya real Property,Tbk., mengungkapkan sebagai BUMD pihaknya justru menguasai lahan yang terbatas di DKI Jakarta serta memerlukan pembebasan lahan yang lebih rumit,Sehingga untuk ekspansi pasar selanjutnya, wilayah penyangga memang sedang dikembangkan. Perusahaan juga tercatat masih memiliki cadangan lahan di Pasar Kemis yang belum dikembangkan. “Kalau memang mau mengembangkan lahanya harus sudah tertata, sebagai BUMD DKI Jakarta, lahan yang kami miliki di Jakarta hanya kecil-kecil,” katanya kepada Bisnis dikutip Sabth (21/10). Pengembangan Silktown dilakukan di atas lahan seluas 12,5 ha dengan rencana merangkum 14 menara unit hunian dan komersial. Tahap pertama akan dipasarkan alexandria 6400 m2. Sehingga masih menyisakan 10 ha untuk menara lainnya. Sementara menara kedua akan mulai pembangunan pada tahun depan. “Topping Off tower kedua April 2019 dan topping off tower pertama September 2018. Sedang dalam proses percepatan, doakan bisa cepat prosesnya kepada konsumen serah terima,”imbuhnya. Nilai investasi satu menara diperkirakan mencapai Rp400 miliar yang dengan total 869 unit hunian. Pengembangan satu menara biasanya kurang lebih 4 tahun, sehingga keseluruhan menara ditargetkan selesai pada 2035. Kawasan Tangerang Selatan dinilai sejumlah pihak merupakan kawasan yang telah matang secara infrastruktur dan fasilitas sehingga perkembangan hunian memiliki poteni yang besar. Dibandingkan dengan proyek perumahan perusahaan yang berada di Bintaro, saat ini berada dalam rentang Rp1,8--Rp2 miliar. Maka Silk Town menyasar konsumen dengan harga yang dimulai dari Rp420 juta. “Silktown mungkin untuk konsumen yang belum menikah, mencari yang harganya affordable. Target pasar menyasar ke menengah middle up. Komposisi Investor dan end user seimbang,” imbuhnya. Dia menuturkan target penjualan pun telah mencapai Rp1115 miliar dari rencana awal Rp110 miliar. Hal itu ditempuh melalui strategi pemasaran yang menyasar kepada korporat. Bekerjasama dengan beberapa korporat, seperti seperti Kino dan Mitsubishi.- Selain hunian, pihaknya juga akan membangun sarana, dan prasarana umum lainnya. Ritel. Hypermart. bdeberapa tahun ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171021/49/701647/jaya-property-mulai-rambah-kawasan-serpong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-31 10:48:00", "title": "Jaya Real Property Rambah Tangerang", "content": " JAKARTA—PT Jaya Real Property Tbk., Badan Usaha Milik Daerah (BUMD) pemerintah provinsi Daerah Khusus Ibukota Jakarta mulai merambah wilayah Serpong, Tangerang Selatan. Putra Samodra, Manajer Pemasaran Silktown, pengembangan terbaru PT Jaya real Property,Tbk., mengungkapkan sebagai BUMD pihaknya justru menguasai lahan yang terbatas di DKI Jakarta serta memerlukan pembebasan lahan yang lebih rumit, sehingga untuk ekspansi pasar selanjutnya, wilayah penyangga memang sedang dikembangkan. Perusahaan juga tercatat masih memiliki cadangan lahan di Pasar Kemis yang belum dikembangkan. “Kalau memang mau mengembangkan lahannya harus sudah tertata, sebagai BUMD DKI Jakarta, lahan yang kami miliki di Jakarta hanya kecil-kecil,” katanya kepada Bisnis dikutip Jumat (20/10). Pengembangan Silktown dilakukan di atas lahan seluas 12,5 ha dengan rencana merangkum 14 menara unit hunian dan komersial. Tahap pertama akan dipasarkan alexandria 6400 m2. Sehingga masih menyisakan 10 ha untuk menara lainnya. Sementara menara kedua akan mulai pembangunan pada tahun depan. “Topping Off tower kedua April 2019 dan topping off tower pertama September 2018. Sedang dalam proses percepatan, doakan bisa cepat prosesnya kepada konsumen serah terima,”imbuhnya. Nilai investasi satu menara diperkirakan mencapai Rp400 miliar yang dengan total 869 unit hunian. Pengembangan satu menara biasanya kurang lebih 4 tahun, sehingga keseluruhan menara ditargetkan selesai pada 2035. Kawasan Tangerang Selatan dinilai sejumlah pihak merupakan kawasan yang telah matang secara infrastruktur dan fasilitas sehingga perkembangan hunian memiliki poteni yang besar. Dibandingkan dengan proyek perumahan perusahaan yang berada di Bintaro, saat ini berada dalam rentang Rp1,8 miliar--Rp2 miliar. Maka Silk Town menyasar konsumen dengan harga yang dimulai dari Rp420 juta. “Silk Town mungkin untuk konsumen yang belum menikah, mencari yang harganya affordable. Target pasar menyasar ke menengah middle up. Komposisi Investor dan end user seimbang,” imbuhnya. Dia menuturkan target penjualan pun telah mencapai Rp1115 miliar dari rencana awal Rp110 miliar. Hal itu ditempuh melalui strategi pemasaran yang menyasar kepada korporat. Bekerjasama dengan beberapa korporat, seperti seperti Kino dan Mitsubishi.- Selain hunian, pihaknya juga akan membangun sarana, dan prasarana umum lainnya. Ritel. Hypermart. bdeberapa tahun ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171031/49/701408/jaya-real-property-rambah-tangerang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-04 15:35:00", "title": "JRP Resmikan Topping Off Breeze Tower", "content": " Bisnis.com, JAKARTA – PT Jaya Real Property, Tbk atau PT JRP yang memiliki residensial dan komersial menengah atas resmi melakukan topping off Breeze Tower di kawasan mixed-use Bintaro Plaza Residences di Pondok Aren, Tangerang Selatan, Banten.  Manajer Pemasaran Bintaro Plaza Residences (BPR) Dimas Prasasto melihat kesuksesan tower pertama BPR dengan Return of Investment (ROI) hingga 42% dan rental rate 10% membuktikan bahwa BPR adalah produk investasi bernilai tinggi.  Sementara itu, tower kedua BPR, Breeze tower, memiliki total jumlah 930 unit yang terbagi menjadi 3 tipe unit yaitu 550 unit tipe studio, 290 unit tipe 1BR, dan 90 unit tipe 2BR  dibanderol mulai Rp502 juta per unit dan semi furnished. Dia mengatakan dengan investasi yang kecil dan potensi ROI yang tinggi membuat unit studio banyak diminati konsumen. \"Masyarakat yang membeli tipe studio lebih banyak menyewakan unitnya, namun berbeda dengan masyarakat yang membeli tipe 2BR umumnya end user,” jelas Dimas Prasasto, melalui siaran pers Minggu (4/2). Dia menyebutkan, saat ini, pembeli Breeze Tower didominasi oleh eksekutif muda yang biasa bertransportasi menggunakan moda transportasi publik dan masyarakat yang suka menghuni di kawasan yang lengkap dengan fasilitas. Sejak dipasarkan 2015 lalu Breeze tower sudah terjual 80% dan direncanakan serah terima pada Februari 2019. “Pembeli Breeze tower didominasi oleh range usia 30-40 tahun dan berdomisili di Jabodetabek,” tambah Dimas. Faktanya, kata Dimas, konsumen Breeze Tower didominasi dengan masyarakat yang sudah membeli di tower pertama Altiz dan membeli lagi di tower kedua ini. Tower hasil rancangan MKPL Architects, sebuah firmasi arsitektur dari Singapura menawarkan berbagai fasilitas seperti Smart card, CCTV, 7 lift pengunjung dan 2 lift servis, dan lahan parkir di dalam kawasan BPR. Sebagai informasi, Breese Tower dikembangkan di atas lahan seluas 29 hektar dan mengusung konsep Transit Oriented Development (TOD) yang mendekatkan hunian dengan stasiun kereta dan menyediakan akses transportasi publik. Terletak di selatan kota Jakarta, tepatnya di jantung Bintaro Jaya menyebabkan BPR dilengkapi dengan infrastruktur yang berkembang dengan baik, diantaranya adalah jalan tol, feeder bus trans bintaro dan in-trans bintaro, stasiun kereta api, dan transportasi pendukung lainnya. “Breeze tower ini dibangun dekat dengan berbagai fasilitas, seperti stasiun kereta Pondok Ranji yang berjarak hanya sekitar 300 meter dari BPR. Kami menyebutnya walking distance karena ini dapat ditempuh dengan berjalan kaki selama 6 menit,” ujar Dimas. BPR terintegrasi dengan stasiun Pondok Ranji yang melayani kereta Commuter Jabodetabek yang akan membantu penghuni dalam mencapai pusat bisnis di Jakarta seperti Tanah Abang, Sudirman, Palmerah, dan Dukuh Atas dengan jarak tempuh kurang dari 20 menit. T Tidak hanya terintegrasi dengan stasiun kereta, Breeze Tower juga dekat dengan exit tol Pondok Aren yang akan mengantarkan penghuni menuju jalan raya Bintaro Jaya dengan waktu tempuh kurang lebih 6 menit. Selain dimudahkan dari segi transportasi, kawasan Bintaro Plaza Residences terdapat berbagai fasilitas perbelanjaan seperti Bintaro Plaza, BXC Mall, Lotte Mall, Carrefour, Giant. Adapula fasilitas pendidikan seperti sekolah Pembangunan Jaya, global jaya international school; dan fasilitas pendukung seperti Rumah Sakit Premier Bintaro, Central Business Distrik (CBD) Bintaro dan juga berbagai bank dan ruko. Setiap transaksi dalam periode 1 Januari hingga 31 Maret 2018, Breeze tower menawarkan kemudahan cara pembayaran mulai dari KPA dengan uang muka (DP) 10%, uang muka yang bisa dicicil selama 3 tahun, dan booking fee yang perlu dibayarkan oleh calon konsumen hanya sebesar Rp5 juta. “Untuk konsumen yang membeli di unit Breeze tower akan langsung mendapatkan kitchen set dan AC setelah serah terima tanpa syarat apapun,” tambah Dimas Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180204/49/733320/jrp-resmikan-topping-off-breeze-tower?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-06 19:31:00", "title": "Jaya Real Property (JRPT) Bagikan Dividen Rp357 Miliar", "content": " Bisnis.com,  JAKARTA—Emiten properti PT Jaya Real Property Tbk. akan membagikan dividen senilai Rp357 miliar dari laba tahun buku 2017 kepada para pemegang saham perseroan. Hal tersebut telah disepakati dalam rapat umum pemegang saham tahunan (RUPST) yang digelar emiten dengan kode saham JRPT ini pada Rabu (6/6/2018). Pada 2017 lalu, JRPT berhasil membukukan laba bersih senilai Rp1,11 triliun, atau senilai Rp82,1 per saham. Margin laba bersih perseroan yakni 46% dari total pendapatan Rp2,4 triliun. Laba bersih ini tumbuh 10% dibandingkan dengan capaian pada 2016 senilai Rp1,0 triliun. Djuniardi Christanto, Direktur Keuangan Jaya Real Property, mengatakan bahwa perseroan akan membagikan rasio pembagian dividen terhadap total laba perseroan adalah sebesar 32%. Perseroan akan membagikan dividen sebesar Rp26 per saham. “Kas kami hingga akhir 2017 sekitar Rp700 miliar. Setengahnya akan kami bagikan sebagai dividen, sisanya untuk pembelian lahan baru,” katanya, Rabu (6/6/2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180606/192/803770/jaya-real-property-jrpt-bagikan-dividen-rp357-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-06 20:17:00", "title": "Okupansi Plaza Slipi Jaya Ditingkatkan", "content": " Bisnis.com, JAKARTA—PT Jaya Real Property Tbk, mencatatkan perbaikan tingkat okupansi ritel Plaza Slipi Jaya setelah melalui tahap renovasi. Direktur Keuangan, Investment Properties dan Business Sevices JRPT Djuniardi Christanto mengatakan tingkat keterisian Plaza Slipi Jaya yang dulunya hanya berada di 66%, kini berhasil mencapai 97%. Ritel ini, imbuh dia juga mencatatkan kinerja terbaik untuk perusahaan dengan rata-rata rental sewa Rp140.100 per meter persegi per bulan. Dia mencontohkan untuk ritel liannya, Bintaro Jaya Xchange Mall dengan luasan sewa 45.955 meter persegi mengantongi tngkat keterisian 94% dengan tarif sewa  Rp154.100 per meter persegi per bulan. Selain itu ada juga Plaza Bintaro Jaya dengan luasan sewa 22.548 meter persegi juga memiliki tingkat keterisian 94% dengan tarif sewa  Rp166.200  per meter persegi per bulan. Djuniardi mengatakan, beberapa hal yang mendongkrak tingkat keterisian utamanya karena perbaikan interior dengan lebih modern. Kemudian lanjutnya penyesuaian potensi tenant dengan melihat karakteristik dan kebutuhan pengunjung. Dia menjelaskan karakteristik pengunjung mal, ini rata-rata merupakan orang perkantoran di sekitar Slipi, kedua karakteristik pengunjung yang setiap harinya pulang pergi menjangkau Jakarta—Tangerang. Terakhir pengunjung dengan usia cukup muda, biasanya pelajar. “Kami matching- kan dengan potensial tenant. Strategi pertama yang dilakukan mengundang CGV menggantikan bioskopp lama, sehingga menarik anak muda. Mereka (CGV) juga pintar melakukan pricing tiket, yang masuk kantong anak muda,” katanya kepada Bisnis Rabu (6/6/2018). Selanjutnya, dia menambahkan, tenant potensial lainnya yang juga masuk adalah makanan serta ritel asing untuk barang menengah. “Lalu untuk tenant makanan itu kan bisa mengundang pengunjung saat jam makan siang. Juga untuk masyarakat yang bersiap balik ke Tangerang sebelum macet, bisa meeting point di sana,” imbuhnya. Berdasarkan laporan keuangan JRPT, pendapatan sewa konsolidasi dari investment properti akhir tahun lalu mencapai Rp244 juta. Pertumbuhan pendapatan  itu sebesar 12% daripada 2016 senilai Rp218 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180606/276/803813/okupansi-plaza-slipi-jaya-ditingkatkan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-06 21:29:00", "title": "EMITEN PROPERTI: Jaya Real Property (JRPT) Bukukan Marketing Sales Rp490 Miliar", "content": " Bisnis.com,  JAKARTA—Emiten properti PT Jaya Real Property Tbk. membukukan nilai pemasaran atau  marketing sales  senilai Rp490 miliar pada kuartal pertama tahun ini, relatif stagnan dibandingkan dengan capaian pada periode yang sama 2017 senilai Rp489 miliar. Djuniardi Christanto, Direktur Keuangan Jaya Real Property, mengatakan bahwa secara umum perseroan memandang pasar properti belum terlalu bergairah pada tahun ini. Oleh karena itu, perseroan juga tidak mematok target yang terlalu agresif. Total  marketing sales  yang dibukukan perseroan pada 2017 lalu mencapai Rp2,3 triliun. Perseroan hanya menargetkan pertumbuhan  marketing sales  besar 0% hingga 5% pada tahun ini. Oleh karean itu, realisasi pada kuartal pertama tahun ini masih sejalan dengan target perseroan. “ Marketing sales  ini diperoleh dari proyek di Bintaro sebesar 52%, kondominium 17% dan non-Bintaro 31%,” katanya, Rabu (6/6/2018). Djuniardi mengatakan, selain karena kondisi ekonomi yang secara umum masih stagnan, alasan perseroan mematok pertumbuhan target rendah juga karena Bank Indonesia kembali menaikkan suku bunga acuan. “Saya rasa target ini pun cukup menantang bagi perusahaan dan cukup  reasonable . Pemasaran kami adalah untuk ritel semua, jarang  bulk sales ,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180606/192/803858/emiten-properti-jaya-real-property-jrpt-bukukan-marketing-sales-rp490-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-07 17:41:00", "title": "Bintaro Jaya Xchange Mall Bakal Diperluas", "content": " Bisnis.com, JAKARTA-- PT Jaya Real Property Tbk (JRPT) akan memperluas ritel yang telah dibangun perusahaan saat ini yakni Bintaro Jaya Xchange Mall. Direktur Keuangan JRPT Djuniardi Christanto mengatakan rencana perluasan itu kemungkinan besar akan dilakukan pada akhir tahun ini setelah desain dan segala perencanaan lainnya rampung. Dia menambahkan melalui perluasan itu maka akan menambah potensi sewa tidak jauh berbeda dengan mal eksisting, yakni 38.000 meter persegi -- 40.000 meter persegi. Djuniardi melanjutkan rencana perluasan itu dilakukan untuk menunjang bisnis properti perumahan yang saat ini siklikal. Penjualan dari proyek residensial saat ini belum stabil, terkadang melemah terkadang menguat “Proyek ritel bisa memperkuat porsi pendapatan berulang (recurring income) karena saat ini penjualan bisa naik turun,”katanya dikutip Kamis (7/6/2018). Selain itu ada optimisme perusahaan lainnya bahwa ritel yang dikembangkan di wilayah residensial okupansinya bisa terjaga. Kondisi itu tercermn pada tahap pertama Bintaro Xchange mall yang kini berada pada level 94%. Perusahaan lanjut dia juga telah mengantongi permintaan dari tenan baru untuk perluasan tahap II.  JRPT kata dia akan berfokus pada tenan di sektor supermarket, cinema, serta tempat bermain anak. “Tahap selanjutnya retail fashion dan makanan baru berkembang. Secara luasan demand makanan dna minuman lumayan bagus, jadi yang terpenting permintaan ini,”imbuhnya. Selain menambah perluasan, JRPT juga mencatatkan perbaikan tingkat okupansi ritel Plaza Slipi Jaya setelah melalui tahap renovasi. Djuniardi mengatakan tingkat keterisian Plaza Slipi Jaya yang dulunya hanya berada di 66% kini berhasil mencapai 97%. Ritel ini, imbuh dia juga mencatatkan kinerja terbaik untuk perusahaan dengan rata-rata rental sewa Rp140.100 per meter persegi per bulan. Dia mencontohkan untuk ritel iannya, Bintaro Jaya Xchange mall dengan luasan sewa 45.955 meter persegi mengantongi tngkat keterisian 94% dengan tarif sewa  Rp154.100 per meter persegi per bulan. Selain itu ada juga Plaza Bintaro Jaya dengan luasan sewa 22.548 meter persegi juga memiliki tingkat keterisian 94% dengan tarif sewa  Rp166.200  per meter persegi per bulan. Djuniardi mengatakan, beberapa hal yang mendongkrak tingkat keterisian utamanya karena perbaikan interior dengan lebih modern. Kemudian lanjutnya penyesuaian potensi tenan dengan melihat karakteristik dan kebutuhan pengunjung. Dia menjelaksan karakteristik pengunjung mal, ini rata-rata merupakan orang perkantoran di sekitar Slipi, kedua karakteristik pengunjung yang setiap harinya pulang pergi menjangkau Jakarta—Tangerang. Terakhir pengunjung dengan usia cukup muda, biasanya pelajar. “Kami matching- kan dengan potensial tenan. Strategi pertama yang dilakukan mengundang CGV menggantikan bioskopp lama, sehingga menarik anak muda. Mereka (CGV) juga pintar melakukan pricing tiket, yang masuk kantong anak muda,”katanya kepada Bisnis Rabu (6/6). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180607/276/804174/bintaro-jaya-xchange-mall-bakal-diperluas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:09:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180620/449/807565/bank-tanah-jrpt-fokus-garap-lahan-yang-ada?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-24 15:13:00", "title": "Jaya Real Property Inginkan LTV Genjot Daya Beli Properti", "content": " Bisnis.com, JAKARTA – PT Jaya Real Property Tbk atau JRPT, mengakui masih menunggu keputusan dari Bank Indonesia terkait relaksasi Loan to Value dengan harapan kebijakan itu menstimulus daya beli properti. Direktur Keuangan, Investment Properties dan Business Sevices JRPT Djuniardi Christanto mengatakan perseroan tidak bisa memberikan pendapat yang terlampau banyak tentang rencana relaksasi Loan to Value (LTV) yang diutarakan Gubernur Bank Indonesia Perry Wijayanto akhir Mei lalu. Dia menyambut baik rencana itu dengan harapan agar kebijakan tersebut menjadi tantangan baru bagi perusahaan. “Kami belum berani memberi pendapat dari LTV, kalau sudah tahu angkanya baru kita bisa komentar,” terang Djuniardi dikutip Bisnis, Rabu (20/6/2018). Dia menyebut pasar properti saat ini belum bergairah maka rencana Bank Indonesia cukup baik guna memperbaiki kondisi tersebut. Dia juga menilai dengan kenaikan suku bunga sebelumnya akan berimbas terhadap kenaikan kredit perumahan. Oleh sebab itu, saat ini perusahaan berkonsentrasi mengembangkan hunian dan residensial di area bank tanah milik perusahaan. Selain itu, perusahaan tidak membuka kerjasama penjualan besar atau bulkselling. “Tidak ada bulkselling. Keahlian kita konsentrasi untuk membangun hunian,” paparnya. Sebagai informasi, saat ini JRPT memiliki agregat bank tanah perseroan sekitar 960 hektar. Ada pun 492 hektar adalah bank tanah JPRT yang berlokasi di Bintaro, Tangerang Selatan. Dia mengaku, luas lahan 960 hektar ini akan dikembangkan untuk membangun residensial. Menurut Djuniardi, perseroan fokus mengembangkan proyek eksisting yang berlokasi di Pasar Kemis, Tangerang. “Di Pasar Kemis, perspektif kami untuk home buyer,” kata Djuniardi. Tahun ini JPRT akan memasarkan 300 unit rumah di Pasar Kemis. Untuk harga jual per unit di Pasar Kemis ini mulai dari Rp380 juta sampai Rp500 juta per unit. Ada pun jumlah unit yan tersedia di setiap kluster sekitar 100 unit. JPRT juga masih mengembangkan proyek residensial di Bintaro Jaya dengan harga jual berkisar Rp1,5 miliar sampai Rp2 miliar per unit. Djuaniardi menyebut untuk penambahan lahan baru, JPRT menghindari lahan di Serpong dan sekitarnya. Menurut Djuniardi harga tanah di daerah tersebut sedang melesat tinggi. Perseroan akan membidik daerah lain yang relatif cukup murah. “Kas kami hingga akhir 2017 sekitar Rp700 miliar. Setengahnya akan kami bagikan sebagai dividen, sisanya untuk pembelian lahan baru,” ungkap Djuniardi. Dia beralasan, dengan membeli lahan yang murah, perusahaan juga akan lebih mudah untuk melakukan pengembangan dan menjual rumah rumah. Perseroan mengamati, saat ini tren rumah murah sedang tinggi peminatnya. Djuniardi berpendapat, kondisi properti saat ini cukup baik dengan daya beli masyarakat yang relatif aman. Dengan penawaran harga per unit yang murah, maka angka peminat pertama untuk first home buyer ataupun upgrader akan semakin besar. Sebelumnya, PT Summarecon Agung Tbk dengan kode saham SMRA mengusulkan agar wacana relaksasi loan to value atau LTV dari Bank Indonesia bisa menggenjot percepatan bisnis properti PT Summarecon Agung Tbk. Presiden Direktur PT Summarecon Agung Tbk, Adrianto Adhi mengatakan agar BI bisa memutuskan relaksasi LTV yang ideal sesuai dengan masukan para pengembang. Sekalipun BI memberikan kebijakan menaikkan suku bunga, dia memandang keputusan itu merupakan respon terhadap penurunan rupiah terhadap dolar Amerika Serikat. “Kita sadar akibat kenaikan suku bunga acuan bisa membuat bunga menjadi naik. Kalau bunga naik, daya beli masyarakat menurun. Jika pemimpin Bank Indonesia sekrang pro pertumbuhan, dia harus bertanggung jawab atas pertumbuhan KPR. Semoga bank tidak menaikan bunga karena bisa membuat bisnis properti stagnan,” ujar Adrianto. Menurut dia, Summarecon Agung sebagai salah satu pengembang besar di Indonesia berharap kebijakan BI tidak hanya sebatas memberikan KPR rumah kedua. Selain itu, BI perlu membuka semua peluang supaya bisnis properti bisa bertumbuh. Menurut dia, LTV juga perlu mengatur pencairan dana terkait inden rumah kedua. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180624/107/807933/jaya-real-property-inginkan-ltv-genjot-daya-beli-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-13 11:25:00", "title": "Jaya Real (JRPT) Mau Minta Restu Buyback Saham Juni Mendatang", "content": " Bisnis.com , JAKARTA - PT  Jaya Real Property  Tbk. berencana melakukan aksi pembelian saham kembali atau  buyback . Emiten berkode saham JRPT itu rencananya akan meminta persetujuan pada rapat umum yang akan digelar pada 23 Juni mendatang. Perseroan belum memastikan jumlah saham publik yang akan dibeli kembali. Sampai dengan Jumat (13/5/2022), kepemilikan saham publik mencapai 18 persen. Investor Indonesia menggenggam sebanyak 13,06 persen sedangkan investor asing sebanyak 5,67 persen. Sisanya dikuasai oleh PT Pembangunan Jaya 63,59 persen dan Watiga Trust 14,03 persen. Saham emiten  properti  itu kini sedang tersungkur dengan koreksi sedalam 9,23 persen selama tahun berjalan atau 4,07 persen dalam sepekan terakhir. Sebelumnya perseroan juga menyatakan akan memperpanjang masa pembelian kembali saham pada 12 April 2022. Manajemen JRPT telah menyiapkan anggaran Rp100 miliar untuk menyerap 1,45 persen saham publik. Adapun jumlah itu setara dengan 192,30 juta lembar saham. Manajemen meyakini aksi korporasi itu tidak akan mengganggu kinerja maupun menghambat pendapatan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220513/192/1532839/jaya-real-jrpt-mau-minta-restu-buyback-saham-juni-mendatang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-06-17 11:05:00", "title": "Jaya Real Property Bangun Hunian TOD, Sambut Wajah Baru Stasiun Pondok Ranji", "content": " Bisnis.com , JAKARTA - PT  Jaya Real Property  Tbk (JRPT) membangun beberapa Kawasan Transit-Oriented Development (TOD) yang terintegrasi dengan Stasiun Pondok Ranji melalui Tower Creativo, tower terbaru dari Bintaro Plaza Residences. Dalam siaran pers, Jumat (17/6/2022), pengembangan TOD Pondok Ranji ini diawali dengan peremajaan stasiun terintegrasi dengan jaringan shuttle bus InTrans Bintaro (terhubung dengan CBD Bintaro Jaya dan Bintaro Plaza) maupun pedestrian. TOD Pondok Ranji ini pun menjadi suatu kawasan superblok seluas 29 Ha yang mengintegrasikan antara Stasiun Pondok Ranji dengan Bintaro Plaza Residences, pusat perbelanjaan Bintaro Plaza, Aviary Park, Rumah Sakit dan pusat-pusat pendidikan terkemuka, serta kawasan komersial lainnya. Tower Creativo terintegrasi dan terhubung langsung dengan Kereta Commuter Line melalui Akses Baru Stasiun Pondok Ranji. Pusat bisnis Sudirman pun dapat ditempuh hanya dalam 20 menit. JRPT akan membangun sebanyak 656 unit hunian tipe studio, 1 bedroom dan 2 bedroom serta 48 unit coffice (creative office), dilengkapi dengan Creative Hub yang akan menjadi pusat komunitas kreatif dan kolaboratif. Tower Creativo juga hanya selangkah dari rencana pembangunan Aviary Park, taman ekosistem seluas 6 hektare yang selain berfungsi sebagai paru-paru kota dan kawasan pelestarian alam, juga dapat menjadi tujuan rekreasi edukatif bagi keluarga. Adapun, Tower Creativo sudah mulai dipasarkan dan memberikan beragam pilihan cara pembayaran. Sebelumnya, penataan Stasiun Pondok Ranji telah diresmikan oleh Menteri BUMN Erick Thohir, Menteri Perhubungan Budi Karya Sumadi, dan Walikota Tangerang Selatan Benyamin Davnie. Budi Karya menyampaikan apresiasi kepada PT Kereta Api Indonesia (Persero) dan PT Jaya Real Property, Tbk (JRP), atas terjalinnya kolaborasi ini yang menjadi manfaat bagi masyarakat yang lebih luas. \"Saya harap kerja sama ini dapat menjadi pilot project bagi kolaborasi baru bagi negara, sektor BUMN dan Swasta lainnya untuk turut berperan aktif bagi pembangunan,“ ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220617/47/1544818/jaya-real-property-bangun-hunian-tod-sambut-wajah-baru-stasiun-pondok-ranji?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-14 18:09:00", "title": "Jaya Property (JRPT) Buyback Saham Rp100 Miliar, Intip Realisasinya", "content": " Bisnis.com , JAKARTA - Emiten properti Grup Jaya, PT Jaya Real Property Tbk. (JRPT) melaporkan aksi pembelian kembali atau buyback saham dengan total dana Rp100 miliar. Per 11 Juli 2022, JRPT telah merealisasikan buyback saham Rp19,96 miliar. Dengan demikian, perseroan masih akan melakukan buyback saham sekitar Rp80 miliar. Mengutip keterbukaan informasi yang disiarkan perseroan, Rabu (13/7/2022), emiten berkode JRPT ini menyiapkan anggaran Rp100 miliar untuk pembelian kembali sebanyak-banyaknya 208.300.000 lembar saham setara 1,576 persen dari total jumlah modal. \"Sesuai dengan ketentuan Peraturan OJK, pembelian kembali saham akan dilakukan dalam jangka waktu paling lama tiga bulan setelah tanggal penyampaian keterbukaan informasi ini,\" ungkap manajemen, Rabu (13/7/2022). Lebih lanjut, aksi buyback ini diharapkan dapat menjaga pertumbuhan berkesinambungan di masa mendangan yang menguntungkan bagi seluruh pemangku kepentingan Jaya Real Property. Tujuan buyback ini salah satunya menjaga stabilitas laba per lembar saham yang menjadi lebih tinggi. Selain itu, buyback juga dilakukan karena kondisi makro ekonomi dan fluktuasi harga saham di Bursa Efek Indonesia. Sesuai aturan, buyback bakal dilaksanakan dengan ketentuan harga paling tinggi setara harga rata-rata penutupan perdagangan harian selama 90 hari terakhir sebelum aksi buyback dilakukan. \"Perseroan mencatat laba bersih per saham per tanggal 31 Maret 2022 sebesar Rp13,32. Proforma laba bersih per saham apabila pembelian kembali saham dilaksanakan menjadi sebesar Rp13,53,\" tambah keterbukaan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220714/192/1555092/jaya-property-jrpt-buyback-saham-rp100-miliar-intip-realisasinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-17 17:18:00", "title": "Gelontorkan Rp50 Miliar, JRPT Buyback Saham Tiga Bulan Ke Depan", "content": " Bisnis.com , JAKARTA – Emiten Properti PT  Jaya Real Property  Tbk. ( JRPT ) siap menggelontorkan anggaran Rp50 miliar untuk melakukan  buyback  108.225.000 lembar saham. Jumlah saham itu setara dengan 0,823 persen dari total jumlah modal ditempatkan dan disetor perseroan. Pelaksanaan  buyback  akan berlangsung selama tiga bulan mulai dari 14 Oktober 2022 hingga 13 Januari 2023 mendatang. “Pembelian kembali saham tersebut akan dilakukan melalui bursa efek maupun di luar bursa efek. Dalam hal transaksi dilakukan melalui bursa maka transaksi beli dilakukan melalui salah satu anggota bursa efek sebagai perantara pedagang efek,” tulis perseroan seperti dikutip dari keterbukaan nformasi ke Bursa Efek Indonesia (BEI), Jumat (14/10/2022). Sebelumnya dalam Rapat Umum Pemegang  Saham  Luar Biasa (RUPLSB) pada 23 Juni 2022 lalu, disetujui bahwa JPRT akan melakukan buyback saham sebesar 1,53 persen dari seluruh jumlah saham atas modal ditempatkan dan disetor penuh dalam perseroan atau sebanyak 203 juta saham. Aksi koprorasi tersebut akan dilakukan selambat-lambatnya selama 18 bulan secara bertahap. “Pembelian kembali saham perseroan sebesar-besarnya adalah Rp 100.000.000.000. Dana tersebut termasuk biaya transaksi, biaya perdagangan, dan biaya lainnya sehubungan dengan rencana pembelian kembali saham,” tulis manajemen Jaya Real Property. Total aset JPRT sebelum buyback saham Rp 12,02 triliun, setelah buyback saham menjadi Rp 11,92 triliun. Total ekuitas sebelum buyback saham Rp 8,29 triliun setelah buyback saham menjadi Rp 8,19 triliun. \"Dengan dilaksanakan pembelian kembali saham tersebut,maka Perseroan mengharapkan dapat meningkatkan laba per saham sehingga jumlah dividen yang akan dibagikan kepada pemegang saham akan mengikat. Selain itu juga diharapkan dapat meningkatkan harga saham di masa yang akan datang,” tulis perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221017/192/1588418/gelontorkan-rp50-miliar-jrpt-buyback-saham-tiga-bulan-ke-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-17 16:51:00", "title": "Jaya Properti (JRPT) Rampungkan Buyback Saham Rp23,35 Miliar", "content": " Bisnis.com , JAKARTA — Emiten properti Grup Jaya, PT Jaya Real Property Tbk. (JRPT) melaporkan aksi pembelian kembali atau buyback saham dengan nilai mencapai Rp23,35 miliar pada periode 17 Januari-16 April 2023. Berdasarkan keterbukaan informasi, JRPT merealisasikan buyback saham sebanyak 47,54 juta (47.549.900) saham dengan nilai Rp491 per sahamnya. Dengan demikian realisasi buyback mencapai Rp23,35 miliar pada rentang 17 Januari-16 April 2023. Buyback saham tersebut dilakukan dengan kondisi pasar yang berfluktuasi. Adapun sisa biaya buyback saham JRTP sebesar Rp76,64 miliar. Adapun JRPT telah melakukan buyback sejak 20 Desember 2019. Secara total JRPT telah merealisasikan buyback 750,31 juta (750.319.500) saham dengan harga rata-rata Rp490 per saham. Realisasi buyback tersebut setara dengan Rp367,87 miliar yang dilakukan sejak 20 Desember 2019. JRPT sebelumnya telah memperpanjang rencana buyback sehubungan dengan kondisi pasar yang berfluktuasi signifikan pada 17 Januari 2023. Masa buyback tersebut dilakukan dalam jangka waktu paling lama sejak tiga bulan tanggal penyampaian keterbukaan informasi. Hal ini berarti masa perpanjangan buyback JRPT mencapai 16 April 2023. JRPT menyiapkan anggaran sebesar Rp100 miliar untuk buyback 200 juta lembar saham. Jumlah tersebut sebesar 1,53 persen dari total modal ditempatkan dan disetor. Adanya buyback diharapkan dapat menjaga pertumbuhan secara konsisten dan menguntungkan bagi para pemangku kepentingan JRPT. Buyback dilakukan karena kondisi makro ekonomi dan fluktuasi harga saham di Bursa Efek Indonesia (BEI). Menilik laporan keuangan per 31 Desember 2022, JRPT membukukan pendapatan usaha sebesar Rp2,25 triliun sepanjang 2022. Pendapatan tersebut naik 3,89 persen dari Rp2,17 triliun pada 2021. Rinciannya, pendapatan dari penjualan kavling tanah dan unit bangunan mencapai Rp1,13 triliun, sewa Rp252,8 miliar, serta pengelolaan lingkungan sebesar Rp166,11 miliar. Selanjutnya pendapatan dari segmen hotel mencapai Rp24,01 miliar, ice rink Rp13,95 miliar, water park Rp10,58 miliar, serta jasa pemeliharaan, parkir dan lain-lain sebesar Rp26,39 miliar. JRPT membukukan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp860,91 miliar. Laba tersebut naik 11,96 persen dari Rp768,91 miliar pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230417/192/1647767/jaya-properti-jrpt-rampungkan-buyback-saham-rp2335-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-16 17:42:00", "title": "Jaya Real Property (JRPT) Buyback Saham Senilai Rp49,91 Miliar", "content": " Bisnis.com , JAKARTA – PT  Jaya Real Property  Tbk. (JRPT) melaporkan hasil buyback saham periode 17 Oktober 2022 hingga 13 Januari 2023 senilai Rp49,91 miliar. Aksi buyback ini dilaksanakan secara bertahap. Melansir keterbukaan informasi pada laman  Bursa Efek Indonesia  (BEI)  JRPT  berhasil melaksanakan buyback saham periode Oktober – Januari sebesar 99,83 atau sebanyak 106 juta saham dari target buyback Oktober - Januari dengan harga rata-rata Rp468 per saham. Sebelumnya emiten Properti ini siap menggelontorkan anggaran Rp50 miliar untuk melakukan buyback 108.225.000 saham. Jumlah saham itu setara dengan 0,823 persen dari total jumlah modal ditempatkan dan disetor perseroan. Alhasil dalam periode buyback kali ini terdapat sisa dana sebesar Rp82,5 juta. Aksi korporasi ini telah mendapat persetujuan pemegang saham dalam Rapat Umum Pemegang Saham Luar Biasa (RUPLSB) pada 23 Juni 2022. RUPSLB tersebut menyetujui JPRT melakukan buyback saham sebesar 1,53 persen dari seluruh jumlah saham atas modal ditempatkan dan disetor penuh dalam perseroan atau sebanyak 203 juta saham. Buyback tersebut akan dilakukan selambat-lambatnya selama 18 bulan secara bertahap. “Pembelian kembali saham perseroan sebesar-besarnya adalah Rp 100.000.000.000. Dana tersebut termasuk biaya transaksi, biaya perdagangan, dan biaya lainnya sehubungan dengan rencana pembelian kembali saham,” tulis manajemen Jaya Real Property. Aksi buyback oleh JRPT bertujuan untuk meningkatkan laba per saham sehingga jumlah  dividen  yang akan dibagikan kepada pemegang saham akan meningkat. Selain itu buyback ini diharapkan dapat meningkatkan harga saham JRPT di masa mendatang. Sebagai informasi, saham JRPT berada di posisi Rp484 per saham pada perdagangan hari ini, Senin (16/1/2023). Posisi JRPT tersebut stagnan atau tidak bergerak meski sepanjang perdagangan bergerak melemah. Kapitalisasi pasar JPRT mencapai Rp6,65 triliun dengan saham yang diperdagangkan hari ini sebanyak 921,80 ribu senilai total rp445,26 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230116/192/1618654/jaya-real-property-jrpt-buyback-saham-senilai-rp4991-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-25 14:12:00", "title": "Jaya Real Property Andalkan Konsep TOD di Bintaro Jaya", "content": " Bisnis.com , JAKARTA - PT Jaya Real Property Tbk. (JRPT), anak usaha PT Pembangunan Jaya, mengandalkan konsep  transit oriented developmen t (TOD)  dalam mengembangkan kawasan Bintaro Jaya. Wakil Direktur Utama PT Jaya Real Property Tbk. Henky Wijaya mengatakan Bintaro Jaya yang telah berusia 44 tahun telah berkembang menjadi perumahan dan kawasan komersial yang terintegrasi dengan berbagai fasilitas penunjang, hingga kemudahan akses dan transportasi. \"Perjalanan empat dekade Bintaro Jaya tidak hanya tentang pembangunan fisik, tetapi juga tentang pembangunan sosial,\" ujarnya dalam siaran pers, Kamis (25/5/2023). Dia menuturkan kawasan Bintaro Jaya memiliki dua akses tol, yakni Tol Pondok Ranji dan Tol Parigi, yang menghubungkan dengan Bandara Soekarno-Hatta, Jakarta Selatan dan Jakarta Barat. Selain itu, lanjutnya, transportasi umum menuju DKI Jakarta bisa ditempuh menggunakan Trans Bintaro sebagai pengumpan Trans Jakarta, Royal Trans untuk menuju Stasiun MRT, dan Intrans. Henky memberikan promo dalam rangka perayaan empat dekade berupa diskon sampai dengan Rp440 juta untuk pembelian unit properti di Bintaro Jaya. Berdasarkan catatan  Bisnis.com , Senin (16/1/2023), JRP melaporkan hasil  buyback  saham periode 17 Oktober 2022 hingga 13 Januari 2023 senilai Rp49,91 miliar. Aksi buyback ini dilaksanakan secara bertahap. Melansir keterbukaan informasi pada laman Bursa Efek Indonesia (BEI) JRPT berhasil melaksanakan  buyback  saham periode Oktober – Januari sebesar 99,83 atau sebanyak 106 juta saham dari target buyback Oktober - Januari dengan harga rata-rata Rp468 per saham. Sebelumnya emiten Properti ini siap menggelontorkan anggaran Rp50 miliar untuk melakukan  buyback  108.225.000 saham. Jumlah saham itu setara dengan 0,823 persen dari total jumlah modal ditempatkan dan disetor perseroan. Alhasil dalam periode  buyback  kali ini terdapat sisa dana sebesar Rp82,5 juta. Aksi korporasi ini telah mendapat persetujuan pemegang saham dalam Rapat Umum Pemegang Saham Luar Biasa (RUPLSB) pada 23 Juni 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230525/47/1659432/jaya-real-property-andalkan-konsep-tod-di-bintaro-jaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-13 12:30:00", "title": "Jaya Property (JRPT) Bagikan Dividen Rp288,75 Miliar Naik 4,4 Persen", "content": " Bisnis.com , JAKARTA - PT  Jaya Real Property  Tbk. (JRPT) akan membagikan dividen tunai senilai Rp288,75 miliar untuk tahun buku 2022. Tebaran dividen tersebut turun 4,4 persen dari dividen senilai Rp302,5 miliar yang terakhir dibagikan untuk tahun buku 2020. Wakil Direktur Utama Jaya Real Property Yohannes Henky Wijaya menyampaikan manajemen sepakat untuk membagikan dividen senilai Rp21 per saham. Jumlah  dividen  sebesar Rp288,75 miliar tersebut setara dengan 33,54 persen dari laba bersih Rp860,59 miliar untuk tahun buku 2022 Keputusan dibuat usai manajemen melakukan Rapat Umum Pemegang Saham Tahunan (RUPST) pada 8 Juni 2023.  \" JRPT  membagikan dividen tunai dari laba bersih tahun buku 2022 dengan jumlah dividen yang dibagikan sebanyak-banyaknya sebesar Rp288,75 miliar,\" paparnya dalam keterbukaan informasi, Selasa (13/6/2023). Cum dividen di pasar reguler dan negosiasi pada 16 Juni 2023, sedangkan di pasar tunai pada 20 Juni 2023. Ex dividen di pasar reguler dan negosiasi pada 19 Juni 2023, dan di pasar tunai pada 21 Juni 2023. Recording date DPS yang berhak atas dividen pada 20 Juni 2023. Dividen akan dibayarkan pada 7 Juli 2023. JRPT membukukan pendapatan sebesar Rp2,25 triliun sepanjang 2022. Pendapatan tersebut naik 3,89 persen dari Rp2,17 triliun dibandingkan periode yang sama tahun sebelumnya atau secara year-on-year (YoY). Secara rinci, JRPT mencatatkan penjualan kavling tanah dan unit bangunan sebesar Rp1,76 triliun. Penjualan tersebut terdiri dari kavling tanah sebesar Rp1,13 triliun, unit bangunan sebesar Rp519,57 miliar, dan kondominium sebesar Rp106,44 miliar. Kemudian terdapat pendapatan dari sewa sebesar Rp252,8 miliar, hotel sebesar Rp24,01 miliar, ice rink sebesar Rp13,95 miliar, water park sebesar Rp10,58 miliar, jasa pemeliharaan serta parkir dan lain-lain sebesar Rp26,39 miliar, hingga pengelolaan sebesar Rp166,11 miliar. Beban pokok penjualan dan beban langsung yang dicatatkan JRPT mencapai Rp959,311 miliar. Beban tersebut turun 8,06 persen dari Rp1,04 triliun secara YoY. Setelah dikurangi berbagai beban yang dapat diefisienkan, JRPT membukukan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp860,59 miliar sepanjang 2022. Angka ini naik 11,96 persen dari Rp768,91 miliar dibandingkan 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230613/192/1664942/jaya-property-jrpt-bagikan-dividen-rp28875-miliar-naik-44-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-07 19:32:00", "title": "Jaya Real Property Luncurkan Klaster Baru di Bintaro Jaya", "content": " Bisnis.com , JAKARTA - PT Jaya Real Property Tbk. meluncurkan klaster baru di Bintaro Jaya, yakni Botanica District yang telah dilengkapi sejumlah moda transporasi umum pendukung. Wakil Direktur Utama Jaya Real Property, Yohanes Hengky Wijaya mengatakan Botanica District akan memiliki 4 subdistrik. Adapun, klaster yang akan pertama dibangun bernama Botanica Aralia. “Botanica Aralia adalah produk terbaru dari Bintaro Jaya yang kami kembangkan untuk menjawab kebutuhan kemudahan akses bagi konsumen,\" katanya dalam siaran pers, Kamis (7/9/2023). Dia menuturkan lokasinya terhubung langsung dengan tol Parigi yang bisa menjangkau Bandara Soekarno-Hatta dalam 15 menit dan juga mempunyai akses langsung dengan Boulevard Bintaro Jaya menuju pintu tol Pondok Aren ke arah Jakarta Selatan. Sementara, lanjutnya,  Bintaro  Jaya tersebut sudah memiliki moda transportasi umum yang saling terintegrasi. Selain tiga stasiun kereta api, juga memiliki Royal Trans yang terhubung dengan In Trans Bintaro. Dia menjelaskan Botanica Aralia memiliki tiga tipe hunian yang ditawarkan di antaranya 7x16, 8x16, dan 9x16. Menurutnya, emiten berkode JRPT ini berupaya berkontribusi mengatasi kepadatan dan tingginya mobilitas di Jakarta dan sekitarnya. Menurut data World Population Review di tahun ini Jakarta menempati posisi 28 kota terpadat di dunia dengan catatan jumlah penduduk sebesar 11,24 Juta. Sementara riset yang telah dilakukan TomTom Traffic Index tahun 2022 pada 389 kota di 56 negara, ibukota menduduki posisi 46 di dunia dan peringkat ke dua di Asia sebagai kota termacet yang menandakan bahwa kebutuhan mobilitas yang sangat tinggi di Jakarta. Padatnya penduduk dan mobilitas yang tinggi berdampak kepada tingginya harga tanah yang memperkecil kemungkinan memiliki rumah di Jakarta sehingga masyarakat lebih memilih untuk membeli rumah di kota-kota penyangga seperti Tangerang, Depok, Bekasi, dan Bogor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230907/47/1692763/jaya-real-property-luncurkan-klaster-baru-di-bintaro-jaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-28 21:45:00", "title": "Laba Bersih Jaya Real Property (JRPT) Naik 16% Sepanjang 2023", "content": " Bisnis.com,  JAKARTA – Emiten properti Grup Jaya, PT  Jaya Real Property  Tbk. (JRPT) mencatatkan kenaikan laba bersih hingga 16,69% sepanjang tahun 2023. Berdasarkan  laporan keuangan  akhir Desember 2023, JRPT meraih laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp1 triliun, naik 16,69%  year-on-year  (YoY). Laba per saham juga meningkat dari Rp65,17 menjadi Rp77,4 secara tahunan. Sejalan dengan kenaikan laba, pendapatan usaha JRPT juga tumbuh sebesar 10,83% YoY menjadi Rp2,5 triliun. Realisasi ini ditopang oleh penjualan kavling tanah dan unit bangunan yang meraih Rp1,91 triliun atau meningkat 8,32% YoY. Sementara itu, perseroan membukukan beban pokok penjualan sebesar Rp1,04 triliun alias meningkat 8,52% YoY. Dengan demikian, JRPT mengakumulasikan laba bruto senilai Rp1,46 triliun sepanjang tahun lalu, meningkat 12,54% dibandingkan tahun 2022. Menyitir materi laporan paparan publik, yang dirilis Rabu (28/2/2024), pengelola  Bintaro Jaya  Xchange Mall ini akan merilis Hotel Double Tree Bintaro Jaya. Hotel yang dikelola oleh Hilton tersebut ditargetkan menggelar  pre-opening  pada semester I/2024.Secara rinci, Hotel Double Tree Bintaro Jaya akan memiliki 184 kamar dengan  ballroom  berkapasitas lebih kurang 1.000 orang (berdiri) dan 600 orang (duduk). Perseroan juga berencana meluncurkan Aviary Park Bintaro, fasilitas taman ekosistem alam dan satwa sebagai sarana edukasi serta rekreasi keluarga. Taman yang berlokasi di Bintaro Creative District ini akan melangsungkan  soft opening  pada semester I/2024. Sementara itu, sepanjang tahun 2023, JRPT membukukan total aset sebesar Rp13,2 triliun atau meningkat 7,80% YoY, sementara liabilitas naik 8,74% YoY menjadi Rp3,93 triliun, dan ekuitas mencapai Rp9,27 triliun atau tumbuh 7,40% secara tahunan. Adapun arus kas setara kas pada akhir periode Desember 2023 mencapai Rp330,61 miliar atau menurun sebesar 46,77% YoY dari posisi sebelumnya yakni Rp621,06 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240228/192/1745057/laba-bersih-jaya-real-property-jrpt-naik-16-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-07 22:17:00", "title": "Jaya Real Soroti Risiko Kesehatan Mental Warga Perkotaan", "content": " Bisnis.com , JAKARTA - PT Jaya Real Property, Tbk. (JRPT) menyoroti mengatasi masalah risiko kesehatan mental yang dialami masyarakat perkotaan. Isu kesehatan mental dinilai menjadi masalah yang tidak bisa dikesampingkan. Berdasarkan studi Kaukus Keswa, data prevalensi kecemasan atau  anxiety  meningkat sebesar 16% sementara untuk prevalensi depresi sebesar 17,1%. Adapun, risiko terjadinya gangguan kesehatan mental biasanya berisiko dialami oleh masyarakat di perkotaan, khususnya Jakarta. Beberapa faktor yang mempengaruhi antara lain kemacetan lalu lintas, polusi udara, tekanan pekerjaan, dan biaya hidup meningkat. Wakil Direktur Utama PT Jaya Real Property Tbk., Henky Wijaya mengatakan terus menyediakan sejumlah fasilitas untuk menjadikan  Bintaro  Jaya untuk bisa menjadi kota satelit hunian ideal. \"Fasilitas-fasilitas terbaru di Bintaro Jaya akan menjadi salah satu destinasi yang meningkatkan kualitas hidup penghuni,\" katanya dalam siaran pers, Sabtu (8/6/2024). Dia menjelaskan Bintaro Jaya memiliki dua akses tol, yakni Tol Pondok Ranji dan Tol Parigi. Aksesibilitas menjadi salah satu faktor penting bagi mobilitas warganya untuk menuju Bandara Soekarno-Hatta, Depok, dan Bogor. Sementara, lanjutnya, untuk akses transportasi umum menggunakan Trans Bintaro sebagai pengumpan Trans Jakarta, Royal Trans menuju Stasiun MRT, dan Intrans Bintaro sebagai penghubung antar hunian di dalam kawasan. Dia menuturkan kawasan tersebut telah memiliki kawasan pusat perbelanjaan Bintaro X-Change dan Bintaro X-Change 2 yang baru saja diresmikan. Selain itu Jaya Real Property menghadirkan BXSea, tempat rekreasi sekaligus edukasi dengan lebih dari 25.000 biota, 140 spesies, dan 52 akuarium pertunjukkan dengan dome dan tunnel yang diklaim terbesar di Asia Tenggara. Jaya Real Property juga menggandeng Aviary Group Taman Safari Indonesia untuk membuat taman penghijauan Aviary Park @ Bintaro Creative District yang memiliki lima jenis ekosistem yaitu padang gurun, padang rumput, rawa, hutan hujan, dan danau. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240607/47/1772335/jaya-real-soroti-risiko-kesehatan-mental-warga-perkotaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-12 19:43:00", "title": "Jaya Real Property (JRPT) Serap 75% Capex 2024", "content": " Bisnis.com , JAKARTA - Emiten properti PT  Jaya Real Property  Tbk. (JRPT) telah menyerap anggaran belanja modal hingga 75% dari total capex sebesar Rp400 miliar - Rp500 miliar sepanjang 2024. Wakil Direktur Utama JRPT Yohannes Hengky Wijaya mengatakan  JRPT  menganggarkan belanja modal hingga Rp500 miliar. Sampai dengan saat ini, penyerapan capex berada di kisaran 70%-75%. “Kalau  capex  JRPT mungkin kira-kira bisa sampai Rp400 miliar hingga Rp500 miliar, sampai akhir tahun. Sekarang [penyerapan] sudah sekitar 70% hingga 75%,” kata Hengky di sela-sela peresmian layanan Peningkatan Standar Pelayanan Minimum (SPM) di Stasiun Jurangmangu, Sabtu (12/10/2024). Hengky menuturkan sebagian besar capex yang telah diserap dialokasikan ke pengembangan kawasan yang dimiliki seperti pembangunan infrastruktur. Pada pemberitaan Bisnis sebelumnya, Hengky mengklaim terus menyediakan sejumlah fasilitas untuk menjadikan Bintaro Jaya untuk bisa menjadi kota satelit hunian ideal. \"Fasilitas-fasilitas terbaru di Bintaro Jaya akan menjadi salah satu destinasi yang meningkatkan kualitas hidup penghuni,\" kata dia. Di sisi lain, JRPT melalui unit bisnisnya, Puri Jaya (PT Deltacendana Citapersada), tengah mengembangkan distrik baru bernama Royal Batavia. Proyek premium ini dibangun di lahan seluas 112 hektare dan merupakan pengembangan terbaru dari pengembang Bintaro Jaya. Royal Batavia berlokasi di Jalan Raya Cadas-Kukun, kawasan yang memiliki prospek tinggi untuk hunian dan investasi. Selain berada di wilayah yang padat penduduk, lokasinya yang strategis di bagian Utara Tangerang dan Barat Jakarta menjadikannya potensi besar untuk investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241012/192/1806970/jaya-real-property-jrpt-serap-75-capex-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-13 11:50:00", "title": "Bos Jaya Real Property Ungkap Nasib Bisnis Properti di Tengah Daya Beli Melemah", "content": " Bisnis.com , JAKARTA – Wakil Direktur Utama PT  Jaya Real Property Tbk . (JRPT) Yohannes Hengky Wijaya optimistis bisnis proerti akan berangsur pulih meski era suku bunga tinggi belum berakhir dan daya beli masyarakat yang melemah. Hengky mengaku, dalam beberapa waktu belakangan tren penjualan properti memang mengalami penurunan. Namun demikian, kondisi pelemahan tersebut masih dalam batas wajar. “Pasti gitu ya [sektor properti terdampak tren suku bunga tinggi]. Jadi sama seperti bisnis-bisnis lain, selalu ada siklusnya. Ada siklus baik, siklus nanti turun,” jelasnya di sela-sela peresmian layanan Peningkatan Standar Pelayanan Minimum di Stasiun Jurangmangu, Sabtu (12/20/2024). Hengky melanjutkan, dirinya optimis pemerintah akan terus melanjutkan pemangkasan suku bunga ke depan sehingga hal itu diharapkan dapat memberikan sentimen positif bagi bisnis sektor properti dalam negeri. Dengan demikian, dirinya optimistis pada 2025 bisnis properti RI bakal berangsur pulih seiring dengan langkah fiskal yang bakal diambil pemerintah ke depan. “Kita selalu berdoa yang terbaik,” tambahnya. Dalam rangka mempersiapkan pasar properti kembali bergejolak, JRPT melalui unit bisnisnya, Puri Jaya (PT Deltacendana Citapersada), tengah mengembangkan distrik baru bernama Royal Batavia. Proyek premium ini dibangun di lahan seluas 112 hektare dan merupakan pengembangan terbaru dari pengembang Bintaro Jaya. Royal Batavia berlokasi di Jalan Raya Cadas-Kukun, kawasan yang memiliki prospek tinggi untuk hunian dan investasi. Selain berada di wilayah yang padat penduduk, lokasinya yang strategis di bagian Utara Tangerang dan Barat Jakarta menjadikannya potensi besar untuk investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241013/47/1807006/bos-jaya-real-property-ungkap-nasib-bisnis-properti-di-tengah-daya-beli-melemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]