[
{"datex": "2024-11-09 06:05:06", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2011-06-07 10:01:00", "title": "Lionmesh bagi dividen Rp50 per saham", "content": " JAKARTA: PT Lionmesh Prima Tbk akan membagikan dividen sebesar Rp50 per saham atau senilai total Rp480 juta pada 25 Juli 2011. Berdasarkan informasi yang disampaikan dalam keterbukaan  informasi tadi malam disebutkan dalam rapat umum pemegang saham tahunan  (RUPST) yang digelar beberapa waktu lalu telah disepakati jumlah dividen  yang diberikan adalahb sekitar 6,53% dari perolehan laba bersih  perseroan akhir tahun lalu sebesar Rp7,35 miliar. Adapun sisa  dari laba tersebut, sekitar Rp30 juta digunakan untuk pembentukan dana  cadangan dan sekitar Rp6,84 miliar ditetapkan sebagai laba ditahan  perseroan. Hingga akhir tahun lalu, emiten yang bergerak di  industri logam itu mencatatkan pertumbuhan laba yang signifikan sebesar  206,25% menjadi Rp7,35 miliar dari Rp2,4 miliar. Pertumbuhan itu  ditopang oleh peningkatan pendapatan sebesar 29% menjadi Rp161,01 miliar  dari Rp124,81 miliar. Adapun pada kuartal I/2011, perseroan  membukukan lonjakan laba bersih sebesar 156,41% menjadi Rp3,74 miliar  dari Rp1,46 miliar pada kuartal I/2010. Peningkatan itu terjadi  seiring peningkatan pendapatan perseroan selama tiga bulan pertama tahun  ini sebesar 31,27% menjadi Rp47,17 miliar dibandingkan dengan periode  yang sama pada tahun sebelumnya sebesar Rp35,93 miliar. Pada  perdagangan pagi ini, harga saham emiten berkode LMSH berada pada level  Rp5.200, atau turun 7,14% dari penutupan harga kemarin dan menjadikannya  berkapitalisasi pasar sebesar Rp49,92 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20110607/549/947374/lionmesh-bagi-dividen-rp50-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-29 11:50:00", "title": "KINERJA EMITEN: Laba naik, saham 3 emiten positif", "content": " JAKARTA: Tiga emiten yang bergerak di industri logam mencatatkan kenaikan laba bersih sepanjang tahun lalu.Tiga emiten itu adalah PT Lion Metal Works Tbk, PT Lionmesh Prima Tbk, dan PT Citra Tubindo Tbk.Berdasarkan laporan keuangan yang dirilis hari ini diketahui Lion Metal Works membukukan pertumbuhan laba bersih 35,99% menjadi Rp52,54 miliar dari Rp38,63 miliar.Kenaikan itu terjadi seiring dengan kenaikan pendapatan perseroan sebesar 29,15% menjadi Rp268,41 miliar dari Rp207,83 miliar.Kenaikan juga terjadi pada laba usaha perseroan sebesar 25,31% menjadi Rp58,92 miliar dari Rp47,02 miliar.Selain itu, Lionmesh Prima juga tercatat membukukan kenaikan laba bersih sebesar 48,26% menjadi Rp10,9 miliar dari Rp7,35 miliar.Pertumbuhan itu terjadi seiring kenaikan pendapatan sebesar 28,89% menjadi Rp207,52 miliar dari Rp161,01 miliar. Adapun laba usaha perseroan naik 37,76% menjadi Rp15,77 miliar dari Rp11,45 miliar.Sementara itu, laba bersih Citra Tubindo melonjak 172,64% menjadi US$50,17 juta dari US$18,4 juta.Kenaikan laba bersih itu terjadi seiring dengan penurunan beban pokok pendapatan sebesar 25,77% menjadi US$122,99 juta dari US$165,69 juta. Adapun pendapatan perseroan turun tipis 4,7% menjadi US$204,04 juta dari US$214,09 juta.Pada perdagangan pagi ini, harga saham emiten berkode LION menguat 20% atau naik Rp1.000 ke level Rp6.000. Sementara, harga saham emiten berkode LMSH dan CTBN stagnan, masing-masing pada level Rp5.000 dan Rp4.500. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120329/190/70503/kinerja-emiten-laba-naik-saham-3-emiten-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-04 18:32:00", "title": "PRODUSEN BAJA: Lionmesh Prima Alokasikan Belanja Modal Rp45 Miliar", "content": " BISNIS.COM, JAKARTA--Produsen baja yang berada di bawah naungan Lion Group, PT Lionmesh Prima Tbk (LMSH) mengalokasikan belanja modal sekitar Rp15 miliar—Rp45 miliar untuk pengembangan bisnis tahun ini. Direktur Utama Lionmesh Prima Lawer Supendi mengemukakan dana tersebut digunakan penambahan mesin baru,  upgrading  mesin, dan penambahan area produksi yang diharapkan dapat meningkatkan produktivitas perseroan di tahun depan. Menurutnya, penambahan mesin-mesin baru itu bertujuan mampu menggenjot efisiensi dan kapasitas produksi. \"Saat ini, kapasitas produksi perseroan mencapai 25.000 ton-30.000 per tahun,\" ujarnya usai rapat umum pemegan saham tahunan (RUPST) di Hotel JW Marriott, Jakarta, Selasa (4/6/2013). Perseroan harus mengambil langkah-langkah antisipatif atas dinamika perkembangan pasar agar kinerja tetap terjaga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130604/192/142867/produsen-baja-lionmesh-prima-alokasikan-belanja-modal-rp45-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-04 20:56:00", "title": "PABRIK BAJA:  Lion Group Cari Lahan Baru di Sidoarjo", "content": " BISNIS.COM, JAKARTA—Dua produsen baja yang berada di bawah naungan Lion Group, PT Lion Metal Works Tbk (LION) dan PT Lionmesh Prima Tbk (LMSH), sedang mencari lahan di Sidoarjo, Jawa Timur, guna merelokasi pabrik yang terkena dampak lumpur panas PT Lapindo Brantas sejak 2007 lalu. Berdasarkan Peraturan Presiden No 68/2011 tanggal 27 September 2011 tentang Perubahan Ketiga atas Peraturan Presiden No 14/2007, Kel Siring Barat, Porong, Sidoarjo ditetapkan sebagai daerah bencana. Sebagai tindak lanjut dari akta perjanjian pengikatan jual-beli, Lionmesh Prima telah menandatangani perjanjian jual-beli tertanggal 15 Agustus 2012 atas tanah milik perseroan di kawasan tersebut. Pembayaran pertama sebesar Rp3,95 miliar diterima pada 29 Desember 2011 dan pelunasannya dilakukan 31 Agustus 2012 sebesar Rp29,5 miliar. Selain itu, Lion Metal Works juga telah menerima pembayaran ganti rugi untuk seluruh tanah dan bangunan sebesar Rp26,9 miliar dengan laba senilai Rp24,45 miliar. Direktur Utama Lion Metal Works Cheng Yong Kim mengatakan perseroan telah menyiapkan dana segar Rp200 miliar untuk membeli lahan dan membangun pabrik baru hasil relokasi pabrik Sidoarjo itu. “Dana diperoleh dari kas internal dan hasil sebagian laba bersih tahun lalu,” katanya usai rapat umum pemegang saham tahunan (RUPST) di Hotel JW Marriott, Jakarta, Selasa (4/6/2013). Pihaknya menargetkan mampu mendapatkan lahan baru dan bangunan akhir tahun ini untuk menggantikan pabrik Sidoarjo yang terkena dampak lumpur panas itu. Menurut Cheng, kegiatan produksi perseroan menjadi tidak efektif lagi akibat bencana itu sehingga perseroan menargetkan mampu memperoleh lahan baru secepat mungkin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130604/192/142904/pabrik-baja-lion-group-cari-lahan-baru-di-sidoarjo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-28 10:09:00", "title": "Indeks Sepekan: IHSG Naik 0,06%, Ini 10 Emiten Pencetak Kenaikan Saham Tertinggi", "content": " Bisnis.com,  JAKARTA— Sepanjang pekan lalu (21-25 Oktober 2013), indeks harga saham gabungan (IHSG) menguat 0,06%. Berdasarkan data Bursa Efek Indonesia (BEI), PT Lionmesh Prima Tbk tercatat menjadi emiten pencetak kenaikan tertinggi sebesar 43,53%. Dari 10 daftar saham pencetak kenaikan tertinggi, empat saham diantaranya bergerak di sektor properti dan konstruksi a.l PT Ciputra Surya Tbk, PT Ciputra Development Tbk, PT Summarecon Agung Tbk, PT PP Tbk. Berikut data 10 emiten pencetak kenaikan saham tertinggi pekan lalu: Kode Emiten Perubahan (%) LMSH PT Lionmesh Prima Tbk +43,53 INRU PT Toba Pulp Lestari Tbk +40 BABP PT Bank ICB Bumiputera Tbk +26,21 ADES PT Akasha Wira International Tbk +23,16 SONA PT Sona Topas Tourism Industry Tbk +22,73 CTRS PT Ciputra Surya Tbk +18,62 CTRA PT Ciputra Development Tbk +18,18 SMRA PT Summarecon Agung Tbk +17,02 BUVA PT Bukit Uluwatu Villa Tbk +16,67 PTPP PT PP Tbk +16,52 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131028/7/183214/indeks-sepekan-ihsg-naik-006-ini-10-emiten-pencetak-kenaikan-saham-tertinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-03 18:32:00", "title": "Tercemar Lumpur Lapindo, Lionmesh (LMSH) Setop Pabrik di Sidoarjo", "content": " Bisnis.com , JAKARTA—Perusahaan baja PT Lionmesh Prima Tbk. (LMSH) resmi memberhentikan seluruh kegiatan pabrik di Sidoarjo, Jawa Timur, per 2 Januari 2014, karena terkena dampak lumpur panas PT Lapindo Brantas sejak 2007 lalu. Direktur Utama Lionmesh Lawer Supendi menuturkan pabrik perseroan di Sidoarjo itu diambil alih pemerintah dan telah dibayar lunas sehingga perseroan mencari lokasi yang cocok untuk operasional pabrik yang baru. “Seluruh kegiatan pabrik kami di Sidoarjo diberhentikan untuk sementara waktu sampai kami mendapatkan lokasi yang cocok,” ujarnya dalam keterbukaan informasi di Bursa Efek Indonesia, Jakarta, Jumat (3/1/2014). Adapun operasi kegiatan lainnya dialihkan ke Kompleks Pergudangan West Gate Blok B51 Sidoarjo, Jawa Timur. Dengan adanya pemberhentian sementara kegiatan pabrik itu, Lionmesh memastikan tidak ada karyawan yang terkena pemutusan hubungan kerja (PHK). Selain itu, kegiatan operasional lainnya tetap berjalan seperti sedia kala. Berdasarkan Peraturan Presiden No 68/2011 tanggal 27 September 2011 tentang Perubahan Ketiga atas Peraturan Presiden No 14/2007, Kel Siring Barat, Porong, Sidoarjo ditetapkan sebagai daerah bencana. Sebagai tindak lanjut dari akta perjanjian pengikatan jual-beli, Lionmesh telah menandatangani perjanjian jual-beli tertanggal 15 Agustus 2012 atas tanah milik perseroan di kawasan tersebut. Pembayaran pertama sebesar Rp3,95 miliar diterima pada 29 Desember 2011 dan pelunasannya dilakukan 31 Agustus 2012 sebesar Rp29,5 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140103/257/195373/tercemar-lumpur-lapindo-lionmesh-lmsh-setop-pabrik-di-sidoarjo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-09 01:53:00", "title": "Lionmesh Prima Bidik Kenaikan Penjualan 5%", "content": " Bisnis.com , JAKARTA—PT Lionmesh Prima Tbk. (LMSH) menargetkan penjualan bersih pada tahun ini senilai Rp269,02 miliar atau naik 5% dari realisasi penjualan bersih tahun lalu senilai Rp256,21 miliar. Mengutip materi paparan publik perseroan, Lionmesh Prima membidik laba bersih tahun ini senilai Rp14,9 miliar atau tumbuh 3,62% dari laba bersih tahun lalu senilai Rp14,38 miliar. Sepanjang kuartal I/2014, Lionmesh Prima telah meraup penjualan bersih senilai Rp58.7 miliar. Angka tersebut lebih kecil 5,12% dari penjualan bersih pada periode yang sama tahun lalu senilai Rp61,87 miliar. Penurunan juga terjadi pada laba bersih perseroan. Pada kuartal I/2014 LMSH membukukan laba bersih senilai Rp2,73 miliar atau turun 8,69% dari laba bersih pada periode yang sama tahun lalu senilai Rp2,99 miliar. Adapun liabilitas perseroan per 31 Maret 2014 senilai Rp33,83 miliar yang terdiri dari liabilitas jangka pendek senilai Rp30,12 miliar dan liabilitas jangka panjang Rp3,71 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140609/192/234254/lionmesh-prima-bidik-kenaikan-penjualan-5?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-26 16:10:00", "title": "Naik Tajam, BEI Awasi Saham Lionmesh Prima (LMSH)", "content": " Bisnis.com , JAKARTA-PT Bursa Efek Indonesia mengawasi pergerakan saham PT Lionmesh Prima Tbk. (LMSH) setelah terjadi kenaikan tajam. Irvan Susandy, Kepala Divisi Pengawasan Transaksi BEI, mengatakan telah terjadi peningkatan harga saham LMSH yang diluar kebiasaan. \"Dibandingkan periode sebelumnya atau unusual market activity,\" ungkapnya, Kamis (26/2/2015). Sehubungan dengan terjadinya UMA atas saham LMSH, BEI tengah mencermati perkembangan pola transaksi saham ini. BEI mengimbau agar investor memperhatikan setiap informasi dari emiten. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150226/190/406835/naik-tajam-bei-awasi-saham-lionmesh-prima-lmsh?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-03-26 16:24:00", "title": "KINERJA EMITEN: Laba Bersih Lionmesh Prima (LMSH) Anjlok 48%", "content": " Bisnis.com , JAKARTA-- Produsen jaring kawat baja las PT Lionmesh Prima Tbk. (LMSH) membukukan laba bersih sepanjang tahun lalu sebesar Rp7,4 miliar, anjlok 48% dibandingkan setahun sebelumnya Rp14,3 miliar. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Kamis (26/3/2015), disebutkan penjualan bersih Lionmesh Prima pada tahun lalu juga melorot menjadi Rp249,07 miliar dari Rp256,21 miliar pada 2013. Padahal, beban pokok penjualan emiten berkode saham LMSH tersebut meningkat menjadi Rp231,92 miliar dari Rp229,51 miliar. Sehingga, laba kotor tergerus menjadi Rp17,15 miliar dari Rp26,69 miliar setahun sebelumnya. Laba usaha yang dibukukan Lionmesh Prima ikut tertekan menjadi Rp8,63 miliar dari tahun sebelumnya Rp18,04 miliar. Laba bersih per saham dasar secara otomatis turun menjadi Rp771 dari tahun sebelumnya Rp1.498. Hingga 31 Desember 2014, total aset Lionmesh Prima mencapai Rp139,91 miliar dari Rp141,69 miliar setahun sebelumnya. Liabilitas mencapai Rp23,95 miliar dari Rp31,22 miliar dan ekuitas Rp115,96 miliar dari Rp110,46 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150326/192/416151/kinerja-emiten-laba-bersih-lionmesh-prima-lmsh-anjlok-48?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-13 17:03:00", "title": "TOP LOSERS 13 April: Elang Mahkota Paling Anjlok", "content": " Bisnis.com,  JAKARTA—Saham grup media pemilik SCTV dan Indosiar anjlok pada akhir perdagangan Senin (13/4/2015) di saat IHSG melemah 0,80%. PT Mahkota Elang Teknologi Tbk (EMTK) milik keluarga Suriaatmadja terpuruk 18,36% pada penutupan perdagangan BEI. Pelemahan EMTK hanya kalah buruk oleh kinerja saham PT Lionmesh Prima Tbk (LMSH) yang jatuh 19,64%. IHSG hari ini turun 0,80% pada penutupan ke angka 5.447,34. Indeks terus bergerak di bawah level penutupan akhir pekan lalu pada kisaran 5.430,92—5.486,88 setelah dibuka turun 0,21% ke level 5.479,73. Dari 508 saham yang terdaftar di Bursa Efek Indonesia, sebanyak 68 saham naik, 225 saham bergerak turun, dan 215 saham stagnan. Dari 9 indeks sektoral BEI yang terdaftar di  Bloomberg,  sebanyak 1 indeks menguat dan 8 indeks melemah. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) MREI 2.665 -18,00% ANJT 1.000 -12,66% BJBR 885 -8,29% BEKS 95 -7,77% RMBA 545 -6,84% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150413/7/422303/top-losers-13-april-elang-mahkota-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-04 15:30:00", "title": "Bangun Pabrik di Sidoarjo, Lionmesh (LMSH) Butuh Dana Hingga Rp70 Miliar", "content": " Bisnis.com,  JAKARTA-- PT Lionmesh Prima Tbk. (LMSH) akan membangun kembali pabrik di Sidoarjo, Surabaya pada tahun ini. Perseroan yang bergerak pada sektor industri besi kawat tersebut terpaksa menghentikan produksi karena terkena dampak lumpur panas di Sidoarjo. Direktur Utama LMSH Lawer Supendi mengatakan saat ini perseroan telah memperoleh lokasi baru yang masih terletak di kawasan Sidoarjo. Untuk pengembangan pabrik tersebut, dibutuhkan dana hingga Rp60 miliar-Rp70 miliar. \"Belanja modal tersebut akan didistribusikan untuk pembangunan pabrik yang berlangsung sejak tahun ini hingga tahun depan,\" ujarnya saat paparan publik, Kamis (4/6/2015). Dia mengatakan sebagian besar dari belanja modal itu bersumber dari modal sendiri, dan sisanya dari pinjaman. Adapun jumlah kapasitas dari pabrik ini mencapai 24.000 ton per tahun. Saat ini perseroan memiliki satu pabrik di Jakarta dengan total kapasitas 35.000 ton per tahun. Dengan adanya kebutuhan tersebut, LMSH membagikan dividen sebesar Rp100 per saham, lebih rendah dari dividen tahun sebelumnya yang mencapai Rp200 per saham. \"Jumlah yang dibagikan dibatasi karena ada kebutuhan investasi untuk tahun ini dan tahun depan. Jumlah dividen yang dibagikan setara dengan 13% laba 2014,\" tuturnya. Pada 2014, perseroan mencatatkan penjualan sebesar Rp249,07 miliar, dan laba komprehensif sebesar Rp7,4 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150604/192/440175/bangun-pabrik-di-sidoarjo-lionmesh-lmsh-butuh-dana-hingga-rp70-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-15 17:25:00", "title": "TOP LOSERS 15 MARET: Harga Saham LPIN dan LMSH Terkoreksi", "content": " Bisnis.com , JAKARTA – Harga saham PT Multi Prima Sejahtera Tbk. (LPIN) dan PT Lionmesh Prima anjlok pada penutupan perdagangan Selasa (15/3/2016). Saham perusahaan tersebut turun hingga 10,00%. IHSG ditutup turun 0,57% atau 27,75 poin ke level 4.849,78 dan bergerak di kisaran 4.843,92-4.884,27. Sebelumnya, indeks dibuka  flat  dengan menguat 0,07 % atau 3,34 poin ke level 4.880,87. Sebanyak 129 saham menguat, 179 saham melemah dan 219 saham stagnan dari 527 saham yang bergerak di Bursa Efek Indonesia. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) LPIN 4.950 -10,00 LMSH 495 -10,00 KONI 217 -9,96 MFMI 293 -9,85 SKBM 510 -9,73 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160315/190/528263/top-losers-15-maret-harga-saham-lpin-dan-lmsh-terkoreksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-18 18:05:00", "title": "TOP LOSERS 18 MARET: LMSH dan CNKO Paling Anjlok", "content": " Bisnis.com , JAKARTA – Harga saham PT Lionmesh Prima Tbk. (LMSH) dan PT Exploitasi Energi Indonesia Tbk (CNKO) jadi saham paling  losers  pada penutupan perdagangan Jumat (18/3/2016). LMSH turun menjadi Rp530 per lembar saham dan CNKO turun menjadi Rp69 per lembar saham. Indeks harga saham gabungan (IHSG) ditutup flat 0,0% atau 0,02 poin ke level 4.885,71 pada perdagangan hari ini. Sebelumnya, IHSG bergerak menguat hingga sesi I dan berfluktuatif di sesi II dengan melemah jelang penutupan hingga 0,19% atau 9,51 poin di level 4.876,18 pukul 15.47 WIB dan berakhir flat di level yang hampir sama dengan kemarin. IHSG bergerak dikisaran 4.858,58-4.908,26. Sebelumnya, indeks dibuka menguat 0,09% di level 4.889,90. Sebanyak 161 saham menguat, 138 saham melemah dan 228 saham stagnan dari 527 saham yang bergerak di Bursa Efek Indonesia. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) LMSH 530 -9,40 CNKO 69 -9,21 BPFI 510 -8,93 ARII 410 -8,89 MGNA 62 -8,82 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160318/190/529564/top-losers-18-maret-lmsh-dan-cnko-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:05:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170607/442/659976/pendapatan-2017-lmsh-incar-pertumbuhan-2061?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-06 15:18:00", "title": "Konsumsi Baja Domestik Membaik, LMSH Targetkan Pertumbuhan 20,61%", "content": " Bisnis.com, JAKARTA—Emiten produsen alat logam PT Lionmesh Prima Tbk. menargetkan pertumbuhan pendapatan tahun ini dapat mencapai 20,61% dibandingkan dengan tahun lalu, seiring dengan proyeksi membaiknya kondisi ekonomi dan meningkatnya konsumsi baja domestik. Lawer Soependi, Direktur Utama Lionmesh Prima, mengatakan bahwa naiknya belanja infrastruktur pemerintah diperkirakan memperbaiki kondisi industri baja dan harga baja domestik. Selain itu, permintaan sektor properti juga diperkirakan mulai meningkat pada akhir 2017, seiring dengan terus turunnya suku bunga pinjaman bank. Emiten dengan kode saham LMSH ini menargetkan penjualan bersih tahun ini dapat mencapai Rp190,38 miliar, tumbuh 20,61% dibandingkan dengan capaian 2016 yang senilai Rp157,86 miliar. Target ini pun lebih tinggi dibandingkan dengan target tahun lalu yang senilai Rp180 miliar, kendati target tahun lalu tersebut tidak tercapai. Dengan estimasi perolehan pendapatan tersebut, perseroan memperkirakan laba bersih yang bisa dikantongi perseroan akan mencapai Rp7,61 miliar, tumbuh 21,76% dibandingkan dengan Rp6,25 miliar tahun lalu. Margin bersih perseroan pun meningkat tipis dari 3,96% menjadi 4%. “Kami buatkan target ini dengan sangat teliti dan seksama sehubungan dengna keadaan ekonomi dan pasar baja. Namun, margin tetap kami targetkan konservatif karena dengan keadaan pasar yang tidak menentu, target yang terlampau tinggi tidak ada gunanya, yang penting tercapai,” katanya, Selasa (6/6/2017). Untuk mendukung target itu, perseroan akan meningkatkan pemasaran untuk mengejar target volume penjualan sebesar 25.260 ton, meningkat 6,2% dibandingkan dengan volume penjualan tahun lalu 23.790 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170606/192/659804/konsumsi-baja-domestik-membaik-lmsh-targetkan-pertumbuhan-2061?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-08 19:38:00", "title": "Lionmesh Prima (LMSH) Siapkan Rp23,4 Miliar Untuk Belanja Mesin", "content": " Bisnis.com, JAKARTA—Emiten produsen jaringan kawat baja las PT Lionmesh Prima Tbk. akan mengucurkan belanja modal Rp23,4 miliar pada sisa tahun ini untuk menuntaskan penyiapan pabrik baru perseroan di Sidoarjo, Jawa Timur, melalui pembelian mesin produksi baru. Lawer Soependi, Direktur Utama Lionmesh Prima, mengatakan bahwa pabrik baru tersebut telah dimulai sejak 18 Mei 2016 dan telah rampung seluruhnya pada 30 April 2017 . Sejak 2016 hingga awal 2017, perseroan telah mengucurkan belanja modal senilai Rp42,5 miliar untuk pengadaan tanah, bangunan dan penunjang pabrik. Menurutnya, perseroan masih akan menganggarkan belanja modal untuk pengadaan mesin produksi senilai Rp22,5 miliar untuk pabrik tersebut dan anggaran lain-lain senilai Rp900 juta, sehingga total Rp23,4 miliar. “Sebagian besar dari kebutuhan dana tersebut akan didanai oleh perusahaan sendiri dan sebagian kecil akan kita danai dari pinjaman bank,” katanya pada  Bisnis.com , Selasa (6/6/2017). Lawer mengatakan, mesin-mesin produksi tersebut tengah didatangkan dari Eropa, tetapi dirinya enggan mengungkapkan negara asalnya. Menurutnya, perseroan memiliki sejumlah opsi terhadap negara asal mesin tersebut dan perseroan memilih yang terbaik bagi semua pihak. Perseroan memperkirakan mesin-mesin tersebut akan tiba di pabrik pada akhir tahun ini atau awal tahun depan. Selanjutnya, butuh waktu antara dua bulan hingga 3 bulan untuk proses pemasangan dan uji coba mesin-mesin tersebut. Adapun, saat ini emiten dengan kode saham LMSH ini telah memiliki satu pabrik dengan luas 5.700 m2 dan luas area 9.500 m2 di Jakarta. Kapasitas produksi pabrik tersebut adalah sebesar 35.000 ton per tahun. Sementara itu, pabrik baru di Sidoarjo akan menambah kapasitas produksi sebesar 15.000 ton per tahun sehingga total kapasitas produksi perseroan menjadi 50.000 ton per tahun. Pabrik ini memiliki luas 7.488 m2. Meski begitu, perseroan belum akan memanfaatkan kapasitas maksimal dari pabrik tersebut. Perseroan justru baru saja menyewakan sebagian dari pabrik tersebut kepada perusahaan kerabatnya dalam satu grup usaha, yakni PT Lion Metal Works Tbk. (LION). Perjanjian sewa-menyewa antara keduanya telah ditandatangani pada 23 Mei 2017 yang lalu. Jumlah luasan bangunan yang disewa oleh LION mencapai 3.745 m2, atau setara 50,3% dari total luas pabrik baru tersebut. Berdasarkan surat pemberitahuan yang disampaikan perseroan kepada OJK, nilai transaksi penyewaan tersebut mencapai Rp4,27 miliar untuk 5 tahun, atau senilai Rp854 juta per tahun. Lawer mengatakan, perseroan memutuskan untuk menyewakan sebagian dari pabrik baru tersebut kepada LION sebab perseroan menilai kapasitas yang ada masih cukup bagi kebutuhan usaha perseroan dalam tiga tahun hingga lima tahun ke depan. Menurutnya, perseroan masih akan mengamati situasi bisnis industri baja dalam 5 tahun ke depan sebelum memutuskan melanjutkan ekspansi dengan memanfaatkan kapasitas pabrik yang tersisa. Pabrik di Sidoarjo ini merupakan pengganti terhadap pabrik lama perseroan yang tidak lagi bisa beroperasi akibat terdampak bencana Lumpur Lapindo Sidoarjo yang juga memiliki kapasitas 15.000 ton per tahun. Namun, perseroan memutuskan untuk tidak menggunakan mesin lama dari pabrik tersebut, tetapi menggantinya dengan yang baru guna meningkatkan mutu dan daya saing produk perseroan. Pabrik yang baru ini pun akan memproduksi produk-produk yang sama seperti yang selama ini telah diproduksi perseroan, meski dengan sedikit fariasi pada spesifikasinya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170608/192/660760/lionmesh-prima-lmsh-siapkan-rp234-miliar-untuk-belanja-mesin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-23 18:49:00", "title": "Ini 10 Saham Top Gainers Perdagangan 23 Mei, LMSH Terkuat", "content": " Bisnis.com , JAKARTA – Saham PT Lionmesh Prima Tbk. membukukan kenaikan harga terbesar pada perdagangan hari ini, Kamis (23/5/2019). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi LMSH tersebut memimpin penguatan saham (top gainers) setelah ditutup melesat 23,43 persen di level Rp590 per lembar saham. Mengekor penguatan LMSH adalah saham PT Pool Advista Finance Tbk. (POLA) yang melesat 21,81 persen dan ditutup di level Rp1.145 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil bangkit dari pelemahannya sekaligus kembali menembus level psikologis 6.000 pada perdagangan hari ini. Berdasarkan data  Bloomberg , IHSG ditutup menanjak 1,57 persen atau 93,06 poin di level 6.032,70 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (22/5), IHSG berakhir di posisi 5.939,64 dengan turun 0,20 persen atau 11,74 poin. Indeks mulai rebound ke zona hijau dengan dibuka naik tipis 0,07 persen atau 4,40 poin di level 5.944,03 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 5.942,17 – 6.044,57. Seluruh sembilan sektor berakhir di wilayah positif, dipimpin infrastruktur (+2,81 persen), finansial (+2,08 persen), dan industri dasar (+1,80 persen). Dari 633 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 294 saham menguat, 135 saham melemah, dan 204 saham stagnan. Saham PT Bank Central Asia Tbk. dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang masing-masing naik 2,66 persen dan 3,77 persen menjadi pendorong utama bangkitnya IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Hari Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) LMSH 478 590 +23,43 (112 poin) POLA 940 1.145 +21,81 (205 poin) IIKP 56 66 +17,86 (10 poin) BEEF 164 189 +15,24 (25 poin) HITS 570 650 +14,04 (80 poin) RDTX 6.000 6.800 +13,33 (800 poin) MBTO 126 139 +10,32 (13 poin) CNTX 535 590 +10,28 (55 poin) OKAS 150 165 +10,00 (15 poin) MPRO 620 680 +9,68 (60 poin) Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190523/7/926663/ini-10-saham-top-gainers-perdagangan-23-mei-lmsh-terkuat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-05 18:35:00", "title": "Ini 10 Saham Paling Cuan Pada Perdagangan 5 Maret", "content": " Bisnis.com , JAKARTA – Saham PT Lionmesh Prima Tbk. mencatat lonjakan harga terbesar pada perdagangan hari ini, Kamis (5/3/2020). Berdasarkan data BEI, saham bersandi LMSH tersebut memimpin daftar penguatan saham (top gainers) setelah ditutup melonjak 31,21 persen di level Rp206 per lembar saham. Menempati posisi terkuat selanjutnya setelah LMSH adalah saham PT Binakarya Jaya Abadi Tbk. (BIKA) yang melonjak 26,90 persen (lihat tabel). Meski demikian, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 5.638,13 dengan koreksi 0,21 persen atau 12 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (4/3/2020), IHSG menutup pergerakannya di level 5.650,14 dengan lonjakan 2,38 persen atau 131,51 poin, kenaikan tajam hari kedua berturut-turut. Sebelum berbalik ke zona merah, indeks sempat memperpanjang penguatannya dengan dibuka menanjak 0,68 persen atau 38,64 poin di posisi 5.688,78 pada Kamis (5/3) pagi. Sepanjang perdagangan hari ini, IHSG bergerak di level 5.613,72 – 5.715,94. Sebanyak 5 dari 9 sektor berakhir di wilayah negatif, dipimpin properti (-1,13 persen) dan perdagangan (-1,06 persen). Adapun 4 sektor lainnya mampu menguat, dipimpin aneka industri (+1,03 persen). Sementara itu, dari 682 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 188 saham menguat, 204 saham melemah, dan 290 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. dan PT Bank Mega Tbk. (MEGA) yang masing-masing turun 1,66 persen dan 6,25 persen menjadi penekan utama atas koreksi yang dialami IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) LMSH 157 206 +31,21 (49 poin) BIKA 145 184 +26,90  (39 poin) CARS 87 110 +26,44 (23 poin) AGRO 128 160 +25,00 (32 poin) BRIS 204 254 +24,51 (50 poin) BBMD 2.180 2.690  +23,39 (510 poin) HKMU 150 185 +23,33 (35 poin) KAEF 745 915 +22,82 (170 poin) GMFI 78 95 +21,79 (17 poin) WOOD 414 500 +20,77 (86 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200305/7/1209674/ini-10-saham-paling-cuan-pada-perdagangan-5-maret?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-02 19:22:00", "title": "10 Saham Paling Buntung Perdagangan 2 April, LMSH Auto Reject", "content": " Bisnis.com,  JAKARTA –  Saham  PT Lionmesh Prima Tbk. mencatat pelemahan terdalam sekaligus mengalami auto rejection bawah (ARB) pada perdagangan hari ini, Kamis (2/4/2020). Saham emiten bersandi LMSH tersebut memimpin daftar  top losers  dan mengalami  auto reject  setelah menyentuh batas penurunan harga sebesar 7 persen ke level Rp372 per lembar. Pelemahan LMSH disusul oleh sejumlah saham yang ditutup melemah nyaris 7 persen (lihat tabel). Meski demikian, Indeks Harga Saham Gabungan ( IHSG ) berhasil mencetak rebound dan naik lebih dari 1 persen pada akhir perdagangan hari ini. Berdasarkan data Bursa Efek Indonesia (BEI), pergerakan IHSG ditutup di level 4.531,68 dengan kenaikan tajam 1,47 persen atau 65,65 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (1/4/2020), IHSG terguling ke zona merah dan berakhir di level 4.466,04 dengan penurunan tajam 1,61 persen atau 72,89 poin. Sebelum bangkit ke zona hijau, indeks sempat memperpanjang pelemahannya bahkan turun lebih dari 1 persen pada perdagangan Kamis pagi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 4.393,67 – 4.531,68. Sebanyak 8 dari 10 sektor dalam  IHSG  menetap di wilayah positif, dipimpin industri dasar (+4,27 persen), barang konsumen (+3,95 persen), dan manufaktur (+3,92 persen). Adapun sektor properti dan finansial masing-masing terkoreksi 0,77 persen dan 0,08 persen. Saham PT HM Sampoerna Tbk. (HMSP) dan PT Chandra Asri Petrochemical Tbk. (TPIA) yang masing-masing naik 8,5 persen dan 9 persen menjadi pendorong utama penguatan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) LMSH 400 372 -7,00 (28 poin) AGII 505 470 -6,93 (35 poin) POLL 10.150 9.450 -6,90 (700 poin) ENVY 131 122 -6,87 (9 poin) GEMA 350 326 -6,86 (24 poin) NASA 234 218 -6,84 (16 poin) AMAN 234 218 -6,84 (16 poin) MAPA 1.830 1.705 -6,83 (125 poin) SSIA 410 382 -6,83 (28 poin) LAND 498 464 -6,83 (34 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200402/7/1221767/10-saham-paling-buntung-perdagangan-2-april-lmsh-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-07 17:51:00", "title": "10 Saham Top Losers pada 7 Januari 2021, LMSH Paling Boncos", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) ditutup menguat lebih dari 1 persen pada perdagangan hari ini, Kamis (7/1/2021). Di sisi lain, sejumlah saham mencatatkan pelemahan terdalam atau  top losers hari ini. Berdasarkan data  Bloomberg , IHSG ditutup menguat 87,95 poin atau 1,45 persen ke level 6.153,63. Indeks bergerak di zona hijau sepanjang perdagangan dan terpantau di rentang 6.090,36 hingga 6.158,03. Sebanyak 279 saham menguat, 187 saham melemah, dan 169 saham stagnan dibandingkan dengan posisi kemarin. Untuk diketahui, indeks melemah 1,17 persen pada sesi kemarin. Total perdagangan saham hari ini mencapai 23,37 miliar lembar dengan nilai transaksi Rp21,61 triliun. Investor asing tercatat mencetah net buy senilai Rp847,83 miliar di seluruh pasar. Di antara deretan saham yang melemah, PT Lionmesh Prima Tbk. tercatat memimpin deretan saham  top losers.  Saham dengan kode LMSH tersebut ditutup melemah 6,88 persen ke level Rp406 per saham. Mengekor pelemahan saham LMSH, saham PT Urban Jakarta Propertindo Tbk (URBN) ditutup melemah 6,84 persen ke level Rp545 per saham, disusul PT Pioneerindo Gourmet International Tbk (PTSP) yang melemah 6,83 persen. Secara umum, 10 saham top losers hari ini mencetak penurunan harga saham di atas 6,6 persen. Berikut daftar lengkap 10 saham top losers hari ini, Kamis (7/1/2021) : 10 Saham Top Gainers 7 Januari 2021 Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan Lionmesh Prima Tbk. 436 406 -6,88% Urban Jakarta Propertindo Tbk. 585 545 -6,84% Pioneerindo Gourmet International Tbk. 3.220 3.000 -6,83% Alkindo Naratama Tbk. 498 464 -6,83% Sreeya Sewu Indonesia Tbk. 1.395 1.300 -6,81% Prima Cakrawala Abadi Tbk. 500 466 -6,80% Andira Agro Tbk. 59 55 -6,78% Pinago Utama Tbk. 1.120 1.045 -6,70% Bayu Buana Tbk 1.200 1.120 -6,67% Ricky Putra Globalindo Tbk 105 98 -6,67% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210107/7/1340048/10-saham-top-losers-pada-7-januari-2021-lmsh-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-21 08:51:00", "title": "Selain Multipolar (MLPL), Bursa Buka Kembali Perdagangan Saham LMSH dan TECH", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesia memutuskan membuka suspensi perdagangan saham  PT Multipolar Tbk. (MLPL)  pada Jumat (21/5/2021), setelah suspensi pada Kamis (20/5/2021.) BEI juga membuka suspensi dua saham lainnya pada hari ini, yakni PT Lionmesh Prima Tbk. (LMSH) dan PT Indosterling Technomedia Tbk. (TECH). Namun, saham PT ICTSI Jasa Prima Tbk. (KARW), pada waktu yang sama mengalami penghentian sementara. Sebelumnya, dalam surat pengumuman BEI Peng-SPT-00082/BEI.WAS/05-2021, Bursa menyebutkan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham  PT Multipolar Tbk. (MLPL) , dalam rangka  cooling down , BEI memandang perlu untuk melakukan penghentian sementara perdagangan saham MLPL. \"Penghentian sementara dilakukan pada perdagangan tanggal 20 Mei 2021,\" papar Bursa. Penghentian sementara perdagangan saham MLPL dilakukan di Pasar Reguler dan Pasar Tunai, dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham tersebut. Saham emiten afiliasi Grup Lippo, PT Matahari Putra Prima Tbk. (MPPA) dan  PT Multipolar Tbk. (MLPL),  memang melanjutkan tren positif di lantai Bursa Efek Indonesia (BEI) setelah periode libur Idulfitri 2021 berakhir. Berdasarkan data PT Bursa Efek Indonesia (BEI) Senin (17/5/2021), saham MLPL memimpin daftar top gainers dengan kenaikan 24,8 persen ke level Rp282. MPPA juga masuk ke dalam daftar 10 besar saham dengan kenaikan harga tertinggi secara harian dengan melesat 8,2 persen ke level Rp925. MLPL dan MPPA juga masuk ke dalam daftar saham paling aktif diperdagangkan sepanjang sesi perdagangan Senin (17/5/2020). Total nilai transaksi saham MLPL tercatat mencapai Rp248 miliar dalam sehari. Catatan dua emiten Grup Lippo itu berbanding terbalik dengan laju indeks harga saham gabungan (IHSG) yang terkapar ke zona merah dengan koreksi 1,76 persen sesi Senin (17/5/2021). Indeks komposit terkoreksi 104,491 poin ke level 5.833,860. Saham MPPA mulai mendaki pada akhir Februari 2021 dan sempat menyentuh level harga intraday tertinggi Rp910 per saham pada 3 Mei 2021. Padahal, saham pengelola gerai Hypermart sempat terpuruk di level Rp86 pada akhir perdagangan 28 Januari 2021. Kencangnya laju MPPA tak terlepas dari rumor masuknya investor strategis ke dalam perseroan. Teranyar, rumor masuknya Gojek ke dalam MPPA akhirnya dijawab oleh manajemen Multipolar yang merupakan pemegang saham pengendali Matahari Putra Prima. Dalam keterbukaan informasi Selasa (11/4/2021), Direktur Multipolar Agus Arismunandar menuturkan 11,9 persen saham MPPA dilepas perseroan kepada PT Pradipa Darpa Bangsa, Panbridge Investment Ltd., dan Threadmore Capital Ltd. dalam transaksi yang dilaksanakan pada 6 April 2021. Ditelisik lebih dalam, Pradipa Darpa Bangsa yang kini menggenggam 4,76 persen atau 358,53 juta saham atau MPPA itu memiliki benang merah dengan PT Aplikasi Karya Anak Bangsa. Sebanyak 99,996 persen saham Pradipa Darpa Bangsa dimiliki oleh Gojek dan 0,004 persen digenggam oleh PT Dompet Karya Anak Bangsa alias Gopay. Setelah transaksi itu,  MLPL  masih menggenggam 38 persen saham MPPA. Pernyataaan manajemen Multipolar sekaligus menjawab desas-desus masuknya Gojek yang membuat laju MPPA bergerak liar di pasar saham. Belum habis bahan bakar dari masuknya Gojek, saham MLPL dan MPPA kembali mendapat katalis positf dari pengumuman resmi rencana merger Gojek dan PT Tokopedia pada Senin (17/5/2021). Keduanya membentuk perusahaan bernama GoTo. Pada perdagangan Rabu (19/5/2021), saham MLPL bertengger di posisi Rp362 dengan kapitalisasi pasar Rp5,3 triliun. Saham MLPL sudah melesat 409,86 persen sepanjang 2021. Selain MLPL, BEI juga melakukan suspensi dua saham pada Kamis (20/5/2021), yakni PT Saraswanti Anugerah Makmur Tbk (SAMF) dan PT Lionmesh Prima Tbk. (LMSH), dalam rangka  cooling down. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210521/7/1396374/selain-multipolar-mlpl-bursa-buka-kembali-perdagangan-saham-lmsh-dan-tech?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-30 17:07:00", "title": "10 Top Gainers Hari ini, Jumat 30 Juli 2021, Saham BOLA Paling Melambung", "content": " Bisnis.com , JAKARTA – Sejumlah saham mampu bertahan di zona hijau meski  Indeks Harga Saham Gabungan (IHSG)  pada perdagangan Jumat (30/07/2021) berakhir melemah. Saham PT Bali Bintang Sejahtera Tbk (BOLA) dan PT Lionmesh Prima Tbk (LMSH) memimpin penguatan paling tinggi dengan kenaikan 25 persen. Saham BOLA naik 160 poin menuju Rp800 dan LMSH naik 145 poin ke Rp145. Menyusul BOLA dan LMSH, ada saham PT Charnic Capital Tbk (NICK) yang melonjak 24,86 persen ke posisi Rp92 per lembar saham. Persentase lonjakan juga terjadi pada, emiten perbankan PT Bank Neo Commerce Tbk (BBYB) yang menguat 24,44 persen menjadi Rp165 dan PT Star Pacific Tbk (LPLI) naik 18,12 persen. IHSG  ditutup melemah 0,83 persen atau 50,68 poin menjadi 6.070,04. Indeks sempat menyentuh level terendah harian 6.069,84. Saham di level raturan perak kembali mendominasi 10 jajaran  top gainers . Terpantau hanya ada dua saham di level ribuan yang masuk ke jajaran yakni saham CSMI dan NFCX. Dari seluruh saham yang diperdagangkan, sebanyak 914 saham menguat, 325 saham memerah, dan 137 lainnya stagnan. Berikut daftar 1 0 saham  top gainers  hari ini. <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> EMITEN KODE KODE HARGA SEBELUM HARGA TERKINI SELISIH  SELISIH (%) Bali Bintang Sejahtera Tbk. IDX:BOLA BOLA 640 800 160 25.00 Lionmesh Prima Tbk. IDX:LMSH LMSH 580 725 145 25.00 Charnic Capital Tbk. IDX:NICK NICK 370 462 92 24.86 Bank Neo Commerce Tbk. IDX:BBYB BBYB 675 840 165 24.44 Star Pacific Tbk IDX:LPLI LPLI 298 352 54 18.12 First Media Tbk. IDX:KBLV KBLV 745 850 105 14.09 Cipta Selera Murni Tbk. IDX:CSMI CSMI 3,140 3,580 440 14.01 Alumindo Light Metal Industry Tbk. IDX:ALMI ALMI 238 270 32 13.45 NFC Indonesia Tbk. IDX:NFCX NFCX 8,025 9,075 1,050 13.08 Bank IBK Indonesia Tbk. IDX:AGRS AGRS 234 264 30 12.82 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210730/7/1423994/10-top-gainers-hari-ini-jumat-30-juli-2021-saham-bola-paling-melambung?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]