[
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 20:14:56", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-07 20:28:00", "title": "Erick Thohir Minta MIND ID, Pegadaian, BRI & BSI Bikin Bank Emas", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir kembali menggelorakan rencana pembentukan bank emas atau bullion bank sebagai salah satu langkah untuk mendorong peningkatan hilirisasi. Untuk mewujudkan hal itu,  Erick  meminta holding BUMN Pertambangan Indonesia yakni MIND ID bersinergi dengan PT Pegadaian, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS) supaya membentuk  bullion bank . \"Coba bersinergi dengan Pegadaian, BRI, dan BSI supaya kita punya bullion bank. Bagaimana pasar logam ini juga kita menjadi bagiannya, itu hilirisasi juga,\" ujarnya dalam acara Perjanjian Jual Beli Logam Emas antara PT Freeport dengan PT Aneka Tambang Tbk. atau Antam di Jakarta, Kamis (7/11/2024). Dia mengatakan bahwa peluang itu terbuka seiring dengan pertumbuhan ekonomi Indonesia yang diyakini semakin membaik ke depan. Oleh karena itu, pembentukan bank emas dapat menjadi salah satu opsi yang dapat didorong oleh pemerintah. \"Dengan pertumbuhan ekonomi kita yang makin baik dan tentu sebagai opsi tabungan masyarakat Indonesia, ya tabungan emas ini menjadi sesuatu yang perlu kita dorong juga ke depan,\" pungkas Erick. Dalam perkembangan sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo menyoroti bahwa emas sedang diminati investor karena dianggap sebagai  safe haven , terutama dalam situasi geopolitik yang tidak stabil dan dinilai cukup tangguh menghadapi tekanan inflasi. \"Saya percaya emas ini  enggak  meredup. Dengan situasi geopolitik yang sekarang semakin tidak terprediksi, dan aset yang juga naik turun harganya, banyak asset management company [dunia] pada investasi lagi ke emas,\" ujarnya di Jakarta pada Mei 2024. Di sisi lain, dia menuturkan seiring prospek komoditas emas, Kementerian BUMN juga berupaya membangun ekosistem emas dalam negeri. Salah satunya melalui smelter Freeport di Gresik, Jawa Timur, yang ditaksir mampu menghasilkan 50 ton emas batangan per tahun. Kartika atau akrab disapa Tiko turut mendukung Pegadaian untuk bertransformasi menjadi  bullion services  atau ekosistem emas. Sebab, berdasarkan hasil kajian yang telah dilakukan, Pegadaian dinilai siap untuk melakukan layanan transaksi j ual beli emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/235/1814261/erick-thohir-minta-mind-id-pegadaian-bri-bsi-bikin-bank-emas", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2022-11-29 11:17:00", "title": "Grup ANJ Raih Nilai Terbaik Pengelolaan Risiko ESG dan Transparansi", "content": " Bisnis.com , JAKARTA - PT Austindo Nusantara Jaya Tbk. (ANJ) baru-baru ini menerima hasil penilaian  ESG  Risk Rating yang dilakukan oleh Sustainalytics dengan nilai 18,3 atau masuk dalam kategori risiko rendah. Dengan nilai tersebut, ANJ menempati peringkat pertama sebagai perusahaan dengan risiko ESG paling rendah dari 95 perusahaan pertanian dan peringkat ke-10 dari 601 perusahaan industri makanan global yang dinilai Sustainalytics. Sementara itu, penilaian tahunan yang dirilis hari Rabu (23/11) oleh Sustainability Policy Transparency Toolkit (SPOTT), sebuah platform penilaian transparansi, menunjukkan peningkatan skor  ANJ  sebesar 8.2 poin dibanding tahun 2021 menjadi 91.1%. Skor yang lebih tinggi ini mengindikasikan bahwa perusahaan secara relatif lebih transparan jika dibandingkan perusahaan lainnya dengan skor lebih rendah. Dengan penilaian tersebut ANJ mendapatkan peringkat pertama di antara perusahaanyang berkantor pusat di Indonesia dan peringkat ke-4 dari 100 produsen, pengolah dan pedagang minyak kelapa sawit secara global yang dinilai melalui platform penilaian SPOTT.  Perbesar Adapun, kedua prestasi tersebut merupakan peningkatan signifikan dibandingkan capaian pada tahun 2021. ANJ mendapatkan kategori risiko ESG yang rendah karena dinilai oleh Sustainalytics sebagai perusahaan dengan manajemen risiko ESG yang sangat kuat di sektor perkebunan. Sedangkan, skor SPOTT ANJ terus meningkat dari tahun ke tahun yang menunjukkan bahwa perusahaan semakin transparan dan konsisten dalam menyajikan informasi keberlanjutan yang berkualitas kepada publik. Sejalan dengan visi misi perusahaan, ANJ berkomitmen untuk menjadi perusahaan kelapa sawit di Indonesia yang terdepan dalam menerapkan  kelapa sawit  berkelanjutan dan pengelolaan risiko ESG. Sebelumnya, melalui dua anak perusahaannya, PT Sahabat Mewah dan Makmur (SMM) dan PT Austindo Nusantara Jaya Agri (ANJA), ANJ telah berhasil meraih dua penghargaan PROPER Emas dari Kementerian Lingkungan Hidup dan Kehutanan (KLHKp) ada tahun 2021. Hal ini menempatkan ANJ sebagai satu-satunya perusahaan sawit yang memperoleh penghargaan PROPER Emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221129/44/1603270/grup-anj-raih-nilai-terbaik-pengelolaan-risiko-esg-dan-transparansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:15:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221213/442/1607962/emiten-perkebunan-celah-cuan-dsng-anjt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-28 04:31:00", "title": "Austindo (ANJT) Targetkan Produksi CPO Naik 10 Persen Tahun Depan", "content": " Bisnis.com , JAKARTA — Emiten perkebunan PT  Austindo  Nusantara Jaya Tbk. (ANJT) optimistis mampu mencatatkan pertumbuhan produksi minyak sawit mentah atau  crude palm oil  (CPO) pada tahun 2023. Direktur Keuangan ANJT Nopri Pitoy mengatakan produksi CPO pada tahun 2023 akan dibayangi oleh cuaca ekstrim. Hal tersebut berpotensi menghambat proses penanaman dan panen CPO perusahaan. Meski demikian, ANJT tetap optimistis mampu mencatatkan pertumbuhan produksi pada tahun depan. \"Kami menargetkan pertumbuhan produksi CPO kurang lebih sebesar 10 persen di tahun 2023,\" katanya saat dihubungi, Selasa (27/12/2022). Nopri mengatakan optimisme perusahaan didukung oleh penambahan area perkebunan yang menghasilkan pada wilayah Papua mulai tahun 2023. Selain itu, ANJT juga telah melakukan penanaman kembali atau replanting di perkebunannya di wilayah Belitung dan Sumatera Utara 1. Selanjutnya, perusahaan juga membidik peningkatan produksi dari perkebunan yang masuk dalam kategori prime. Perkebunan tersebut, lanjut Nopri, terutama berada di wikayah Kalimantan dan Sumatera  Utara II. Seiring dengan hal tersebut, ANJT juga optimistis dapat mencatatkan pertumbuhan laba bersih dan pendapatan pada tahun depan. Meski demikian, Nopri tidak memberikan detail secara rinci terkait target kinerja keuangan perusahaan pada 2023. Sementara itu, dari sisi biaya produksi ANJT menargetkan biaya produksi yang sama dengan tahun lalu di sekitar US$350 per metrik ton. Nopri memaparkan pada tahun 2022 biaya produksi telah mengalami kenaikan sekitar 10 persen akibat kenaikan bahan - bahan seperti pupuk, bahan bakar, biaya gaji. Selain meningkatkan produksi CPO, ANJT juga akan menggenjot volume produksi tandan buah segar (TBS) pada tahun depan. Perusahaan juga akan berupaya meningkatkan ekstraksi minyak dengan memaksimalkan fungsi mill dan peningkatan kualitas grading. ANJT stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ANJT\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_8915f\"}  ); Nopri menambahkan ANJT juga akan melakukan efisiensi biaya untuk mempertahankan biaya rata rata produksi ditengah tekanan kenaikan harga pupuk, bahan bakar dan lainnya. \"Kami juga akan mendorong inovasi agronomi dan teknologi untuk meningkatkan produktivitas dan menjaga margin profitabilitas,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221228/192/1612650/austindo-anjt-targetkan-produksi-cpo-naik-10-persen-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-15 15:44:00", "title": "Austindo (ANJT) Ramal Harga CPO Tetap Tinggi pada 2023, Ini Sebabnya", "content": " Bisnis.com , JAKARTA — Emiten perkebunan PT  Austindo  Nusantara Jaya Tbk. (ANJT) memperkirakan harga minyak sawit mentah atau crude palm oil (CPO) akan tetap tinggi pada 2023. Permintaan yang berpotensi naik menjadi salah satu katalis positif. Direktur Keuangan Austindo Nusantara Jaya Nopri Pitoy mengatakan ANJT optimistis industri minyak sawit memiliki prospek positif di 2023. Dia mengatakan pasokan minyak nabati tahun ini masih cukup ketat sehingga membuat permintaan  CPO  tetap tinggi. “Cuaca ekstrem di beberapa belahan dunia berisiko turut menghambat produksi minyak nabati subtitusi lainnya [minyak kedelai, minyak biji rapa, dan lainnya],” kata Nopri dalam jawaban tertulis kepada  Bisnis , Sabtu (14/1/2023). Konflik Rusia-Ukraina yang berlanjut juga berdampak pada rantai pasok komoditas global. Dalam hal ini, Nopri mengatakan produksi komoditas substitusi CPO seperti kedelai, biji bunga matahari, minyak kanola, dan minyak rapa juga ikut terpengaruh. “Harga komoditas ini berpotensi naik saat pasokan ketat dan ini menyebabkan negara-negara di dunia mencari komoditas yang lebih murah sehingga beralih ke CPO,” kata Nopri. Selain prognosis produksi komoditas bahan baku minyak nabati, katalis industri sawit juga datang dari harapan pemulihan ekonomi di tengah bayang-bayang resesi. Pelonggaran kebijakan Zero Covid-19 oleh pemerintah China dan naiknya alokasi CPO untuk kebutuhan bahan bakar Nabati (BBN) B35 turut menjadi katalis positif. “Faktor-faktor tersebut menjadi katalis positif permintaan dan harga CPO tetap tinggi di tahun ini,” katanya. Dewan Minyak Sawit Malaysia (Malaysian Palm Oil Board/MPOB) memperkirakan minyak sawit mentah atau CPO akan diperdagangkan di kisaran 4.000 sampai 4.200 ringgit Malaysia per ton pada 2023 atau sekitar US$961 per ton. Estimasi ini lebih tinggi daripada proyeksi sebelumnya yakni rata-rata 3.800 ringgit Malaysia per ton. Direktur Jenderal MPOB Ahmad Parveez dalam konferensi pada Kamis (12/1/2023) mengatakan faktor pendorong kenaikan harga CPO berasal dari kebijakan Indonesia untuk menambah volume mandat biodiesel. Katalis juga datang dari ketidakpastian produksi dan kebijakan ekspor Indonesia yang lebih ketat. Pada penutupan perdagangan Jumat (13/1/2023), harga CPO turun 1,79 persen atau 70 poin menjadi 3.841 ringgit Malaysia per ton. Harga CPO cenderung turun dari kisaran 4.100 ringgit pada akhir 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230115/94/1618265/austindo-anjt-ramal-harga-cpo-tetap-tinggi-pada-2023-ini-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-03-06 17:40:00", "title": "Emiten CPO Austindo (ANJT) Beri Pinjaman Rp306 Miliar ke Anak Usaha", "content": " Bisnis.com , JAKARTA — Emiten perkebunan PT  Austindo  Nusantara Jaya Tbk. ( ANJT ) memberikan fasilitas pinjaman kepada dua anak usahanya dengan nilai total US$20 juta atau setara Rp306,12 miliar. Direktur Austindo Nusantara Jaya Naga Waskita dalam keterbukaan informasi menjelaskan bahwa fasilitas pinjaman diberikan kepada PT Permata Putera Mandiri dan PT Putera Manunggal Perkasa berdasarkan perjanjian yang ditandatangani pada 3 Maret 2023. Nilai fasilitas yang diberikan untuk masing-masing mencapai US$10 juta. Pinjaman diberikan dengan suku bunga referensi  Secured Overnight Funding Rate  (SOFR) satu bulan, ditambah  Credit Adjustment Spread  dan 2,25 persen per tahun untuk pinjaman yang ditarik dalam mata uang dolar Amerika Serikat. Sementara itu untuk pinjaman yang ditarik dalam mata uang rupiah adalah sebesar 8,25 persen. “Fasilitas pinjaman diberikan untuk tujuan pembiayaan kegiatan operasional dan modal kerja,” tulis Naga Waskita, Senin (6/3/2023). Adapun ketersediaan fasilitas pinjaman ini adalah satu tahun sampai dengan 2 Maret 2024 dan akan diperpanjang secara otomatis untuk satu tahun berikutnya. Sebagai catatan, PT Permata Putera Mandiri dan PT Putera Manunggal merupakan anak perusahaan ANJT yang 99 persen sahamnya dimiliki secara langsung maupun tidak langsung. Pemberian fasilitas pinjaman ini juga telah memperoleh persetujuan dari jajaran direksi Austindo. ANJT sebelumnya menyatakan tidak memiliki rencana untuk menambah area perkebunan pada 2023. Selain karena moratorium yang berlaku sejak 2018, ANJT bakal mengandalkan kenaikan produktivitas dari perkebunannya untuk mengerek volume produksi. Austindo menargetkan produksi minyak sawit sawit mentah atau  CPO  naik sekitar 10 persen menjadi 303.345 ton pada 2023. Kenaikan ini dibidik meskipun terdapat risiko iklim yang lebih ekstrem pada tahun ini dan ketiadaan penambahan area perkebunan baru. “Hal ini didukung oleh penambahan area menghasilkan dari area perkebunan kami di Papua pada 2023 dan area  replanting  di Belitung dan Sumatra Utara I,” kata Direktur Keuangan Austindo Nusantara Jaya Nopri Pitoy kepada  Bisnis  belum lama ini. Dia juga menambahkan adanya peningkatan produksi dari perkebunan ANJT yang telah memasuki usia prima, terutama dari perkebunan di Kalimantan dan area Sumatra Utara II. Nopri mengatakan kenaikan produksi juga diikuti dengan program perawatan perkebunan untuk menjaga produktivitas, seperti Drip Fertigation, Composting dan Assisted Pollination. Sampai akhir 2022, jumlah area tertanam perkebunan inti ANJT mencapai 49.941 hektare (ha). Luas tersebut lebih rendah daripada akhir 2021 yang mencapai 50.041 ha. Meski demikian, area perkebunan inti dengan usia produktif bertambah menjadi 41.648 ha pada Desember 2022, dari 40.271 ha pada akhir 2021. Terlepas dari luas area tertanam dan menghasilkan yang turun pada 2022, produksi ANJT memperlihatkan kenaikan. Produksi CPO mencapai 275.769 ton sepanjang 2022, dari 262.683 ton pada 2021. Kenaikan itu merefleksikan pertumbuhan 4,98 persen secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230306/192/1634475/emiten-cpo-austindo-anjt-beri-pinjaman-rp306-miliar-ke-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:15:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230307/442/1634839/emiten-perkebunan-sawit-anjt-dorong-produksi-cpo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-16 16:47:00", "title": "Kabar Lo Kheng Hong Masuk Emiten Sawit, Ini Jawaban ANJT", "content": " Bisnis.com , JAKARTA – Investor kawakan  Lo Kheng Hong  disebut menjadi pemilik terbesar ketiga di salah satu emiten perkebunan kelapa sawit dengan manajemen  Environmental ,  Social ,  and Governance  (ESG) yang diakui dunia.  Sebelumnya, isu pasar menyebutkan  Lo Kheng Hong  tertarik membeli saham hasil  buyback  milik emiten kelapa sawit  PT Austindo Nusantara Jaya Tbk.  (ANJT). Dugaan itu diperkuat dengan ANJT yang menjadi jawara dalam hasil penilaian ESG Risk Rating yang dilakukan oleh  Sustainalytics  dengan nilai 18,3 atau masuk dalam kategori risiko rendah.  Emiten perkebunan ini menjadi jawara sebagai perusahaan dengan risiko ESG paling rendah dari 95 perusahaan pertanian dan peringkat ke-10 dari 601 perusahaan industri makanan global yang dinilai  Sustainalytics. Bisnis  mencoba mengkonfirmasi kabar tersebut kepada manajemen ANJT. Director of Sutainability and Corporate Communications ANJ Groups Nunik Maharani mengatakan bahwa ANJT patuh pada prinsip  good governance. “Pengungkapan daftar pemegang saham kami sampaikan sesuai peraturan OJK,” katanya saat dihubungi  Bisnis,  Kamis (16/3/2023).  Sementara itu, saham hasil  buyback  atau saham treasuri tersebut telah dijual di Bursa Efek Indonesia pada 22 Februari 2023 sebanyak 14,47 juta saham. Saat ini jika melihat data BEI, ANJT tidak memiliki saham treasuri.  ANJT stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ANJT\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_6e5e2\"}  ); Pada perdagangan hari ini, ANJT ditutup melemah di posisi Rp660 per saham atau turun 2,94 persen. ANJT terpantau sempat menguat pada awal perdagangan dan bergerak di rentang Rp655 hingga Rp685 per saham. Kapitalisasi pasar ANJT tercatat sebesar Rp2,21 triliun.  Mengenai target tahun ini, ANJT menargetkan pertumbuhan produksi CPO mencapai 10 persen menjadi 303.345 ton pada 2023, seiring dengan prospek positif industri CPO.  Hal ini didukung oleh penambahan area menghasilkan dari area perkebunan kami di Papua pada 2023 dan area  replanting  di Belitung dan Sumatra Utara I. Kenaikan produksi juga diikuti dengan program perawatan perkebunan untuk menjaga produktivitas, seperti  drip fertigation, composting  dan  assisted pollination . Sampai akhir 2022, jumlah area tertanam perkebunan inti ANJT mencapai 49.941 hektare (ha). Luas tersebut lebih rendah daripada akhir 2021 yang mencapai 50.041 ha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230316/7/1638110/kabar-lo-kheng-hong-masuk-emiten-sawit-ini-jawaban-anjt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-01 20:06:00", "title": "Emiten CPO Austindo (ANJT) Berbalik Rugi, Ini Penyebabnya", "content": " Bisnis.com , JAKARTA — Emiten perkebunan PT Austindo Nusantara Jaya Tbk. (ANJT) berbalik membukukan rugi bersih sepanjang kuartal I/2023. Kinerja  bottom line  ini sejalan dengan pendapatan yang mengalami koreksi dibandingkan dengan periode yang pada tahun sebelumnya. Dalam buletin investor kuartal I/2023 yang dipublikasikan oleh manajemen, ANJT mencatatkan rugi selama periode berjalan sebesar US$3,91 juta atau setara Rp59,65 miliar. Torehan ini kontras dibandingkan dengan kinerja tiga bulan pertama 2022 yang untung US$11,16 juta atau sekitar Rp160,10 miliar. “Rugi bersih sejalan dengan pendapatan yang lebih rendah dibandingkan kuartal I/2022 dan tambahan pengakuan beban bunga dari perkebunan Papua Barat Daya,” tulis manajemen Austindo. Adapun, pendapatan ANJT selama kurun Januari—Maret 2023 memang lebih rendah daripada tahun lalu. Perseroan hanya mengakumulasi pemasukan sebesar US$50,9 juta atau sekitar Rp775,46 miliar. Capaian itu turun 32,7 persen dibandingkan dengan kuartal I/2022 yang menembys US$75,54 juta yang setara dengan Rp1,08 triliun. Penurunan ini terutama disebabkan oleh harga jual rata-rata minyak sawit mentah ( crude palm oil /CPO) dan kernel sawit (PK) yang lebih rendah. Volume penjualan ANJT selama kuartal I/2023 juga menurun daripada kuartal I/2022. Harga jual rata-rata CPO Austindo pada kuartal I/2023 tercatat bertengger di US$776 per ton, turun 27,5 persen daripada posisi kuartal I/2022 yang mencapai US$1.069 per ton. Sementara itu, volume penjualan CPO selama tiga bulan pertama 2023 hanya sebesar 58.103 ton atau turun 3,3 persen dibandingkan dengan 60.433 ton di kuartal I/2022. “Penurunan penjualan merupakan dampak dari produksi CPO dan PK yang lebih rendah,” papar manajemen. Sepanjang kuartal I/2023, produksi CPO dan PK mengalami penurunan masing-masing sebesar 0,6 persen dan 2,5 persen menjadi 60.051 ton dan 11.517 ton. Penurunan dipicu oleh pembelian tandan buah segar (TBS) eksternal yang jauh lebih rendah di perkebunan Sumatra Utara I. Hal ini disebabkan oleh pembatasan akses jalan pada ukuran truk pengantar TBS yang diterapkan oleh pemerintah daerah. “Namun batas akses jalan telah dicabut pada April 2023 dan kami telah melanjutkan pembelian TBS eksternal di perkebunan Sumatra Utara I.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230501/192/1651693/emiten-cpo-austindo-anjt-berbalik-rugi-ini-penyebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-02 13:57:00", "title": "Produksi CPO Austindo Nusantara (ANJT) Turun Tipis Kuartal I/2023", "content": " Bisnis.com , JAKARTA – Emiten perkebunan PT  Austindo  Nusantara Jaya Tbk. ( ANJT ) mencatatkan kenaikan produksi Tandan Buah Segar (TBS) sebesar 8,7 persen, sedangkan produksi  CPO  dan Palm Kernel (PK) menurun sepanjang kuartal I/2023.  Direktur Keuangan ANJT Nopri Pitoy menjelaskan bahwa penurunan produksi CPO dan PK terutama dikarenakan penurunan pembelian buah luar di salah satu perkebunan yang diakibatkan oleh pembatasan akses jalan pada ukuran truk pengantar TBS.  “Akan tetapi, sejak April 2023, ANJT telah meningkatkan kembali pembelian TBS eksternal di perkebunan tersebut,” katanya dalam keterangan tertulis, Selasa (2/5/2023).  ANJT mencatatkan produksi TBS sebesar 189.662 juta ton, meningkat 8,7 persen dibandingkan periode yang sama tahun lalu sebesar 174.424 juta ton. Peningkatan tersebut terutama dikontribusikan oleh perkebunan yang telah melakukan replanting, atau penanaman kembali, yaitu perkebunan di Pulau Belitung dan Sumatera Utara I serta perkebunan Sumatera Utara II dan Kalimantan Barat. Sementara itu, perkebunan Papua Barat Daya mengalami penurunan produksi TBS sebesar 8,1 persen akibat tandan partenokarpi yang disebabkan oleh intensitas hujan yang tinggi selama tahun 2022 yang mempengaruhi pembentukan buah. Hal ini mempengaruhi kualitas TBS yang dikirim ke pabrik sehingga turut berkontribusi pada penurunan produksi. “Perkebunan di Pulau Belitung mencatat total produksi TBS sebesar 54.070 mt, meningkat 26,3 persen dibandingkan periode yang sama tahun lalu, yaitu sebesar 42.797 mt,” katanya.  Demikian juga perkebunan Sumatera Utara I, yang telah memulai program replanting sejak 2018, memproduksi total TBS sebesar 29.911 mt, meningkat 5 persen di atas total produksi TBS pada pada periode yang sama tahun lalu, yaitu sebesar 28.488 mt. Sementara itu, produksi CPO (Crude Palm Oil) dan PK (Palm Kernel) ANJT menurun sebesar 0,6 persen dan 2,5 persen menjadi 60.051 juta ton dan 11.517 juta ton. Alhasil, penjualan CPO ikut menurun sebesar 3,3 persen menjadi 58.103 juta ton dibandingkan 60.057 juta ton pada periode yang sama tahun 2022.  Di tengah kondisi penurunan harga jual rata-rata CPO dan PK yang terkoreksi sebesar 27,5 persen sebagai dampak dari jumlah produksi sawit lebih tinggi dan penurunan harga minyak nabati lain di tengah kekhawatiran kemungkinan resesi ekonomi global, ANJ mencatatkan penurunan pendapatan 32,7 persen menjadi US$50,9 juta per Maret 2023 dan rugi bersih sebesar US$3,9 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230502/192/1651885/produksi-cpo-austindo-nusantara-anjt-turun-tipis-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-06 13:42:00", "title": "Lo Kheng Hong jadi Pemegang Saham Ketiga Terbesar Emiten CPO Austindo (ANJT)", "content": "", "link": "https://market.bisnis.com/read/20230506/192/1653249/lo-kheng-hong-jadi-pemegang-saham-ketiga-terbesar-emiten-cpo-austindo-anjt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-08 13:42:00", "title": "Profil Austindo (ANJT), Saham CPO Favorit Lo Kheng Hong", "content": " Bisnis.com , JAKARTA — Emiten perkebunan sawit dan produsen CPO, PT  Austindo  Nusantara Jaya Tbk. ( ANJT ) menjadi salah satu saham favorit investor kawakan,  Lo Kheng Hong . Austindo Nusantara Jaya memiliki kebun sawit yang tersebar di Pulau Belitung, Sumatera Selatan, Sumatera Utara, Kalimantan Barat, dan Papua Barat Daya. Selain CPO yang menjadi motor utama pendapatan, ANJT juga menjalankan agribisnis lainnya, seperti tepung sagung dan kacang edamame. Per Maret 2023, pendapatan ANJT berasal dari penjualan CPO US$45,08 juta, inti sawit US$4,71 juta, edamame US$364.426, tepung sagu US$284.900, tandan buah segar US$276,012, dan lain-lain US$9.466. Lo Kheng Hong menjadi pemegang saham terbesar ketiga ANJT dengan memiliki 0,15 persen dari seluruh saham yang beredar atau setara 5,11 juta saham. “ S ebagai bagian dari keterbukaan informasi yang kami sampaikan pada Laporan Tahunan 2022, kami menyampaikan informasi pemegang saham publik teratas ANJT sampai dengan 31 Desember 2022 ,” kata manajemen ANJT kepada  Bisnis , dikutip Sabtu (6/5/2023).  Susunan 10 pemegang saham publik teratas ANJT Nama Pemegang Saham Jumlah Saham Persentase PT Prudential Life Assurance 82.095.100 2,45% Budi Yasa 24.428.800 0,73% Lo Kheng Hong 5.110.000 0,15% Sie David Gunawan 4.349.300 0,13% Andreas 3.593.200 0,11% Kosasih Effendy 3.303.900 0,10% Siska Suryati Kurniawan 3.120.800 0,09% Harry Supartan  2.900.000 0,09% DBS Bank Ltd S/A Inclusif Value Fund 2.360.000 0,07% Barclays Capital Securities 1.451.200 0,04% Sebelumnya dalam pemberitaan  Bisnis , Lo Kheng Hong sempat memberikan isyarat mengenai pembelian saham dari perusahaan kelapa sawit.  Warren Buffett Indonesia itu menyebut dirinya memiliki portofolio dan sebagai pemegang nomor 3 terbesar di emiten perkebunan kelapa sawit yang memiliki praktik ESG (environmental, social, and governance) yang diakui dunia. Hal itu diungkapkan oleh Lo Kheng Hong beberapa kali salah satunya dalam acara Webinar Marketplace Insight 2023 “Rise Up & Be Victorius”. “Tapi saya punya saham bank yang mungkin ESG. Kemudian saya juga punya portofolio salah satu perkebunan kelapa sawit yang di ESG-nya terbaik di dunia, dan saya pemegang saham nomor 3 terbesar,” katanya, Rabu (15/3/2023). Dari sisi kinerja, ANJT membukukan rugi bersih sepanjang kuartal I/2023. Kinerja  bottom line  ini sejalan dengan pendapatan yang mengalami koreksi dibandingkan dengan periode yang pada tahun sebelumnya. Dalam buletin investor kuartal I/2023 yang dipublikasikan oleh manajemen, ANJT mencatatkan rugi selama periode berjalan sebesar US$3,91 juta atau setara Rp59,65 miliar. Torehan ini kontras dibandingkan dengan kinerja tiga bulan pertama 2022 yang untung US$11,16 juta atau sekitar Rp160,10 miliar. “Rugi bersih sejalan dengan pendapatan yang lebih rendah dibandingkan kuartal I/2022 dan tambahan pengakuan beban bunga dari perkebunan Papua Barat Daya,” tulis manajemen Austindo. Adapun, pendapatan ANJT selama kurun Januari—Maret 2023 memang lebih rendah daripada tahun lalu. Perseroan hanya mengakumulasi pemasukan sebesar US$50,9 juta atau sekitar Rp775,46 miliar. Capaian itu turun 32,7 persen dibandingkan dengan kuartal I/2022 yang menembys US$75,54 juta yang setara dengan Rp1,08 triliun. Penurunan ini terutama disebabkan oleh harga jual rata-rata minyak sawit mentah ( crude palm oil /CPO) dan kernel sawit (PK) yang lebih rendah. Volume penjualan ANJT selama kuartal I/2023 juga menurun daripada kuartal I/2022. Harga jual rata-rata CPO Austindo pada kuartal I/2023 tercatat bertengger di US$776 per ton, turun 27,5 persen daripada posisi kuartal I/2022 yang mencapai US$1.069 per ton. Sementara itu, volume penjualan CPO selama tiga bulan pertama 2023 hanya sebesar 58.103 ton atau turun 3,3 persen dibandingkan dengan 60.433 ton di kuartal I/2022. “Penurunan penjualan merupakan dampak dari produksi CPO dan PK yang lebih rendah,” papar manajemen. Sepanjang kuartal I/2023, produksi CPO dan PK mengalami penurunan masing-masing sebesar 0,6 persen dan 2,5 persen menjadi 60.051 ton dan 11.517 ton. Penurunan dipicu oleh pembelian tandan buah segar (TBS) eksternal yang jauh lebih rendah di perkebunan Sumatra Utara I. Hal ini disebabkan oleh pembatasan akses jalan pada ukuran truk pengantar TBS yang diterapkan oleh pemerintah daerah. “Namun batas akses jalan telah dicabut pada April 2023 dan kami telah melanjutkan pembelian TBS eksternal di perkebunan Sumatra Utara I.” Masuknya Lo Kheng Hong ke ANJT sebetulnya sudah berhembus lama. Isu pasar menyebutkan Lo Kheng Hong tertarik membeli saham hasil  buyback  milik ANJT. Dugaan itu diperkuat dengan ANJT yang menjadi jawara dalam hasil penilaian ESG Risk Rating yang dilakukan oleh  Sustainalytics  dengan nilai 18,3 atau masuk dalam kategori risiko rendah.  Emiten perkebunan ini menjadi jawara sebagai perusahaan dengan risiko ESG paling rendah dari 95 perusahaan pertanian dan peringkat ke-10 dari 601 perusahaan industri makanan global yang dinilai  Sustainalytics. Sementara itu, saham hasil  buyback  atau saham treasuri tersebut telah dijual di Bursa Efek Indonesia pada 22 Februari 2023 sebanyak 14,47 juta saham. Saat ini jika melihat data BEI, ANJT tidak memiliki saham treasuri.  ANJT stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ANJT\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_6e5e2\"}  ); Pada perdagangan hari ini, Senin (8/5/2023) sesi I, saham ANJT naik 6,35 persen atau 40 poin menjadi Rp670. Kapitalisasi pasarnya mencapai Rp2,25 triliun dengan valuasi PER -9,91 kali. Sepanjang 2023, saham ANJT naik 0,75 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230508/192/1653701/profil-austindo-anjt-saham-cpo-favorit-lo-kheng-hong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-15 16:08:00", "title": "Emiten Lo Kheng Hong ANJT Laporkan Transaksi Afiliasi Rp147,5 Miliar", "content": " Bisnis.com , JAKARTA — Emiten Perkebunan dan CPO milik Lo Kheng Hong,  PT Austindo Nusantara Jaya Tbk.  (ANJT) melalui anak usahanya PT Sahabat Mewah dan Makmur (SMM) tercatat memberikan fasilitas pinjaman kepada PT Putera Manunggal Perkasa (PMP) dengan nilai total US$10 juta atau setara Rp147,52 miliar. Direktur Austindo Nusantara Jaya Naga Waskita dalam keterbukaan informasi menjelaskan bahwa fasilitas pinjaman diberikan oleh PT Sahabat Mewah dan Makmur kepada PT Putera Manunggal Perkasa berdasarkan perjanjian yang ditandatangani pada 12 Mei 2023. Jumlah fasilitas pinjaman US$10 juta tersebut diberikan dengan  suku bunga  referensi Secured Overnight Funding Rate (SOFR) satu bulan, ditambah Credit Adjustment Spread dan 2,25 persen per tahun untuk pinjaman yang ditarik dalam mata uang dolar Amerika Serikat. Sementara itu untuk pinjaman yang ditarik dalam mata uang rupiah adalah sebesar 8,25 persen. “Fasilitas pinjaman diberikan untuk tujuan pembiayaan kegiatan operasional dan modal kerja,” tulis Naga Waskita, Senin (15/5/2023). Adapun ketersediaan fasilitas pinjaman ini adalah satu tahun sampai dengan 12 Mei 2024 dan akan diperpanjang secara otomatis untuk satu tahun berikutnya. Sebagai catatan, PT SMM dan PT PMP merupakan anak perusahaan ANJT yang 99 persen sahamnya dimiliki secara langsung maupun tidak langsung. Pemberian fasilitas pinjaman ini juga telah memperoleh persetujuan dari jajaran direksi Austindo. Sebelumnya, Austindo tercatat memberikan pinjaman kepada anak usahanya PT Permata Putera Mandiri dan PT Putera Manunggal Perkasa sebesar US$20 juta atau setara Rp306,12 miliar pada tanggal 3 Maret 2023. Fasilitas pinjaman rsebut diberikan untuk tujuan pembiayaan kegiatan operasional dan modal kerja dengan tempo satu tahun sampai dengan 2 Maret 2024 dan akan diperpanjang secara otomatis untuk satu tahun berikutnya. Sebagai informasi, PT Austindo Nusantara Jaya Tbk. (ANJT) menjadi salah satu saham favorit investor kawakan,  Lo Kheng Hong . Austindo Nusantara Jaya memiliki kebun sawit yang tersebar di Pulau Belitung, Sumatera Selatan, Sumatera Utara, Kalimantan Barat, dan Papua Barat Daya. Selain  CPO  yang menjadi motor utama pendapatan, ANJT juga menjalankan agribisnis lainnya, seperti tepung sagung dan kacang edamame. Per Maret 2023, pendapatan ANJT berasal dari penjualan CPO US$45,08 juta, inti sawit US$4,71 juta, edamame US$364.426, tepung sagu US$284.900, tandan buah segar US$276,012, dan lain-lain US$9.466. Lo Kheng Hong menjadi pemegang saham terbesar ketiga ANJT dengan memiliki 0,15 persen dari seluruh saham yang beredar atau setara 5,11 juta saham.  “ S ebagai bagian dari keterbukaan informasi yang kami sampaikan pada Laporan Tahunan 2022, kami menyampaikan informasi pemegang saham publik teratas ANJT sampai dengan 31 Desember 2022 ,” kata manajemen ANJT kepada  Bisnis , dikutip Sabtu (6/5/2023).  Susunan 10 pemegang saham publik teratas ANJT Nama Pemegang Saham Jumlah Saham Persentase PT Prudential Life Assurance 82.095.100 2,45% Budi Yasa 24.428.800 0,73% Lo Kheng Hong 5.110.000 0,15% Sie David Gunawan 4.349.300 0,13% Andreas 3.593.200 0,11% Kosasih Effendy 3.303.900 0,10% Siska Suryati Kurniawan 3.120.800 0,09% Harry Supartan  2.900.000 0,09% DBS Bank Ltd S/A Inclusif Value Fund 2.360.000 0,07% Barclays Capital Securities 1.451.200 0,04% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230515/192/1656118/emiten-lo-kheng-hong-anjt-laporkan-transaksi-afiliasi-rp1475-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-04 20:26:00", "title": "ANJ Raih Tiga Penghargaan Bergengsi", "content": " Bisnis.com,  JAKARTA — Komitmen Grup PT Austindo Nusantara Jaya Tbk (ANJ] untuk pengembangan yang bertanggung jawab kembali mendapatkan pengakuan dalam tiga ajang penghargaan terpisah. Pada April lalu Grup ANJ berhasil meraih penghargaan 1). Bisnis Indonesia Corporate Social Responsibility Award (BISRA], 2). Penghargaan Emisi Korporasi 2021 dan 3]. Indonesia MarComm & CorComm Dream Team 2021. Penghargaan pertama diterima bertepatan dengan perayaan Hari Bumi pada 22 April 2021 lalu,  \"Golden Champion in Corporate Social Responsibility Program”  untuk kategori kelompok perusahaan publik dan  ‘The Best Award for Volunteering Program”  pada ajang Bisnis Indonesia Corporate Social Responsibility Award (BISRA]. Perbesar Foto: dok. ANJ Diinisiasi oleh Bisnis Indonesia dan Habitat for Humanity Indonesia, BISRA memberikan penghargaan kepada perusahaan yang memiliki komitmen dan kontribusi kepada lingkungan hidup, komunitas rentan serta masyarakat berpenghasilan rendah. Penghargaan yang diraih Grup ANJ merupakan hasil kerja keras perusahaan dalam mewujudkan visi meningkatkan kehidupan manusia dana lam, serta komitmen pengembangan bertanggung jawab. Nunik Maharani, Group Head Sustainability & Corporate Communications, ANJ mengatakan \"Penghargaan hampir selalu bermakna pengakuan, pencapaian, atau pembuktian kinerja. Di ANJ setiap penghargaan kami maknai sebagai momen introspeksi dan refleksi sejauh mana upaya mewujudkan visi Perusahaan telah dipraktikan dan diketahui pemangku kepentingan. Berbagai apresiasi ini tidak hanya membesarkan hati kami, namun menjadi penyemangat untuk terus meningkatkan kinerja kami.\" Penghargaan kedua yang diterima oleh Grup ANJ adalah Penghargaan Emisi Korporasi 2021 atas capaian perusahaan dalam upaya menekan penggunaan emisi karbon guna menyelamatkan bumi dari pemanasan global. Penghargaan Emisi Korporasi 2021 yang diterima Grup ANJ terdiri dari 1). Penurunan Emisi Korporasi Sektor Emiten Non Perbankan Kategori Green Elite dan 2]. Transparansi Perhitungan Emisi Korporasi Sektor Emiten Non Perbankan Kategori Platinum Plus. Perbesar Foto: dok. ANJ Ajang tersebut diselenggarakan oleh Majalah Investor melalui kerja sama dengan Yayasan Bumi Global Karbon yang disiarkan secara langsung di Berita Satu TV. Penghargaan tersebut diterima secara virtual oleh Direktur ANJ Geetha Govindan pada 29 April 2021 lalu. Geetha mengatakan, “Sebagai pelaku industri kelapa sawit yang bertanggung jawab, sangat penting bagi kami untuk meminimalkan dampak perubahan iklim. Dipandu Kebijakan Keberlanjutan, ANJ telah memulai banyak inisiatif keberlanjutan, mulai dari pengurangan penggunaan bahan bakar fosil, penggunaan limbah kelapa sawit untuk dibakar di boiler, pengurangan pupuk anorganik, fertigasi, hingga keterlibatan dengan karyawan dan masyarakat lokal dalam konservasi, pencegahan dan mitigasi kebakaran.” Perhitungan dan penurunan emisi pada penghargaan diperoleh berdasarkan data dari laporan keberlanjutan 2019 terbitan tahun 2020 yang tersedia di laman resmi masing-masing perusahaan. Selain itu,  assurance  (diaudit oleh pihak ketiga] untuk perhitungan emisi juga menjadi kriteria dalam penilaian. “Inisiatif kami dikomunikasikan melalui berbagai sarana komunikasi dan pelaporan, khususnya Laporan Keberlanjutan yang kami terbitkan sejak tahun 2016. Ini adalah wujud komitmen kami terhadap transparansi.” tambah Geetha. Penghargaan terakhir yang berhasil diraih oleh Grup ANJ adalah Penghargaan Solid Team pada ajang Indonesia MarComm & CorComm Dream Team 2021 yang diberikan oleh Majalah MIX MarComm (SWA Group) secara virtual pada 29 April 2021. Solid Team merupakan penghargaan yang diberikan untuk tim terbaik dengan poin tertinggi dalam penilaian koordinasi. Penilaian dilakukan dalam dua kali evaluasi, pertama berdasarkan materi presentasi yang dikirimkan oleh para peserta kepada tim Majalah MIX MarComm. Penilaian kedua, dilakukan berdasarkan hasil presentasi dan tanya jawab oleh para peserta dengan dewan juri yang digelar secara virtual selama empat hari. Perusahaan mengapresiasi rekognisi dalam berbagai bidang yang menjadi dorongan untuk memacu perusahaan berkerja lebih baik lagi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210504/192/1390366/anj-raih-tiga-penghargaan-bergengsi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:15:33", "title": "Kuartal I/2021, Laba Bersih PT Austindo Nusantara Jaya Tbk. Meningkat Senilai US$3,1 Juta Kuartal I/2021, Laba Bersih PT Austindo Nusantara Jaya Tbk. Meningkat Senilai US$3,1 Juta", "content": " Bisnis.com,  JAKARTA - PT Austindo Nusantara Jaya Tbk. (ANJ) menggelar Rapat Umum Pemegang Saham Tahunan dan Rapat Umum Pemegang Saham Luar Biasa serta menggelar paparan mengenai laporan keuangan dan kinerja tahun 2020. Pada RUPST dan RUPSLB yang dilanjutkan dengan Paparan Publik Tahunan ini kinerja keuangan ANJ pada kuartal pertama 2021 mengalami peningkatan jika dibandingan dengan kuartal pertama 2020. Pendapatan bersih meningkat dari US$36,8 juta pada kuartal pertama 2020 menjadi US$58,7 juta pada kuartal pertama 2021. ANJ mencatat laba bersih meningkat menjadi US$3,1 juta pada kuartal pertama 2021. Sementara itu pada periode yang sama tahun lalu, perseroan mencatat rugi bersih US$1,2 juta. ", "link": "https://foto.bisnis.com/view/20210609/1403415/kuartal-i2021-laba-bersih-pt-austindo-nusantara-jaya-tbk-meningkat-senilai-us31-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:15:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210614/441/1404895/belanja-modal-capex-moderat-tmas-anjt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-19 17:03:00", "title": "Austindo Nusantara Jaya Beri Pelatihan Vokasi di Papua Barat", "content": " Bisnis.com , SORONG—Emiten perkebunan PT Austindo Nusantara Jaya Tbk. (ANJT) memberikan pelatihan vokasi bagi karyawannya sebagai komitmen membangun Sumber Daya Manusia (SDM) Papua Barat di bidang industri kelapa sawit. Acara ini digelar oleh anak usaha ANJT, yakni PT Permata Putera Mandiri (PPM) dan PT Putera Manunggal Perkasa (PMP). Masing-masing perusahaan bermarkas di Sorong Selatan dan Maybrat, Papua Barat. Direktur PPM & PMP Yoomeidinar menyampaikan, perusahaan berkomitmen membekali masyarakat sekitar lokasi operasi agar memiliki kemampuan teknis dan budaya kerja yang unggul. Program ini juga bertujuan menggaet masyarakat local untuk terlibat dalam operasional perseroan. “Kegiatan vokasi dimulai pada awal November 2018, dan berlangsung selama 25 hari. Program pelatihan ini juga bekerja sama dengan Balai Diklat Industri Medan & Balai Latihan Kerja Industri Sorong,” paparnya dalam siaran pers, Senin (19/11/2018). Di Papua Barat, ANJT sedang mengembangkan fasilitas pengolahan minyak kelapa sawit (CPO), minyak kernel sawit (PKO), dan sagu di Papua Barat. Biaya investasinya sekitar US$23 juta. Pembangunan pabrik berkapasitas 90 ton per jam itu sudah dimulai sejak September 2017. Diharapkan fasilitas pengolahan CPO dan PKO  tersebut dapat rampung pada pertengahan 2019 untuk memproses produksi tandan buah segar (TBS) perdana milik perusahaan di Papua. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181119/192/861314/austindo-nusantara-jaya-beri-pelatihan-vokasi-di-papua-barat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:15:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171107/442/706651/proyek-kelistrikan-anjt-kaji-2-pembangkit-biogas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:15:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170929/442/694085/aset-panas-bumi-brpt-ambil-saham-austindo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-03-09 22:46:00", "title": "Austindo Nusantara Balikkan Kinerja, Sukses Raup Laba", "content": " Bisnis.com , JAKARTA - PT Austindo Nusantara Jaya Tbk. (ANJT), yang bergerak di sektor perkebunan terutama sawit, akhirnya pada tahun lalu berhasil menangguk laba. Seperti dikutip dari keterbukaan informasi pada Kamis (9/3/2017), ANJT membalik kinerja pada 2015 dengan hasil positif hingga Desember tahun lalu. Perusahaan menilai kontribusi kenaikan harga jual rata-rata minyak kelapa sawit mendongkrak kinerja tahun lalu. Pada 2016, pendapatan ANJT meningkat menjadi US$134,4 juta, naik 6,7% dari US$126,0 juta periode 2015. Tak hanya itu, perusahaan menyimpulkan positifnya kinerja tahun lalu berkat keberhasilan membatasi turunnya produksi akibat dampak buruk dari El Nino. Pendapatan bersih pada tahun lalu mencapai US$9,2 juta, peningkatan yang signifikan dari kerugian bersih tahun sebelumnya US$8,4 juta. Selain itu, EBITDA 2016 tumbuh 49,0% menjadi US$35,3 juta. Pada akhir tahun lalu, ANJT meresmikan pembukaan lajur pertama pabrik kelapa sawit (PKS) di Kalimantan Barat, menyusul berhasilnya uji coba sejak Oktober 2016. PKS tersebut dirancang dengan kapasitas 2 lajur masing-masing 45 ton per jam (tpj). Seluruh hasil panen perkebunan Kalbar saat ini diproses di pabrik yang baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170309/192/635645/austindo-nusantara-balikkan-kinerja-sukses-raup-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-28 16:35:00", "title": "Barito Pacific (BRPT) Beli Saham Austindo di Darajat dan Sekincau", "content": " Bisnis.com,  JAKARTA – Untuk memuluskan akuisisi aset panas bumi, PT Barito Pacific Tbk. (BRPT) membeli saham PT Austindo Nusantara Jaya di Darajat dan Suoh Sekincau.  Direktur Utama BRPT Agus Salim Pangestu mengungkapkan perseroan telah membeli saham PT Darajat Geothermal Indonesia (DGI) dan PT Star Energy Geothermal Suoh Sekincau (SEGSS) pada 27 September 2017. Dia menjelaskan perseroan telah melakukan penandatanganan akta jual beli saham antara perseroan dengan PT Austindo Nusantara Jaya (ANJ) sebanyak 4,99% dari total modal ditempatkan dan disetor dalam DGI dengan nilai US$1,51 juta. Perseroan juga melakukan penandataganan akta jual beli saham antara perseroan dengan George Santosa Tahija sebanyak 0,002% dari total modal ditempatkan dan disetor dalam DGI sebesar US$481. Barito dan ANJ juga melakukan penandatanganan akta jual beli saham sebanyak 5% dari total modal ditempatkan dan disetor dalam SEGSS dengan nilai US$325.000. “Tidak terdapat hubungan afiliasi antara perseroan dengan ANJ dan George Santosa Tahija,” katanya dalam keterbukaan informasi, Kamis (28/9/2017).  Dalam laman resmi Star Energy, aset panas bumi Darajat dikelola oleh Star Energy Geothermal Darajat II Limited yang bekerjasama dengan PT Pertamina (Persero) dan PT PLN (Persero). Baik aset panas bumi Darajat maupun Suoh Sekincau duluya merupakan aset panas bumi milik Chevron. Namun, pada Maret 2017 Chevron mengumumkan telah menyelesaikan penjualan aset panas bumi di Indonesia ke konsorsium Star Energy. Seperti diketahui, perseroan berencana untuk mengakuisisi Star Energy Group Holdings Pte Ltd. yang diharapkan bisa tuntas pada tahun ini atai awal tahun depan. Bahkan, President dan CEO Star Energy Rudy Suparman telah ditunjuk sebagai Wakil Direktur Utama BRPT. Pada Agustus, Direktur Independen BRPT Henky Susanto mengungkapkan perseroan masih menjalani proses uji tuntas (due diligence) atas rencana akuisisi saham Star Energy Group Holdings Pte Ltd. Pada Maret, Henky mengungkapkan harus perseroan telah menandatangani  supplemental memorandum of understanding  dengan StarEnergy Investment Ltd dan SE Holdings Limited terkait rencana akuisisi sebagian besar saham dalam Star Energy Group Holdings Pte Ltd. pada 21 Maret 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170928/192/693967/barito-pacific-brpt-beli-saham-austindo-di-darajat-dan-sekincau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-10 15:59:00", "title": "Austindo Masuki Bisnis Edamame", "content": " Bisnis.com , JAKARTA - PT Austindo Nusantara Jaya Tbk., emiten perkebunan kelapa sawit, menyiapkan investasi sebesar US$3,5 juta untuk menyelesaikan pembangunan mesin pembeku atau frozen line edamame. Dana tersebut mulai digunakan untuk pembangunan mesin pembeku berkapasitas 3 ton per jam pada tahun ini sebesar Rp12,5 miliar. Dana pembangunan mesin pembeku tahun pertama diambil dari belanja modal tahun ini sebesar US$63,7 juta atau Rp850 miliar. Rencana pembuatan frozen line untuk menunjang pasar ekspor dengan target penjualan edamame sebesar 1.445 ton. Penjualan edamame beku mulai dilakukan pada 2018. Saat ini area tanam edamame seluas 250 ha berlokasi di Jember dan bermitra dengan petani lokal. Direktur Utama Austindo Nusantara Jaya Istini T. Siddharta menyampaikan area tanam akan terus meningkat seiring dengan target penjualan yang juga bertambah. Dengan beroperasinya mesin pembeku, maka suplai bahan baku juga akan meningkat. \"Karena di 2017 ini belum ada mesin pembeku edamame,\" tuturnya. Pengembangan edamame, imbuhnya, sekaligus menunjang program ketahanan pangan nasional. Apalagi Indonesia yang terus mengimpor kedelai dengan volume besar, seharusnya dapat mulai melirik edamame yang mengandung protein tinggi. Austindo juga terus mengenalkan produk edamame kepada masyarakat. Austindo mulai merambah komoditas edamame dengan menanam dan menjual edamame dalam jumlah kecil pada 2014. Setelah terbukti berhasil, di tahun berikutnya, Austindo fokus pada perolehan benih induk sebagai persiapan kegiatan komersial skala besar untuk penanaman dan ekspor edamame. Di tahun itu, perusahaan menjual edamame dalam jumlah yang lebih banyak dan ke lebih banyak pelanggan. Austindo mulai fokus pada hasil pertanian bernilai lebih tinggi seperti edamame, sejalan dengan strategi ANJ keluar dari bisnis tembakau. Pendapatan dari penjualan tembakau menurun dari 4,1% pada 2015 menjadi 0,8% pada 2016. Transisi dilakukan dengan mulai menghentikan seluruh pembelian tembakau pada 2015. \"Kami terus mengenalkan edamame kepada masyarakat sebagai sumber protein tinggi. Karena di wilayah kebun sekitar kami, mereka belum mengenal edameme,\" katanya. Selain edamame, pabrik tepung sagu Austindo di Papua yang dibangun dengan investasi US$46,3 juta mulai beroperasi komersil di tahun ini, dengan target harga US$407 - US$500 per ton. Pabrik berkapasitas 1.250 ton per bulan itu baru saja melakukan ekspor tepung sagu ke pasar Amerika sebagai pilot project. Seiring dengan target penjualan, Austindo meningkatkan kapasitas pabrik tepung sagu menjadi 2.500 ton per bulan pada 2019. \"Pabrik sudah jadi. Anggaran tahun ini akan banyak terserap di marketing untuk memperkenalkan sagu sebagai sumber karbohidrat dan gluten free,” katanya. Direktur Keuangan Austindo Lucas Kurniawan menyebut dari seluruh sektor pendapatan ANJT, tepung sagu dan edamame berkontribusi 1%. Adapun, kelapa sawit masih berkontribusi paling besar yakni 94% dan energi terbarukan 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170410/192/643998/austindo-masuki-bisnis-edamame?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-14 16:10:00", "title": "Austindo Nusantara (ANJT) Rampungkan 2 Pabrik senilai US$29,4 Juta", "content": " Bisnis.com,  JAKARTA - Emiten perkebunan PT Austindo Nusantara Jaya Tbk., (ANJT) menargetkan dua pabrik di Papua Barat dan Jawa Timur dengan total investasi senilai US$29,4 juta dapat rampung pada tahun depan. Direktur Keuangan ANJT Lucas Kurniawan menyampaikan, manajemen akan merampungkan pengembangan dua pabrik senilai US$29,4 juta. Pabrik pertama merupakan fasilitas pengolahan minyak kelapa sawit (CPO), minyak kernel sawit (PKO), dan sagu di Papua Barat yang menelan investasi sekitar US$23 juta. Pembangunan pabrik berkapasitas 90 ton per jam itu sudah dimulai sejak September 2017. Diharapkankan fasilitas pengolahan CPO dan PKO tersebut dapat rampung pada kuartal III/2019 untuk memproses produksi tandan buah segar (TBS) perdana milik perusahaan di Papua. Adapun pabrik kedua merupakan pengolahan edamame di Jawa Timur yang menyerap investasi senilai US$6,4 juta. Fasilitas ini dibangun mulai Oktober 2017, dan diharapkan dapat melakukan ekspor perdana edamame beku pada paruh pertama 2019 setelah mendapat sertifikasi keamanan pangan. \"Tahun depan kami prioritaskan menyelesaikan pabrik di Papua Barat dan Jawa Timur. Nilai investasinya masing-masing US$23 juta dan US$6,4 juta,\" tuturnya di Jakarta, Selasa (14/11/2017). Meski pembangunan pabriknya baru dimulai pada September 2017, serapan belanja modal perusahaan untuk perkebunan kelapa sawit dan sagu di Papua Barat sudah cukup tinggi. Per Agustus 2017, lebih dari 60% anggaran digunakan dalam pengembangan perkebunan di Papua Barat dan peremajaan kebun di Pulau Belitung. Pada kuartal IV/2017, penyerapan capex diperkirakan semakin meningkat seiring dengan pembangunan kedua pabrik. Selain itu, volume pengolahan kian bertumbuh akibat penambahan pasokan baru produk kelapa sawit. Sampai akhir tahun ini, perusahaan menargetkan penambahan produksi TBS menjadi 738.000 ton, CPO 211.000 ton, dan PK 31.874 ton. Jumlah tersebut meningkat dari realisasi per September 2017 masing-masing sejumlah 515.263 ton, 149.672 ton, dan 30.421 ton. Presiden Direktur ANJT Istini Sidharta menyampaikan, peningkatan pasokan produk kelapa sawit sangat didukung oleh kondisi cuaca. Pada 2016, efek cuaca kering akibat El Nino kian mereda, dan semakin kondusif pada tahun ini. Pundi-pundi perusahaan semakin menebal ketika harga minyak kelapa sawit global terangkat. Average Selling Price (ASP) CPO perusahaan per September 2017 mencapai US$617 per ton, naik 6,75% year on year (yoy) dari sebelumnya US$578 per ton. \"Padahal cash cost CPO setiap unit usaha kami di Belitung, Sumatera Utara, dan Kalimantan ada yang di bawah US$350 per ton, bahkan US$300 per ton. Namun, kalau di Papua Barat nantinya tentu ongkos akan lebih tinggi,\" paparnya. Dia menjelaskan, saat ini perusahaan memiliki 4 lini usaha, yakni penjualan produk kelapa sawit, sagu, edamame, dan pengembangan energi terbarukan. Namun, kontribusi pendapatan dari segmen sawit masih mendominasi sekitar 97%. Pasalnya, sambung Istini, lini usaha lain hanya bersifat komplementer. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171114/192/708946/austindo-nusantara-anjt-rampungkan-2-pabrik-senilai-us294-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-01 18:15:00", "title": "Austindo Nusantara (ANJT) Jual Darajat Ke Star Energy US$30,14 Juta", "content": " Bisnis.com,  JAKARTA – PT Austindo Nusantara Jaya Tbk. (ANJT) menjual kepemilikan aset panas bumi yang dimiliki perseroan melalui PT Darajat Geothermal Indonesia ke Star Energy Geothermal B.V dan PT Barito Pacific Tbk. senilai US$30,14 juta. Direktur PT Austindo Nusantara Jaya Tbk. Naga Waskita mengungkapkan pada 27 September 2017, perseroan telah menyelesaikan penjualan 95% saham perseroan di PT Darajat Geothermal Indonesia ke Star Energy Geothermal B.V. Sisanya, sebanyak 4,998% saham PT Darajat Geothermal Indonesia dijual ke PT Barito Pacific Tbk. (BRPT). “Perseroan akan mengakui penjualan investasi pada PT Darajat Geothermal Indonesia sebesar US$30,14 juta,” katanya dalam keterbukaan informasi akhir pekan lalu. Selain itu, perseroan juga telah menyelesaikan penjualan 5% saham perseroan di PT Star Energy Geothermal Suoh Sekincau ke BRPT dengan nilai US$325.000. Direktur Utama PT Barito Pacific Tbk. Agus Salim Pangestu mengungkapkan kinerja semester I/2017 yang positif tersebut menunjukkan bahwa Barito Pacific Group berada dalam performa terbaik, serta menjadi modal utama perseroan dalam merealisasikan berbagai rencana ekspansi ke depan. Perseroan mengungkapkan pada saat ini terdapat berbagai rencana ekspansi bisnis yang tengah dilaksanakan perseroan, di antaranya akuisisi Star Energy Group. Untuk mengakuisisi perusahaan energi tersebut, Barito Pacific telah melakukan pembayaran uang muka sebesar US$235 juta. “Perseroan menargetkan akuisisi saham Star Energy ini akan selesai pada kuartal I/2018,” katanya. Oleh karena itu, sebagai bagian dari proses akuisisi tersebut, pada 27 September 2017, Barito Pacific telah melakukan transaksi pembelian 4,998% saham PT Darajat Geothermal Indonesia (DGI) dari PT Austindo Nusantara Jaya Tbk (ANJT) senilai US$1,51 juta. Perseroan juga telah membeli 5% saham PT Star Energy Geothermal Suoh Sekincau dari ANJT senilai US$325.000. Dalam laman resmi Star Energy, aset panas bumi Darajat dikelola oleh Star Energy Geothermal Darajat II Limited yang bekerjasama dengan PT Pertamina (Persero) dan PT PLN (Persero). Baik aset panas bumi Darajat maupun Suoh Sekincau duluya merupakan aset panas bumi milik Chevron. Namun, pada Maret 2017 Chevron mengumumkan telah menyelesaikan penjualan aset panas bumi di Indonesia ke konsorsium Star Energy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171001/192/694694/austindo-nusantara-anjt-jual-darajat-ke-star-energy-us3014-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-31 19:56:00", "title": "Jual Aset Panas Bumi, Laba Austindo Nusantara (ANJT) Melesat", "content": " Bisnis.com,  JAKARTA – PT Austindo Nusantara Jaya Tbk. (ANJT) mencatatkan peningkatan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar 525,55% menjadi US$39,91 juta pada periode sembilan bulan  tahun ini, dari US$6,38 pada periode sembilan bulan pertama tahun lalu. Direktur Keuangan PT Austindo Nusantara Jaya Tbk. (ANJT) Lucas Kurniawan mengatakan peningkatan laba bersih tersebut selain disebabkan naiknya produksi juga dikarenakan adanya kontribusi dari penjualan investasi. Dia menjelaskan pada Maret 2017, perseroan menjual 10,87% kepemilikan di PT Agro Muko seharga US$44,3 juta dan mengakui laba atas penjualan investasi ini sebesar US$39,4 juta. Selain itu, pada September 2017, perseroan menjual seluruh kepemilikan sebesar 99,99% di PT Darajat Geothermal Indonesia ke Star Energy Geothermal BV dan PT Barito Pacific Tbk. seharga US$30,1 juta dan menjual seluruh kepemilikan 5% di PT Star Energy Geothermal Suoh Sekincau ke PT Barito Pacific Tbk. seharga US$325.000. “Dari transaksi tersebut, kami memperoleh laba atas penjualan investasi itu sebesar US$22,5 juta,” katanya di Jakarta, Selasa (31/10/2017). Dia menambahkan selain karena penjualan investasi tersebut, perseroan juga membukukan penaikan produksi tandan buah segar (TBS) sebanyak 9,2% menjadi 515.263 metrik ton pada periode Januari-September 2017 dibandingkan sebanyak 471.972 metrik ton pada periode Januari-September 2016. “Peningkatan TBS ini ditopang dari Belitung dan Kalimantan,” ujarnya. Menurutnya, perkebunan di Belitung telah mengalami pemulihan pasca El Nino yang terjadi pada 2015 yang menyebabkan penurunan produksi di 2016. Namun, pada tahun ini, produksi telah kembali pulih. Meskipun, produksi TBS di Sumatra Utara mengalami penurunan akibat dampak negatif dari kekeringan panjang yang terjadi pada pertengahan tahun lalu. Hanya saja, kejadian tersebut mampu ditopang dengan tanaman menghasilkan (memasuki usia produktif) dari kebun di Kalimantan Barat yang mencatatkan penaikan produksi TBS paling signifikan. Dia memerinci sepanjang periode Januari-September tahun ini, kebun di Kalimantan Barat telah memproduksi 85.003 ton, naik 74,6% dibanding 48.695 ton pada periode Januari-September tahun lalu. Sementara, kebun di pulau Belitung mencatatkan penaikan produksi TBS sebanyak 56,9% dari 111.062 ton pada periode sembilan bulan pertama tahun lalu menjadi 174.207 ton pada periode sembilan bulan pertama tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171031/192/704826/jual-aset-panas-bumi-laba-austindo-nusantara-anjt-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:15:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171115/442/709112/pembangunan-pabrik-baru-anjt-targetkan-rampung-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-15 06:11:00", "title": "Austindo Nusantara Jaya Targetkan Pabrik Edamame di Jatim Rampung 2018", "content": " Bisnis.com , JAKARTA--Emiten perkebunan PT Austindo Nusantara Jaya Tbk., (ANJT) menargetkan dua pabrik di Papua Barat dan Jawa Timur dengan total investasi senilai US$29,4 juta dapat rampung pada tahun depan. Direktur Keuangan ANJT Lucas Kurniawan menyampaikan, manajemen akan merampungkan pengembangan dua pabrik senilai US$29,4 juta. Pabrik pertama merupakan fasilitas pengolahan minyak kelapa sawit (CPO), minyak kernel sawit (PKO), dan sagu di Papua Barat yang menelan investasi sekitar US$23 juta. Pembangunan pabrik berkapasitas 90 ton per jam itu sudah dimulai sejak September 2017. Diharapkan fasilitas pengolahan CPO dan PKO tersebut dapat rampung pada kuartal III/2019 untuk memproses produksi tandan buah segar (TBS) perdana milik perusahaan di Papua. Adapun pabrik kedua merupakan pengolahan edamame di Jawa Timur yang menyerap investasi senilai US$6,4 juta. Fasilitas ini dibangun mulai Oktober 2017, dan diharapkan dapat melakukan ekspor perdana edamame beku pada paruh pertama 2019 setelah mendapat sertifikasi keamanan pangan. \"Tahun depan kami prioritaskan menyelesaikan pabrik di Papua Barat dan Jawa Timur. Nilai investasinya masing-masing US$23 juta dan US$6,4 juta,\" tuturnya di Jakarta, Selasa (14/11/2017). Meski pembangunan pabriknya baru dimulai pada September 2017, serapan belanja modal perusahaan untuk perkebunan kelapa sawit dan sagu di Papua Barat sudah cukup tinggi. Per Agustus 2017, lebih dari 60% anggaran digunakan dalam pengembangan perkebunan di Papua Barat dan peremajaan kebun di Pulau Belitung. Pada kuartal IV/2017, penyerapan capex diperkirakan semakin meningkat seiring dengan pembangunan kedua pabrik. Selain itu, volume pengolahan kian bertumbuh akibat penambahan pasokan baru produk kelapa sawit. Sampai akhir tahun ini, perusahaan menargetkan penambahan produksi TBS menjadi 738.000 ton, CPO 211.000 ton, dan PK 31.874 ton. Jumlah tersebut meningkat dari realisasi per September 2017 masing-masing sejumlah 515.263 ton, 149.672 ton, dan 30.421 ton. Presiden Direktur ANJT Istini Sidharta menyampaikan, peningkatan pasokan produk kelapa sawit sangat didukung oleh kondisi cuaca. Pada 2016, efek cuaca kering akibat El Nino kian mereda, dan semakin kondusif pada tahun ini. Pundi-pundi perusahaan semakin menebal ketika harga minyak kelapa sawit global terangkat. Average Selling Price (ASP) CPO perusahaan per September 2017 mencapai US$617 per ton, naik 6,75% year on year (yoy) dari sebelumnya US$578 per ton. \"Padahal cash cost CPO setiap unit usaha kami di Belitung, Sumatera Utara, dan Kalimantan ada yang di bawah US$350 per ton, bahkan US$300 per ton. Namun, kalau di Papua Barat nantinya tentu ongkos akan lebih tinggi,\" paparnya. Dia menjelaskan, saat ini perusahaan memiliki 4 lini usaha, yakni penjualan produk kelapa sawit, sagu, edamame, dan pengembangan energi terbarukan. Namun, kontribusi pendapatan dari segmen sawit masih mendominasi sekitar 97%. Pasalnya, sambung Istini, lini usaha lain hanya bersifat komplementer. Terkait target penjualan pada tahun depan, dia memperkirakan dengan kondisi cuaca dan industri sawit yang kondusif, setidaknya perusahaan dapat memasarkan CPO sejumlah 200.000 ton. Akan tetapi, perhitungan target pendapatan masih disesuaikan karena pada 2017 ANJT banyak mendapatkan pemasukkan extra ordinary. Pada Maret 2017, perseroan menjual 10,87% kepemilikan di PT Agro Muko seharga US$44,3 juta dan mengakui laba atas penjualan investasi sebesar US$39,4 juta. Selanjutnya pada September 2017, ANJT menjual seluruh kepemilikan sebesar 99,99% di PT Darajat Geothermal Indonesia ke Star Energy Geothermal BV dan PT Barito Pacific Tbk. (BRPT) seharga US$30,1 juta. Dalam waktu yang sama, ANJT melepas 5% kepemilikan di PT Star Energy Geothermal Suoh Sekincau ke BRPT seharga US$325.000. Dari kedua transaksi yang melibatkan BRPT tersebut, perusahaan mengantongi laba atas penjualan investasi senilai US$22,5 juta. Peningkatan produksi dan pelepasan saham membuat ANJT pada 9 bulan pertama 2017 membukukan pendapatan Rp14,72 trilun (US$109,1 juta), naik 19,93% yoy dari sebelumnya Rp12,29 triliun (US$90,97 juta), atau kedua tertinggi di antara emiten kebun lainnya. Adapun laba bersih melonjak 525,55% yoy menjadi US$39,91 juta (Rp539,2 miliar) dari sebelumnya US$6,38 juta (Rp86,21 miliar). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20171115/532/758149/austindo-nusantara-jaya-targetkan-pabrik-edamame-di-jatim-rampung-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-29 12:18:00", "title": "Ekspansi Usaha Edamame: Austindo (ANJT) Gandeng AJI Incar Pasar Jepang ", "content": " Bisnis.com,  JAKARTA - PT Austindo Nusantara Jaya Tbk (ANJT) menggandeng AJI HK Ltd. untuk menggenjot produk edamame perseroan ke pasar Jepang. Direktur Utama ANJT Istini Siddharta mengatakan kesempatan bekerja sama dengan AJI adalah suatu pencapaian yang signifikan untuk bisnis pangan perseroan. \"Kerja sama ini menunjukkan ekspansi bisnis edamame kami ke wilayah Asia dan pasar lain di dunia,\" katanya di Jakarta, Rabu (29/11/2017). Dia berharap kerja sama dengan entitas yang bernaung di bawah kelompok perusahaan Asia Group ini dapat mempercepat  pertumbuhan bisnis anak perusahaan perseroan yakni PT Gading Mas Indonesia Teguh (GMIT). Menurutnya, perseroan dan AJI akan bekerja sama secara sinergis dengan berbagi keahlian dalam pembudidayaan dan pemrosesan edamame untuk memenuhi pasar ekspor di wilayah Asia Pasifik. GMIT, lanjutnya, akan masuk ke industri makanan beku setelah melewati tiga tahun terakhir bermitra dan bekerja sama dengan para petani edamame di Kabupaten Jember. Kemitraan dengan petani tersebut termasuk memberikan pendampingan selama masa tanam dan panen agar bisa menghasilkan edamame yang berkualitas, kemudian GMIT membelinya dari petani dan memasarkan produk tersebut ke Bali, Jawa Timur, dan Jawa Barat. \"Melalui kerjasama strategis ini, GMIT akan memfokuskan bisnis edamamenya untuk pasar ekspor, terutama ke Jepang,\" ujarnya. Di sisi lain, edamame telah menjadi produk utama dari anak perusahaan AJI yakni Asia Frozen Food Corp (AFCC). Sejak didirikan, edamame adalah produk andalan AFCC dan kini perusahaan tersebut adalah pemain terdepan dalam hal pemrosesan edamame dan salah satu eksporter edamame terbesar ke pasar Jepang dan Amerika Serikat. Direktur AJI Lin Chu Hong mengatakan Indonesia merupakan bangsa besar yang memiliki banyak potensi dan keindahan yang belum digarap secara maksimal. \"Saya sangat yakin melalui pengalamaan serta keahlian kami dalam bidang pertanian dengan klien di penjuru dunia akan membawa GMIT ke tingkat yang lebih tinggi dalam model bisnis pertanian yang berkelanjutan, serta mendorong kami untuk memimpin industri ini di masa depan,\" katanya. Dia menambahkan pihaknya bangga bisa berinvestasi dan berbisnis di Indonesia serta berkolaborasi dengan ANJT di GMIT untuk mencapai impian bersama. Adapun, dalam kerja sama ini, ANJT melalui anak perusahaannya yakni GMIT dan grup perusahaan AJI yakni AFCC dan Asia Foods (HK) Ltd, akan berbagi pengetahuan teknis, termasuk pendirian pabrik pembekuan edamame dan ekspansi pasarnya di wilayah Asia Pasifik. ANJT kini tengah membangun pabrik pengolahan edamame di Jawa Timur senilai US $6,4  juta. Fasilitas tersebut mulai dibangun pada Oktober 2017. Perseroan menargetkan fasilitas tersebut bisa tuntas pada pertengahan tahun depan  yang ditujukan untuk pasar ekspor. Fasilitas itu, diharapkan bisa melakukan ekspor perdana pada paruh pertama 2019 usai memperoleh sertifikat keamanan pangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171129/192/713858/ekspansi-usaha-edamame-austindo-anjt-gandeng-aji-incar-pasar-jepang-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-28 13:40:00", "title": "Tahun Ini, Austindo Nusantara (ANJT) Anggarkan Capex Rp1,2 Triliun", "content": " Bisnis.com , JAKARTA - Emiten perkebunan PT Austindo Nusantara Jaya Tbk., (ANJT) mengalokasikan belanja modal senilai Rp1,2 triliun pada 2018. Direktur Keuangan ANJT Lucas Kurniawan menyampaikan, perusahaan menganggarkan belanja modal senilai Rp1,2 triliun pada 2018. Dana tersebut digunakan untung pembangunan pabrik di Papua Barat senilai Rp189 miliar, pengembangan infrastruktur, penanaman dan peremajaan perkebunan, serta pembangunan unit  frozen line  edamame sejumlah Rp86 miliar. \"Tahun ini, unit usaha edamame juga akan fokus untuk penyelesaian pembangunan unit frozen line serta mendapatkan sertifikasi keamanan pangan sehingga kami dapat memulai ekspor edamame beku di 2019,\" paparnya melalui siaran pers, dikutip Minggu (28/1/2018). Pada 2018, sektor kelapa sawit masih menjadi kontributor utama terhadap pendapatan ANJT. Namun demikian, perusahaan berupaya mengembangkan produk non-sawit, seperti sagu dan edamame. Ada empat fokus kerja perusahaan pada tahun ini.  Pertama , pengembangan kebun kelapa sawit dan penyelesaian pembangunan pabrik di Papua Barat. Kedua , melanjutkan peremajaan di kebun Belitung dan Binanga dengan total luas 1.500 hektare.  Ketiga , optimalisasi manajemen kebun dan pabrik untuk mencapai hasil panen serta ekstraksi minyak yang maksimal. Keempat , melanjutkan pengembangan lini usaha non-sawit berupa penyelesaian pembangunan unit frozen line edamame pada kuartal III/2018 dan peningkatan produksi tepung sagu di Papua Barat. \"Kami masih melakukan uji coba dengan alat-alat panen dan produksi yang sesuai untuk tanaman sagu alam di Papua Barat. Uji coba ini kami harapkan dapat memberikan kesimpulan pada kuartal III/2018,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180128/192/731241/tahun-ini-austindo-nusantara-anjt-anggarkan-capex-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-28 13:46:00", "title": "Austindo Nusantara (ANJT) Targetkan Produksi dan Penjualan CPO Naik 4%", "content": " Bisnis.com , JAKARTA - Emiten perkebunan PT Austindo Nusantara Jaya Tbk., (ANJT) menargetkan produksi minyak kelapa sawit atau CPO meningkat 4,3%  year on year  (yoy) pada 2018 menuju 219.284 ton. Direktur Keuangan ANJT Lucas Kurniawan menyampaikan, pada 2018 perusahaan menargetkan produksi CPO naik 4,3% yoy menjadi 219.284 ton dari sebelumnya 210.247 ton. Hasil panen tandan buah segar (TBS) juga diperkirakan meningkat 6,1% yoy menuju 774.567 ton dari pencapaian 2017 sebesar 730.356 ton. Peningkatan produksi terjadi karena panen perkebunan di Ketapang, Kalimantan Barat, pada 2017 belum optimal karena usia pohon yang muda. Selain itu, perusahaan akan menambah jumlah lahan yang ditanami pohon sawit. Perkebunan di Sumatra Utara I juga masih dalam tren pemulihan karena hambatan kemarau panjang sejak 2016, sehingga volume produksi optimal baru terjadi pada kuartal III/2017. Tren penanaman yang positif akibat perbaikan cuaca akan berlanjut pada tahun ini. \"Selaras dengan produksi, target penjualan CPO pada 2018 diperkirakan naik 4% yoy dari tahun lalu,\" tuturnya melalui siaran pers, dikutip Minggu (28/1/2018). Tahun lalu, perusahaan merealisasikan penjualan CPO sebesar 209.000 ton dengan rerata harga US$613 per ton. Adapun, pemasaran minyak kernel mencapai 42.797 ton dengan rerata harga US$507 per ton. Artinya, ANJT mengantongi pendapatan dari produk sawit sekitar US$149,81 juta. Penjualan itu berasal dari empat perkebunan perseroan di Belitung, Sumatera Utara I, Sumatera Utara II, dan Kalimantan. Pada 9 bulan pertama 2017 membukukan pendapatan Rp14,72 trilun (US$109,1 juta), naik 19,93% yoy dari sebelumnya Rp12,29 triliun (US$90,97 juta), atau kedua tertinggi di antara emiten kebun lainnya. Adapun laba bersih melonjak 525,55% yoy menjadi US$39,91 juta (Rp539,2 miliar) dari sebelumnya US$6,38 juta (Rp86,21 miliar). Menurut Lucas, kinerja perusahaan juga didukung harga CPO yang mengalami tren positif dalam jangka panjang. Manajemen tentunya mengikuti perkembangan isu-isu yang memengaruhi harga komoditas CPO dan kebijakan pemerintah terkait, serta melakukan koordinasi dengan pelaku usaha lain. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180128/192/731242/austindo-nusantara-anjt-targetkan-produksi-dan-penjualan-cpo-naik-4?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:16:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180310/441/748212/strategi-emiten-anjt-pacu-produksi-edamame?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-12 21:05:00", "title": "Laba Bersih Austindo Nusantara (ANJT) Melonjak 415%", "content": " Bisnis.com,  JAKARTA—Emiten perkebunan PT Austindo Nusantara Jaya Tbk., (ANJT) meraih laba bersih senilai US$47,42 juta pada 2017, melonjak 415,43% dari sebelumnya US$9,2 juta. Dalam laporan keuangan 2017 yang dipublikasikan Senin (12/3), manajemen ANJT melaporkan pendapatan senilai US$161,80 juta. Nilai itu meningkat 20,35%  year on year  (yoy) dari sebelumnya US$134,44 juta. Dengan perhitungan Rp1 = 0,000074 per dolar AS, maka nilai tukar yang berlaku ialah US$1 = Rp13.513,51. Oleh karena itu, pendapatan perseroan pada 2017 mencapai Rp2,18 triliun, naik dari 2016 senilai Rp1,82 triliun. “Pendapatan penjualan mencapai US$157,03 juta, sedangkan pendapatan dari konsensi jasa sebesar US$4,76 juta,” papar manajemen ANJT. Pendapatan dari penjualan minyak kelapa sawit dan inti sawit sejumlah US$154,74 juta. Adapun, penjualan lain-lain hanya sebesar US$2,29 juta. Beban pokok penjualan meningkat menjadi US$111,65 juta dari sebelumnya US$89,16 juta. Laba bruto pada 2017 pun menuju US$50,15 juta dari 2016 sebesar US$45,29 juta. Untungnya, perusahaan mendapatkan penghasilan (beban) lain-lain bersih sejumlah US$61,96 juta dari posisi rugi pada 2016 sebesar US$549.068. Laba usaha pun meningkat signifikan menjadi US$71,39 juta pada 2017 dari sebelumnya US$15,86 juta. Sebelumnya, Direktur Keuangan PT Austindo Nusantara Jaya Tbk. (ANJT) Lucas Kurniawan mengatakan peningkatan laba perusahaan salah satunya disebabkan penjualan investasi. Pada Maret 2017, perseroan menjual 10,87% kepemilikan di PT Agro Muko seharga US$44,3 juta dan mengakui laba atas penjualan investasi ini sebesar US$39,4 juta. Selain itu, pada September 2017, perseroan menjual seluruh kepemilikan sebesar 99,99% di PT Darajat Geothermal Indonesia ke Star Energy Geothermal BV dan PT Barito Pacific Tbk., seharga US$30,1 juta. Perusahaan juga menjual seluruh kepemilikan 5% di PT Star Energy Geothermal Suoh Sekincau ke PT Barito Pacific Tbk. seharga US$325.000. Per akhir Desember 2017, biaya perolehan akuisisi mencapai US$19,12 juta. Adapun, biaya perolehan setelah penurunan nilai atau nilai wajar ialah US$18,96 juta. Dalam setahun penuh 2017, laba bersih ANJT melonjak 415,43% yoy menjadi US$47,42 juta. Pada 2016 laba bersih ANJT hanya mencapai US$9,2 juta. Liabilitas perseroan sejumlah US$174,14 juta, naik dari 2016 senilai US$170,46 juta. Liabilitas jangka pendek meningkat menuju US$55,60 juta dari sebelumnya US$45,04 juta. Ekuitas perseroan naik menjadi US$392,38 juta dari sebelumnya US$354,65 juta. Total aset pun naik menuju US$566,52 juta dari sebelumnya US$525,11 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180312/192/749009/kinerja-2017-laba-bersih-austindo-nusantara-anjt-melonjak-415?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-20 19:21:00", "title": "Austindo Nusantara (ANJT) Bidik Pertumbuhan Pendapatan 5%", "content": " Bisnis.com,  JAKARTA—Emiten perkebunan PT Austindo Nusantara Jaya Tbk., (ANJT) menargetkan pendapatan pada 2018 tumbuh 5% seiring dengan kenaikan penjualan produk minyak kelapa sawit. Direktur Keuangan Austindo Nusantara Jaya Lucas Kurniawan menyampaikan, perseroan memerkirakan kenaikan pendapatan sebesar 5%  year on year  (yoy) pada 2018 sejalan dengan peningkatan produksi tandan buah segar (TBS) dan minyak kelapa sawit (CPO). Tahun lalu, ANJT membukukan pendapatan senilai US$161,80 juta, naik 20,35% yoy dari sebelumnya US$134,44 juta, sedangkan laba bersih melonjak 415,43% yoy menuju US$47,42. Artinya, pada 2018 pendapatan perusahaan diperkirakan meningkat menjadi US$169,89 juta. Dari sisi operasional, produksi CPO pada 2018 diperkirakan naik 4,3% yoy menjadi 219.284 ton dari tahun lalu sejumlah 210.248 ton. Hasil panen tandan buah segar (TBS) juga diprediksi meningkat 6,1% yoy menuju 774.567 ton dari pencapaian 2017 sebesar 730.356 ton. Adapun, produksi palm kernel (PK) diestimasi tumbuh 3,1% yoy menjadi 45.402 ton dari sebelumnya 44.037 ton. Pada 2017, produksi TBS, CPO, dan PK masing-masing tumbuh 10,1% yoy, 18,6% yoy, dan 15% yoy. Selain produksi kebun milik perseroan meningkat, ANJT juga menambah pembelian dari petani. “Sejalan dengan peningkatan jumlah produksi TBS, pembelian TBS dari petani juga meningkat. Ini memberi dampak positif pada kenaikan jumlah produksi CPO kami,” paparnya dalam siaran pers, Selasa (19/3/2018). Lucas menjelaskan, pada 2017 kebun di Ketapang, Kalimantan Barat, masih belum berproduksi secara optimal karena usia pohon yang cenderung muda. Pada 2018, akan ada penambahan jumlah area yang bisa dipanen, sedangkan area yang telah dipanen tahun sebelumnya produksinya semakin meningkat. Adapun, kebun Sumatera Utara I baru kembali stabil pada kuartal III/2017 setelah mengalami kemarau panjang sejak 2016. Diharapkan hasil panen semakin baik pada tahun ini. ANJT juga akan melakukan peremajaan di kebun Belitung dan Sumatera Utara I dengan total area seluas 1.500 hektar (ha). Di samping penambahan produksi, kinerja perseroan ditopang harga jual CPO. Tahun lalu, harga jual rata-rata CPO perseroan naik 3,7% yoy. Menurut Lucas, berdasarkan analisis dari pihak ketiga dan GAPKI, manajemen optimistis harga CPO memiliki tren positif dalam jangka panjang. ANJT juga berupaya memperluas pasar ekspor yang dapat memberikan harga terbaik. India menjadi salah satu negara tujuan pemasaran karena kebutuhan CPO di negara tersebut sangat besar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180320/192/752102/austindo-nusantara-anjt-bidik-pertumbuhan-pendapatan-5?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:16:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180321/442/752323/pertumbuhan-penjualan-2018-anjt-targetkan-5?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-19 17:30:00", "title": "Kuartal I/2018, Produksi Minyak Kelapa Sawit ANJT Naik 14,82%", "content": " Bisnis.com,  JAKARTA  –  Emiten perkebunan PT Austindo Nusantara Jaya Tbk. (ANJT) melaporkan produksi minyak kelapa sawit atau CPO perseroan pada kuartal I/2018 naik 14,82%  yer-on-year  (yoy) menjadi 50.513 ton. Direktur Keuangan Austindo Nusantara Jaya Lucas Kurniawan menyampaikan, pada kuartal I/2018, produksi CPO perusahaan meningkat hampir 15% yoy menjadi 50.513 ton dari sebelumnya 43.992 ton. Pertumbuhan produksi itu ditopang kenaikan Oil Extration Rate (OER) dan hasil Tandan Buah Segar (TBS) di Binanga, Sumatra Utara. \"Kondisi cuaca juga lebih kondusif. Volume produksi CPO dan TBS kami sesuai target,\" tuturnya kepada  Bisnis.com  melalui surat elektronik, Selasa (17/4/2018). Namun demikian, pada kuartal I/2018 produksi TBS perseroan terkoreksi 0,64% yoy menjadi 149.527 ton dari sebelumnya 150.495 ton. Menurut Lucas, penurunan ini disebabkan aktivitas replanting di perkebunan Belitung. Pada 2018, perusahaan masih pendapatan naik 5% seiring dengan kenaikan penjualan produk minyak kelapa sawit. Tahun lalu, ANJT membukukan pendapatan senilai US$161,80 juta, meningkat 20,35% yoy Dari sisi operasional, produksi CPO pada 2018 diperkirakan naik 4,3% yoy menjadi 219.284 ton, sedangkan hasil panen TBS diprediksi meningkat 6,1% yoy menuju 774.567 ton dari pencapaian 2017. Adapun, produksi palm kernel (PK) diestimasi tumbuh 3,1% yoy menjadi 45.402 ton dari sebelumnya 44.037 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180419/192/786414/kuartal-i2018-produksi-minyak-kelapa-sawit-anjt-naik-1482?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-15 17:05:00", "title": "Puasa dan Lebaran, Austindo Nusantara (ANJT) Proyeksi Permintaan CPO Naik 10%", "content": " Bisnis.com , JAKARTA – Emiten perkebunan kelapa sawit PT Austindo Nusantara Jaya Tbk. memprediksi permintaan minya sawit mentah ( crude palm oil /CPO) perseroan dapat meningkat sebesar 10% selama Ramadan tahun ini. Direktur Utama Austindo Nusantara Jaya, Istini T. Siddharta mengungkapkan, secara silus tahunan permintaan minyak sawit memang terkerek saat Ramadan, karena kebutuhan rumah tangga yang juga meningkat. “Biasanya sekitr 10% [kenaikannya], karena permintaan pasar, dari  refinery . Sebagian besar penjualan ANJT memang ke pasar domestik. Porsi ekspor kami hanya 20% dari total penjualan perseroan,” ungkap Istini di Jakarta, Senin (14/5). Istini mengungkapkan perseroan memasarkan 80% produksi CPO di pasar lokal, dan belum berminat meningkatkan porsi ekspor. Menurutnya, perseroan akan melihat insentif harga yang lebih baik antara pasar lokal dan domestik untuk memasarkan produk CPO. Selama kuartal I/2018, emiten dengan kode saham ANJT tersebut memproduksi 50.246 ton CPO dari 730.356 ton tandan buah segar (TBS). Pada periode tersebut, area tanam perseroan adalah 51.400 hektare dengan area tanma menghasilkan sebesar 39.900 ton. Sepanjang tahun ini, perseroan menargetkan produksi CPO sebanyak 219.000 ton, naik tipis 4% dari produksi 2017 yang sebesar 210.248 ton. Berdasarkan catatan perusahaan, harga CPO sepanjang tahun berjalan terus menunjukkan pelemahan. Adapun, dari 20% porsi penjualan perseroan yang diekspor, Istini menyampaikan seluruh CPO ANJT dikapalkan ke India. Merespons kunjungan Presiden China Xi Jinping yang menyebut akan meningkatkan impor CPO dari China, perseroan belum melihat adanya kesempatan untuk mengekspor produksi ke China. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180515/192/795390/puasa-dan-lebaran-austindo-nusantara-anjt-proyeksi-permintaan-cpo-naik-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-26 21:35:00", "title": "Produksi CPO Austindo Nusantara Jaya (ANJT) Naik 28,15%", "content": " Bisnis.com,  JAKARTA - Emiten perkebunan PT Austindo Nusantara Jaya Tbk. (ANJT) melaporkan produksi minyak kelapa sawit pada semester I/2018 tumbuh 28,15%. Direktur Keuangan Austindo Nusantara Jaya Lucas Kurniawan menyampaikan, pada semester I/2018 produksi Tandan Buah Segar atau TBS dari kebun inti meningkat 11,64%  year-on-year  (yoy) menjadi 329.603 ton dari sebelumnya 295.234 ton. Adapun, produksi minyak kelapa sawit atau CPO tumbuh 28,15% menjadi 111.949 ton dari semester I/2017 sebesar 87.360 ton. Kenaikan produksi didukung perbaikan cuaca dan membaiknya pasokan baru dari kebun di Kalimantan Barat yang berusia muda. ANJT mengoperasikan 4 wilayah perkebunan. Perinciannya, 2 di Sumatera Utara, 1 di Belitung, dan 1 lagi di Kalimantan Barat. \"Kenaikan produksi disebabkan faktor cuaca yang mendukung dan kebun Kalimantan Barat yang masih berusia muda sehingga trend produksi naik,\" tuturnya kepada  Bisnis,  Kamis (26/7/2018). Lucas menyampaikan, kendati volume produksi dan penjualan mengalami peningkatan, rata-rata harga jual CPO pada semester I/2018 turun 10% yoy akibat tekanan harga global karena pelemahan permintaan. Sampai akhir 2018, kinerja operasional ANJT diperkirakan masih akan bertumbuh dibandingkan tahun sebelumnya. Saat ini perusahaan sedang melakukan sensus untuk mendapatkan estimasi kinerja semester II/2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180726/192/821285/produksi-cpo-austindo-nusantara-jaya-anjt-naik-2815?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-15 19:44:00", "title": "Austindo Nusantara Jaya (ANJT) Kaji Pengembangan Proyek PLTBM", "content": " Bisnis.com,  JAKARTA — Emiten perkebunan PT Austindo Nusantara Jaya Tbk. (ANJT) masih melakukan studi terkait pengembangan Pembangkit Listrik Tenaga Biomassa (PLTBM) di Sumatera Utara dan Kalimantan Barat. Direktur Keuangan PT Austindo Nusantara Jaya Tbk. (ANJT) Lucas Kurniawan menyampaikan, listrik biogas adalah salah satu bentuk tanggung jawab lingkungan untuk mengurangi dampak rumah kaca. Gas metana yang berasal dari limbah cair sawit diolah menjadi listrik.  \"Rencana kami untuk listrik tersebut adalah pengganti bahan bakar fosil [solar] dan kelebihannya akan dijual kepada PLN, apabila terdapat kebutuhan dari PLN akan listrik tersebut,\" ujarnya saat dihubungi, Selasa (14/8/2018). Melalui anak usahanya, yakni PT Austindo Aufwind New Energy (AANE), ANJT mengoperasikan PLTBM berkapasitas 1,8 MW di Belitung. Listrik itu mampu memenuhi kebutuhan 2.000 rumah tangga dengan daya 900 VA per rumah. AANE merupakan perusahaan patungan ANJT dengan perusahaan Jerman, Aufwind Schmack Asia Holding GmbH. Lisensi sebagai produsen listrik independen (IPP) didapatkan pada 2013. Lucas menyampaikan, dalam jangka panjang perusahaan akan mengembangkan proyek Pembangkit Listrik Tenaga Biomassa (PLTBM) di kebun perseroan di Sumatera Utara dan Kalimantan Barat. Saat ini manajemen masih dalam tahap studi. Menurutnya, perkebunan di Kalbar cenderung masih dalam usia muda sehingga produksi limbah cair sebagai bahan bakar PLTBM belum optimal. Adapun, di Sumut ANJT baru memulai proses  replanting. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180815/192/828493/austindo-nusantara-jaya-anjt-kaji-pengembangan-proyek-pltbm?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-08-28 01:35:00", "title": "ANJT Siap Konservasi Lahan 535,81 Ha", "content": " Bisnis.com , JAKARTA—Anak usaha emiten perkebunan PT Austindo Nusantara Jaya Tbk. (ANJT), PT Kayu Agung Lestari (KAL), siap mengonservasi 535,81 hektare lahan di Kab. Ketapang, Kalimantan Barat. Direktur PT KAL Naga Waskita menyampaikan pada Kamis (23/8/2018), perseroan bersama dengan masyarakat adat Dusun Manjau, Desa Laman Satong, Kec. Matan Hilir, Kab. Ketapang, Kalbar, telah menyepakati pelepasan lahan seluas 535,81 ha sebagai area konservasi. “Bagi kami kesepakatan ini bukan sekadar menandai pelepasan lahan oleh masyarakat, tetapi juga bukti komitmen masyarakat dan perusahan terhadap konservasi,” paparnya dalam siaran pers, Senin (27/8/2018). Area yang dilepaskan masyarakat Dusun Manjau merupakan bagian dari Kawasan Ekosistem Esensial (KEE) yang telah dikukuhkan melalui Surat Keputusan Gubernur Kalimantan Barat. Kepala Desa Laman Satong Viktor Sriyanto menyebutkan masyarakat mengapresiasi komitmen PT KAL dalam pelestarian lingkungan melalui hutan konervasi. Perusahaan juga menanggapi dengan cepat sebagai tindak lanjut pertemuan Dewan Adat Dusun Manjau. “Pertemuan ini menyetujui melepas status lahan adat menjadi area konservasi PT KAL,” ujarnya. Viktor menambahkan masyarakat desa juga berkomitmen mengelola area konservasi bersama dengan PT KAL dan mitra LSM. Dengan demikian, langkah ini dapat berdampak positif dalam pelestarian hutan alam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180828/192/832171/anjt-siap-konservasi-lahan-53581-ha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-06 05:41:00", "title": "ANJT Bidik Produksi CPO 219.000 Ton", "content": " Bisnis.com , JAKARTA--Emiten perkebunan PT Austindo Nusantara Jaya Tbk. (ANJT) optimistis dapat memproduksi 219.000 ton minyak kelapa sawit atau CPO sampai akhir 2018. Direktur Keuangan ANJT Lucas Kurniawan menyampaikan produksi CPO perseroan pada kuartal III/2018 cenderung mengalami peningkatan. Kondisi ini diperkirakan berlanjut sampai akhir tahun. \"Kenaikan produksi TBS [Tandan Buah Segar] dan CPO pada kuartal III/2018 didorong oleh meningkatnya produksi perkebunan kami di Sumatera Utara, Kalimantan Barat, dan Belitung,\" tuturnya kepada Bisnis.com, Kamis (4/10/2018). Kenaikan produksi itu tergambar dalam kinerja per Agustus 2018. Dalam 8 bulan pertama 2018, ANJT menghasilkan TBS sejumlah 502.966 ton, naik 14,16% year on year (yoy) dari sebelumnya 440.584 ton. Volume produksi CPO meningkat lebh tinggi, yakni 26,45% yoy menjadi 163.445 ton dari periode Januari-Agustus 2017 sejumlah 129.257 ton. Sampai akhir 2018, setidaknya ANJT mampu mengasilkan CPO sebesar 219.000 ton dari 2017 sekitar 210.000 ton. \"Kami yakin dapat meraih target [produksi CPO] 219.000 ton, karena pencapaian per Agustus 2018 sudah berkisar 75%,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181006/192/846211/anjt-bidik-produksi-cpo-219.000-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-17 21:21:00", "title": "Austindo Nusantara (ANJT) Siap Tanami 1.000 Ha Lahan pada 2019", "content": " Bisnis.com,  JAKARTA—Emiten perkebunan PT Austindo Nusantara Jaya Tbk. (ANJT) menargetkan penanaman kembali  (replanting)  perkebunan kelapa sawit di Belitung dan Sumatera Utara.  Direktur Keuangan Austindo Nusantara Jaya Lucas Kurniawan menyampaikan, perseroan tidak menargetkan penanaman baru dalam jumlah besar. Namun, ekspansi lahan dilakukan dengan  replanting  luasan 1.000 ha di Belitung dan Sumatera Utara. “Replanting  akan dilakukan pada 2019 dan selanjutnya,” tuturnya kepada  Bisnis,  Rabu (16/10/2018). Dalam ekspansi lahan, ANJT juga belum merencanakan akuisisi. Namun, perseroan selalu melihat peluang bersinergi untuk peningkatan nilai perusahaan. Arean tertanam perusahaan per Agustus 2018 mencapai 52.271 hektare (ha) dengan perincian 48.824 ha kebun inti, dan 3.447 ha kebun plasma. Saat ini, ANJT memiliki 4 lokasi perkebunan yakni, 2 di Sumatera Utara, 1 di Belitung, dan 1 di Kalimantan Barat.  Sementara itu, kinerja produksi ANJT mengalami peningkatan sepanjang tahun ini. Per September 2018, produksi tandan buah segar (TBS) sejumlah 584.195 ton, naik 13,4%  year-on-year  (yoy). Produksi minyak kelapa sawit (CPO) naik lebih tinggi, yakni 24,9% yoy menjadi 186.914 ton. Adapun, hasil kernel atau inti sawit meningkat 34,2% yoy menuju 40.822 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181017/192/850461/austindo-nusantara-anjt-siap-tanami-1.000-ha-lahan-pada-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-24 00:04:00", "title": "Bangun 2 Pabrik, Rencana Investasi ANJT Tak Terpengaruh Kurs", "content": " Bisnis.com , JAKARTA-Emiten perkebunan PT Austindo Nusantara Jaya Tbk. (ANJT) tidak merevisi anggaran pengembangan dua pabrik meskipun terjadi fluktuasi nilai tukar rupiah terhadap dolar AS. Direktur Keuangan Austindo Nusantara Jaya Lucas Kurniawan menyampaikan, fluktuasi nilai tukar rupiah terhadap dolar AS tidak membuat manajemen melakukan perubahan anggaran investasi pengembangan pabrik. Namun demikian, pada 2019 ANJT akan menyesuaikan anggaran investasi dengan kondisi harga CPO yang rendah. \"Untuk 2018, kami tidak melakukan perubahan anggaran investasi karena dampak USD/IDR. Namun, kami akan menyesuaikan anggaran 2019 dengan harga CPO yang masih lesu,\" tuturnya saat dihubungi, Selasa (23/10/2018). ANJT akan merampungkan pengembangan dua pabrik senilai US$29,4 juta pada 2019. Pabrik pertama merupakan pengolahan edamame di Jember, Jawa Timur, yang menyerap investasi senilai US$6,4 juta. Fasilitas ini dibangun mulai Oktober 2017, dan diharapkan rampung pada awal 2019. “Pengembangan pabrik edamame di Jember hampir rampung, saat ini dalam tahap uji coba,” ujarnya. Adapun, pabrik kedua yang sedang dibangun ANJT ialah fasilitas pengolahan minyak kelapa sawit (CPO), minyak kernel sawit (PKO), dan sagu di Papua Barat. Biaya investasinya sekitar US$23 juta. Pembangunan pabrik berkapasitas 90 ton per jam itu sudah dimulai sejak September 2017. Diharapkan fasilitas pengolahan CPO dan PKO  tersebut dapat rampung pada pertengahan 2019 untuk memproses produksi tandan buah segar (TBS) perdana milik perusahaan di Papua. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181024/192/852568/bangun-2-pabrik-rencana-investasi-anjt-tak-terpengaruh-kurs?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-08 08:05:00", "title": "10 Bulan, Produksi CPO ANJT Tumbuh 22,5%", "content": " Bisnis.com , JAKARTA—Emiten perkebunan PT Austindo Nusantara Jaya Tbk. (ANJT) membukukan produksi minyak kelapa sawit (CPO) sejumlah 209.993 ton pada Januari—Oktober 2018, tumbuh 22,52% year on year (yoy). Direktur Keuangan Austindo Nusantara Jaya Lucas Kurniawan menyampaikan, pada 10 bulan pertama 2018 perusahaan menghasilkan Tandan Buah Segar (TBS) sejumlah 661.199 ton, naik 11,23% year on year (yoy) dari sebelumnya 594.414 ton. Produksi CPO juga bertumbuh 22,52% yoy menuju 209.993 ton dari Januari—Oktober 2017 sejumlah 171.392 ton. “Perkebunan kami di Sumatera Utara I dan perkebunan kami yang baru menghasilkan di Kalimantan Barat melanjutkan tren positifnya dalam produksi,” tuturnya kepada Bisnis baru-baru ini. ANJT memiliki 4 lokasi perkebunan yakni, 2 di Sumatera Utara, 1 di Belitung, dan 1 di Kalimantan Barat. Perusahaan sebetulnya tengah melakukan replanting di Belitung dan Sumatera Utara I, tetapi produksi TBS keduanya tetap meningkat karena kondisi cuaca yang lebih mendukung. Sampai akhir 2018, perusahaan optimistis volume produksi TBS dan CPO dapat meningkat dibandingkan pencapaian 2017. Tahun lalu ANJT menghasilkan TBS dan CPO masing-masing sejumlah 730.356 ton dan 210.247 ton. Sebelumnya perseroan mencanangkan target produksi tahun ini untuk TBS sejumlah 774.567 ton dan CPO 219.284 ton, tetapi estimasi tersebut kemungkinan dapat terlampaui. Lucas menyampaikan, kendati produksi meningkat perusahaan mendapat tantangan dari pelemahan harga CPO. Oleh karena itu, ANJT memprioritaskan proyek-proyek bersigat strategis seperti Pabrik Kelapa Sawit (PKS) di Papua Barat, dan fasilitas pemrosesan edamame beku di Jember, Jawa Timur. Pabrik pemrosesan edamame yang menyerap investasi senilai US$6,4 juta diharapkan dapat beroperasi komersial pada awal 2019. Adapun, pengembangan pabrik di Papua dengan investasi US$23 juta ditargetkan rampung pertengahan tahun depan. Dia menambahkan, untuk menanggulangi dampak penurunan harga CPO, perusahaan dapat menunda pengeluaran modal tanpa mempengaruhi kegiatan operasional secara signifikan. Pengeluaran akan ditunda hingga terjadi perbaikan harga jual CPO. Per September 2018, ANJT membukukan pendapatan US$110,73 juta, naik 1,58% yoy dari sebelumnya US$109,01 juta. Adapun, perusahaan membukukan rugi bersih US$263.718, berbalik dari sebelumnya laba bersih per September 2017 senilai US$41,51 juta. Sebetulnya beban pokok perusahaan pada 9 bulan pertama 2018 menurun menuju US$81,09 juta dari sebelumnya US$82,79 juta. Namun, per September 2017 ANJT membukukan penghasilan lain-lain US$61,86 juta, sehingga dapat mengerek laba secara signifikan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181208/192/867507/10-bulan-produksi-cpo-anjt-tumbuh-225?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-06 17:20:00", "title": "Rampungkan Pabrik, Austindo Nusantara (ANJT) Alokasikan Capex US$60 Juta", "content": " Bisnis.com , JAKARTA -- Emiten perkebunan PT Austindo Nusantara Jaya Tbk. (ANJT) mengalokasikan belanja modal senilai US$60 juta untuk penyelesaian pembangunan pabrik dan pemeliharaan tanaman. Direktur Keuangan Austindo Nusantara Jaya Lucas Kurniawan mengatakan, belanja modal pada tahun ini akan digunakan untuk penyelesaian pembangunan pabrik dan infrastruktur di Papua Barat yang bakal beroperasi pada kuartal III/2019. Pabrik ini merupakan fasilitas pengolahan minyak kelapa sawit (CPO), minyak kernel sawit (PKO), dan sagu di Papua Barat. Dia mengharapkan, fasilitas pengolahan CPO dan PKO dapat selesai pada kuartal III/2019. Pabrik kelapa sawit di Papua Barat ini akan memiliki dua lini, masing-masing lini memiliki kapasitas 45 metrik ton per jam. Selain itu, belanja modal ANJT akan digunakan untuk penyelesaian  frozen line  entitas anak, PT Gading Mas Indonesia Teguh (GMIT) yang memproduksi edamame, pemeliharaan tanaman yang belum menghasilkan dan pembangunan infrastruktur kebun. Tujuan penyelaian  frozen line  entitas anak perseroan yakni memproses edamame segar menjadi edamame beku untuk tujuan pasar ekspor. Fasilitas pemrosesan edamame ini berada di Jawa Timur. \"Budget pembiayaan belanja 2019 sebesar US$60 juta,\" ungkapnya kepada Bisnis, Jumat (4/1/2019). Sebagai informasi, investasi pengolahan edamame di Jember, Jawa Timur membutuhkan investasi senilai US$6,4 juta dan pembangunan pabrik di Papua Barat membutuhkan biaya investasi sekitar US$23 juta. Sepanjang 2018, sumber utama pendapatan ANJT dominan dari minyak kelapa sawit atau inti sawit dan kini berupaya meningkatkan pendapatan dari penjualan sagu dan edamame. ANJT memiliki luas area yang ditanami 48.857 hektare, yang terdiri dari tanaman belum menghasilkan dan tanaman menghasilkan masing-masing 13.113 ha dan 35.744 ha hingga September 2018. Lucas menambahkan, pada tahun ini, ANJT memasang target produksi sebanyak 263.000 ton. Target yang dipasang oleh ANJT naik 6% dari produksi 2018 sekitar 247.220 ton. Berdasarkan catatan  Bisnis.com , pada awal 2018, ANJT memproyeksikan produksi sepanjang menjadi 219.284 atau naik 19,9%  year on year  dari posisi 210.248 ton pada akhir 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190106/192/875749/rampungkan-pabrik-austindo-nusantara-anjt-alokasikan-capex-us60-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-11 20:05:00", "title": "Produksi Sawit Austindo Jaya Naik Tipis 7,6%", "content": " Bisnis.com,  JAKARTA - PT Austindo Nusantara Jaya Tbk (ANJ). sampai dengan akhir 2018 berhasil mencatat kenaikan produksi tandan buah segar [TBS] 7,6% lebih tinggi daripada periode sebelumnya. Lucas Kurniawan, Direktur Keuangan PT ANJ Tbk. mengatakan produksi TBS perseroan sampai akhir Desember mencapai 786.104 ton pada 2018. Jumlah itu naik 7,63% dibandingkan dengan periode yang sama di 2017. \"Produksi minyak sawit mentah kami 248.694 ton. Itu pun naik 18,28% dibandingkan dengan periode yang sama pada 2017,\" katanya kepada Bisnis belum lama ini. Lucas memerinci lebih detil bahwa produksi minyak sawit kebun inti yang dikelola perusahaansekitar 54,033 ton, naik 22,69 % dibandingkan dengan periode yang sama pada 2017. Adapun pembagian untuk area tertanam yakni kebun inti seluas 50.200 hektare dan kebun plasma 4.478 hektare. Akan tetapi, sampai dengan Desember 2018 jumlah area perkebunan yang dimiliki oleh Grup ANJ adalah 157.681 hektare. Perseroan pun telah melakukan penanaman kembali pada area operasi di Belitung Timur yang dikelola oleh anak usaha PT Sahabat Mewah dan Makmur seluas 1.848 hektare. \"Pada 2019, ANJ tidak menargetkan penanaman baru dalam jumlah besar tetapi tetap berfokus kepada penanaman kembali [replanting] di area operasi Binang dengan proyeksi luas lahan yang masih dikaji,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190211/99/887654/produksi-sawit-austindo-jaya-naik-tipis-76?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-20 09:47:00", "title": "Januari 2019, Produksi CPO Austindo Nusantara Jaya (ANJT) Naik 11%", "content": " Bisnis.com , JAKARTA — PT Austindo Nusantara Jaya Tbk. mencatatkan produksi minyak sawit mentah ( crude palm oil /CPO) pada Januari 2019 mencapai 18.332 ton atau meningkat 11% dibandingkan dengan periode yang sama tahun sebelumnya. Direktur Keuangan PT Austindo Nusantara Jaya Tbk. (ANJT) Lucas Kurniawan membeberkan, meskipun berhasil tumbuh dua digit, kinerja pada kuartal I cenderung lebih rendah dibandingkan dengan kuartal-kuartal lainnya. \"Kuartal I umumnya adalah siklus produksi rendah. Akhir kuartal II dan kuartal III umumnya puncak. Akan tetapi apabila terjadi perubahan cuaca yang ekstrem, maka ada kemungkinan puncak panen pun akan bergeser,\" ungkapnya kepada  Bisnis.com,  Selasa (19/2/2019). Lebih detail, produksi tandan buah segar (TBS) emiten bersandi saham ANJT pada Januari 2019 adalah 57.005 ton, naik 12% dibandingkan dengan periode yang sama di 2018. Produksi minyak sawit mentah adalah 18.332 ton, naik 11% dibandingkan dengan periode yang sama di 2018. Produksi Inti Sawit adalah 3.938 ton, naik 8% dibandingkan dengan periode yang sama 2018. Dari sisi harga, kata Lucas, kenaikan harga CPO pada Januari 2019 dan Februari 2019 membantu peningkatan nilai penjualan dibandingkan dengan Desember 2018. Namun, harga penjualan di bulan Januari 2019 lebih rendah dibandingkan dengan harga jual di Januari 2018. Dalam laman Bursa Malaysia, harga CPO untuk kontrak berjangka Mei 2019 pada perdagangan Selasa (19/2/2019), mencapai 2.259 ringgit per ton, atau turun 27 poin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190220/192/891040/januari-2019-produksi-cpo-austindo-nusantara-jaya-anjt-naik-11?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-13 08:37:00", "title": "Austindo Nusantara Jaya (ANJT) Alami Rugi di 2018", "content": " Bisnis.com , JAKARTA — Emiten perkebunan, PT Austindo Nusantara Jaya Tbk. membukukan pendapatan sebesar US$151,70 juta pada 2018. Meski demikian, perseroan harus menelan rugi US$310.437. Berdasarkan laporan yang dirilis pada Rabu (13/3/2019), capaian tersebut turun 6,24% dibandingkan dengan capaian 2017 sebesar US$161,80 juta. Adapun, beban pokok pendapatan tercatat US$110,79 juta, lebih rendah 1,78% dari tahun sebelumnya sebesar US$112,80 juta.  Emiten dengan kode saham ANJT ini, mencatatkan rugi kurs mata uang asing bersih sebesar US$2,12 juta, lebih tinggi dari tahun sebelumnya sebesar US$724.575. Adapun, beban penjualan tercatat US$11,64 juta, beban karyawan US$13,86 juta, beban umum dan administrasi 10,35 juta, serta penghasilan lain-lain bersih sebesar US$799.069. Lebih lanjut, biaya keuangan bersih sebesar US$354.783 dan beban pajak penghasilan US$7,13 juta.  Dengan demikian, perseroan membukukan rugi tahun berjalan yang diatribusikan kepada pemilik entitas induk sebesar US$310.437 pada 2018. Capaian tersebut berbanding terbalik dengan 2017 yang masih mengantongi laba bersih senilai US$46,56 juta.  Sebagai informasi, laba perusahaan pada 2017 salah satunya disebabkan penjualan investasi. Di antaranya, pada Maret 2017, perseroan menjual 10,87% kepemilikan di PT Agro Muko seharga US$44,3 juta dan mengakui laba atas penjualan investasi ini sebesar US$39,4 juta.  Selain itu, pada September 2017, perseroan menjual seluruh kepemilikan sebesar 99,99% di PT Darajat Geothermal Indonesia ke Star Energy Geothermal BV dan PT Barito Pacific Tbk. seharga US$30,1 juta.  Perusahaan juga menjual seluruh kepemilikan 5% di PT Star Energy Geithermal Suoh Sekincau ke PT Barito Pacific Tbk. seharga US$325.000.  Per akhir Desember 2017, biaya perolehan akuisisi mencapai US$19,12 juta. Adapun, biaya perolehan setelah penurunan nilai atau nilai wajar ialah US$18,96 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190313/192/899030/austindo-nusantara-jaya-anjt-alami-rugi-di-2018?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:16:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190314/442/899453/kinerja-keuangan-anjt-tertekan-harga-cpo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-14 10:35:00", "title": "Ini Penyebab Austindo Nusantara Jaya (ANJT) Mengalami Kerugian di 2018", "content": " Bisnis.com , JAKARTA — Emiten perkebunan, PT Austindo Nusantara Jaya Tbk. membukukan rugi bersih US$491.612 pada 2018 seiring dengan turunnya harga jual CPO dan Palm Kernel sepanjang tahun lalu.  Berdasarkan laporan keuangan 2018 yang dirilis pada Rabu (13/3/2019), perseroan mencatatkan pendapatan sebesar US$151,70 juta pada 2018, turun 6,24% dibandingkan dengan capaian 2017 sebesar US$161,80 juta. Lebih lanjut, emiten dengan kode saham ANJT ini, mencatatkan rugi bersih US$491.612 pada 2018, berbanding terbalik dengan 2017 yang masih mengantongi laba bersih senilai US$46,54 juta.  Direktur Keuangan Austindo Nusantara Jaya Lucas Kurniawan mengatakan, kinerja perseroan yang tertekan pada tahun lalu karena turunnya harga CPO. Dia mengatakan, harga jual rata-rata CPO turun 17,91% menjadi US$504 per metrik ton pada 2018.  \"Faktor utama karena harga jual rata-rata CPO turun dari US$614 per mt di 2017 menjadi hanya US$504 per mt di 2018,\" katanya, Rabu (13/3/2019). Di samping itu, harga jual rata-rata palm kernel sebesar US$381 per metrik ton pada 2018, lebih rendah dibandingkan dengan harga jual rata-rata 2017 sebesar US$507 per metrik ton.  Penjualan CPO dan palm kernel bekontribusi 98,8% terhadap total pendapatan perseroan pada 2018. Sementara itu, pendapatan dari segmen sagu sebesar US$744.700 atau berkontribusi 0,49% terhadap total pendapatan, naik signfikan dari tahun sebelumnya sebesar US$220,400. Hal ini seiring dengan kenaikan volume penjualan dan harga jual.  Lebih lanjut, segmen energi terbarukan menyumbang US$555.500 untuk pendapatan 2018, lebih rendah dibandingkan dengan tahun sebelumnya sebesar US$4,8 juta. Sementara itu, segmen edamame menyumbang US$445.700, naik 24,6% dari US$357.600 pada 2017.  ANJT juga mengalami rugi kurs mata uang asing sebesar US$2,11 juta, naik dari tahun sebelumnya sebesar US$724.575. Rugi kurs mata uang asing itu disebabkan oleh rugi kurs atas pinjaman dalam dollar AS dan pelemahan nilai tukar rupiah terhadap dollar AS dari Rp13.548 pada akhir 2017 menjadi Rp14.481 pada akhir 2018.  \"Perusahaan menggunakan sejumlah pinjaman dalam dolar AS untuk proyek perkebunan di Papua Barat di mana pembukuan untuk entitas tersebut diselenggarakan dalam rupiah,\" katanya melalui keterangan remsi.  Lucas mengatakan, perseroan menyiapkan strategi guna mendorong kinerja perseroan pada tahun ini lebih positif dibandingkan dengan tahun sebelumnya. Perseroan akan melakukan penundaan beberapa pengeluaran belanja modal pada tahun ini karena mempertimbangkan dengan harga jual CPO yang masih rendah. Perseroan masih mengkaji ulang pos penundaan belanja modal untuk memastikan penundaan ini tidak memengaruhi kinerja perusahaan. Sebagai informasi, perseroan mengalokasikan capex 2019 sebesar US$60 juta, untuk menyelesaikan pembangunan pabrik dan infrastruktur di Papua Barat, penyelesaian  frozen line  di PT Gading Mas Indonesia Teguh, dan pemeliharaan tanaman yang belum menghasilkan dan pembangunan infrastruktur kebun.  \"Untuk  capex  2019 sebesar US$60 juta dengan potensi adanya beberapa pengurangan dari bujet ini sambil mengawasi harga global CPO ke depannya,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190314/192/899580/ini-penyebab-austindo-nusantara-jaya-anjt-mengalami-kerugian-di-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-14 14:11:00", "title": "5 Berita Terpopuler Market, Penyebab ANJT Rugi Pada 2018 dan Menilik Besarnya Potensi BUMN untuk Go Public", "content": " 1. Menilik Besarnya Potensi BUMN untuk Go Public Estimasi total laba 20 emiten BUMN senilai Rp150 triliun atau setara 80% dari jumlah yang dihasilkan seluruh perseroan pelat merah pada 2018 seolah memberi pesan khusus tuah dari aksi penawaran umum perdana saham. Lembaga Management Fakultas Ekonomi dan Bisnis Univesitas Indonesia (LM FEB UI) mengestimasikan total laba yang dibukukan oleh 20 BUMN yang melantai di Bursa Efek Indonesia akan menembus Rp150 triliun pada 2018. Baca selengkapnya  di sini 2.Ini Penyebab Austindo Nusantara Jaya (ANJT) Mengalami Kerugian di 2018 Perbesar Emiten perkebunan, PT Austindo Nusantara Jaya Tbk. membukukan rugi bersih US$491.612 pada 2018 seiring dengan turunnya harga jual CPO dan Palm Kernel sepanjang tahun lalu. Berdasarkan laporan keuangan 2018 yang dirilis pada Rabu (13/3/2019), perseroan mencatatkan pendapatan sebesar US$151,70 juta pada 2018, turun 6,24%, baca selengkapnya  di sini 3. Blue Bird (BIRD) Incar Layanan Taksi di Bandara Baru Perbesar PT Blue Bird Tbk. mengincar untuk memberikan pelayanan taksi pada bandar udara yang baru dioperasikan pada 2018 dan 2019. Kementerian Perhubungan melalui Direktorat Jenderal Perhubungan Udara selama tahun 2018 telah mengoperasikan tiga bandar udara (bandara) baru. Baca selengkapnya  di sini 4. Pekan Depan, LPKR Siap Terima Dana US$280 Juta Perbesar Emiten properti dan investasi PT Lippo Karawaci Tbk. (LPKR) siap menerima dana secara tunai sebesar US$280 juta pada 18 Maret 2019. Dana tersebut merupakan penyetoran lebih awal terkait pelaksanaan rights issue perseroan. Dalam keterbukaan informasi pada Rabu (13/3/2019), Direktur LPKR Marshal Martinus Tissadharma dan Richard H. Setiadi menyampaikan suratnya kepada Otoritas Jasa Keuangan (OJK). Baca selengkapnya  di sini 5. Pilih-Pilih Saham Emiten Pembagi Dividen Perbesar Usai merilis laporan keuangan 2018 yang telah diaudit, beberapa emiten big caps siap membagikan dividen. Sejumlah analis memperkirakan dividen pay out ratio masih stabil untuk tahun buku 2018. Emiten berkapitalisasi besar yang telah merilis laporan keuangan 2018 yakni PT Bank Central Asia Tbk., PT Bank Rakyat Indonesia (Persero) Tbk., PT Unilever Indonesia Tbk., PT Bank Mandiri (Persero) Tbk., baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190314/192/899674/5-berita-terpopuler-market-penyebab-anjt-rugi-pada-2018-dan-menilik-besarnya-potensi-bumn-untuk-go-public?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:16:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190320/442/901920/emiten-sawit-mgro-anjt-kerek-produksi-cpo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-18 13:20:00", "title": "Februari 2019, Produksi CPO Austindo Nusantara Jaya (ANJT) Tumbuh 6,6 Persen", "content": " Bisnis.com,  JAKARTA — Emiten perkebunan, PT Austindo Nusantara Jaya Tbk. (ANJT) memproduksi minyak sawit mentah sebanyak 34.750 ton pada Februari 2019 atau naik 6,6% dari periode yang sama 2018. Lucas Kurniawan, Direktur Keuangan ANJT mengungkapkan bahwa jumlah produksi inti sawit sebanyak 7.502 ton, naik 10,2 % dibandingkan dengan periode yang sama pada 2018. Sementara itu, produksi tandan buah segar ANJT pada Februari 2019 mencapai 122.581 ton, naik 24,4% dibandingkan dengan periode yang sama 2018.  \"Pada 2019, kami tetap berfokus kepada penanaman kembali di area operasi ANJ Agri dan PT Sahabat Mewah dan Makmur (SMM) dengan proyeksi luas lahan yang  masih dikaji,\" ungkapnya, Senin (18/3/2019). Hingga Februari 2019, gabungan luas lahan yang telah ditanam kembali di area operasi di bawah unit usaha SMM di Belitung Timur dan unit usaha PT ANJ Agri (ANJT) adalah 5.048 ha. Sementara itu, area tertanam ANJT per Februari 2019 untuk kebun inti seluas 49.861 hektare dan plasma seluas 4.527 hektare. Per Februari 2019, jumlah area perkebunan yang dimiliki oleh Grup ANJ adalah 157.681 ha.  Selain itu, progress pembangunan pabrik minyak kelapa sawit dan minyak inti sawit pada  perkebunan ANJT di Papua Barat telah  mencapai 65,6% tingkat penyelesaian. Pabrik kelapa sawit akan terdiri dari 2 lini, masing-masing lini memiliki kapasitas 45 metrik ton per jam.  Lini pertama untuk pabrik kelapa sawit dengan kapasitas 45 metrik ton per jam dan pabrik minyak inti sawit diharapkan akan siap untuk uji coba operasi pada kuartal III/2019, bertepatan dengan produksi TBS pertama pada perkebunan ANJT di Papua Barat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190318/189/901031/februari-2019-produksi-cpo-austindo-nusantara-jaya-anjt-tumbuh-66-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-04-23 08:40:00", "title": "Kuartal I/2019, Produksi CPO Austindo Nusantara (ANJT) Naik 3,9 Persen", "content": " Bisnis.com , JAKARTA — Emiten perkebunan, PT Austindo Nusantara Jaya Tbk. (ANJT) mampu memproduksi CPO sebesar 52.224 ton pada kuartal I/2019 atau naik 3,9% dari periode sebelumnya.  Direktur Keuangan Austindo Nusantara Jaya Lucas Kurniawan mengungkapkan, dalam laporan operasional untuk kuartal I/2019, perseroan telah memproduksi tandan buah segar sebesar 148.796 ton atau turun 0,4% dari tahun sebelumnya. Sementara itu, produksi palm kernel (PK) naik 6,5% di 11.312 ton dibandingkan periode yang sama di 2018. “Produksi CPO pada kuartal I/2019 tumbuh 3,9% dari periode yang sama tahun sebelumnya,” ungkapnya saat dihubungi, Senin (22/4/2019). Lucas menambahkan, menjelang Ramadan tahun ini, perseroan belum mencatatkan peningkatan konsumsi atau penjualan yang signifikan. Menurutnya, produksi CPO di dalam negeri banyak diserap oleh konsumen dalam negeri juga terutama untuk biodiesel. Mengutip laporan keuangan 2018, perseroan mencatatkan pendapatan sebesar US$151,70 juta pada 2018, turun 6,24% dibandingkan dengan capaian 2017 sebesar US$161,80 juta. Lebih lanjut, emiten dengan kode saham ANJT ini, mencatatkan rugi bersih US$491.612 pada 2018, berbanding terbalik dengan 2017 yang masih mengantongi laba bersih senilai US$46,54 juta. Sebelumnya, Lucas mengatakan bahwa kinerja perseroan yang tertekan pada tahun lalu karena turunnya harga CPO. Dia mengatakan, harga jual rata-rata CPO turun 17,91% menjadi US$504 per metrik ton pada 2018. Selain itu, harga jual rata-rata palm kernel sebesar US$381 per metrik ton pada 2018, lebih rendah dibandingkan dengan harga jual rata-rata 2017 sebesar US$507 per metrik ton.  Penjualan CPO dan palm kernel bekontribusi 98,8% terhadap total pendapatan perseroan pada 2018. Sementara itu, pendapatan dari segmen sagu sebesar US$744.700 atau berkontribusi 0,49% terhadap total pendapatan. Lebih lanjut, segmen energi terbarukan menyumbang US$555.500 untuk pendapatan 2018, lebih rendah dibandingkan dengan tahun sebelumnya sebesar US$4,8 juta. Sementara itu, segmen edamame menyumbang US$445.700, naik 24,6% dari US$357.600 pada 2017.  Lucas mengatakan, perseroan menyiapkan strategi guna mendorong kinerja perseroan pada tahun ini lebih positif dibandingkan dengan tahun sebelumnya. Perseroan akan melakukan penundaan beberapa pengeluaran belanja modal pada tahun ini karena mempertimbangkan dengan harga jual CPO yang masih rendah. Dalam laman Bursa Malaysia, harga CPO untuk kontrak Juli 2019 terkontraksi 19 poin menuju 2.171 ringgit per ton. Selain itu, pada kontrak Agustus 2019, harga CPO terkontraksi 13 poin menuju level 2.188 ringgit per ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190423/192/914407/kuartal-i2019-produksi-cpo-austindo-nusantara-anjt-naik-39-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-23 06:28:00", "title": "Hingga April, Produksi CPO Austindo Nusantara (ANJT) Naik 1,9 Persen", "content": " Bisnis.com , JAKARTA -- Emiten perkebunan, PT Austindo Nusantara Jaya Tbk. (ANJT) memproduksi 70.938 ton crude palm oil (CPO) selama 4 bulan terakhir. Direktur Keuangan Austindo Nusantara Jaya, Lucas Kurniawan mengungkapkan, total produksi CPO hingga April 2019 mencapai 70.938 ton, naik 1,9% atau setara 1.351 ton dari April 2018. Sementara itu, produksi palm kernel (PK) perseroan mencapai 15.213 ton hingga April 2019. \"Produksi itu berasal dari 35.681 ha lahan inti dan 2.901 ha plasma yang telah menghasilkan. Sementara itu, area tertanam inti mencapai 49.865 ha dan plasma 4.527 ha,\" ungkapnya kepada  Bisnis.com , Rabu (22/5/2019). Hingga saat ini, perseroan belum berencana membuka kebun baru. Adapun total lahan emiten bersandi saham ANJT seluas 49.865 ha, terdiri dari 10.535 ha yang belum menghasilkan, 32.577 ha yang sudah menghasilkan dan 6.752 ha sudah berusia di atas 25 tahun dan masuk dalam kategori menghasilkan. Oil extraction rate (OER) yang dimiliki ANJT hingga April 2019 mencapai 21,1%, turun dari posisi 22,35 pada April 2018. Untuk kernel extraction rate (KER) hingga April 2019 mencapai 4,5%, dari posisi 4,7% pada April 2018. Pada tahun ini, perseroan akan mengoperasikan pabrik baru di Papua Barat. Hingga saat ini, perseroan belum berencana membuka kebun baru. Adapun total lahan emiten bersandi saham ANJT seluas 49.864 ha, terdiri dari 10.535 ha yang belum menghasilkan, 32.577 ha yang sudah menghasilkan dan 6.752 ha sudah berusia di atas 25 tahun dan masuk dalam kategori menghasilkan. Kini, progress pembangunan PKS dan minyak inti sawit pada  perkebunan  perseroan di Papua Barat telah mencapai 85,9% tingkat penyelesaian. Dia memerinci, PKS tersebut akan memiliki 2 lini, masing-masing lini memiliki kapasitas 45 mt per jam. Lini pertama untuk pabrik kelapa sawit dengan kapasitas 45 ton per jam dan pabrik minyak inti sawit diharapkan akan siap untuk uji coba operasi pada kuartal III/2019, bertepatan dengan produksi tandan buah segar (TBS) pada kebun di Papua Barat. Dia mengungkapkan, perseroan akan kembali meninjau ulang alokasi belanja modal. Menurutnya, di tengah harga CPO yang belum memanas, perseroan juga akan melakukan efisiensi dengan menggunakan digital dan menekan beban. Dalam kesempatan sebelumnya, Lucas mengungkap, menjelang Ramadan tahun ini, perseroan belum mencatatkan peningkatan konsumsi atau penjualan yang signifikan. Menurutnya, produksi CPO di dalam negeri banyak diserap oleh konsumen dalam negeri juga terutama untuk biodiesel. Pada tahun ini, ANJT memproyeksikan produksi TBS, pembelian TBS kepada pihak ketiga, CPO dan PK masing-masing sebanyak 722.770 ton, 506.846 ton, 263.554 ton dan 56.430 ton. Sementara itu, OER pada 2019 akan dipertahankan 21,4%. Pada kuartal I/2019, ANJT membukukan pendapatan senilai US$27,55 juta, turun 10,98% dari posisi US$30,95 juta pada periode yang sama tahun sebelumnya. Saat pendapatan turun, beban pokok pendapatan meningkat. Adapun, beban pokok pendapatan ANJT pada kuartal I/2019 senilai US$28,19 juta, naik 11,77% dari posisi US$25,22 juta pada kuartal I/2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190523/192/926281/hingga-april-produksi-cpo-austindo-nusantara-anjt-naik-19-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-24 08:10:00", "title": "Mei 2019, Produksi CPO Austindo Nusantara Jaya (ANJT) Turun 4,3 Persen", "content": " Bisnis.com , JAKARTA -- Emiten perkebunan, PT Austindo Nusantara Jaya Tbk. (ANJT) mencatatkan produksi minyak sawit mentah (CPO) pada Mei 2019 sebanyak 89.889 ton, menurun 4,3% dari dibandingkan dengan periode yang sama tahun sebelumnya.  Sementara itu, produksi inti sawit ANJT pada Mei 2019 adalah 19.314 ton, turun 3,1 % dibandingkan dengan periode yang sama di 2018. Penurunan produksi CPO dan inti sawit sejalan dengan turunnya produksi tandan buah segar (TBS) ANJT per Mei 2019 mencapai 249.078 ton, turun 9,4% dibandingkan dengan periode yang sama tahun sebelumnya. Lucas Kurniawan, Direktur Keuangan ANJT mengungkapkan penurunan produksi disebabkan oleh kegiatan penanaman kembali  (replanting)  di  PT SMM (Belitung Timur) dan di PT ANJA Binanga (North Sumatra 1). Penurunan juga terjadi untuk pabrik di North Sumatra 2. Menurutnya, penurunan di PT ANJA Siais (North Sumatra 2) akibat dari  bumper crop (kenaikan produksi yang tinggi) pada 2018. Kenaikan produksi di PT KAL (Kalimantan Barat) merupakan hasil positif dari penanaman yang dimulai pada 2014. \"Pada 2019, ANJT tetap berfokus kepada penanaman kembali  (replanting)  di area operasi PT ANJA dan PT SMM dengan proyeksi luas lahan yang  masih dikaji,\" ungkapnya akhir pekan silam. Per Mei 2019, jumlah area perkebunan yang dimiliki oleh Grup ANJT mencapai 157.681 ha. Untuk area tertanam ANJT, per Mei 2019 sebanyak 49.866 ha adalah kebun inti dan sebanyak 4.527 ha plasma. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/192/936912/mei-2019-produksi-cpo-austindo-nusantara-jaya-anjt-turun-43-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-06-12 17:49:00", "title": "Austindo Nusantara Jaya (ANJT) Replanting Lahan Seluas 5.437 Hektare", "content": " Bisnis.com,  JAKARTA -- Emiten perkebunan, PT Austindo Nusantara Jaya Tbk. (ANJT) telah melakukan penanaman kembali (replanting) seluas 5.437 ha di Belitung dan Binanga, Sumatra Utara. Direktur Keuangan Austindo Nusantara Jaya Lucas Kurniawan mengungkapkan bahwa perseroan lebih memilih untuk melakukan penanam kembali dibandingkan dengan membuka lahan baru. Pada tahun ini, perseroan mengalokasikan belanja modal senilai US$57 juta untuk merampungkan pabrik dan kebun yang belum menghasilkan. \"Sampai dengan April 2019, jumlah area yang ditanam kembali di kebun Belitung dan Binanga (Sumatra Utara) adalah 5.437 hektare,\" katanya, Rabu (12/6/2019). Lucas menegaskan, perseroan belum berencana membuka kebun baru. Hingga Maret 2019, total lahan perseroan seluas 49.865 ha, terdiri dari 10.535 ha yang belum menghasilkan, 32.577 ha yang sudah menghasilkan dan 6.752 ha sudah berusia di atas 25 tahun dan masuk dalam kategori menghasilkan. Hingga akhir 2019, perseroan memasang target produksi CPO mencapai 263.000 metrik ton dan ini lebih tinggi 6% dibandingkan produksi di tahun 2018. Menurutnya, perseroan masih on track dengan target ini tetapi tetap memantau potensi dampak akibat perubahan iklim.  Untuk periode Januari-April 2019, ANJT memproduksi CPO sebanyak 70.938 ton. Total produksi CPO hingga April 2019 mencapai 70.938 ton, naik 1,9% atau setara 1.351 ton dari April 2018. Sementara itu, produksi palm kernel (PK) perseroan mencapai 15.213 ton hingga April 2019. \"Produksi itu berasal dari 35.681 ha lahan inti dan 2.901 ha plasma yang telah menghasilkan. Sementara itu, area tertanam inti mencapai 49.865 ha dan plasma 4.527 ha,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190612/192/933092/austindo-nusantara-jaya-anjt-replanting-lahan-seluas-5.437-hektare?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:16:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190815/441/1136673/semester-ii-2019-anjt-tahan-belanja-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-14 18:19:00", "title": "Austindo Nusantara Jaya (ANJT) Pasang Strategi Defensif pada Semester II/2019", "content": " Bisnis.com , JAKARTA – Emiten perkebunan PT Austindo Nusantara Jaya Tbk. memasang strategi defensif selama paruh kedua 2019 akibat penurunan kinerja selama semester I/2019. Sebagai informasi, emiten berkode saham ANJT tersebut membukukan penjualan sebesar Rp830,98 miliar pada semester I/2019. Jumlah tersebut turun 16,58 persen dibandingkan dengan periode yang sama tahun lalu sebesar Rp996,11 miliar. Dari sisi keuntungan usaha pun, ANJT mengami koreksi yang sangat dalam karena perseroan berbalik rugi. Dari posisi laba bersih periode yang sama tahun lalu sebesar Rp2,99 miliar berbalik menjadi rugi bersih Rp177,70 miliar. Lucas Kurniawan, Direktur Keuangan Austindo Nusantara Jaya, menyebutkan bahwa perseroan harus bersikap defensif pada semester II agar bisa meningkatkan kinerja. “Strategi atau upaya yang akan dilakukan perseroan untuk meningkatkan kinerja pada semester II adalah menunda atau menjadwalkan kembali belanja modal,” katanya kepada  Bisnis.com,  baru-baru ini. Menurutnya, perseroan hanya akan menggelontorkan dana untuk penyelesaian pabrik kelapa sawit PKS dan pabrik pengolahahan edamame. Adapun alokasi belanja modal untuk proyek tersebut sebesar US$60 juta. Rencananya pabrik bakal beroperasi pada kuartal III/2019. “Penyelesaian PKS ada di wilayah Papua Barat oleh unit usaha PT Putera Manunggal Perkasa (PMP) serta fasilitas pemrosesan edamame beku melalui unit usaha PT Gading Mas Indonesia Teguh (GMIT) di Jawa Timur,” ungkapnya. Selain itu, perseroan juga akan melakukan perampingan di sisi operasional. Mulai dari pemeliharaan kebun sampai dengan jasa konsultasi. Dengan begitu diharapkan kinerja perseroan dapat lebih baik pada akhir tahun. “Kami melakukan efisiensi biaya operasi yang mencakup optimalisasi penggunaan pupuk organik dibandingkan pupuk non-organik, efisiensi dan optimalisasi jasa logistik  in-bound  dan  out-bound , peninjauan kembali jasa konsultasi tidak bersifat utama bagi kegiatan perkebunan,” katanya. Terakhir, ANJT berupaya untuk melakukan optimalisasi pendapatan dari penjualan produk sampingan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190814/192/1136573/austindo-nusantara-jaya-anjt-pasang-strategi-defensif-pada-semester-ii2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-15 08:35:00", "title": "AKSI EMITEN 15 AGUSTUS: Emiten Logam Jadi Pilihan, Austindo Jaya Menahan Belanja Modal", "content": " Bisnis.com,  JAKARTA – Berita mengenai emiten produsen logam dan strategi PT Austindo Nusantara Jaya Tbk. selama paruh kedua menjadi sorotan edisi harian Bisnis Indonesia, Kamis (15/8/2019). Berikut perincian topiknya: Emiten Logam Jadi Pilihan . Emiten produsen logam menjadi penopang laju sekaligus pilihan utama di antara anggota indeks saham-saham pertambangan atau Jakmine yang terkoreksi 9% sepanjang 2019. Pergerakan indeks Jakmine masih redup sampai dengan periode berjalan 2019, Rabu (14/8). (Bisnis Indonesia) Sektor Properti Tawarkan Kupon Tinggi.  Perusahaan di sektor properti menjadi salah satu yang paling ramai menawarkan surat utang jangka menengah atau medium term notes (MTN) sepanjang Juli 2019, di tengah masih tertekannya industri tersebut. (Bisnis Indonesia) Austindo Jaya Menahan Belanja Modal.  Emiten perkebunan PT Austindo Nusantara Jaya Tbk. memasang strategi defensif atau bertahan selama paruh kedua 2019 akibat penurunan kinerja selama semester I/2019. Emiten berkode saham ANJT tersebut pada semester I/2019 membukukan penjualan sebesar Rp830,98 miliar. (Bisnis Indonesia) ARNA & CAKK Andalkan Produk Premium . Dua emiten keramik, yakni PT Arwana Citramulia Tbk. dan PT Cahayaputra Asa Keramik Tbk. mengandalkan penjualan produk keramik high end untuk menghadapi gempuran impor dari India dan Vietnam. (Bisnis Indonesia) Segmen Spinning Topang RICY.  PT Ricky Putra Globalindo Tbk. (RICY) mampu mencatatkan pertumbuhan pendapatan dan laba dua digit pada semester I/2019 ditopang oleh segmen spinning. Berdasarkan laporan keuangan per 30 Juni 2019, perseroan membukukan penjualan sebesar Rp1,05 triliun atau tumbuh 11,71% yearon-year (yoy)pada semester I/2019. (Bisnis Indonesia) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190815/192/1136785/aksi-emiten-15-agustus-emiten-logam-jadi-pilihan-austindo-jaya-menahan-belanja-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-09 05:37:00", "title": "Dua Unit Usaha Grup ANJ Raih Proper Hijau 2019", "content": " Bisnis.com , JAKARTA – Dua unit usaha Grup PT Austindo Nusantara Jaya Tbk. (ANJ) berhasil meraih penghargaan Program Penilaian Peringkat Kinerja Perusahaan (Proper) berkategori Hijau di 2019 sebagai pengakuan terhadap pemenuhan pengelolaan lingkungan berkelanjutan lebih dari yang dipersyaratkan dalam peraturan. Dua unit usaha peraihan piala Proper Hijau yakni PT Sahabat Mewah dan Makmur (SMM) dan PT Austindo Nusantara Jaya Agri (ANJA) masing-masing menduduki peringkat pertama dan kedua dari total 29 perusahaan dari industri sawit. Direktur Utama PT Austindo Nusantara Jaya Tbk. Istini Tatiek Siddharta mengatakan capaian tersebut adalah sebuah kebanggaan dan pendorong semangat bagi seluruh insan ANJ. “Kedua penghargaan ini merupakan bukti dari komitmen ANJ terhadap penerapan Pengembangan Bertanggung jawab yang terus mengupayakan agar bisnis, masyarakat serta lingkungan di seluruh area operasi kami dapat tumbuh dan sejahtera bersama secara seimbang,” ujar Istini. Wakil Presiden Ma’ruf Amin dan Menteri Lingkungan Hidup dan Kehutanan Siti Nurbaya memberikan kata sambutan dalam acara penyerahan penghargaan ini di Istana Wakil Presiden di Jakarta, Rabu (08/1/2020). Berlokasi di Kabupaten Belitung Timur, peringkat Proper Hijau 2019 adalah capaian kedua kalinya bagi SMM. Adapun ini adalah piala Hijau pertama bagi ANJA, unit usaha yang berlokasi di Binanga, Kabupaten Padang Lawas, provinsi Sumatera Utara. “Kedepannya, kami berharap penghargaan ini dapat memotivasi unit usaha lainnya untuk meraih prestasi yang sama. Ini adalah bukti bahwa kami tidak hanya mematuhi namun melampaui peraturan pengelolaan lingkungan oleh pemerintah [ beyond compliance ],” ujar Istini. Wakil Presiden Ma’ruf Amin dalam sambutannya menghimbau pelaku industri untuk selalu menerapkan prinsip ekonomi hijau, meningkatkan efisiensi energi melalui inovasi, pemanfaatan kembali limbah dan pemberdayaan masyarakat secara berkelanjutan. “Oleh karena itu, semakin banyak korporasi yang diikutsertakan dalam program ini dan semakin banyak dan tinggi standar ketaatannya, maka semakin tinggi pula dampak positifnya terhadap masyarakat,” ujar Ma’ruf. Wapres juga menilai dampak positif dari penilaian PROPER bagi korporasi adalah adanya penurunan biaya dan perbaikan efisiensi yang didorong oleh upaya penerapan standar kepatuhan yang tinggi terhadap lingkungan hidup dan peraturan yang berlaku. “Investasi terhadap lingkungan hidup itu pun merupakan bagian dari reputasi korporasi di mata dunia internasional. Semakin korporasi mengembangkan teknologi hijau, mengembangkan inovasi-inovasi yang pro-lingkungan, semakin baik pula performance-nya,” tambahnya. Menteri Siti Nurbaya menegaskan bahwa Proper adalah bagian dari upaya pemerintah untuk memotivasi pelaku usaha dalam menjalankan aktivitas bisnis yang beretika, berwawasan lingkungan dan bertanggung jawab. Sejalan dengan komitmen global untuk Tujuan Pembangunan Berkelanjutan (SDGs), Siti berkata Proper juga telah mencatat kontribusi dunia usaha terhadap pencapaian SDGs sebesar Rp50,32 triliu, atau naik 30,13% dari tahun sebelumnya. “Kami berharap kedepan, lingkungan, inovasi dan CSR ini juga bisa dikonsentrasikan terutama dalam waktu dekat sebagai kontribusi dunia usaha untuk memperbaiki ekosistem dan lingkungan kita,” tambahnya. Pada 2019, Kementerian KLHK melakukan penilaian terhadap 2.045 perusahaan dengan tingkat ketaatan perusahaan terhadap peraturan lingkungan 85%, atau 1.708 perusahaan. Sebanyak 26 perusahaan menerima piala kategori Emas, 174 untuk peringkat Hijau dan 1.507 untuk peringkat biru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200109/192/1188377/dua-unit-usaha-grup-anj-raih-proper-hijau-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-22 20:54:00", "title": "Perdana, ANJT Kapalkan 4.120 Ton Minyak Sawit dari Sorong", "content": " Bisnis.com , JAKARTA - PT Austindo Nusantara Jaya Tbk. (ANJT) pada Rabu (22/1/2020) melakukan pengapalan perdana minyak sawit mentah atau Crude Palm Oil (CPO) yang dihasilkan oleh dua unit usaha perkebunan kelapa sawit yang beroperasi di provinsi Papua Barat. CPO tersebut diolah dari tandan buah segar (TBS) yang dihasilkan PT Permata Putera Mandiri (PPM) di Kabupaten Sorong Selatan dan PT Putera Manunggal Perkasa (PMP) yang berlokasi di Kabupaten Sorong Selatan dan Maybrat. Pengapalan perdana CPO ini disaksikan oleh Bupati Sorong Selatan Samsudin Anggiluli dalam sebuah acara sederhana di Karekano. “Pemerintah daerah mendukung sepenuhnya operasi ANJT di Sorong Selatan. Kami mendukung upaya perusahaan untuk memaksimalkan kapasitas pabrik kelapa sawit,” ujar Bupati Samsudin dalam keterangan pers, Rabu (22/1/2020). Perbesar Pemerintah daerah, ujar Bupati, juga berkomitmen untuk membantu penyelesaian sejumlah isu terkait aspek sosial masyarakat. Pengapalan minyak sawit juga sekaligus untuk menguji kesiapan jalur transportasi darat dan sungai dari pabrik pengolahan sawit (mill) di PMP. “Pengapalan CPO ini merupakan hasil dari  commissioning  kedua kebun sejak Juni hingga Desember 2019 dengan jumlah total 4.120 ton dan harus dilakukan segera agar kualitasnya tetap terjaga,” kata Bambang Wijanarko, General Manager Estate PMP. Dengan kapasitas produksi awal sebesar 45 metrik ton (MT) per jam, sejak akhir 2019 pabrik kelapa sawit PMP telah mengolah TBS dari perkebunan itu sendiri serta dari PPM. Kepala Departemen Hubungan Pemerintah dan Pemangku Kepentingan, Gritje Fonataba mengatakan selain pihak Pemerintah Kabupaten Sorong Selatan, perusahaan juga telah menyosialisasikan kegiatan pengapalan perdana ini kepada masyarakat kampung serta para pemuka adat di sejumlah desa yang masuk area operasi PMP dan PPM. “Perusahaan menyampaikan terima kasih kepada Bupati Sorong Selatan dan jajarannya serta seluruh masyarakat yang telah mendukung proses pengapalan hasil minyak sawit kami dan turut memastikan uji coba transportasi darat serta sungai dan laut hari ini berjalan lancar,” kata Gritje. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200122/99/1193064/perdana-anjt-kapalkan-4.120-ton-minyak-sawit-dari-sorong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-29 11:41:00", "title": "Importir CPO Terbesar di Dunia Terapkan Lockdown. Bagaimana Nasib Emiten Kebun?", "content": " Bisnis.com , JAKARTA – Emiten perkebunan kelapa sawit mulai memantau dampak yang akan timbul dari kebijakan  lockdown  yang dilakukan oleh pemerintah India terhadap penjualan  crude palm oil  (CPO). Direktur Keuangan PT Austindo Nusantara Jaya Tbk. Lucas Kurniawan mengatakan, pihaknya masih memantau rencana  lockdown  India dan dampak yang kemungkinan akan ditimbulkan. Hingga saat ini, pihaknya masih memantau kondisi ini dengan berkomunikasi dengan pembeli di India. Lucas mengharapkan, pengiriman CPO masih tetap dapat dilanjutkan selama beberapa waktu. “Tetapi, kami masih akan mengamati apakah akan ada dampak terhadap kelancaran proses bongkar  (unloading)  di pelabuhan tujuan,” katanya saat dihubungi pada Jumat (27/3/2020) di Jakarta. Lucas melanjutkan, dalam merancang langkah antisipasi terkait  lockdown  di India, pihaknya mempertimbangkan sejumlah hal, diantaranya adalah dampak kebijakan ini ke pasar, termasuk secara logistik, dan juga dampak operasional bagi seluruh pelaku industri. Menurutnya, kondisi  lockdown  ini akan berdampak bagi seluruh perusahaan, termasuk emiten berkode saham ANJT ini. Lucas mengatakan, selama perode  lockdown , perseroan akan memaksimalkan penjualan di pasar domestik yang sudah ada. “Selain pasar domestik, kami juga akan memfokuskan penjualan pada pembeli-pembeli CPO perusahaan kami yang reguler,” tambahnya. Sebelumya, pada 2019, ANJT mencatatkan produksi tandan buah segar (TBS) sebanyak 732.837 ton dan crude palm oil (CPO) 240.884 ton. Lucas mengatakan, terjadi penurunan sebesar 6,8 persen dibandingkan dengan 2018 sebesar 786.104 ton. Hal itu dikarenakan ANJT tengah melakukan program penanaman kembali di Belitung dan Sumatera Utara. Namun, perkebunan di Kalimantan Barat dapat menopang produksi dengan kenaikan 15,8 persen menjadi 153.837 ton pada 2019. “Tahun lalu pun kami meningkatkan pembelian TBS dari pihak ketiga untuk memaksimalkan utilisasi pabrik. Total TBS yang dibeli dari pihak ketiga pada 2019 sebesar 405.754 ton meningkat sebesar 8,1 persen dibandingkan dengan 2018 [sebesar 375.181],” katanya. Sementara itu, Corporate Communications Officer PT Sinar Mas Agro Resources and Technology Tbk Beni Wijaya mengatakan pihaknya belum dapat memperkirakan dampak kebijakan lockdown yang diterapkan Pemerintah India terhadap kinerja perusahaan. “Kami belum dapat memberi keterangan dengan jelas karena data yang kami miliki belum mendukung,” katanya. Pada kuartal III/2019, emiten bersandi saham SMAR ini mencatatkan pendapatan sebesar Rp26,38 triliun. Total penjualan domsetik menyumbang Rp13,18 triliun sedangkan ekspor sebesar Rp13,19 triliun. Total pendapatan itu menurun 4,76 persen dibandingkan dengan periode sebelumnya Rp27,70 triliun. Pada periode sebelumnya segmen penjualan domestik mentumbang Rp12,78 triliun sedangkan ekspor sebesar Rp14,91 triliun. Di sisi lain Direktur Keuangan PT Dharma Satya Nusantara Tbk. (DSNG) Jenti Widjaja mengatakan, meskipun pihaknya tidak menjual CPO ke India, tetapi rencana lockdown India sebagai salah satu negara tujuan ekspor CPO Indonesia akan menimbulkan dampak baik pada perusahaan maupun pada komoditas. Jenti menuturkan, penerapan lockdown di India akan turut mempengaruhi keseimbangan suplai dan permintaan CPO Indonesia. “Namun, pada saat yang bersamaan, pasar di China dikabarkan akan mengakhiri lockdown mulai 8 April 2020. Sehingga, hal ini akan memberikan sentimen positif terhadap pasar dan berdampak pada kenaikan harga CPO,” tuturnya. Sebelumnya, DSNG mencatatkan volume penjualan sebesar 666.000 ton. Jumlah itu naik sebesar 46 persen dibandingkan dengan 2018. Direktur Utama Dharma Satya Nusantara Andrianto Oetomo mengatakan kenaikan tersebut disebabkan oleh adanya tambahan produksi CPO dari dua pabrik kelapa sawit (PKS) milik perkebunan yang diakuisisi perseroan dan penjualan sisa persediaan tahun sebelumnya. “Produksi CPO Perseroan pada 2019 mencapai 610.000 ton, naik 25 persen dibandingkan dengan 2018. Dari jumlah tersebut, dua kebun baru yang diakuisisi memberikan kontribusi sekitar 95.000 ton CPO atau 16% dari total produksi CPO perseroan,” katanya DSNG tahun ini mengalokasikan belanja modal Rp800 miliar sampai Rp1 triliun yang sebagian besar akan digunakan untuk pengembangan pabrik baru, penyelesaian pembangunan fasilitas Bio-CNG, penanaman baru, pembangunan infrastruktur dan juga modernisasi fasilitas pabrik di segmen usaha produk kayu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200329/192/1219208/importir-cpo-terbesar-di-dunia-terapkan-lockdown.-bagaimana-nasib-emiten-kebun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:16:57", "title": "ANJT GELAR RUPS ANJT GELAR RUPS", "content": " ", "link": "https://foto.bisnis.com/view/20200610/1251115/anjt-gelar-rups?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-25 20:47:00", "title": "Harga CPO Naik, Austindo Nusantara Raup Pendapatan Rp1,6 Triliun Jelang Akhir Tahun", "content": " Bisnis.com , JAKARTA —  PT Austindo Nusantara Jaya Tbk.  (ANJT) mencetak pertumbuhan kinerja secara tahunan untuk periode sembilan bulan yang berakhir pada September 2020. Perseroan juga mencatatkan kenaikan produksi sejumlah komoditas dalam periode tersebut. Berdasarkan publikasi perseroan, pendapatan bersih ANJT meningkat 28,6 persen dari US$92,1 juta per kuartal III/2019 menjadi US$118,4 juta per kuartal III/2020 atau setara Rp1,67 triliun (Kurs Rp1 4.147,85).  Kenaikan terutama disebabkan kenaikan harga jual rata-rata produksi minyak kelapa sawit dan inti sawit. Perseroan juga berhasil mencatatkan laba bersih US$1,4 juta di akhir kuartal III/2020 ini, berbalik dari posisi rugi pada kuartal III/2019 dengan rugi bersih US$5,9 juta. Adapun realisasi belanja modal mengalami penurunan 37,7 persen menjadi US$33,4 juta. Direktur Keuangan ANJT Lucas Kurniawan mengatakan sampai dengan kuartal III/2020 perseroan mencatatkan peningkatan produksi tandan buah segar (TBS) kebun inti sebesar 2,1 persen menjadi 553.698 ton. “Peningkatan produksi TBS kebun inti dikontribusikan oleh Perkebunan Papua Barat kami yang baru menghasilkan pada kuartal pertama 2020,” ujarnya dalam keterangan resmi yang dikutip  Bisnis , Rabu (25/11/2020) Sementara itu produksi minyak kelapa sawit ( crude palm oil /CPO) dan inti sawit ( palm kernel /PK) mengalami penurunan masing-masing 2,6 persen dan 4,9 persen karena penurunan produksi kebun ANJT di Belitung. Penurunan tersebut menurut Lucas merupakan dampak penanaman kembali dan siklus pemulihan akibat tingginya produktivitas pada semester pertama tahun lalu. Selain itu perkebunan kami di Kalimantan Barat mengalami penurunan produksi karena dampak kondisi kekeringan di paruh kedua 2019,” jelas dia Untuk lini bisnis sayuran, produksi edamame ANJT mengalami peningkatan 37,1 persen dari 480 ton menjadi 658 ton. Pun, harga jual rata-rata edamame meningkat sekitar 19,1 persen menjadi Rp8.009 per kilogram. Adapun produksi sagu mengalami penurunan sebesar 7,0 persen menjadi 1.801 ton dan harga jual rata-ratanya juga turun sebesar 9,9 persen menjadi Rp6.243 per kilogram. Direktur Utama ANJT Istini T. Siddharta mengatakan perseroan akan terus melanjutkan strategi pengembangan yang bertanggung jawab sebagai strategi pertumbuhan perseroan di masa depan. “Pendekatan keberlanjutan sudah sangat tertanam dalam cara kami berbisnis, sebagaimana tercermin dalam pekerjaan yang kami lakukan,” ujarnya. Pendekatan itu antara lain mempekerjakan dan meningkatkan keterampilan pekerja lokal, mengurangi ketergantungan pada bahan bakar fosil, dan mempromosikan budidaya pangan yang menguntungkan petani lokal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201125/192/1322615/harga-cpo-naik-austindo-nusantararaup-pendapatan-rp16-triliun-jelang-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-02-03 13:01:00", "title": "Pacu Produksi CPO, Austindo (ANJT) Siap Rogoh Kocek Rp620 Miliar", "content": " Bisnis.com, JAKARTA – Emiten perkebunan  PT Austindo Nusantara Jaya Tbk.  (ANJT) menganggarkan dana belanja modal atau capital expenditure/capex sebesar Rp620 miliar guna meningkatkan produksi minyak kelapa sawit mentah (crude palm oil/CPO) pada 2021. Direktur Keuangan PT Austindo Nusantara Jaya Tbk., Lucas Kurniawan mengatakan, pihaknya telah menerapkan strategi penanaman kembali atau  replanting  di perkebunan kelapa sawit guna meningkatkan produktivitas. Seiring dengan strategi pertumbuhan tersebut, emiten bersandi saham ANJT itu telah mengalokasikan anggaran belanja modal senilai US$42,8 juta atau setara dengan Rp620 miliar untuk tahun ini. Sebagian besar dari dana tersebut akan digunakan untuk menunjang kenaikan produksi  CPO . “Total sebesar 39 persen dari capex akan kami gunakan untuk  replanting  lahan,” katanya saat dihubungi Bisnis, Rabu (3/2/2021). Sementara itu, sebesar 16 persen dialokasikan untuk peningkatan infrastruktur dan 7 persen lainnya untuk penyelesaian penambahan kapasitas PKS di perkebunan perusahaan di Provinsi Kalimantan Barat serta fasilitas pengolahan Edamame beku di Jember, Jawa Timur. Lucas menyebut, ANJT menargetkan kenaikan produksi Tandan Buah Segar (TBS) naik sebesar 7,8 persen menjadi 819.831 ton sepanjang 2021. Selanjutnya, perusahaan menargetkan pertumbuhan produksi CPO sebesar 12,4 persen menjadi 271.260 ton. Kenaikan tersebut, lanjutnya, merupakan hasil dari strategi jangka panjang yang telah diterapkan perusahaan sejak 2014. “Kami melakukan replanting untuk perkebunan yang berada di Belitung dan Sumatra Utara. Selain itu, kami juga mengembangkan perkebunan baru di wilayah Papua Barat dengan mematuhi prinsip pengembangan bertanggung jawab sesuai kriteria ISPO [ Indonesian Sustainable  Palm Oil ] dan RSPO [ Roundtable Sustainable  Palm Oil] ,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210203/192/1351646/pacu-produksi-cpo-austindo-anjt-siap-rogoh-kocek-rp620-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-22 13:30:00", "title": "Harga CPO Terus Tancap Gas, Mayoritas Emiten Perkebunan Malah Loyo", "content": " Bisnis.com , JAKARTA – Kenaikan harga minyak  kelapa sawit  mentah ( crude palm oil /CPO) tidak berimbas pada performa  emiten-emiten perkebunan  pada Kamis (22/4/2021). Berdasarkan data dari Bursa Malaysia, harga CPO untuk kontrak Juli 2021 sempat mencapai harga tertinggi pada 4.010 ringgit per ton sebelum tiba di harga setelmen 3.894 ringgit per ton. Sementara itu, harga CPO berjangka kontrak pengiriman bulan Juni 2021 terpantau naik 53 poin ke 4.098 ringgit per ton setelah sempat mencapai titik tertingginya pada 4.219 ringgit per ton. Kenaikan harga minyak kelapa sawit mentah tidak turut mengerek naik emiten perkebunan sawit. Hingga akhir sesi I, satu-satunya saham emiten perkebunan yang menguat adalah PT Austindo Nusantara Jaya Tbk (ANJT) dengan kenaikan 0,75 persen ke level 675. Sementara itu,saham PT Astra Agro Lestari Tbk (AALI) mengalami penurunan terbesar sebanyak 3,83 persen ke level 9425. Menyusul dibelakangnya adalah PT Salim Ivomas Pratama Tbk (SIMP) dengan koreksi 3,64 persen ke level 530. Selanjutnya, PT Eagle High Plantations Tbk (BWPT) turut melemah sebesar 2,48 persen ke posisi harga 118 per saham. Pada posisi keempat, Provident Agro Tbk (PALM) terkoreksi 0,61 persen ke 324. Sementara itu, saham PT PP London Sumatra Indonesia Tbk (LSIP) dan PT Dharma Satya Nusantara Tbk (DSNG) terpantau stagnan. Sebelumnya, Founder Traderindo.com Wahyu Laksono menyebutkan secara fundamental, pasar minyak kelapa sawit masih cukup positif. Salah satu faktor pendukung CPO adalah tingkat permintaan yang bagus dari sejumlah negara. Ia memaparkan, sepanjang Maret 2021 lalu, total impor CPO India mencapai 526.463 ton. Jumlah ini naik 33,5 persen dibandingkan periode Februari 2021 dan sesuai dengan ekspektasi pelaku pasar dan analis. Sementara itu, Data dari AmSpec Agri Malaysia melaporkan, jumlah ekspor produk CPO Malaysia untuk periode 1 – 20 April terpantau naik 10,2 persen dibandingkan periode yang sama bulan sebelumnya. “Sejauh ini, pergerakan harga CPO memang masih cukup bagus. Harga minyak dan biji kedelai yang sedang naik juga berimbas positif,” jelasnya saat dihubungi pada Rabu (21/4/2021). Sentimen tersebut juga ditambah dengan perayaan bulan Ramadan dan Idulfitri pada negara-negara Asia, terutama Indonesia dan Malaysia. Wahyu mengatakan, keterbatasan pasokan dari negara-negara produsen dapat menjaga harga CPO di level yang tinggi. Kendati demikian, Wahyu mengatakan prospek harga CPO juga dibayangi oleh sejumlah sentimen negatif dari luar negeri. Ia memaparkan, kekhawatiran pasar terhadap kenaikan inflasi yang disebabkan oleh penguatan dolar AS dapat menekan harga minyak kelapa sawit. Wahyu melanjutkan, setelah melewati bulan Ramadan dan Idulfitri, potensi koreksi harga CPO akan semakin kuat. Hal ini terjadi seiring dengan siklus cuaca La Nina yang telah rampung sehingga memudahkan proses penanaman dan panen buah sawit. Membaiknya cuaca juga akan berdampak positif bagi komoditas substitusi CPO, yakni biji kedelai. Perbaikan output biji kedelai dari negara-negara produsen seperti AS dan Brasil, serta menurunnya permintaan akan memicu penurunan harga, baik untuk biji kedelai maupun CPO. Wahyu memprediksi, pada kuartal II/2021, harga CPO diproyeksikan pada kisaran 3.500 hingga 4.100 ringgit per ton. “Saat ini masih terjadi tarik-menarik antara sentimen-sentimen yang ada di pasar CPO. Sehingga, walaupun nantinya naik, level 3.600 masih jadi target koreksi,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210422/7/1384771/harga-cpo-terus-tancap-gas-mayoritas-emiten-perkebunan-malah-loyo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:17:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211124/442/1469665/emiten-kebun-anjt-dsng-pacu-adopsi-esg?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-10 10:55:00", "title": "Dua Entitas Austindo (ANJT) di Papua Raih Sertifikasi RSPO", "content": " Bisnis.com , JAKARTA - PT Permata Putera Mandiri (PPM) dan PT Putera Manunggal Perkasa (PMP), anak usaha PT Austindo Nusantara Jaya Tbk. (ANJT), baru-baru ini mendapatkan sertifikasi dari  Roundtable on Sustainable Palm Oil  (RSPO) RSPO merupakan bentuk pemenuhan persyaratan terhadap sawit berkelanjutan dan bertanggung jawab. Penilaian sertifikasi tersebut dilakukan oleh PT Mutuagung Lestari, lembaga terakreditasi RSPO. Sertifikat atas pemenuhan Prinsip dan Kriteria RSPO tersebut dikeluarkan pada tanggal 23 Desember 2021 dan berlaku selama lima tahun. Geetha Govindan, Wakil Direktur Utama ANJT, menyampaikan perusahaan telah menjadi anggota RSPO sejak Februari 2007. Sertifikasi untuk  mill  PMP dan PPM sebagai pemasok menjadi anak usaha kelapa sawit ke-5 dari ANJ yang disertifikasi oleh RSPO. \"Pencapaian ini menunjukkan komitmen ANJ dalam melakukan tata kelola kelapa sawit yang berkelanjutan dengan mengutamakan pengembangan lingkungan yang bertanggung jawab dan mendukung program pemerintah yang berkelanjutan,\" paparnya dalam keterangan resmi, Senin (10/2/2022). Ruang lingkup dari sertifikasi RSPO ini adalah untuk satu unit pabrik kelapa sawit PMP dan empat perkebunan yang dikelola oleh PMP dan PPM. Dua perkebunan yang dikelola oleh PMP, Kebun Kasuari dengan total area seluas 4,629.41 Ha dan Kebun Cenderawasih seluas 6,670.95 Ha dengan total 11,300.36 Ha (sudah termasuk alokasi kebun plasma) terletak di Distrik Aifat Selatan dan Kais, Kabupaten Maybrat dan Sorong Selatan. Perkebunan yang dikelola oleh PPM, yaitu Kebun Gaina seluas 2,769.44 Ha Distrik Kais, Kabupaten Sorong Selatan, serta kebun Metamani seluas 6,298.12 Ha dengan total 9,067.56 Ha (sudah termasuk alokasi kebun plasma) yang terletak di Distrik Metamani, Kabupaten Sorong Selatan. Pada tahun 2020 dan 2021, PPM telah menghasilkan Tandan Buah Segar (TBS) masing-masing sebanyak 23.964 MT dan 42.452 MT, sedangkan PMP telah menghasilkan TBS masing-masing sebanyak 40.620 MT dan 62.938 MT. Selain itu, minyak kelapa sawit dan minyak inti sawit yang telah dihasilkan pada tahun 2021 adalah 22.152 MT dan 1.080 MT, hasil tersebut meningkat dari tahun 2020 dengan jumlah masing-masing sebesar 8.879 MT dan 363 MT. “Pada umumnya minyak sawit bersertifikasi RSPO kami menggunakan metode Mass Balance. Namun, saat ini mill PMP yang menggunakan metode Identity Preserved (IP) sebagai model rantai pasok dimana seluruh TBS tersertifikasi 100 persen,” ujar Geetha Govindan. Geetha mengatakan bahwa ANJ telah menjadi perusahaan perkebunan kelapa sawit yang berkelanjutan lantaran memperoleh sertifikasi minyak sawit berkelanjutan, baik dari RSPO, ISPO dan ISCC. Untuk sertifikasi ISPO, Grup ANJ telah mendapatkan sertifikat untuk ke empat anak perusahaannya, yaitu PT Austindo Nusantara Jaya Agri Siais (ANJAS) dan PT Sahabat Mewah dan Makmur (SMM), PT Austindo Nusantara Jaya Agri Binanga (ANJA), dan PT Kayung Agro Lestari (KAL). Sedangkan sertifikasi ISPO untuk PMP, saat ini masih dalam proses untuk penyerahan sertifikasi hasil dari audit. Sampai dengan akhir Desember 2021, dua anak perusahaan ANJ, KAL dan SMM telah melakukan pembinaan kepada lebih dari 1.700 petani plasma dan kemitraan dengan luas lahan lebih dari 3.000 Ha. Selain itu, sampai dengan akhir tahun 2021, tujuh mitra koperasi petani kelapa sawit Grup ANJ telah menjadi petani bersertifikat RSPO. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220110/192/1487127/dua-entitas-austindo-anjt-di-papua-raih-sertifikasi-rspo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:17:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220511/442/1531840/lonjakan-harga-komoditas-laba-pssi-anjt-meroket?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:17:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220318/441/1512143/kinerja-emiten-anjt-bukukan-laba-tebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-21 06:35:00", "title": "Mahkota Group (MGRO) dan Austindo (ANJT) Susun Strategi Hadapi Kenaikan Bea Ekspor Sawit", "content": "", "link": "https://market.bisnis.com/read/20220321/192/1512990/mahkota-group-mgro-dan-austindo-anjt-susun-strategi-hadapi-kenaikan-bea-ekspor-sawit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:17:22", "title": "PT Austindo Nusantara Jaya Tbk. (ANJ) Bagikan Dividen Senilai US$10 Juta PT Austindo Nusantara Jaya Tbk. (ANJ) Bagikan Dividen Senilai US$10 Juta", "content": " Bisnis.com,  JAKARTA - PT Austindo Nusantara Jaya Tbk. (ANJ) menggelar Rapat Umum Pemegang Saham (RUPS) Tahunan untuk Tahun Buku 2021. Dalam rapat tersebut pemegang saham memutuskan mengalokasikan 25 persen dari laba bersih tahun 2021 atau US$10 juta sebagai dividen. Setiap pemegang satu saham ANJ akan mendapat dividen Rp. 43 per lembar saham ", "link": "https://foto.bisnis.com/view/20220528/1541605/pt-austindo-nusantara-jaya-tbk-anj-bagikan-dividen-senilai-us10-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-08 16:51:00", "title": "Austindo Nusantara Jaya (ANJT) Bakal Bagi Dividen Rp43 per Saham", "content": " Bisnis.com , JAKARTA - Emiten perkebunan kelapa sawit PT  Austindo  Nusantara Jaya Tbk. (ANJT) siap membagikan dividen sekitar Rp43 per saham dari laba tahun buku 2021. Direktur Utama  Austindo  Nusantara Jaya Lucas Kurniawan menyebutkan, berdasarkan hasil Rapat Umum Pemegang Saham Tahunan (RUPST) hari ini, Rabu (8/6/2022), perseroan memutuskan membagikan Rp43 per lembar saham. \"Total dividen yang dibagikan merepresentasikan 25 persen dari laba bersih 2021,\" ungkap Lucas dalam public expose pada Rabu (8/6/2022). Pada 2021 sendiri, emiten bersandi saham ANJT sendiri membukukan laba bersih sebesar US$40 juta atau melonjak 1.900 persen dibandingkan dengan pada 2020 yang hanya US$2,34 juta. \"Beberapa pertimbangan ini adalah walaupun harga CPO masih sangat baik tapi kita melihat ada unsur ketidakpastian yang sangat tinggi dan kita masih melihat dampak Covid-19. Bulan ini sudah terjadi pelonggaran, mudah-mudahan semakin terkendalim\" ujarnya. Adapun, sisa laba bersih perseroan pada 2021 akan digunakan untuk memperkokoh kondisi keuangan ANJT dan melakukan pelunasan kepada bank, serta menyediakan capex yang didanai dari internal  cash flow. Terkait dengan capex,  Austindo  Nusantara Jaya menyiapkan total US$47 juta untuk 2022. Penggunaannya 26 persen akan dialokasikan untuk program peremajaan kembali yang dilakukan setiap tahun. Kedua, alokasi 26 persen digunakan untuk pembangunan pabrik kompos di Kalimantan Barat, yang dimulai awal tahun ini dan sebagian adalah untuk perbaikan infrastruktur di Papua Barat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220608/192/1541391/austindo-nusantara-jaya-anjt-bakal-bagi-dividen-rp43-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-08 19:46:00", "title": "Tahun 2022, Austindo (ANJT) Siapkan Capex Rp681 Miliar, Buat Apa Saja?", "content": " Bisnis.com , JAKARTA - Emiten perkebunan kelapa sawit PT  Austindo  Nusantara Jaya Tbk. (ANJT) menyiapkan belanja modal sebanyak US$47 juta atau sekitar Rp681 miliar pada 2022. Adapun, berdasarkan laporan keuangan perseroan, sampai dengan kuartal I/2022, perseroan telah menyerap USU$6,29 juta dari total anggaran belanja modal. Direktur Utama Austindo  Nusantara Jaya Lucas Kurniawan mengungkapkan, perincian penggunan capex pada 2022,  pertama , 26 persen akan dialokasikan untuk program peremajaan kembali yang dilakukan setiap tahun. Kedua , alokasi 26 persen digunakan untuk pembangunan pabrik kompos di Kalimantan Barat, yang dimulai awal tahun ini dan sebagian adalah untuk perbaikan infrastruktur di Papua Barat. CFO Austindo  Nusantara Jaya Nopri Pitoy menambahkan, capex tahun ini juga akan digunakan untuk peremajaan alat transportasi dan alat berat, serta melakukan pembangunan perumahan di kebun baru seperti di Ketapang, Papua, dan masih ada pembangunan juga di kebun lainnya. Untuk tahun ini, ANJT menargetkan pendapatan perseroan akan kurang lebih sama dari tahun sebelumnya, ditopang terutama oleh bisnis kelapa sawit. \"Seperti tahun lalu kontribusi dari kelapa sawit sekitar 97 persen- 99 persen. Bisnis lainnya seperti sagu dan edamame, kontribusinya menjadi terdilusi,\" ungkap Lucas. Faktor yang berpotensi mempengaruhi kinerja tahun ini antara lain aturan DMO, DPO dan pengganti-penggantinya. Emiten bersandi saham ANJT ini berharap aturan tersebut bisa lebih diperjelas oleh pemerintah dan tertuang dalam aturan tertulis. \"Harapannya aturan yang dibuat bisa mendukung komersial industri ini, karena produksi CPO Indonesia besar, produsen nomor 1 dunia, dan kebutuhan domestik kurang dari 50 persen mampu menyerap dari produksi nasional dan ekspor bisa menormalisasi tata niaga industri ini,\" ungkap Lucas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220608/192/1541509/tahun-2022-austindo-anjt-siapkan-capex-rp681-miliar-buat-apa-saja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-09 13:36:00", "title": "Harga CPO 2022 Masih Bullish, Austindo (ANJT) Tingkatkan Produksi", "content": " Bisnis.com , JAKARTA – Emiten kelapa sawit PT  Austindo  Nusantara Jaya Tbk. (ANJT) menargetkan tingkat produksi untuk 2022 lebih tinggi dari tahun sebelumnya dengan perkiraan harga minyak kelapa sawit (CPO) tetap tinggi. Direktur Utama  Austindo  Nusantara Jaya Lucas Kurniawan mengatakan bahwa prospek CPO masih tetap  bullish  pada 2020 karena sejumlah faktor seperti kekurangan pasokan karena penanaman yang lebih rendah selama beberapa tahun terakhir, kekurangan tenaga kerja karena pandemi, dan moratorium konsesi baru dan standar keberlanjutan yang lebih ketat. Selain itu, masih ada faktor pendorong dari sisi krisis energi, dengan kenaikan harga minyak mentah karena konflik Ukraina dan Rusia serta permintaan mandat biodiesel. Permintaan juga diperkirakan bakal naik seiring dengan pemulihan ekonomi global pasca-pandemi Covid-19. Kemudian, permintaan CPO juga bakal menguat untuk menggantikan pasokan minyak kedelai akibat kekeringan yang melanda Amerika Selatan beberapa tahun terakhir. “Daya saing CPO dibandingkan dengan minyak nabati lainnya lebih tinggi, sementara terdapat perubahan iklim yang mengganggu produksi minyak nabati lainnya secara global,” katanya dalam paparan publik, Rabu (8/6/2022). Austindo,  yang mengutip laporan Bank Dunia, menunjukkan proyeksi harga minyak sawit pada 2022 mencapai US$1.650 per ton, naik dari US$1.131 per ton pada 2021 dan US$752 per ton pada 2020. Menanggapi momentum kenaikan harga, Lucas mengatakan  Austindo  mencoba mendorong produktivitas dan dari sisi profitabilitas dengan mengelola biaya agar dapat tetap serendah mungkin. “Dari sisi pertumbuhan produksi untuk CPO kami targetkan naik dari 2021 263.000 menjadi 294.000 ton tahun ini. Mengenai harga sampai dengan kuartal I/2022, harga jual rata-rata kami jauh lebih tinggi dibandingkan dengan tahun lalu. Jadi kami kan masih memiliki 9 bulan yang akan kita lalui, mudah-mudahan harga tetap kondusif,” ujarnya. Sampai dengan saat ini, walaupun ada larangan ekspor beragam aturan yang terus berganti terkait DPO dan DMO ( domestic price obligation  dan  domestic market obligation ),  Austindo  berupaya terus mengikuti berita yang berkembang. “Kami ikuti aturan yang berkembang dan akan tunggu secara tertulis agar kita bisa lihat dampaknya pada operasi kami lebih lanjut,” terangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220609/192/1541743/harga-cpo-2022-masih-bullish-austindo-anjt-tingkatkan-produksi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-08-29 13:45:00", "title": "Austindo Nusantara (ANJT) Yakin Bukukan Rekor Pendapatan Pada 2022", "content": " Bisnis.com , JAKARTA – Emiten perkebunan sawit, edamame, dan sagu, PT  Austindo Nusantara Jaya  Tbk ( ANJT ) optimistis dapat membukukan rekor pendapatan tertinggi pada tahun 2022. CFO ANJT Nopri Pitoy mengatakan, keyakinan perusahaan salah satunya ditopang oleh tren peningkatan produksi CPO yang akan berlanjut hingga akhir tahun ini. Ia menjelaskan, puncak produksi tanaman CPO yang dimiliki perusahaan akan terjadi pada kuartal II/2022 hingga awal kuartal IV/2022. “Kami cukup percaya diri dari meeting bulanan perusahaan, laporan dari GM dan resident director di perkebunan kami juga optimistis dapat mencapai produksi yang kami targetkan,” jelasnya dalam sesi Instagram Live Austindo Nusantara Jaya bersama Bisnis Indonesia, Senin (29/8/2022). Pada semester I/2022, ANJT membukukan laba bersih sebesar US$19,3 juta. Catatan tersebut naik 66,1 persen dibandingkan periode yang sama tahun 2021. Kenaikan laba bersih ANJT sejalan dengan pertumbuhan pendapatan perusahaan. Tercatat, ANJT membukukan pendapatan sebesar US$144,1 juta, naik 19,7 persen dibandingkan periode yang sama tahun 2021. Optimisme perusahaan juga didukung oleh outlook permintaan CPO di semester II/2022. Nopri mengatakan, permintaan CPO akan mengalami peningkatan terutama di wilayah Eropa dan Amerika. Ia menjelaskan, kenaikan permintaan ini seiring dengan cuaca kering yang terjadi pada wilayah – wilayah tersebut. SIklus cuaca ini akan memicu penurunan produksi minyak nabati lain seperti minyak biji kedelai. “Dari sisi supply dan demand, prospeknya masih cukup bagus, jadi kami harapkan pendapatan tahun 2022 dapat memecahkan rekor,” kata Nopri. ANJT Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ANJT\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_094e1\"}  ); Sementara itu, Direktur Utama  Austindo  Lucas Kurniawan menambahkan, perusahaan juga menargetkan pertumbuhan produksi CPO hingga 7 persen hingga akhir 2022. Angka produksi CPO perusahaan ditetapkan sebesar 280 ribu ton. Ia menjelaskan, tren harga CPO saat ini mulai meningkat setelah sempat terkoreksi di awal tahun 2022. Koreksi harga tersebut seiring dengan kebijakan pelarangan ekspor yang dilakukan pemerintah. Menurutnya, harga CPO domestik sempat turun hingga ke level US$500 per ton. Namun, setelah pelarangan ekspor tersebut dihapuskan dan pemerintah mengeluarkan kebijakan relaksasi ekspor, harga CPO domestik mulai kembali meningkat dan kini berada di kisaran US$780 per ton. “Menurut kami harga CPO ke depannya akan kondusif pada level US$780 hingga US$800 dengan adanya kebijakan pemerintah yang suportif,” kata Lucas. Adapun, guna menjaga kinerja perusahaan dari fluktuasi harga CPO, salah satu upaya yang dilakukan ANJT adalah melakukan transaksi lindung nilai (hedging). Lucas mengatakan, transaksi ini dibatasi dan disesuaikan dengan kondisi pasar. “Kami juga melakukan pengelolaan biaya melalui manajemen agronomi melalui composting, dan penggunaan energi yang hemat serta efisien,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220829/192/1571745/austindo-nusantara-anjt-yakin-bukukan-rekor-pendapatan-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:17:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220830/441/1572043/jurus-emiten-anjt-csap-makin-agresif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:17:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220901/442/1572938/kinerja-emiten-sawit-meneropong-kans-akhir-tahun-anjt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-01 11:30:00", "title": "Harga Saham Austindo (ANJT) Tak Sejalan Fundamental, Mengapa?", "content": " Bisnis.com , JAKARTA - PT  Austindo Nusantara Jaya  Tbk (ANJT) mencatatkan kinerja cemerlang sepanjang semester I/2022. Meski demikian, pergerakan harga saham emiten perkebunan tersebut berbanding terbalik dengan performa keuangannya. Berdasarkan laporan keuangan perusahaan, ANJT membukukan laba bersih sebesar US$19,3 juta pada semester I/2022. Catatan tersebut naik 66,1 persen dibandingkan periode yang sama tahun 2021. Kenaikan laba bersih ANJT sejalan dengan pertumbuhan pendapatan perusahaan. Tercatat,  ANJT  membukukan pendapatan sebesar US$144,1 juta, naik 19,7 persen dibandingkan periode yang sama tahun 2021. Secara rinci, pendapatan ANJT didominasi oleh penjualan  CPO  dan PK dengan kontribusi sebesar 98,8 persen terhadap total pendapatan perusahaan atau sebesar US$142,3 juta, dibandingkan dengan US$119,4 juta atau 99,2 persen pada periode yang sama tahun 2021. Adapun, berdasarkan data RTI pada Kamis (1/9/2022) hingga pukul 09.50 WIB, harga saham ANJT stagnan di kisaran Rp835. Namun, secara year to date (ytd) harga saham ANJT telah terkoreksi 15,66 persen hingga penutupan perdagangan Rabu (31/8/2022) kemarin. Terkait hal tersebut, Analis Binaartha Sekuritas Ivan Rosanova menjelaskan, secara teknikal pergerakan saham ANJT relatif terkonsolidasi sejauh ini. Meski demikian, ia masih melihat adanya potensi koreksi lanjutan yang diperkirakan dapat menuju ke level Rp725. “Selain itu, indikator Moving Average Convergence Divergence (MACD) juga terlihat masih berkutat di area negatif,” kata Ivan saat dihubungi, Kamis (1/9/2022). Di sisi lain, Ivan menuturkan peluang kenaikan harga saham ANJT masih terbuka. Menurutnya, jika secara mingguan ANJT masih bertahan ditutup pada level minimal Rp725, maka harga sahamnya berpotensi membentuk trend reversal pada level resistance di Rp900. Ivan merekomendasikan investor untuk melakukan  buy on weakness  saham ANJT mendekati level koreksinya, yakni pada posisi Rp725. Sementara itu, Head of Research NH Korindo Sekuritas Indonesia Liza Camelia Suryanata mengatakan, secara teknikal, saham ANJT menunjukkan pola bottoming di sekitar Rp800 yang menjadi level support psikologis. Namun, Liza mengatakan pembebasan sesungguhnya adalah ketika ANJT mampu breakout ke atas Rp835. Bila berhasil menembus level tersebut, maka ANJT telah melampaui resistance moving average (MA) 10 hari, MA20, dan MA50. “Sehingga, akan terbuka peluang ANJT menuju target harga pada kisaran Rp900 - Rp925,” jelas Liza. Oleh karena itu, Liza merekomendasikan investor untuk mulai average up atau melakukan penambahan beli ketika ANJT mampu bertahan di atas level Rp835. Adapun, level  stop loss  ANJT menurut Liza adalah jika harganya ditutup di bawah level Rp815. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220901/192/1573053/harga-saham-austindo-anjt-tak-sejalan-fundamental-mengapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:17:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221013/441/1587060/emiten-perkebunan-anjt-pompa-produksi-cpo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-13 09:40:00", "title": "Austindo (ANJT) Yakin Produksi CPO 2022 Sesuai Target 280.000 Ton", "content": " Bisnis.com , JAKARTA — Emiten perkebunan PT  Austindo Nusantara Jaya  Tbk. ( ANJT ) optimistis target pertumbuhan produksi minyak sawit mentah alias  crude palm oil  (CPO) bisa mencapai target sampai akhir 2022. Perusahaan membidik kenaikan produksi sebesar 7 persen dengan volume total 280.000 ton. Direktur Utama Austindo Nusantara Jaya Lucas Kurniawan mengatakan total realisasi produksi CPO per Agustus 2022 mencapai 179.335 ton dengan tren produksi memperlihatkan kenaikan. Produksi bulanan pada Januari 2022 tercatat mencapai 19.213 ton dan di Agustus 2022 menyentuh 25.495 ton. Volume tersebut naik dibandingkan dengan periode yang sama di tahun lalu, yaitu Januari 2021 sebanyak 17.827 ton menjadi 23.348 ton pada Agustus 2021. “Kami optimistis produksi CPO pada 2022 akan mencapai target yang telah kami tetapkan,” kata Lucas dalam jawaban tertulis kepada  Bisnis , Rabu (12/10/2022). Dari segi permintaan, Lucas meyakini bahwa permintaan terhadap  CPO  akan tetap tinggi karena kondisi cuaca yang masuk ke kondisi La Nina selama 3 tahun berturut-turut. Dia menyebutkan kondisi cuaca ini akan memengaruhi produksi minyak nabati lain seperti minyak kedelai. Adapun untuk proyeksi produksi pada 2023, Lucas menyebutkan kebun ANJT memiliki potensi pertumbuhan dari perkebunan yang berlokasi di Papua Barat dan Kalimantan Barat. Peluang pertumbuhan produksi juga datang dari perkebunan yang baru menghasilkan dari program penanaman kembali di Sumatra Utara I dan Pulau Belitung. “Dalam lima tahun ke depan, kami memproyeksikan pertumbuhan produksi dan penjualan CPO dengan pertumbuhan rata-rata (CAGR) sebesar 6 persen per tahun,” katanya. Berdasarkan laporan keuangan perusahaan, ANJT membukukan laba bersih sebesar US$19,3 juta pada semester I/2022. Angka tersebut naik 66,1 persen dibandingkan dengan periode yang sama pada 2021. Kenaikan laba bersih ANJT sejalan dengan pertumbuhan pendapatan perusahaan. Selama paruh pertama 2022, ANJT membukukan pendapatan sebesar US$144,1 juta, naik 19,7 persen dibandingkan dengan semester I/2021. Secara terperinci, pendapatan ANJT didominasi oleh penjualan CPO dan PK dengan kontribusi sebesar 98,8 persen terhadap total pendapatan perusahaan atau sebesar US$142,3 juta, naik daripada US$119,4 juta atau 99,2 persen pada periode yang sama tahun 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221013/192/1587070/austindo-anjt-yakin-produksi-cpo-2022-sesuai-target-280000-ton?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-10-14 11:20:00", "title": "Ekspor CPO Melesat, Austindo (ANJT) Fokus ke Pasar Domestik", "content": " Bisnis.com , JAKARTA — Emiten perkebunan PT  Austindo  Nusantara Jaya Tbk. ( ANJT ) belum mempertimbangkan untuk memulai  ekspor CPO  pada 2022, meski data nasional memperlihatkan aktivitas penjualan ke luar negeri komoditas tersebut mulai meningkat. “Saat ini kami masih terus memonitor perkembangan pasar ekspor termasuk dengan peraturan pemerintah yang terkait. Namun hingga akhir 2022, kami menargetkan untuk menjual seluruh CPO kami di pasar domestik,” kata Direktur Utama Austindo Nusantara Jaya Lucas Kurniawan, Rabu (12/10/2022). CFO ANJT Nopri Pitoy sebelumnya menyampaikan bahwa perusahaan sempat melakukan ekspor CPO. ANJT juga memiliki tangki sewaan penyimpan CPO di wilayah Dumai, Riau khusus untuk kebutuhan ekspor. Namun, perusahaan memutuskan untuk tidak melakukan ekspor pada 2022 mengingat kondisi pasar yang cukup fluktuatif. “Kami memang tidak ada rencana ekspor karena adanya perubahan-perubahan aturan yang terjadi sepanjang tahun 2022, seperti DMO dan DPO, serta kewajiban minyak goreng curah sawit rakyat,” kata Nopri dalam sesi Instagram Live Austindo Nusantara Jaya bersama Bisnis Indonesia, pada akhir Agustus 2022. Berdasarkan data Gabungan Pengusaha Kelapa Sawit Indonesia (Gapki), ekspor produk sawit pada Agustus mengalami lonjakan yang signifikan dibandingkan dengan Juli 2022. Volume kenaikan ekspor bulanan mencapai 1,62 juta ton, dari 2,70 juta ton pada Juli 2022 menjadi 4,33 juta ton pada Agustus 2022. Kenaikan ekspor tertinggi terlihat pada olahan CPO, dari 1,92 juta ton menjadi 2,97 juta ton. Kenaikan ekspor terjadi akibat relaksasi berupa zero levy yang diperpanjang sampai Oktober 2022. Berdasarkan informasi dari Kementerian Koordinator bidang Perekonomian, Gapki menyebutkan kebijakan ini akan berlanjut sampai akhir tahun. Relaksasi zero levy dipandang sangat membantu eksportir dalam menjaga daya saing produk minyak sawit Indonesia di pasar global di tengah persaingan yang tinggi dengan minyak nabati lain. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221014/192/1587542/ekspor-cpo-melesat-austindo-anjt-fokus-ke-pasar-domestik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-17 12:41:00", "title": "Grup Austindo (ANJT) Catat Pertumbuhan Penjualan Edamame 178,5 Persen", "content": " Bisnis.com , JAKARTA - PT Gading Mas Indonesia Teguh (GMIT), anak perusahaan dari PT Austindo Nusantara Jaya Tbk. (ANJT) yang bergerak di sektor sayuran, memacu pengembangkan edamame untuk kebutuhan ekspor. Sinergi antara GMIT dan pemerintah daerah untuk pengembangan edamame sebagai komoditi ekspor andalan Jember menjadi pembahasan utama. Direktur Utama Gading Mas Indonesia Teguh Imam Wahyudi menerangkan telah lama hadir di tengah masyarakat Kabupaten Jember untuk memberdayakan para petani melalui program kemitraan budidaya edamame dan menyediakan lapangan pekerjaan lebih dari 539 karyawan dan lebih dari 5.000 tenaga kerja di seluruh rantai pasok. “Komitmen kami dalam pemberdayaan petani juga dengan memberikan pembekalan penyuluhan dan praktek agronomi terbaik dari tim GMIT mulai dari pengolahan tanah, penanaman, perawatan, hingga proses panen,\" jelasnya dalam keterangan resmi, Minggu (16/10/2022). Selain itu, melalui proyek Responsible Development (pengembangan yang bertanggungjawab) GMIT, mendorong dan memberdayakan UMKM masyarakat di sekitar lokasi Pabrik agar dapat menghasilkan produk yang inovatif dari kedelai edamame dengan memberikan pelatihan kepada 13 orang tenaga kerja wanita yang diberi nama Kampung Edamame. \"Produk yang dihasilkan saat ini adalah camilan edamame renyah (Crispy Edamame), camilan pia isi edamame, dan rempeyek\" jelas Imam. Bupati Jember Hendy Siswanto merespon positif kontribusi serta komitmen perusahaan terhadap daerah Jember. “Saya berikan apresiasi yang setinggi-tingginya kepada GMIT, karena bisa rekrut tenaga kerja, semua dari Jember,” ujarnya. Selain itu, Bupati menaruh harapan bagi GMIT agar hubungan antara Pemerintah Daerah Kabupaten Jember dan GMIT dapat terjalin lebih kuat, terutama dalam hal dukungan untuk mempromosikan edamame sebagai salah satu komoditi andalan Jember. Saat ini, kapasitas terpasang produksi pabrik pengolahan sayuran beku GMIT mencapai 6.000 ton per tahun dan pencapaian produksi masih akan terus ditingkatkan sejak beroperasi secara komersial di tahun 2021 ini. Sebelum merambah pasar ekspor, GMIT telah memproduksi edamame segar dan edamame beku dengan merek Edashi yang dipasarkan di dalam negeri, seperti di Bali, Jawa Timur, Jakarta, dan Jawa Tengah. Pendapatan dari penjualan edamame semester pertama I/2022 adalah sebesar US$657.100, naik sebesar 178,5 persen dari US$235.9000 di periode yang sama tahun 2021. Kenaikan tersebut disebabkan lebih tingginya volume penjualan edamame segar dan beku dan harga jual edamame beku. \"Potensi ekspor sayuran beku ini masih sangat besar. Tidak hanya edamame yang dapat kita ekspor, namun juga komoditas sayuran beku lain, seperti Okra, juga memiliki pasar ekspor yang dapat kita kembangkan,\" jelas Imam. GMIT merupakan anak perusahaan Grup ANJ yang bergerak di bidang sayuran beku dengan produk unggulan edamame, kacang kedelai Jepang yang mengandung protein, dan antioksidan tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221017/192/1588239/grup-austindo-anjt-catat-pertumbuhan-penjualan-edamame-1785-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-26 06:30:00", "title": "Austindo Nusantara (ANJT) Teken Fasilitas Pinjaman Rp145 Miliar", "content": " Bisnis.com , JAKARTA — Emiten perkebunan PT  Austindo Nusantara Jaya  Tbk. (ANJT) mendapatkan perjanjian fasilitas pinjaman senilai US$10 juta atau sekitar Rp145 miliar dari anak usahanya PT Sahabat Mewah dan Makmur (SMM). Sekretaris Perusahaan Austindo Nusantara Jaya Naga Waskita dalam keterbukaan informasi menyebutkan kesepakatan fasilitas pinjaman tersebut ditandatangani pada 24 Oktober 2022. Fasilitas pinjaman diberikan dengan suku bunga referensi  Secured Overnight Funding Rate (SOFR)  selama sebulan ditambah dengan  credit adjustment spread  dan 2,25 persen per tahun. “Fasilitas pinjaman didapatkan dengan tujuan untuk pembiayaan kegiatan operasional dan modal kerja,” tulis Naga, Rabu (26/10/2022). Fasilitas pinjaman ini akan tersedia selama satu tahun sampai dengan 24 Oktober 2023. Pinjaman akan secara otomatis diperpanjang untuk satu tahun berikutnya. Sahabat Mewah dan Makmur merupakan anak perusahaan ANJT yang 99 persen sahamnya dimiliki secara langsung maupun tidak langsung oleh  ANJT . SMM tercatat sebagai perusahaan yang mengoperasikan kebun sawit Austindo seluas 17.360 hektare yang berlokasi di Pulau Belitung, Bangka Belitung. ANJT Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ANJT\",  \"interval\": \"W\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_9d6c7\"}  ); Direktur Utama Austindo Nusantara Jaya Lucas Kurniawan mengatakan total realisasi produksi CPO per Agustus 2022 mencapai 179.335 ton dengan tren produksi memperlihatkan kenaikan. Produksi pada Januari 2022 tercatat mencapai 19.213 ton dan di Agustus 2022 menyentuh 25.495 ton. Volume tersebut naik dibandingkan dengan periode yang sama di tahun lalu, yaitu Januari 2021 sebanyak 17.827 ton menjadi 23.348 ton pada Agustus 2021. Volume tersebut naik dibandingkan dengan periode yang sama di tahun lalu, yaitu Januari 2021 sebanyak 17.827 ton menjadi 23.348 ton pada Agustus 2021. Adapun untuk proyeksi produksi pada 2023, Lucas menyebutkan kebun ANJT memiliki potensi pertumbuhan dari perkebunan yang berlokasi di Papua Barat dan Kalimantan Barat. Peluang pertumbuhan produksi juga datang dari  perkebunan  yang baru menghasilkan dari program penanaman kembali di Sumatra Utara I dan Pulau Belitung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221026/192/1591486/austindo-nusantara-anjt-teken-fasilitas-pinjaman-rp145-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-01 17:58:00", "title": "Beban Bahan Bakar dan Pupuk Naik, Austindo Nusantara (ANJT) Masih Raih Laba US$21 Juta", "content": " Bisnis.com , JAKARTA – Emiten perkebunan PT Austindo Nusantara Jaya Tbk (ANJT) mencatatkan penurunan laba bersih sebesar 15 persen pada kuartal III/2022 meskipun berhasil membukukan pertumbuhan penjualan. Berdasarkan keterangan resmi perusahaan pada Selasa (1/11/2022), ANJT membukukan laba bersih sebesar US$20,96 juta. Catatan tersebut melemah 15 persen dibandingkan periode yang sama tahun 2021 senilai US$24,67 juta Manajemen ANJT memaparkan, penurunan laba bersih ANJT sejalan dengan meningkatnya beban pendapatan akibat tingginya pembelian tandan buah segar (TBS). Penambahan beban juga berasal dari biaya bahan bakar diesel dan pembelian pupuk “Hal ini membuat margin laba bersih perusahaan turun menjadi 10,4 persen dari 12,9 persen pada kuartal III/2021,” jelas manajemen ANJT dikutip dari keterangan resminya. Manajemen ANJT melanjutkan, selama kuartal III/2022, tren harga CPO terus mengalami penurunan seiring dengan meningkatnya pasokan global. Hal ini didorong oleh pemulihan produksi CPO di Malaysia, penghapusan pungutan ekspor yang dilakukan Indonesia, serta menurunnya permintaan global akibat potensi resesi. ANJT mencatat mencatat harga jual rata rata atau  average selling price  (ASP) untuk CPO sebesar US$878 per metrik ton pada kuartal III/2022, 16,8 persen lebih tinggi dari ASP periode yang sama tahun 2021, yaitu sebesar US$752 per metrik ton. Sedangkan, ASP untuk PK pada kuartal III/2022 sebesar US$630/mt, 31,5 persen lebih tinggi dari kuartal III/2021. Adapun, pendapatan ANJT pada kuartal III/2022 tercatat sebesar US$201,86 juta, naik 5,7 persen dibandingkan kuartal III/2021 sebesar US$190,93 juta. Secara rinci, pendapatan ANJT didominasi oleh penjualan CPO dan PK dengan kontribusi sebesar 98,5 persen terhadap total pendapatan perusahaan atau sebesar US$198,9 juta, dibandingkan dengan US$188,9 pada periode yang sama tahun 2021. Penjualan sagu berkontribusi sebesar US$1,3 juta dari total pendapatan di kuartal III/2022, naik 51,7 persen dibandingkan periode yang sama tahun 2021. Hal ini seiring dengan meningkatnya volume dan harga penjualan. Sementara itu, pendapatan dari penjualan edamame dan segmen energi baru terbarukan masing – masing membukukan penerimaan sebesar US$1,2 juta dan US$440 ribu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221101/192/1593801/beban-bahan-bakar-dan-pupuk-naik-austindo-nusantara-anjt-masih-raih-laba-us21-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-18 18:49:00", "title": "Grup ANJ Intip Peluang Bisnis Ekspor Edamame", "content": " Bisnis.com , JEMBER - Emiten perkebunan PT  Austindo  Nusantara Jaya Tbk. ( ANJT ) melalui anak usahanya PT Gading Mas Indonesia Teguh (GMIT) mengembangkan bisnis produksi sayuran  edamame  dan okra. Bisnis ini menggandeng mitra petani sebagai penyedia lahan. Presiden Direktur Gading Mas Indonesia Teguh Imam Wahyudi mengatakan saat ini GMIT memiliki market tujuan ekspor dan domestik melalui produk olahan beku dan  fresh . \"Saat ini ekspor negara tujuan yaitu Jepang, Amerika Serikat, Malaysia, dan Laos,\" katanya dalam media visit Pabrik GMIT, Jember, Jumat (18/11/2022). Saat ini, lahan tanaman diperkirakan mencapai 439 ha dan 50 mitra petani. GMIT membidik pertumbuhan lahan sebesar 50 persen pada tahun 2023. \"Sekarang lahan sekitar 439 ha. Tahun depan GMIT memiliki target pertumbuhan lahan sebesar 50 persen yaitu sebanyak 600 ha lahan,\" lanjutnya. Imam melanjutkan jika saat ini produksi edamame segar mencapai 1.616 ton pada tahun 2022 dengan total target produksi perusahaan sebesar lebih dari 2.500 ton hingga akhir tahun. GMIT juga menargetkan produksi khusus edamame sekitar 2.232 ton pada tahun 2023. \"Oktober ini produksi lahan mencapai 20 ton per hari selama 22 hari kerja dengan 50 mitra dan 439 hektare lahan,\" kata Imam. Head of Business Support GMIT R Hidayat Y mengatakan target produksi GMIT pada tahun ini mencapai Rp24 miliar dan target produksi 2.500 ton secara tahunan, dengan perincian Rp14 miliar dari market ekspor dan Rp10 miliar market domestik. \"GMIT juga menargetkan pertumbuhan produksi dua kali lipat untuk 2023 yaitu sebesar 5.000 ton per tahun dengan nilai Rp81 miliar,\" kata Hidayat menjawab menjawab pertanyaan  Bisnis , Jumat (18/11/2022). Target produksi tersebut memiliki rincian 2.800 ton produk frozen dan 2.200 produk  fresh.  Saat ini, lanjut Hidayat, produksi GMIT didominasi oleh pasar domestik sebesar 70 persen dan 30 persen sisanya merupakan pasar ekspor. Pasar ekspor tersebut didominasi oleh permintaan Jepang. \"Potensi bisnis edamame besar di ekspor, market Jepang sebesar 75.000 ton dan Indonesia bisa memasok 8 ton. Indonesia cuma punya 3 pemain besar di edamame ini,\" katanya. Produk GMIT sendiri terdiri dari tiga jenis yaitu edamame segar, edamame beku merk Edashi dan edamame kupas bernama Mukimame. GMIT berencana melakukan ekspansi bisnis ekspor dalam waktu 3 tahun kedepan. \"Target kami meningkatkan volume produksi ke tingkat berkelanjutan secara komersial dalam waktu 3 tahun ke depan dan memasuki pasar baru baik domestik maupun internasional,\" imbuh Imam. Sebagai informasi, kinerja GMIT memberikan kontribusi pada induk usaha ANJT sebesar 1 persen. GMIT yang fokus pada bisnis sayuran awalnya dibentuk dengan tujuan mengelola tembakau yang dibeli dari petani kecil. Saat itu anak usaha emiten sawit ini bernama PT Gading Mas Indonesia Tobacco, tetapi sejak 2015 berganti nama menjadi PT Gading Mas Indonesia Teguh. Dua tahun kemudian GMIT joint venture dengan AJI HK Limited dengan porsi kepemilikan saham GMIT sebesar 20 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221118/192/1599808/grup-anj-intip-peluang-bisnis-ekspor-edamame?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:17:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221121/441/1600236/kinerja-emiten-sawit-bwpt-anjt-ambil-momentum?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:17:56", "title": "PT Austindo Nusantara Jaya Tbk. Terbar Dividen Rp27,8 Per Saham PT Austindo Nusantara Jaya Tbk. Terbar Dividen Rp27,8 Per Saham", "content": " Bisnis.com , JAKARTA - PT Austindo Nusantara Jaya Tbk. menggelar Rapat Umum Pemegang Saham Tahunan (RUPST) 2023 yang membahas perubahan susunan Dewan Komisaris dan Direksi serta pembagian dividen untuk pemegang saham. Jumlah dividen yang dibagikan adalah Rp27,8 per saham. Sedangkan pada Public Expose  yang diselenggarakan bersamaan dengan RUPS, disampaikaan bahwa pada kuartal I 2023, ANJ membukukan pendapatan sebesar US$ 50,88 juta Dolar AS, turun 32,7% dibandingkan periode yang sama tahun lalu. ", "link": "https://foto.bisnis.com/view/20230601/1663289/pt-austindo-nusantara-jaya-tbk-terbar-dividen-rp278-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-25 14:32:00", "title": "Austindo (ANJT) Pamer ISPO ke 9 Kedubes di Belitung", "content": " Bisnis.com , JAKARTA – Anak Usaha PT  Austindo Nusantara Jaya  Tbk. ( ANJT ), PT Sahabat Mewah dan Makmur (SMM) di pulau Belitung, menerima kunjungan dari Duta Besar dan Diplomat dari 9 Kedutaan Besar dalam rangka pengenalan penerapan Indonesian Sustainable Palm Oil (ISPO). Resident Director SMM Juli Wankara Purba mengatakan jika rombongan melakukan dialog dengan komunitas lokal dan juga petani setempat dan meninjau praktik agronomi terbaik dan berkelanjutan yang diterapkan SMM pada tanggal 24 November 2022. “Selain itu, rombongan juga meninjau pembangkit listrik biogas, energi hijau dan terbarukan, yang dilakukan anak perusahaan Grup ANJ lainnya, yaitu PT Austindo Aufwind New Energy (AANE), yang berlokasi tidak jauh dari SMM,” katanya dalam siaran pers yang diterima Bisnis, Jumat (25/11/2022). 9 diplomat dan duta besar tersebut berasal dari negara kawasan Amerika dan Eropa, yaitu Chile, Belgia, Norwegia, Peru, Swiss, Ceko, Meksiko, Inggris dan Kolombia. “Sebagai perusahaan kelapa sawit yang telah mendapat sertifikasi  ISPO , Grup ANJ selalu berupaya untuk menjalankan praktik kelapa sawit berkelanjutan yang menyeimbangkan kemakmuran, manusia, dan lingkungan,” lanjutnya. Sesuai dengan prinsip-prinsip kelapa sawit berkelanjutan, lanjut Juli, ANJ terus berkomitmen untuk menjaga lingkungan, melakukan konservasi, dan menjalankan praktik agronomi terbaik untuk menghindari dan memitigasi dampak negatif, serta memaksimalkan dampak positif dari kegiatan operasionalnya. “Dengan demikian, kami dapat membantu petani kelapa sawit meningkatkan produktivitas dan kesejahteraannya seraya meminimalkan risiko kerusakan lingkungan,” tambah Juli. Kunjungan tersebut merupakan bagian dari acara Dialogue on Indonesia Sustainable Palm Oil in American and European Markets yang diselenggarakan oleh Direktorat Jenderal Kerja Sama Multilateral bekerja sama dengan Direktorat Jenderal Amerika dan Eropa, Kementerian Luar Negeri, sebagai upaya diplomasi ekonomi untuk memperluas pasar komoditas sawit berkelanjutan Indonesia. Kegiatan kunjungan ini antara lain bertujuan untuk memperkenalkan manfaat penerapan ISPO (Indonesian Sustainable Palm Oil) terhadap pembangunan ekonomi, sosial dan lingkungan masyarakat lokal serta menjajaki peluang perluasan ekspor minyak sawit berkelanjutan di pasar nontradisional. “Minyak nabati seperti kelapa sawit memiliki peran penting dalam pencapaian Tujuan Pembangunan Berkelanjutan (SDGs), dan penerapan perkebunan sawit berkelanjutan seperti di SMM menunjukkan bahwa industri ini telah berkontribusi positif secara ekonomi, sosial, dan lingkungan pada masyarakat lokal,” jelas Nidya dalam sambutannya, dikutip Jumat (25/11/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221125/7/1602162/austindo-anjt-pamer-ispo-ke-9-kedubes-di-belitung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-07 18:48:00", "title": "Siapkan Capex Rp595 Miliar, Emiten Lo Kheng Hong (ANJT) Targetkan CPO Naik", "content": " Bisnis.com , JAKARTA — Emiten perkebunan sawit koleksi investor kawakan  Lo Kheng Hong  PT Austindo Nusantara Jaya Tbk. (ANJT) mengalokasikan belanja modal atau capex sebesar US$40 juta atau sekitar Rp595 miliar sepanjang 2023 (kurs Jisdor 7 Juni 2023 Rp14.875 per dolar AS). Belanja modal bakal difokuskan pada sejumlah upaya untuk menjaga pendapatan dan profitabilitas. Direktur Keuangan  Austindo Nusantara Jaya  Nopri Pitoy menjelaskan sekitar US$10 juta dialokasikan untuk kegiatan peremajaan ( replanting ) area sawit yang tidak lagi produktif. Selama Januari—Maret 2023, total area yang telah diremajakan mencapai 340 hektare (ha) dari target 1.700 ha. Adapun sisa dari capex disiapkan untuk sejumlah kebutuhan rutin pada operasional perkebunan  ANJT  yang berlokasi di 5 wilayah. Nopri menambahkan ada pula belanja modal untuk aktivitas strategis. “Kami juga memiliki capex strategis seperti untuk pembangunan pabrik kompos di Kalimantan Barat, jetty untuk mendukung aktivitas distribusi dan persiapan untuk mitigasi kebakaran lahan dengan pembangunan Waduk dan kanal di Kalimantan Barat yang merupakan wilayah rawan,” kata Nopri dalam paparan publik, Rabu (7/6/2023). Per 31 Maret 2023, total area tertanam ANJT mencapai 49.348 ha dengan usia rata-rata tanaman di 12,9 tahun. Tingkat  yield  minyak sawit mentah ANJT pada kuartal I/2023 bertengger di 1,3 ton per ha, lebih tinggi daripada  yield  perkebunan milik Grup Salim yakni PT PP London Sumatra Indonesia Tbk. (LSIP) dan PT Salim Ivomas Pratama Tbk. (SIMP) yang masing-masing sebesar 0,7 ton per ha. Adapun penyerapan capex per kuartal I/2023 disebut Nopri telah sesuai target, yakni di kisaran 25—30 persen. Austindo Nusantara menargetkan produksi tandan buah segar (TBS) pada 2023 dapat tumbuh 7,6 persen dari 840.581 ton menjadi 904.333 ton. Sementara itu, produksi CPO diestimasi bisa tumbuh 5,4 persen menjadi 290.685 ton dibandingkan dengan 2022 sebesar 275.769 ton dan realisasi per kuartal I/2023 berjumlah 60.051 ton. Direktur Utama Austindo Nusantara Jaya Lucas Kurniawan pada kesempatan yang sama tidak mengungkapkan target pendapatan maupun laba bersih pada 2023 karena bisnis komoditas sangat dipengaruhi oleh perkembangan pasokan dan permintaan. Namun, dia optimistis  CPO  akan tetap dibanderol di harga yang cukup tinggi pada masa mendatang. Dia mengemukakan harga CPO cenderung turun pada awal 2023. Data Bank Dunia pada April 2023 memproyeksikan harga rata-rata CPO di level US$930 per ton atau 23,2 persen lebih rendah daripada 2022 yang bertengger di US$1.276 per ton. Meski demikian, terdapat potensi kenaikan harga pada 2024 menjadi US$1.020 per ton. “Secara jangka panjang kami ANJ masih percaya harga CPO akan tetap  bullish  dan tetap terdukung karena gangguan pasokan dan krisis energi karena OPEC menyatakan akan memangkas produksi untuk mendukung harga minyak bumi,” kata Lucas. Harga minyak mentah sendiri memiliki korelasi dengan CPO karena posisi komoditas ini sebagai salah satu bahan baku biodiesel. Di sisi lain, risiko gangguan pasokan dipicu oleh penanaman yang rendah dalam beberapa tahun terakhir karena kebijakan moratorium di Indonesia. “Kebijakan pemerintah Indonesia untuk menaikkan bauran biodiesel dari B30 menjadi B35, serta wacana menjadi B40 turut mempengaruhi pasokan. El Nino juga memicu penurunan produksi sehingga memicu kenaikan harga,” tambahnya. ANJT mencatatkan rugi periode berjalan sebesar US$3,91 juta atau setara Rp59,65 miliar per kuartal I/2023. Torehan ini kontras dibandingkan dengan kinerja tiga bulan pertama 2022 yang positif US$11,16 juta atau sekitar Rp160,10 miliar. Rugi bersih sejalan dengan pendapatan yang lebih rendah dibandingkan kuartal I/2022. Selama kurun Januari—Maret 2023, ANJT mengakumulasi pemasukan sebesar US$50,9 juta atau sekitar Rp775,46 miliar. Capaian itu turun 32,7 persen dibandingkan dengan kuartal I/2022 yang menembus US$75,54 juta yang setara dengan Rp1,08 triliun. Manajemen menyebutkan penurunan disebabkan oleh efek produksi rendah pada awal 2023 dan masa puncak produksi diperkirakan akan berlangsung pada paruh kedua tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230607/192/1663223/siapkan-capex-rp595-miliar-emiten-lo-kheng-hong-anjt-targetkan-cpo-naik?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:18:00", "title": "PT Austindo Nusantara Jaya Tbk. Pada Kuartal I/2023 Membukukan Laba Sebesar US$ 50,88 Juta PT Austindo Nusantara Jaya Tbk. Pada Kuartal I/2023 Membukukan Laba Sebesar US$ 50,88 Juta", "content": " Bisnis.com , JAKARTA - PT Austindo Nusantara Jaya Tbk. pada kuartal I/2023 membukukan laba sebesar US$ 50,88 juta atau turun 32,7 persen dibandingkan periode yang sama tahun lalu. Selain itu ANJ akan membagikan dividen sebesar Rp27,8 per saham. ", "link": "https://foto.bisnis.com/view/20230608/1663282/pt-austindo-nusantara-jaya-tbk-pada-kuartal-i2023-membukukan-laba-sebesar-us-5088-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-23 13:36:00", "title": "Emiten Favorit Lo Kheng Hong ANJT Ramal Harga CPO 2023 Bullish", "content": " Bisnis.com , JAKARTA — Emiten perkebunan favorit Lo Kheng Hong, PT  Austindo  Nusantara Jaya Tbk. ( ANJT ) mengestimasi harga minyak sawit mentah atau  crude palm oil  (CPO) pada sisa 2023 masih berpotensi berada di kisaran US$700 hingga US$1.000 per ton. Berdasarkan data Bursa Malaysia, pada perdagangan Jumat (21/7/2023)  harga CPO  kontrak teraktif Oktober 2023 berada di level 4.018 ringgit per ton atau setara US$880,95 per ton. Direktur Keuangan Austindo Nusantara Jaya Nopri Pitoy mengemukakan harga CPO telah naik sejak akhir Mei 2023, didukung oleh kenaikan harga minyak nabati lain seperti minyak kedelai. Di sisi lain, naiknya permintaan untuk CPO Malaysia dan risiko berkurangnya pasokan akibat El Nino turut mempengaruhi kenaikan harga. “Kami masih melihat harga CPO akan berada di rentang US$700 hingga US$1.000 per ton. Faktor yang menjadi katalis positif kenaikan harga ini adalah El Nino dan peningkatan ketegangan antara Rusia dan Ukraina yang berpotensi menekan pasokan minyak nabati di pasar global,” kata Nopri dalam jawaban tertulis kepada  Bisnis , dikutip Minggu (23/7/2023). Seiring dengan tren kenaikan harga yang berlanjut, Nopri juga mengemukakan bahwa produksi ANJT menunjukkan performa positif hingga Mei 2023. Kenaikan produksi CPO hingga pengujung Mei 2023 mencapai 7,2 persen sehingga menjadi 108.226 ton dibandingkan dengan Januari—Mei 2022 sebesar 106.574 ton. Nopri mengatakan produksi ini akan meningkat, mengingat musim panen puncak akan terjadi di kuartal kedua dan ketiga tahun ini. “Dengan perhitungkan produksi aktual hingga Mei 2023, kami memproyeksikan pertumbuhan produksi tandan buah segar pada 2023 sebesar 7–8 persen dibandingkan dengan dengan aktual produksi tahun lalu,” katanya. ANJT tercatat membukukan rugi bersih sepanjang kuartal I/2023. Kinerja  bottom line  ini sejalan dengan pendapatan yang mengalami koreksi dibandingkan dengan periode yang pada tahun sebelumnya. Dalam buletin investor kuartal I/2023 yang dipublikasi manajemen, ANJT mencatatkan rugi periode berjalan sebesar US$3,91 juta atau setara Rp59,65 miliar. Torehan ini kontras dibandingkan dengan kinerja tiga bulan pertama 2022 yang positif US$11,16 juta atau sekitar Rp160,10 miliar. “Rugi bersih sejalan dengan pendapatan yang lebih rendah dibandingkan kuartal I/2022 dan tambahan pengakuan beban bunga dari perkebunan Papua Barat Daya,” tulis manajemen Austindo. Pendapatan Austindo selama kurun Januari—Maret 2023 memang lebih rendah daripada tahun lalu. Perseroan hanya mengakumulasi pemasukan sebesar US$50,9 juta atau sekitar Rp775,46 miliar. Capaian itu turun 32,7 persen dibandingkan dengan kuartal I/2022 yang menembus US$75,54 juta yang setara dengan Rp1,08 triliun. Penurunan ini terutama disebabkan oleh harga jual rata-rata CPO dan kernel sawit (PK) yang lebih rendah. Volume penjualan ANJT selama kuartal I/2023 juga menurun daripada kuartal I/2022. Harga jual rata-rata CPO Austindo pada kuartal I/2023 tercatat bertengger di US$776 per ton, turun 27,5 persen daripada posisi kuartal I/2022 yang mencapai US$1.069 per ton. Sementara itu, volume penjualan CPO selama tiga bulan pertama 2023 hanya sebesar 58.103 ton atau turun 3,3 persen dibandingkan dengan 60.433 ton di kuartal I/2022. “Penurunan penjualan merupakan dampak dari produksi CPO dan PK yang lebih rendah,” papar manajemen. Sepanjang kuartal I/2023, produksi CPO dan PK mengalami penurunan masing-masing sebesar 0,6 persen dan 2,5 persen menjadi 60.051 ton dan 11.517 ton. Penurunan dipicu oleh pembelian tandan buah segar (TBS) eksternal yang jauh lebih rendah di perkebunan Sumatra Utara I. Hal ini disebabkan oleh pembatasan akses jalan pada ukuran truk pengantar TBS yang diterapkan oleh pemerintah daerah. ANJT merupakan salah satu portofolio saham  Lo Kheng Hong . Manajemen Austindo Nusantara Jaya menyebutkan Lo Kheng Hong masuk dalam jajaran pemegang saham ANJT dengan kepemilikan mencapai 5,11 juta saham pada 2022. Lo Kheng Hong pun menjadi pemegang saham publik ketiga terbesar ANJT. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230723/192/1677273/emiten-favorit-lo-kheng-hong-anjt-ramal-harga-cpo-2023-bullish?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-05 01:50:00", "title": "Austindo (ANJT) Ekspor Edamame ke India", "content": " Bisnis.com , JAKARTA - Emiten perkebunan PT Austindo Nusantara Jaya Tbk. (ANJT), sukses mengekspor edashi dan mukimami (edamame kupas) ke India. Hal ini merupakan pencapaian baru ANJT dalam mengekspor edamame di kuartal II/2023. Edashi sendiri merupakan brand edamame yang diproduksi oleh PT Gading Mas Indonesia Teguh (GMIT), yang merupakan anak usaha dari ANJT. Direktur Utama GMIT Imam Wahyudi mengatakan, volume penjualan edamame beku merk Edashi selama tujuh bulan pada 2023 telah tumbuh 7 kali lipat dibandingkan periode yang sama pada 2022. \"Kami bangga dapat kembali mengekspor edamame ke India. Langkah besar ini bukanlah yang pertama kali bagi GMIT. Pada Maret 2021, kami memulai ekspor edamame beku ke Jepang, membuktikan kualitas produk kami mampu memenuhi persyaratan ketat pasar internasional. Kami yakin bahwa produk edamame Indonesia memiliki potensi tinggi untuk menembus pasar global,\" ujar Imam dalam siaran pers senin (4/9/2023). Saat ini GMIT, tengah berkomitmen untuk mengembangkan industri edamame di Indonesia sekaligus memperluas jaringan pasar ekspornya. India merupakan negara yang memiliki pasar berpotensial untuk produk edamame Indonesia, serta didorong oleh meningkatnya permintaan konsumen India akan produk-produk makanan sehat. Dengan lahan pabrik seluas 1,7 Ha yang telah dilengkapi dengan fasilitas modern, GMIT giat memproduksi edamame berkualitas tinggi, dengan kapasitas produksi terpasang 8.000 ton per tahun, dan produk sayuran beku dengan kapasitas proses Individual Quick Freezing sebesar 3 ton/jam. Produk edamame yang dihasilkan oleh GMIT, telah melewati proses kontrol kualitas yang sangat ketat, sesuai dengan standar internasional dan nasional. Berbagai sertifikasi bergengsi, yang menjamin keamanan dan kualitas produk, seperti BRC, ISO 22000, Kosher, FDA, BPOM, dan sertifikasi Halal MUI telah dimiliki GMIT. Bagi Imam, dengan pencapaian yang diraih ANJT saat ini, telah membuktikan komitmen perseroan untuk memproduksi pangan berkualitas tinggi yang tidak hanya memenuhi standar internasional, tetapi juga memberdayakan petani lokal melalui kolaborasi yang berkelanjutan. Dalam kegiatan operasionalnya, GMIT menggunakan model kolaborasi, dengan memberikan pelatihan agronomi, serta pendampingan lapangan kepada para petani lokal di Jember, Jawa Timur untuk mempertahankan dan meningkatkan hasil dan kualitas edamame. \"Kami berharap bahwa capaian ini akan menjadi awal dari langkah-langkah lebih lanjut dalam meningkatkan ekspor edamame berkualitas tinggi, serta berkontribusi positif terhadap perekonomian nasional. Ke depan kami akan melakukan penetrasi pasar ke negara-negara di Eropa dan kawasan Timur Tengah. Selain itu, pasar Asia juga masih menjadi sasaran utama. Selain Jepang, kami akan melakukan perluasan ke Singapura dan Malaysia,\" tutup Imam.  (Muhammad Omar Adibaskoro) ANJT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ANJT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230905/192/1691505/austindo-anjt-ekspor-edamame-ke-india?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-19 13:45:00", "title": "Emiten CPO Jagoan Lo Kheng Hong ANJT Bangun PLTS, Reduksi 422 Ton Karbon", "content": " Bisnis.com , JAKARTA – Emiten sawit favorit  Lo Kheng Hong , PT  Austindo  Nusantara Jaya Tbk. (ANJT) melalui anak usahanya PT Gading Mas Indonesia Teguh (GMIT) bekerja sama dengan SUN Energy untuk mengembangkan sistem Pembangkit Listrik Tenaga Surya (PLTS). PLTS  akan dipasang di atap pabrik GMIT di Jember, Jawa Timur yang memproduksi edamame. Adapun kerja sama itu merupakan bagian dari komitmen ANJ untuk mengurangi dampak lingkungan dan mengoptimalisasi energi terbarukan, dalam menjalankan serta mendukung kegiatan operasionalnya. ANJT  menargetkan untuk mencapai nol emisi karbon melalui pengurangan pemakaian sumber energi fosil sebesar 20 persen pada tahun 2023. Selain itu, ANJT akan meningkatkan portofolio penggunaan energi terbarukan hingga lebih dari 65 persen pada tahun 2025. Berdasarkan keterangan resmi, Kamis (19/10/2023) sistem PLTS yang dipasang di atap gedung GMIT diperkirakan mampu menyuplai 15 persen kapasitas listrik di kawasan operasional atau estimasi sebesar 468.658 kWh per tahun. Sementara itu, estimasi emisi karbon yang direduksi sebesar 422 ton per tahun, dengan estimasi pohon yang tertanam sebanyak 13.122 pohon per tahun. Direktur Utama GMIT Imam Wahyudi mengungkapkan, kehadiran sistem PLTS menjadi salah satu implementasi konkret dari strategi untuk mengintegrasikan aspek  environment social governance  (ESG), ke dalam proses bisnis yang telah dicanangkan perusahaan. Di tengah urgensi perubahan iklim, Grup ANJ berpendapat, sektor agribisnis telah membuktikan perannya dalam mengurangi dampak terhadap lingkungan, yakni dengan mengoptimalisasi sumber energi terbarukan. “Melalui kolaborasi ini, kami berupaya untuk mengurangi ketergantungan pada bahan bakar fosil dan emisi gas rumah kaca, sekaligus mengurangi biaya energi dalam jangka panjang. Proyeksi penurunan emisi karbon adalah sekitar 422 Ton CO2 setiap tahunnya yang setara dengan 13.122 pohon,” kata Imam dalam keterangan resmi, Kamis (19/20/2023). Deputy CEO SUN Energy Dion Jefferson menjelaskan bahwa tren implementasi PLTS, khususnya di Jawa Timur mengalami peningkatan. Instalasi PLTS di atap Gedung GMIT pun memperlihatkan bahwa PLTS semakin diminati, serta dapat bekerja secara efisien di berbagai sektor industri, termasuk agribisnis. “SUN Energy terus mendorong perusahaan ritel lainnya untuk meningkatkan proporsi penggunaan energi terbarukan melalui energi surya sehingga setiap produk yang dikonsumsi oleh masyarakat bisa diakui sebagai produk yang diproduksi dari sumber energi ramah lingkungan,” kata Dion. SUN Energy melihat peluang besar bagi pemerintah dan para pelaku industri untuk mengedukasi masyarakat terkait penggunaan sumber energi terbarukan, dan produk ramah lingkungan. Masyarakat dapat diedukasi melalui simbol atau ikon pada label pangan produk kemasan. “Jika masyarakat terbiasa melihat ikon energi ramah lingkungan, masyarakat jadi lebih familiar dengan pemanfaatan energi surya. Kami juga berharap masyarakat dapat mengapresiasi produk ramah lingkungan serta mengajak lebih banyak orang untuk peduli lingkungan,” pungkas Dion. Sebagai catatan, Lo Kheng Hong merupakan salah satu pemegang saham publik terbesar ANJT dengan porsi kepemilikan 0,15 persen dari seluruh saham yang beredar atau setara 5,11 juta saham per akhir 2022. Posisi Lo Kheng Hong berada di peringkat ketiga investor publik setelah PT Prudential Life Assurance sebesar 2,45 persen dan Budi Yasa 0,73 persen. ( Daffa Naufal Ramadhan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231019/192/1705875/emiten-cpo-jagoan-lo-kheng-hong-anjt-bangun-plts-reduksi-422-ton-karbon?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-21 07:15:00", "title": "Emiten CPO Jagoan Lo Kheng Hong Catat Pertumbuhan Produksi", "content": " Bisnis.com , JAKARTA - Emiten CPO andalan  Lo Kheng Hong , PT  Austindo  Nusantara Jaya Tbk. (ANJT), mencatatkan pertumbuhan kinerja operasional sepanjang Januari-Oktober 2023. Dalam laporan operasional  ANJT , pada Januari-Oktober 2023 jumlah area perkebunan kelapa sawit yang dimiliki perusahaan mencapai 154.650 hektare (ha). Jumlah area tertanam inti (milik sendiri) 45.578 ha, dan plasma (kemitraan) mencapai 5.005 ha. Perincian luasan area tertanam terbagi atas 5 lokasi perkebunan, yakni Pulau Belitung 14.299 ha, Sumatera Utara I 9.345 ha, Sumatera Utara II 7.752 ha, Sumatera Selatan 724 ha, Kalimantan Barat 9.051 ha, dan Papua Barat Daya 7.407 ha. \"Jumlah area yang ditanam kembali di Belitung dan Binanga [Sumatera Utara I] per Oktober 2023 mencapai 10.389 ha,\" dikutip dari laporan tersebut. Sementara itu, luasan area tanaman yang menghasilkan mencapai 43.400 ha kebun inti, dan 4.947 ha kebun plasma. Luasan kebun produktif naik dari posisi per Oktober 2022 masing-masing 42.441 ha dan 4.123 ha. ANJT pun mencatatkan pertumbuhan produksi. Produksi tandan buah segar per Oktober 2023 mencapai 736.089 ton, naik 5,13%  year on year  (yoy) dari 700.109 ton per Oktober 2022. Produksi  CPO  juga meningkat 3,88% menjadi 237.861 per Oktober 2023, dibandingkan dengan sebelumnya 228.964 ton. Sementara itu, produksi palm kernel (PK) turun menjadi 43.576 ton dari sebelumnya 45.700 ton, tetapi produksi palm kernel oil (PKO) naik menjadi 1.084 ton dari sebelumnya 886 ton. \"Rerata ekstraksi minyak kelapa sawit [OER] naik menjadi 20,7% per Oktober 2023 dari 20,3% per Oktober 2022,\" tulis laporan ANJT. Kinerja ANJT Kuartal III/2023 Direktur Keuangan ANJT Nopri Pitoy dalam keterangan resminya menjelaskan ANJT membukukan total pendapatan sebesar US$176,7 juta pada 9 bulan 2023 atau setara Rp2,8 triliun. Pendapatan ini menurun 12,5% dibandingkan periode sama pada tahun sebelumnya sebesar US$201,8 juta. \"Penurunan tersebut terutama disebabkan oleh lebih rendahnya harga jual rata-rata  CPO , PK dan PKO,\" kata Nopri, Selasa (1/11/2023). Sementara itu, laba periode berjalan yang dapat diatribusikan ke pemilik entitas induk ANJT juga turun menjadi US$610.307 atau setara Rp9,6 miliar, dari US$21,3 juta pada periode yang sama pada tahun lalu. Laba bersih ini turun 97,14% secara tahunan. Namun, jika dilihat secara kuartalan, laba bersih ANJ mengalami pertumbuhan yang positif. ANJT mencatat laba bersih sebesar USD5,1 juta pada 3 bulan di kuartal III/2023. Laba bersih ini meningkat dari kuartal II/2023 dengan rugi bersih sebesar US$1,1 juta. Peningkatan laba bersih terutama disebabkan oleh produksi dan penjualan yang lebih baik pada kuartal III 2023. Sehingga menghasilkan rasio marjin laba bersih (NPM) sebesar 8,2% pada kuartal III/2023, meningkat dari -1,7% pada kuartal II/2023. Hingga akhir September 2023, ANJT mencatatkan peningkatan produksi  Tandan Buah Segar  (TBS) sebesar 5,8% menjadi 654.997 mt dibandingkan pada periode yang sama tahun lalu, yaitu sebesar 619.311 mt. Peningkatan produksi tersebut terutama dikontribusi oleh perkebunan di Pulau Belitung sebesar 185.698 mt, yang didorong oleh produktivitas yang tinggi dari tanaman-tanaman kelapa sawit muda hasil penanaman kembali (replanting). ANJT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ANJT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703074533201\" }); Lebih lanjut, perkebunan muda ANJT di Papua Barat Daya menyumbangkan total produksi TBS sebesar 91.228 mt, meningkat 13,0% dibandingkan produksi TBS pada periode yang sama tahun lalu. Peningkatan produksi ini sejalan dengan peningkatan produksi dari tanaman muda yang baru menghasilkan serta perbaikan akses jalan dan infratruktur. Hingga 30 September 2023, ANJT mencatat kemajuan atas komitmennya dalam pengembangan perkebunan plasma masyarakat dengan mengalokasikan tambahan 716 Ha lahan inti di perkebunan Papua Barat Daya untuk koperasi-koperasi plasma, sehingga total lahan plasma yang telah dialokasikan di perkebunan tersebut seluas 1.618 Ha. Selain itu, pertumbuhan produksi TBS juga terjadi di dua perkebunan ANJT yang memasuki profil usia tanaman prima, yaitu perkebunan Kalimantan Barat dan Sumatera Selatan. \"Kami memperkirakan tren positif produksi TBS akan terus berlanjut pada kuartal terakhir tahun 2023 ini. Kami juga berharap dapat mencatatkan pencapaian baru dalam produksi TBS pada tahun 2025,\" ujar Nopri. Menurutnya, target tersebut didukung oleh kemajuan yang sangat baik atas proyek lateralisasi jalan di perkebunan Papua Barat Daya, serta produktivitas yang lebih baik dari tanaman hasil replanting di perkebunan Sumatera Utara I dan Pulau Belitung. Peningkatan produksi TBS tersebut mendorong pertumbuhan produksi CPO menjadi 212.221 mt sepanjang periode 9 bulan 2023, meningkat 3,9% dibandingkan capaian produksi pada periode yang sama tahun lalu, yaitu sebesar 204.220 mt. Sementara itu, produksi Palm Kernel (PK) mengalami penurunan sebesar 4,4% menjadi 38.930 mt dibandingkan periode sama pada tahun lalu, yaitu sebesar 40.720 mt. Adapun produksi Palm Kernel Oil (PKO) pada 9 bulan 2023 meningkat sebesar 43% menjadi 1.084 mt dibandingkan dengan pada periode yang sama tahun lalu, yaitu sebesar 758 mt. Seiring pertumbuhan produksi TBS dan CPO yang positif, ANJT juga mencatat peningkatan volume penjualan CPO sebesar 7,9% menjadi 212.816 mt dibandingkan periode sama tahun lalu, yaitu sebesar 197.216 mt. Selain itu, ANJ juga berhasil menjual PKO sebanyak 1.049 mt yang meningkat sebesar 145,1% dibandingkan dengan periode yang sama tahun sebelumnya, yaitu 428 mt. Namun, volume penjualan PK di 9M2023 mengalami penurunan sebesar 2,0%, sejalan dengan penurunan produksi PK. Sebagai catatan, Lo Kheng Hong merupakan salah satu pemegang saham publik terbesar ANJT dengan porsi kepemilikan 0,15% dari seluruh saham yang beredar atau setara 5,11 juta saham per akhir 2022. Posisi Lo Kheng Hong berada di peringkat ketiga investor publik setelah PT Prudential Life Assurance sebesar 2,45% dan Budi Yasa 0,73%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231221/192/1725822/emiten-cpo-jagoan-lo-kheng-hong-catat-pertumbuhan-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-27 10:37:00", "title": "Emiten CPO Favorit Lo Kheng Hong (ANJT) Pacu Produksi", "content": " Bisnis.com , JAKARTA - Emiten CPO andalan  Lo Kheng Hong , PT  Austindo  Nusantara Jaya Tbk. (ANJT), melaporkan pertumbuhan kinerja operasional sepanjang Januari-November 2023. Dalam laporan operasional 11 bulan 2023, ANJT  mencatatkan pertumbuhan produksi. Produksi tandan buah segar per November 2023 mencapai 814.341 ton, naik 5,37% year on year (yoy) dari 772.779 ton per November 2022. Produksi CPO juga meningkat 3,84% menjadi 262.866 per November 2023, dibandingkan dengan sebelumnya 253.141 ton. Sementara itu, produksi palm kernel (PK) turun menjadi 48.303 ton dari sebelumnya 45.700 ton, tetapi produksi palm kernel oil (PKO) naik menjadi 1.392 ton dari sebelumnya 1.007 ton. \"Rerata ekstraksi minyak kelapa sawit [OER] naik menjadi 20,7% per November 2023 dari 20,1% per November 2022,\" tulis laporan ANJT. Pada Januari-November 2023 jumlah area perkebunan kelapa sawit yang dimiliki perusahaan mencapai 154.650 hektare (ha). Jumlah area tertanam inti (milik sendiri) 48.602 ha, dan plasma (kemitraan) mencapai 5.005 ha. Perincian luasan area tertanam terbagi atas 5 lokasi perkebunan, yakni Pulau Belitung 14.306 ha, Sumatera Utara I 9.362 ha, Sumatera Utara II 7.752 ha, Sumatera Selatan 724 ha, Kalimantan Barat 9.051 ha, dan Papua Barat Daya 7.407 ha. \"Jumlah area yang ditanam kembali di Belitung dan Binanga [Sumatera Utara I] per November 2023 mencapai 10.707 ha,\" dikutip dari laporan tersebut. Sementara itu, luasan area tanaman yang menghasilkan mencapai 43.400 ha kebun inti, dan 4.947 ha kebun plasma. Luasan kebun produktif naik dari posisi per November 2022 masing-masing 42.271 ha dan 4.123 ha. Sebagai catatan, Lo Kheng Hong merupakan salah satu pemegang saham publik terbesar ANJT dengan porsi kepemilikan 0,15% dari seluruh saham yang beredar atau setara 5,11 juta saham per akhir 2022. Posisi Lo Kheng Hong berada di peringkat ketiga investor publik setelah PT Prudential Life Assurance sebesar 2,45% dan Budi Yasa 0,73%. Pada perdagangan Rabu (27/12/2023) pukul 10.34 WIB, saham ANTJ naik 2,01% atau 15 poin menjadi Rp760. Kapitalisasi pasarnya mencapai Rp2,55 triliun dengan valuasi PER 203,96 kali dan PBV 0,39 kali. Sepanjang 2023, saham ANJT naik 14,29%. ANJT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ANJT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703648052241\" }); Kinerja ANJT Kuartal III/2023 Direktur Keuangan ANJT Nopri Pitoy dalam keterangan resminya menjelaskan ANJT membukukan total pendapatan sebesar US$176,7 juta pada 9 bulan 2023 atau setara Rp2,8 triliun. Pendapatan ini menurun 12,5% dibandingkan periode sama pada tahun sebelumnya sebesar US$201,8 juta. \"Penurunan tersebut terutama disebabkan oleh lebih rendahnya harga jual rata-rata  CPO , PK dan PKO,\" kata Nopri, Selasa (1/11/2023). Sementara itu, laba periode berjalan yang dapat diatribusikan ke pemilik entitas induk ANJT juga turun menjadi US$610.307 atau setara Rp9,6 miliar, dari US$21,3 juta pada periode yang sama pada tahun lalu. Laba bersih ini turun 97,14% secara tahunan. Namun, jika dilihat secara kuartalan, laba bersih ANJ mengalami pertumbuhan yang positif. ANJT mencatat laba bersih sebesar USD5,1 juta pada 3 bulan di kuartal III/2023. Laba bersih ini meningkat dari kuartal II/2023 dengan rugi bersih sebesar US$1,1 juta. Peningkatan laba bersih terutama disebabkan oleh produksi dan penjualan yang lebih baik pada kuartal III 2023. Sehingga menghasilkan rasio marjin laba bersih (NPM) sebesar 8,2% pada kuartal III/2023, meningkat dari -1,7% pada kuartal II/2023. Hingga akhir September 2023, ANJT mencatatkan peningkatan produksi  Tandan Buah Segar  (TBS) sebesar 5,8% menjadi 654.997 mt dibandingkan pada periode yang sama tahun lalu, yaitu sebesar 619.311 mt. Peningkatan produksi tersebut terutama dikontribusi oleh perkebunan di Pulau Belitung sebesar 185.698 mt, yang didorong oleh produktivitas yang tinggi dari tanaman-tanaman kelapa sawit muda hasil penanaman kembali (replanting). Perkebunan muda ANJT di Papua Barat Daya menyumbangkan total produksi TBS sebesar 91.228 mt, meningkat 13,0% dibandingkan produksi TBS pada periode yang sama tahun lalu. Peningkatan produksi ini sejalan dengan peningkatan produksi dari tanaman muda yang baru menghasilkan serta perbaikan akses jalan dan infratruktur. Hingga 30 September 2023, ANJT mencatat kemajuan atas komitmennya dalam pengembangan perkebunan plasma masyarakat dengan mengalokasikan tambahan 716 Ha lahan inti di perkebunan Papua Barat Daya untuk koperasi-koperasi plasma, sehingga total lahan plasma yang telah dialokasikan di perkebunan tersebut seluas 1.618 Ha. Selain itu, pertumbuhan produksi TBS juga terjadi di dua perkebunan ANJT yang memasuki profil usia tanaman prima, yaitu perkebunan Kalimantan Barat dan Sumatera Selatan. \"Kami memperkirakan tren positif produksi TBS akan terus berlanjut pada kuartal terakhir tahun 2023 ini. Kami juga berharap dapat mencatatkan pencapaian baru dalam produksi TBS pada tahun 2025,\" ujar Nopri. Menurutnya, target tersebut didukung oleh kemajuan yang sangat baik atas proyek lateralisasi jalan di perkebunan Papua Barat Daya, serta produktivitas yang lebih baik dari tanaman hasil replanting di perkebunan Sumatera Utara I dan Pulau Belitung. Peningkatan produksi TBS tersebut mendorong pertumbuhan produksi CPO menjadi 212.221 mt sepanjang periode 9 bulan 2023, meningkat 3,9% dibandingkan capaian produksi pada periode yang sama tahun lalu, yaitu sebesar 204.220 mt. Sementara itu, produksi Palm Kernel (PK) mengalami penurunan sebesar 4,4% menjadi 38.930 mt dibandingkan periode sama pada tahun lalu, yaitu sebesar 40.720 mt. Adapun produksi Palm Kernel Oil (PKO) pada 9 bulan 2023 meningkat sebesar 43% menjadi 1.084 mt dibandingkan dengan pada periode yang sama tahun lalu, yaitu sebesar 758 mt. Seiring pertumbuhan produksi TBS dan CPO yang positif, ANJT juga mencatat peningkatan volume penjualan CPO sebesar 7,9% menjadi 212.816 mt dibandingkan periode sama tahun lalu, yaitu sebesar 197.216 mt. Selain itu, ANJ juga berhasil menjual PKO sebanyak 1.049 mt yang meningkat sebesar 145,1% dibandingkan dengan periode yang sama tahun sebelumnya, yaitu 428 mt. Namun, volume penjualan PK di 9M2023 mengalami penurunan sebesar 2,0%, sejalan dengan penurunan produksi PK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231227/192/1727457/emiten-cpo-favorit-lo-kheng-hong-anjt-pacu-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:18:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231229/442/1727956/wawancara-dirut-anjt-menjaring-efek-berganda-tren-energi-hijau?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-01-02 11:00:00", "title": "Wawancara Dirut ANJT Lucas Kurniawan: Peluang Pertumbuhan CPO 2024", "content": "", "link": "https://market.bisnis.com/read/20240102/7/1728700/wawancara-dirut-anjt-lucas-kurniawan-peluang-pertumbuhan-cpo-2024?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-01-05 15:11:00", "title": "Bos Austindo (ANJT) Incar Pertumbuhan Bisnis CPO 2024", "content": " Bisnis.com , JAKARTA - Emiten perkebunan andalan  Lo Kheng Hong , PT  Austindo  Nusantara Jaya Tbk. (ANJT) mengincar pertumbuhan kinerja pada 2024 seiring dengan peningkatan harga komoditas CPO dan volume produksi. Direktur Utama ANJT Lucas Kurniawan menyampaikan pihaknya optimis prospek industri CPO pada 2024 akan lebih baik dibandingkan dengan 2023. Hal ini disebabkan oleh sejumlah faktor. Pertama, faktor utama yang akan memengaruhi indutri CPO pada tahun 2024 adalah akibat El Nino yang terjadi pada tahun 2023. El Nino diperkirakan akan berdampak pada penurunan produksi kelapa sawit dalam 1 hingga 2 tahun ke depan sehingga menyebabkan pasokan CPO menjadi lebih terbatas, yang berpotensi meningkatkan harga. Kedua, kebijakan  green energy  yang semakin meluas secara global, mengharuskan masing-masing negara untuk mencari sumber energi baru terbarukan, di antaranya biodiesel. Kenaikan permintaan CPO untuk bahan baku biodiesel dapat menjadi katalis positif untuk harga CPO. \"Ketiga, menurut pandangan kami, semakin tinggi permintaan atas produk yang berkelanjutan seiring keluarnya kebijakan EUDR (aturan bebas deforestasi yang diterapkan Uni Eropa), dapat membuat persaingan usaha semakin tersegmentasi. Hal ini memberikan keuntungan tersendiri bagi perusahaan sawit yang telah berkomitmen menjalankan praktik keberlanjutan yang terbaik,\" paparnya kepada  Bisnis  baru-baru ini. Pada 2024, target produksi Tandan Buah Segar (TBS) ANJTmeningkat antara 5%-6% dibanding produksi TBS di 2023. Hal ini didorong oleh peningkatan produksi tanaman muda di perkebunan Papua Barat Daya dan tanaman muda hasil replanting di perkebunan Pulau Belitung dan Sumatera Utara I, serta tanaman prima di perkebunan Kalimantan Barat. Pada tahun 2024, ANJT akan melanjutkan sejumlah proyek strategis yang dilakukan untuk peningkatan produktivitas, di antaranya proyek laterisasi jalan di perkebunan Papua Barat Daya, program penanaman kembali di PT Sahabat Mewah dan Makmur (SMM) dan PT Austindo Nusantara Jaya Agri (ANJA). \"Diharapkan dengan peningkatan produktivitas, ANJ dapat memaksimalkan laba dengan memanfaatkan harga yang diproyeksikan akan lebih tinggi pada tahun depan,\" imbuh Lucas Kurniawan. ANJT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ANJT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1704442138119\" }); Sementara itu, ANJT melaporkan pertumbuhan kinerja operasional sepanjang Januari-November 2023. Dalam laporan operasional 11 bulan 2023, ANJT  mencatatkan pertumbuhan produksi. Produksi tandan buah segar per November 2023 mencapai 814.341 ton, naik 5,37% year on year (yoy) dari 772.779 ton per November 2022. Produksi CPO juga meningkat 3,84% menjadi 262.866 per November 2023, dibandingkan dengan sebelumnya 253.141 ton. Sementara itu, produksi palm kernel (PK) turun menjadi 48.303 ton dari sebelumnya 45.700 ton, tetapi produksi palm kernel oil (PKO) naik menjadi 1.392 ton dari sebelumnya 1.007 ton. \"Rerata ekstraksi minyak kelapa sawit [OER] naik menjadi 20,7% per November 2023 dari 20,1% per November 2022,\" tulis laporan ANJT. Pada Januari-November 2023 jumlah area perkebunan kelapa sawit yang dimiliki perusahaan mencapai 154.650 hektare (ha). Jumlah area tertanam inti (milik sendiri) 48.602 ha, dan plasma (kemitraan) mencapai 5.005 ha. Perincian luasan area tertanam terbagi atas 5 lokasi perkebunan, yakni Pulau Belitung 14.306 ha, Sumatera Utara I 9.362 ha, Sumatera Utara II 7.752 ha, Sumatera Selatan 724 ha, Kalimantan Barat 9.051 ha, dan Papua Barat Daya 7.407 ha. \"Jumlah area yang ditanam kembali di Belitung dan Binanga [Sumatera Utara I] per November 2023 mencapai 10.707 ha,\" dikutip dari laporan tersebut. Sementara itu, luasan area tanaman yang menghasilkan mencapai 43.400 ha kebun inti, dan 4.947 ha kebun plasma. Luasan kebun produktif naik dari posisi per November 2022 masing-masing 42.271 ha dan 4.123 ha. Sebagai catatan, Lo Kheng Hong merupakan salah satu pemegang saham publik terbesar ANJT dengan porsi kepemilikan 0,15% dari seluruh saham yang beredar atau setara 5,11 juta saham per akhir 2022. Posisi Lo Kheng Hong berada di peringkat ketiga investor publik setelah PT Prudential Life Assurance sebesar 2,45% dan Budi Yasa 0,73%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240105/192/1729764/bos-austindo-anjt-incar-pertumbuhan-bisnis-cpo-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-29 09:13:00", "title": "Saham CPO Favorit Lo Kheng Hong ANJT Melesat, Isu Divestasi Harga Premium", "content": " Bisnis.com , JAKARTA - Saham emiten perkebunan dan olahan CPO favorit  Lo Kheng Hong , PT  Austindo  Nusantara Jaya Tbk. (ANJT), melesat seiring dengan kabar divestasi oleh pemegang sahamnya. Pada perdagangan Kamis (29/2/2024) pukul 09.02 WIB, saham ANJT melesat 15% atau 105 poin menjadi Rp805. Kapitalisasi pasarnya mencapai Rp2,70 triliun. Sepanjang 2024, saham ANJT naik 10,07% dari sebelumnya melemah sekitar 6%. Saham ANJT melesat setelah kabar rencana pemegang sahamnya melepas kepemilikan di harga premium. Dua pemilik utama PT Austindo Nusantara Jaya dikabarkan sedang mempertimbangkan untuk menjual saham mereka di perusahaan minyak sawit tersebut dan mencari nilai $400 juta hingga $500 juta, mengutip  Bloomberg. Pemegang sahamnya yang ingin menjual kepemilikannya di ANJT ialah PT Austindo Kencana Jaya dan PT Memimpin Dengan Nurani, yang keduanya memiliki masing-masing 40,85% saham di ANJT. Dengan perhitungan Jisdor pada Rabu (28/2/2024) di evel Rp15.673 per dolar AS, maka nilai transaksi yang ingin dicapai US$400 juta-US$500 juta setara dengan Rp6,26 triliun-Rp7,83 triliun. Nilai tersebut jauh di atas kapitalisasi pasar ANJT saat ini. Pertimbangan sedang berlangsung dan pemegang saham dapat memutuskan untuk tidak melakukan penjualan, kata sumber  Bloomberg  tersebut. Perwakilan ANJ mengatakan perusahaan tidak mengetahui masalah ini dan belum menerima informasi mengenai keputusan penjualan. Sementara itu, dua pemegang saham utama tidak dapat dihubungi. ANJ memiliki cadangan lahan seluas lebih dari 150.000 hektar pada akhir tahun 2022, sekitar sepertiganya telah ditanami. Kelapa sawit dewasa produktif mencakup 86% area yang ditanami. ANJ didirikan pada tahun 1993 dengan nama Austindo Teguh Jaya dan berubah nama menjadi ANJ lima tahun kemudian. Perusahaan ini tercatat di Bursa Efek Indonesia pada tahun 2013. ANJT juga membudidayakan sagu dan edamame, dan memiliki pabrik biogas untuk pengoperasian energi terbarukannya. ANJT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ANJT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709172551339\" }); Target ANJT 2024 Sementara itu, PT Austindo Nusantara Jaya Tbk. (ANJT) mengincar pertumbuhan kinerja pada 2024 seiring dengan peningkatan harga komoditas CPO dan volume produksi. Direktur Utama ANJT Lucas Kurniawan menyampaikan pihaknya optimis prospek industri CPO pada 2024 akan lebih baik dibandingkan dengan 2023. Hal ini disebabkan oleh sejumlah faktor. Pertama, faktor utama yang akan memengaruhi indutri CPO pada tahun 2024 adalah akibat El Nino yang terjadi pada tahun 2023. El Nino diperkirakan akan berdampak pada penurunan produksi kelapa sawit dalam 1 hingga 2 tahun ke depan sehingga menyebabkan pasokan CPO menjadi lebih terbatas, yang berpotensi meningkatkan harga. Kedua, kebijakan  green energy  yang semakin meluas secara global, mengharuskan masing-masing negara untuk mencari sumber energi baru terbarukan, di antaranya biodiesel. Kenaikan permintaan CPO untuk bahan baku biodiesel dapat menjadi katalis positif untuk harga CPO. \"Ketiga, menurut pandangan kami, semakin tinggi permintaan atas produk yang berkelanjutan seiring keluarnya kebijakan EUDR (aturan bebas deforestasi yang diterapkan Uni Eropa), dapat membuat persaingan usaha semakin tersegmentasi. Hal ini memberikan keuntungan tersendiri bagi perusahaan sawit yang telah berkomitmen menjalankan praktik keberlanjutan yang terbaik,\" paparnya kepada  Bisnis  pada awal 2024. Perbesar Direktur Utama ANJT Lucas Kurniawan Pada 2024, target produksi Tandan Buah Segar (TBS) ANJTmeningkat antara 5%-6% dibanding produksi TBS di 2023. Hal ini didorong oleh peningkatan produksi tanaman muda di perkebunan Papua Barat Daya dan tanaman muda hasil replanting di perkebunan Pulau Belitung dan Sumatera Utara I, serta tanaman prima di perkebunan Kalimantan Barat. Pada tahun 2024, ANJT akan melanjutkan sejumlah proyek strategis yang dilakukan untuk peningkatan produktivitas, di antaranya proyek laterisasi jalan di perkebunan Papua Barat Daya, program penanaman kembali di PT Sahabat Mewah dan Makmur (SMM) dan PT Austindo Nusantara Jaya Agri (ANJA). \"Diharapkan dengan peningkatan produktivitas, ANJ dapat memaksimalkan laba dengan memanfaatkan harga yang diproyeksikan akan lebih tinggi pada tahun depan,\" imbuh Lucas Kurniawan. Sementara itu, ANJT melaporkan pertumbuhan kinerja operasional sepanjang Januari-November 2023. Dalam laporan operasional 11 bulan 2023, ANJT  mencatatkan pertumbuhan produksi. Produksi tandan buah segar per November 2023 mencapai 814.341 ton, naik 5,37% year on year (yoy) dari 772.779 ton per November 2022. Produksi CPO juga meningkat 3,84% menjadi 262.866 per November 2023, dibandingkan dengan sebelumnya 253.141 ton. Sementara itu, produksi palm kernel (PK) turun menjadi 48.303 ton dari sebelumnya 45.700 ton, tetapi produksi palm kernel oil (PKO) naik menjadi 1.392 ton dari sebelumnya 1.007 ton. \"Rerata ekstraksi minyak kelapa sawit [OER] naik menjadi 20,7% per November 2023 dari 20,1% per November 2022,\" tulis laporan ANJT. Perbesar Poto Lo Kheng Hong dengan produk edamame ANJT. Pada Januari-November 2023 jumlah area perkebunan kelapa sawit yang dimiliki perusahaan mencapai 154.650 hektare (ha). Jumlah area tertanam inti (milik sendiri) 48.602 ha, dan plasma (kemitraan) mencapai 5.005 ha. Perincian luasan area tertanam terbagi atas 5 lokasi perkebunan, yakni Pulau Belitung 14.306 ha, Sumatera Utara I 9.362 ha, Sumatera Utara II 7.752 ha, Sumatera Selatan 724 ha, Kalimantan Barat 9.051 ha, dan Papua Barat Daya 7.407 ha. \"Jumlah area yang ditanam kembali di Belitung dan Binanga [Sumatera Utara I] per November 2023 mencapai 10.707 ha,\" dikutip dari laporan tersebut. Sementara itu, luasan area tanaman yang menghasilkan mencapai 43.400 ha kebun inti, dan 4.947 ha kebun plasma. Luasan kebun produktif naik dari posisi per November 2022 masing-masing 42.271 ha dan 4.123 ha. Sebagai catatan, Lo Kheng Hong merupakan salah satu pemegang saham publik terbesar ANJT dengan porsi kepemilikan 0,15% dari seluruh saham yang beredar atau setara 5,11 juta saham per akhir 2022. Posisi Lo Kheng Hong berada di peringkat ketiga investor publik setelah PT Prudential Life Assurance sebesar 2,45% dan Budi Yasa 0,73%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240229/192/1745151/saham-cpo-favorit-lo-kheng-hong-anjt-melesat-isu-divestasi-harga-premium?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-07 11:49:00", "title": "Emiten CPO Portofolio Lo Kheng Hong ANJT Pangkas Rugi Awal 2024", "content": " Bisnis.com , JAKARTA - Emiten CPO portofolio  Lo Kheng Hong,  PT  Austindo  Nusantara Jaya Tbk. (ANJT) menyampaikan laporan kinerja sepanjang kuartal I/2024. ANJT mencatatkan penurunan  rugi bersih  di sepanjang kuartal I/2024 menjadi US$3,62 juta atau setara Rp59,06 miliar. Dalam laporan keuangannya, ANJT mencatatkan pendapatan senilai US$48,91 juta atau setara Rp765,79 miliar di kuartal I/2024. Pendapatan ini turun 4,33% dibandingkan periode yang sama tahun lalu sebesar US$51,12 juta. Manajemen menjelaskan ANJT memproduksi sebesar 173.226 metrik ton (MT) tandan buah segar (TBS) dari perkebunan inti pada kuartal I/2024, lebih rendah dibandingkan produksi TBS pada kuartal I/2023 sebesar 187.060 MT. \"Penurunan ini terutama disebabkan oleh aktivitas penanaman kembali yang masih berlangsung, dengan luas area menghasilkan kami turun sebesar 7,2% menjadi 6.780 ha dibandingkan luas area menghasilkan pada periode yang sama tahun lalu,\" tulis manajemen, dikutip Selasa (7/5/2024). Sementara itu, produksi CPO ANJT per kuartal I/2024 adalah sebesar 56.601 MT, turun 5,7% dibandingkan kuartal I/2023 sebesar 60.051 MT. Penjualan CPO ANJT juga turun 3,9% menjadi 55.857 MT di tiga bulan pertama 2024, dari 58.103 MT di tiga bulan pertama 2023. Selain itu, volume penjualan PK turun 9,8% menjadi 11.135 MT dari 12.349 MT pada 3 bulan 2023. Sementara itu, volume penjualan PKO pada kuartal I/2024 adalah sebesar 650 MT. Alhasil, ANJT mencatatkan rugi bersih sebesar US$3,62 juta atau setara Rp59,06 miliar. Rugi bersih ini turun dari periode yang sama tahun lalu sebesar US$3,76 juta. ANJT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ANJT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715057287835\" }); Adapun untuk 2024 ini, manajemen ANJT menuturkan telah mengambil langkah-langkah untuk meninjau seluruh rencana kerja pada tahun 2024 dan memprioritaskan belanja modal pada program-program utama, seperti penanaman kembali  (replanting)  di perkebunan Sumatera Utara I dan Pulau Belitung serta pembangunan infrastruktur jalan, khususnya di perkebunan Papua Barat Daya yang sangat penting untuk mengoptimalkan produktivitas. \"Manajemen juga akan mengambil langkah aktif untuk mengoptimalkan biaya tunai dan biaya operasional,\" tutur Manejemen ANJT. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240507/192/1763508/emiten-cpo-portofolio-lo-kheng-hong-anjt-pangkas-rugi-awal-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]