[
{"datex": "2024-11-09 08:07:40", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2017-04-05 14:29:00", "title": "MNC Sky Vision (MSKY) Berencana Rights Issue 1,29 Miliar Saham", "content": " Bisnis.com,  JAKARTA— PT MNC Sky Vision Tbk. (MSKY) berencana melakukan  rights issue  dengan menerbitkan saham baru sebanyak-banyaknya 1,29 miliar saham. Berdasarkan keterbukaan informasi yang dipublikasikan Rabu (5/4/2017) dikemukakan bahwa  pengelola TV berbayar Indovision itu berencana untuk melakukan penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  sebanyak-banyaknya 1,29 miliar saham dengan nominal Rp100. Emiten jasa penyiaran televisi berlangganan ini berencana menggunakan seluruh dana yang diperoleh dari penambahan modal dengan HMETD akan digunakan untuk modal kerja. Sedangkan, saham baru yang diterbitkan dalam rangka penambahan modal dengan HMETD sebagian akan digunakan untuk konversi uang muka setoran modal menjadi saham perseroan. Rencana  rights issue  ini akan dilaksanakan segera setelah pernyataan pendaftaran dinyatakan efektif oleh OJK. Selain itu, rencana ini juga memerlukan persetujuan terlebih dahulu dari rapat umum pemegang saham luar biasa (RUPSLB). Adapun, perkiraan tanggal pernyataan efektif dari OJK sekitar 23 Juni 2017 dilanjutkan dengan distribusi HMETD pada 13 Juli 2017. Pencatatan efek di BEI dijadwalkan pada 14 Juli 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170405/192/642853/mnc-sky-vision-msky-berencana-rights-issue-129-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-13 10:44:00", "title": "MSKY Rights Issue Rp129,5 Miliar", "content": " Bisnis.com,  JAKARTA  - Pemegang saham PT MNC Sky Vision Tbk. (MSKY) menyetujui penerbitan saham baru melalui mekanisme rights issue senilai Rp129,5 miliar untuk menambah permodalan. Dana yang dihasilkan dari hak memesan efek terlebih dahulu (HMETD) akan digunakan untuk modal kerja. MSKY akan menerbitkan saham baru sebanyak-banyaknya 1,29 miliar lembar. Investor Relations MNC Sky Vision David Audy mengatakan RUPSLB juga menyetujui pemberian wewenang dan kuasa kepada direksi perseroan dengan persetujuan dewan komisaris untuk melaksanakan rights issue dengan HMETD. \"RUPSLB juga menyetujui pemberian wewenang dan kuasa kepada direksi perseroan dengan persetujuan dewan komisaris untuk menentukan rasio pelaksanaan PUT I, harga pelaksanaan, penggunaan dana, dan peyesuaian tindakan lain,\" ujarnya dalam keterangan pers yang dikutip Sabtu (13/5/2017). Selain itu, RUPSLB menggelar menyetujui pengangkatan jajaran direksi, serta komisaris. Dua direksi perseroan mengundurkan diri, yakni David Wongso dan Adita Widyansari.  Emiten milik taipan Hary Tanoesoedibjo dengan kode saham MSKY tersebut menutup 2016 dengan capaian jumlah pelanggan sebanyak 2,5 juta. Tingkat rerata churn rate bulanan sebesar 0,99% atau turun signifikan dari tahun sebelumnya 1,86%. Sementara itu, ARPU perseroan tercatat sebesar Rp92.416. Pendapatan sepanjang tahun lalu mencapai Rp3 triliun dengan EBITDA Rp1,02 triliun. Pada akhir 2016, pemilik merek televisi berbayar Indovision tersebut telah melakukan pembiayaan kembali (refinancing) atas pinjaman sindikasi tahun 2013 senilai US$243 juta yang jatuh tempo pada 2016. Refinancing dilakukan melalui pinjaman sindikasi baru senilai US$170 juta yang akan jatuh tempo pada 2019 dan tingkat bunga sama dari sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170513/192/653198/msky-rights-issue-rp1295-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-23 19:03:00", "title": "RIGHTS ISSUE: MSKY Kantongi Izin dari OJK", "content": " Bisnis.com,  JAKARTA - PT MNC Sky Vision Tbk. (MSKY) telah memperoleh 'lampu hijau' dari pengawas pasar modal untuk melakukan rights issue dengan target dana senilai Rp1,26 triliun. Direktur Utama MNC Sky Vision Hari Susanto mengatakan dana hak memesan efek terlebih dahulu (rights issue) senilai Rp719 miliar akan digunakan untuk pelunasan utang uang muka setoran modal kepada PT Sky Vision Network. Lalu, sisanya akan digunakan untuk modal kerja. \"Rencana rights issue MNC Sky dalam rangka meningkatkan profitabilitas, perseroan membutuhkan modal kerja yang semakin besar,\" tulisnya dalam keterangan resmi, Jumat (23/6/2017). Adapun MNC Sky telah memperoleh izin dari Otoritas Jasa Keuangan (OJK) . Grup MNC ini berencana melakukan penawaran umum terbatas (PUT) I dengan HMETD sebanyak-banyaknya 1,29 miliar lembar saham. Saham baru tersebut memiliki nominal Rp100 per lembar. Bila dikalkulasikan, harga saham MSKY per 22 Juni 2017 senilai Rp980 per lembar, maka perolehan dana diproyeksi mencapai Rp1,26 triliun.  Perusahaan milik Hary Tanoesoedibjo yang memiliki televisi berlangganan merek Indovision, Oke Vision, dan Top TV mematok target pertumbuhan pendapatan sebesar 5%-10% hingga akhir 2017. Jumlah pelanggan aktif ditargetkan meningkat 150.000 dan bertambah 1,5 juta home pass. Sementara itu, rencana MNC Sky Vision untuk go private masih belum tercapai. Pada saat bersamaan, Direktur Global Mediacom David Fernando Audy mengungkapkan rencana privatisasi MNC Sky Vision sebagai anak usaha BMTR belum ada perkembangan baru. \"Sepertinya agak sulit delisting, terus terang Bursa Efek Indonesia inginnya lebih banyak perusahaan yang melantai di bursa, bukan malah delisting,\" imbuhnya. Untuk sementara, sambung David, manajemen masih akan melihat perkembangan ke depan. Manajemen BMTR sebagai induk perusahaan MSKY belum memutuskan untuk melanjutkan atau tidak terhadap rencana privatisasi tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170623/192/665657/rights-issue-msky-kantongi-izin-dari-ojk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-23 21:02:00", "title": "MNC Sky Vision Kantongi Restu Right Issue Rp1,26 triliun", "content": " Bisnis.com , JAKARTA - PT MNC Sky Vision Tbk. (MSKY) telah mengantongi izin dari Otoritas Jasa Keuangan (OJK) untuk menggelar rights issue dengan target perolehan dana sekitar Rp1,26 triliun. Direktur Utama MNC Sky Vision Hari Susanto mengatakan pernyataan efektif dari OJK dalam rangka penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) pada Kamis (22/6/2017). \"Rencana rights issue perseroan dalam rangka meningkatkan profitabilitas, perseroan membutuhkan modal kerja yang semakin besar,\" katanya dalam siaran pers, Jumat (23/6/2017). Hal tersebut disampaikannya saat paparan publik yang digelar di MNC Tower Jakarta, Jumat (23/6/2017). Emiten bersandi saham MSKY tersebut berendana melakukan penawaran umum terbatas (PUT) I dengan HMETD sebanyak-banyaknya 1,29 miliar lembar saham. Saham baru tersebut memiliki nominal Rp100 per lembar. Jika dihitung, harga saham MSKY per 22 Juni 2017 senilai Rp980 per lembar, maka perolehan dana diproyeksi mencapai Rp1,26 triliun. Dana hasil penerbitan saham baru tersebut akan digunakan untuk pelunasan pinjaman dan modal kerja. \"Rencana penggunaan dana, sebesar Rp719 miliar akan digunakan untuk pelunasan utang uang muka setoran modal kepada PT Sky Vision Network. Sisanya untuk modal kerja,\" kata dia. Adapun, pemilik merek televisi berlangganan Indovision, Oke Vision, dan Top TV, tersebut, membidik target pertumbuhan pendapatan sebesar 5%-10% pada tahun ini. Jumlah pelanggan aktif ditargetkan meningkat 150.000 dan bertambah 1,5 juta home pass. Pada saat bersamaan, Direktur Global Mediacom David Fernando Audy, menambahkan rencana privatisasi MNC Sky Vision sebagai anak usaha BMTR belum ada perkembangan baru. Rencana go private yang telah disebutkan sebelumnya belum terealisasi. \"Sepertinya agak sulit delisting, terus terang Bursa Efek Indonesia inginnya lebih banyak perusahaan yang melantai di bursa, bukan malah delisting,\" imbuhnya. Untuk sementara, kata dia, manajemen masih akan melihat perkembangan ke depan. Manajemen BMTR sebagai induk perusahaan MSKY belum memutuskan untuk melanjutkan atau tidak terhadap rencana privatisasi tersebut. Sementara, rencana divestasi saham PT Sky Vision Network (SVN) juga belum dapat dipastikan bakal terlaksana tahun ini. David memastikan hingga saat ini pihaknya masih mencari dan menjajaki sejumlah peluang terhadap beberapa perusahaan yang akan menjadi investor strategis. \"Namun sampai saat ini kami belum mendapatkan investor yang confirm untk Sky Vision Network,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170623/7/665652/mnc-sky-vision-kantongi-restu-right-issue-rp126-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-06 19:28:00", "title": "RIGHTS ISSUE MSKY : Harga Pelaksanaan Ditetapkan Rp1.000 per Saham", "content": " Bisnis.com , JAKARTA — Emiten media PT MNC Sky Vision Tbk. akan menambah modal melalui penerbitan saham baru dengan hak memesan efek terlebih dahulu/HMETD atau  rights issue  dengan harga penawaran Rp1.000 per saham. Berdasarkan prospektus yang diterbitkan perseroan pada Kamis (6/7/2017), emiten dengan kode saham MSKY ini menyatakan total saham yang akan dilepas adalah sebanyak 1,29 miliar, atau sektiar 14,29% dari modal ditempatkan dan disetor setelah aksi korporasi tersebut. Perseroan menyatakan harga penawaran dari saham baru dengan nilai nominal Rp100 tersebut adalah Rp1.000 per saham. Dengan demikian, perseroan berpotensi meraup dana segar hingga Rp1,29 triliun dalam Penawaran Umum Terbatas (PUT) kali ini. Perseroan memberikan hak memesan efek terlebih dahulu dengan rasio 6:1, atau pemilik enam saham berhak atas satu hak memesan efek terlebih dahulu sebanyak satu saham dengan cum date 7 Juli 2017 di pasar regular dan negosiasi, serta 12 Juli 2017 di pasar tunai. Tidak ada pembeli siaga dalam HMETD kali ini. Bila  right issue  kali ini terserap penuh, perseroan akan menggunakan Rp723,72 miliar untuk pengembalian uang muka setoran modal kepada PT Sky Vision Networks (SVN) secara tunai dan selebihnya untuk modal kerja. Namun, jika kurang dari Rp723,72 miliar, maka seluruhnya akan digunakan untuk pelunasan utang kepada SVN. Adapun, penggunaan dana untuk modal kerja terkait dengan sejumlah rencana operasiona, seperti menambah jumlah pelanggan, menjaga kelangsungan pelanggan regular berupa pembelian dan peremajaan kembali perangkat tayang, antenna dan kartu tayang, pembayaran konten, serta perbaikan dan pembaruan teknologi dan informasi. “Apabila dana yang diperoleh dari PUT I tidak sesuai dengan rencana, maka perseroan akan mengurangi pengeluaran belanja modal dan rencananya mencari sumber pinjaman lain,” ungkap manajemen perseroan. Adapun, pemilik merek televisi berlangganan Indovision, Oke Vision, dan Top TV, tersebut membidik target pertumbuhan pendapatan sebesar 5%-10% pada tahun ini. Jumlah pelanggan aktif ditargetkan meningkat 150.000 dan bertambah 1,5 juta home pass. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170706/192/669102/rights-issue-msky-harga-pelaksanaan-ditetapkan-rp1.000-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:08:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170714/442/671428/Isu%20Grup%20MNC%20Tak%20Pengaruhi%20MSKY?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:08:06", "title": "Identitas Baru MNC Vision dan MNC Play Identitas Baru MNC Vision dan MNC Play", "content": " ", "link": "https://foto.bisnis.com/view/20171212/717567/identitas-baru-mnc-vision-dan-mnc-play?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-12 16:53:00", "title": " Layanan Televisi Berbayar,  Intip Taget MNC Vision di 2018 ", "content": " Bisnis.com , JAKARTA-- Direktur Utama PT MNC Sky Vision Tbk. (MSKY) Hari Susanto menyebutkan saat ini perusahaan televisi berbayar itu sudah memiliki 2,5 juta pelanggan di seluruh Indonesia. \"Penambahannya mungkin sekitar 5%-10% untuk tahun depan,\" ungkap dia usai konferensi pers peluncuran identitas baru MNC Vision dan MNC Play, Selasa (12/12/2017). Dengan kenaikan pelanggan itu, pendapatan juga ditargetkan meningkat antara 10%-15% pada tahun depan. Perseroan menyatakan lebih fokus mendorong pertumbuhan volume pelanggan dibandingkan harga.  Saat ini, perusahaan memiliki 140 saluran televisi dan 32 saluran eksklusif. Perseroan mengklaim selalu melakukan perubahan di sisi channel televisi yang ditawarkan yakni dengan mengurangi saluran yang mendapat apresiasi rendah dan terus menambah channel yang prospektif. Perseroan juga melakukan perubahan identitas baru dengan melebur brand Indovision, Okevision, dan Top TV menjadi satu brand yaitu MNC Vision. Perubahan tersebut juga mencakup penggunaan logo baru yang disebut lebih inovatif, modern, sesuai dengan perkembangan teknologi, dan kebutuhan pasar. Perubahan identitas turut disertai penguatan sinergi dengan PT MNC Kabel Mediacom, pengelola MNC Play. Hari menjelaskan lewat sinergi ini pelanggan lebih bebas memilih layanan yang ingin digunakan berdasarkan kebutuhan masing-masing. Jika pelanggan lebih membutuhkan layanan Internet dan tinggal di kota besar, maka akan diarahkan untuk memakai paket yang ditawarkan MNC Play. Sebaliknya, bila kebutuhan terhadap internet tidak tinggi dan tinggal di daerah maka diarahkan untuk menggunakan MNC Vision. \"Kami tetap dua perusahaan yang berbeda, tapi berada di bawah MNC Group. Kami tinggal lihat profil pelanggannya cocok yang mana,\" lanjut dia. Dalam kesempatan yang sama, Chairman MNC Group Hary Tanoesoedibjo menerangkan selama ini MNC Group mempunyai jasa televisi berbayar dengan dua sistem, yaitu yang menggunakan layanan satelit dan yang memakai layanan broadband internet. Layanan satelit digunakan oleh MNC Vision, sedangkan yang berbasis broadband internet dijalankan oleh MNC Play. Namun, penerapan dua sistem tersebut dinilai membuat pelanggan bingung. Perubahan identitas dan sinergi yang dilakukan diharapkan dapat membuat pelanggan lebih nyaman. \"Kalau dulu sendiri-sendiri, sekarang bisa terintegrasi dalam satu aktivitas. Semuanya disatukan sehingga tentunya lebih efisien,\" papar dia. MNC Play Sementara itu, CEO PT MNC Kabel Mediacom Anthony Chandra Kartawiria mengatakan pihaknya menyasar penambahan pelanggan sebanyak dua kali lipat pada 2018. \"Kalau pelanggan MNC Play sekarang sekitar 160.000 orang. Targetnya tahun depan mencapai 280.000 orang,\" ungkap dia. Selain faktor sinergi layanan, perusahaan juga bakal meningkatkan penetrasi di kota-kota besar terutama di Pulau Jawa. Kota-kota yang menjadi sasaran di antaranya Yogyakarta, Solo, dan Cirebon. Saat ini, MNC Play baru menjangkau Jakarta, Bandung, Semarang, Surabaya, Malang, dan Medan. Strategi MNC Play untuk fokus di Pulau Jawa salah satunya disebabkan oleh faktor infrastruktur. Perseroan belum memiliki jaringan sendiri di pulau-pulau lain. MNC Play mengklaim menawarkan lebih dari 170 channel dan dilengkapi dengan berbagai fitur seperti TV On Demand, Time Shift, TV Anywhere, serta Video On Demand. Perseroan mengaku bakal meluncurkan produk baru bernama Smart Security dalam waktu dekat, yang ditujukan untuk memenuhi kebutuhan masyarakat terhadap sistem keamanan rumah yang terintegrasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171212/12/717613/-layanan-televisi-berbayar-intip-taget-mnc-vision-di-2018-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-27 18:34:00", "title": "GRUP MNC: Anak Usaha Global Mediacom (BMTR) Perluas Bisnis TV Berlangganan ke Malaysia", "content": " Bisnis.com , JAKARTA--Induk perusahaan media Grup MNC, PT Global Mediacom Tbk. melalui anak usahanya PT Sky Vision Network membentuk usaha patungan yang bergerak di bidang penyiaran televisi berlangganan di Malaysia. Oerianto Guyandi dan Syafril Nasution, Direktur Global Mediacom, menuturkan perusahaan patungan itu dibentuk oleh PT Sky Vision Network yang merupakan anak usaha yang dikendalikan oleh perseroan. Transaksi tersebut terjadi pada Jumat (23/2/2018) antara PT Sky Vision Network dengan Dato' Dr. Tengku Rethwan bin Tengku Mansor, dan Ahmad Nizam bin Ibrahim. Hubungan antara pihak-pihak tersebut merupakan mitra usaha. \"Nilai transaksi mencapai 1,63 juta ringgit Malaysia,\" ungkapnya dalam keterbukaan informasi, Selasa (27/2/2018). Dengan asumsi kurs sebesar Rp3.500 per ringgit Malaysia, maka nilai transaksi itu setara dengan Rp5,71 miliar. Menurut manajemen Global Mediacom, transaksi tersebut membuka kerja sama di bidang usaha penyiaran televisi berlangganan di Malaysia. Dengan demikian, perusahaan patungan yang sebagian sahamnya digenggam oleh PT Sky Vision Network itu dapat menyelenggarakan layanan televisi berlangganan di Negeri Jiran. Adapun tata cara pengalihan saham tersebut dilakukan dengan cara jual beli saham. Perseroan Grup MNC ini menggunakan dana internal perseroan untuk mendanai transaksi tersebut. \"SVN akan memperoleh pendapatan tambahan dari adanya penambahan wilayah layanan melalui perusahaan patungan sehingga tidak lagi terbatas di wilayah Indonesia, tetapi juga di wilayah Malaysia.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180227/192/743806/grup-mnc-anak-usaha-global-mediacom-bmtr-perluas-bisnis-tv-berlangganan-ke-malaysia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-04-11 19:22:00", "title": "Saham MNC Sky Vision Turun Tertajam", "content": " Bisnis.com , JAKARTA – Harga saham PT MNC Sky Vision Tbk. mengalami penurunan paling tajam pada perdagangan hari ini, Rabu (11/4/2018). Harga saham emiten bersandi MSKY ini memimpin pelemahan setelah melorot 15,15% dan ditutup di Rp700 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Tunas Alfin Tbk. (TALF) yang melemah 12,56% dan berakhir di Rp348 per lembar saham Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil melanjutkan relinya pada akhir perdagangan hari ketiga berturut-turut. IHSG ditutup menguat 0,56% atau 35,11 poin di level 6.360,93, setelah dibuka dengan kenaikan 0,42% atau 26,79 poin di level 6.352,60. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.349,64 – 6.380,35. Pada perdagangan Selasa (10/4), IHSG ditutup menanjak 1,28% atau 79,69 poin dan berakhir di level 6.325,82. Dari 575 saham yang diperdagangkan hari ini, sebanyak 181 saham menguat, 193 saham melemah, dan 201 saham stagnan. Berdasarkan data Bloomberg, delapan dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor aneka industri (+1,28%) dan industri dasar (+1,13%). Adapun sektor pertanian turun 0,08%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) MSKY 700 -15,15 TALF 348 -12,56 HELI 368 -12,38 JSPT 1.055 -12,08 MPOW 202 -9,01  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180411/7/783137/saham-mnc-sky-vision-turun-tertajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-17 22:18:00", "title": "Aerospace Satellite Lunasi Obligasi Valas US$165 Juta", "content": " Bisnis.com , JAKARTA - Anak usaha PT MNC Sky Vision Tbk, Aerospace Satellite Corporation Holding B.V, akhirnya merealisasikan pelunasan obligasi valas senilai US$165 juta. Langkah strategis itu mendapat tanggapan positif dari lembaga pemeringkat internasional Standard and Poor (S&P) dengan menaikkan peringkat utang jangka panjang MNC Sky dari semula B+ menjadi BB- dengan prospek stabil. Direktur Keuangan Effendi Budiman menyampaikan pembayaran kembali (refinancing) utang dilakukan pada 12 Desember 2013. Sumber dana berasal dari perolehan pinjaman sindikasi bank berjangka sebesar US$250 juta yang telah ditandatangani pada 19 November lalu. “Aerospace Satellite telah melunasi pinjaman secara penuh obligasi US$165 juta pada 12 Desember 2013,” ujarnya dalam informasi yang dirilis pada Selasa(17/12). Sebelumnya, perseroan memperoleh pinjaman sindikasi yang dipimpin oleh dua perbankan asing, yakni Deutsche Bank dan Standard Chartered Bank. Pinjaman valas berjangka waktu 3 tahun itu diperoleh dengan tingkat bunga LIBOR+4,25%. Pada dasarnya, perseroan melakukan percepatan pelunasan obligasi valas yang seharusnya jatuh tempo pada 2015. Tujuannya, untuk menghemat beban bunga utang yang saat itu mencapai 12,5%. Secara nominal, perseroan harus melunasi obligasi dengan membeli kembali surat utang pada harga obligasi 106,375% atau senilai US$175 juta. Direktur Utama Rudy Tanoesoedibjo pernah menyampaikan dengan percepatan refinancing, perseroan akan mendapatkan penghematan biaya bunga yang signifikan sebesar US$10 juta per tahun, walaupun jumlah pinjaman lebih tinggi dibandingkan obligasi saat ini. Nantinya, sisa dana yang ada setelah pelunasan obligasi akan digunakan untuk modal kerja dan belanja modal entitas Grup MNC tersebut. S&P Respon Positif Selain menaikkan peringkat utang jangka panjang MNC Sky, Standard and Poor juga menaikkan peringkat perseroan di skala regional ASEAN dari axBB menjadi axBB+. S&P menaikkan peringkat MNC Sky sebagai cerminan membaiknya profitabilitas operasi perusahaan dan arus kas yang lebih baik, di tengah meningkatnya biaya program dan upah karyawan. Berdasarkan asumsi dasar, rerata pendapatan per pelanggan atau average revenue per user (ARPU) tercatat Rp110.000-Rp120.000 per bulan selama 12-18 bulan ke depan. Kami memproyeksikan margin EBITDA akan mencapai 40% dan rasio pendapatan operasional terhadap utang berada di level 30%-35% pada periode yang sama. Dari sisi profil risiko keuangan, S&P memprediksi arus kas perseroan masih cenderung negatif selama dua tahun ke depan karena tingginya belanja modal untuk mendukung pertumbuhan kinerja yang agresif. Di sisi lain, profil bisnis MNC Sky disebut lemah, mencerminkan konsentrasi perusahaan geografis di Indonesia, kurang beragamnya bisnis perseroan dan operasi bisnis yang masih kecil. Perseroan juga diproyeksi mengalami eksposur dari volatilitas nilai tukar rupiah terhadap dolar AS, mengingat hampir seluruh utang perseroan dalam bentuk valas. MNC Sky beroperasi melalui tiga merek yaitu Indovision, Top TV, dan Okevision. Dari segi tayangan, pengelola televisi berbayar terbesar dengan 73% pangsa pasar itu memiliki jumlah saluran mencapai 118 channel dengan 29 channel eksklusif.(lvi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131217/192/192977/aerospace-satellite-lunasi-obligasi-valas-us165-juta-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:08:11", "title": "Media Nusantara Citra Bagikan Dividen Media Nusantara Citra Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20180626/809794/media-nusantara-citra-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2011-01-30 09:53:00", "title": "MNC Sky Vision targetkan pendapatan Rp2,1 triliun", "content": " JAKARTA: Anak usaha PT Global Mediacom Tbk, PT MNC Sky Vision, mengincar pertumbuhan pendapatan sekitar 46% atau senilai Rp2,1 triliun pada 2011, menyusul rencana perseroan memperkuat sistem transmisi jaringan televisi berbayar. Investor Relations Manager Global Mediacom Robert Surya mengatakan jumlah pendapatan yang berhasil dibukukan MNC Sky Vision pada 2010 mencapai Rp1,44 triliun dengan nilai laba bersih mencapai Rp161 miliar.  \"Sepanjang 2010, MNC Sky Vision membukukan laba bersih senilai Rp161 miliar, melonjak hingga 52% dari Rp106 miliar pada periode sama pada 2009. Demikian pula dengan pendapatan yang mencapai Rp1,44 triliun sepanjang 2010,\" ujarnya melalui keterangan resmi, tertanggal pekan lalu. Pemilik MNC Grup Harry Tanoesudibyo memutuskan MNC Sky Vision akan dilepas kepemilikannya kepada public melalui penawaran umum saham perdanan (initial public offering/IPO) pada tahun ini. Keyakinan MNC Sky Vision mencetak pertumbuhan pendapatan lebih tinggi tahun ini cukup beralasan, mengingat perusahaan tersebut pada November 2010 berhasil meraih dana segar senilai US$165 juta, setara dengan Rp1,48 triliun.  Dana tersebut masuk setelah MNC Sky Vision menjadi penjamin obligasi terbitan Aerospace Satellite Corporation Holding B.V. Menurut Robert dana ini akan memperkuat struktur belanja modal (capital expenditure/capex) 2011 dan membeli S-Band Transponders untuk sistem transmisi jaringan televisi.(esu) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110130/186/21033/mnc-sky-vision-targetkan-pendapatan-rp2-1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-04-28 12:54:00", "title": "Bhakti divestasi 20% saham MNC Vision", "content": " JAKARTA: PT Bhakti Investama Tbk berkomitmen melepas sebagian dari 20% kepemilikan saham di PT MNC Sky Vision atau setara nilainya dengan US$64 juta guna mengambil keuntungan dari transaksi tersebut. Langkah divestasi tersebut akan ditempuh perseroan jika MNC Sky Vision, perusahaan televisi satellit berbayar itu akan melepas saham perdana (initial public offering/IPO) yang diharapkan terealisasi pada semester II/2011.Direktur Utama Bhakti Investama Hary Tanoesoedibjo mengatakakan keputusan divestasi tersebut sudah mendapat persetujuan dari rapat umum pemegang saham tahunan (RUPST) dan rapat umum pemegang saham luar biasa (RUPSLB).Izin divestasi MNC Sky jika perusahaan ini go public, ini sudah disetujui dalam waktu dekat ini, mudah-mudahan bisa semester kedua tahun ini. Kami [Bhakti Investama] punya 20% di perusahaan ini, katanya dalam konferensi pers di Jakarta, malam ini.Saat ini, saham MNC Sky digengang oleh Bhakti Investama sebesar 20%, sementara 75% dimiliki oleh anak usaha Bhakti Investama di bidang media yakni PT Global Mediacom Tbk.Global Mediacom membawahi anak usaha media yakni PT Media Nusantara Citra Tbk, MNC Sky Vision, dan PT Infokom Elektrindo. Namun Hary menegaskan perseroan tidak akan melepas kepemilikan 75% saham MNC Sky melalui Global Mediacom mengingat porsi tersebut begitu strategis dan berkontribusi kepada perusahaan. Secara langsung kami lepas sebagian dari 20% kami tidak bisa bilang sebagian ini 10% belum tentu. Nah yang kepemilikan tidak langsung 75% itu tidak akan kami lepas, katanya.Dalam kesempatan tersebut perseroan membagikan dividen sebesar Rp2 per lembar saham atau setara dengan Rp59,7 miliar dari laba bersih yang diperoleh pada akhir tahun lalu sebesar Rp258 miliar.Laba bersih tahun lalu meningkat signifikan sebesar 638% dibandingkan dengan tahun sebelumnya di mana perusahaan membukukan kerugian sebesar Rp48 miliar. Namun Hary belum dapat menungkapkan jadwal pembagian dividen tersebut mengingat masih dalam proses selanjutnya.Dalam kesempatan tersebut, anak usaha Bhakti Investama yakni PT Bhakti Capital Indonesia Tbk juga menggelar RUPST dan RUPLB. Direktur Bhakti Capital Purnadi Hardjono mengatakan rapat juga menyetujui penambahan modal tanpa hak memesan efek terlebih dahulu (HMETD) setinggi-tingginya 10% dari modal disetor masing-masing dengan nominal Rp100.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110428/190/31968/bhakti-divestasi-20-percent-saham-mnc-vision?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-02 13:46:00", "title": "SAHAM IPO: MNC Sky ajukan permohonan ke bursa", "content": " JAKARTA:  PT MNC Sky Vision  memastikan pencatatan saham perdana (initial  public offering/ IPO) di bursa setelah meminta kontrak pendahuluan pencatatan ke otoritas pasar modal akhir pekan lalu.Hal itu disampaikan Direktur  PT Global Mediacom Tbk  M.  Budi Rustanto  dalam keterbukaan informasi kepada bursa hari ini, 2 April 2012.\"MNC Sky Vision telah menyampaikan permohonan pencatatan saham kepada Bursa Efek Indonesia dan Kustodian Sentral Efek Indonesia,\" ujar Budi dalam keterbukaan itu.Sebelumnya, perusahaan masih mengkaji pilihan untuk IPO atau melakukan penjualan saham dengan pihak terbatas (private placement).Budi mengatakan permohonan itu merupakan salah satu syarat bagi MNC Sky Vision untuk mencatatkan sahamnya di papan virtual bursa.Global Mediacom, yang sebelumnya bernama  PT Bimantara Citra  dan induk usaha MNC Sky Vision, adalah salah satu dari 3 lini bisnis  PT Bhakti Investama Tbk  milik pengusaha  Hary Tanoesoedibjo .Global Mediacom yang berkode saham BMTR itu membawahi  PT Media Nusantara Citra Tbk ,  MNC Sky Vision, PT Infokom Elektrindo , dan  PT Sky Vision Network .Bhakti Investama, induk kelompok usaha pimpinan Hary Tanoe, sebelumnya berkomitmen melepas sebagian dari 20% kepemilikan sahamnya di MNC Sky Vision.Pelepasan kepemilikan sebanyak 20% saham itu, yang setara dengan US$64 juta,  digadang-gadang bertujuan untuk mengambil sedikit keuntungan dari investasi jangka panjanganya.MNC Sky Vision adalah pengelola TV kebel berbayar merek Indovision dan Top TV itu sempat ditargetkan IPO pada semester I/2011, tetapi mundur hingga diprediksi akan berlangsung pada tengah tahun kedua 2012.Sebuah sekuritas asing dan  PT MNC Securities , sekuritas yang satu grup dengan MNC Sky Vision, menjadi dua perusahaan efek yang akan menjamin IPO MNC Sky Vision.Saham MNC berkode MNCN naik 10 poin atai 0,53% ke Rp1.890 dan membentuk kapitalisasi Rp26,17 triliun serta rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) 23,89 kali. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120402/190/70946/saham-ipo-mnc-sky-ajukan-permohonan-ke-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-28 01:20:00", "title": "MNC Sky ready to enter stock market", "content": " JAKARTA : PT MNC Sky Vision, subsidiary of PT Global Mediacom Tbk owned by Harry Tanoesudibyo, announced its initial public offering (IPO) plan this year.In its official statement to Indonesian Stock Indonesia (IDX) yesterday, the company that engaged in pay television industry will raise public fund to support its expansion plan.MNCs pay television networks that mostly known as Indovision and Top TV has successfully dominated the market more than 78% in Indonesia.At the end of 2010, the subscribers of Indovision and Top TV has reached more than 800.000 subscribers and projected to continue increasing in line with the low penetration of networked TVs within the country up to now.The company believes its listing in the IDX can be conducted this year, although it hasnt yet appointed the underwriter for the IPO plan.If the IPO plan is realized then the MNC business groups that will be traded in the market are PT Bhakti Investama Tbk, PT Media Nusantara Citra Tbk and PT Global Mediacom Tbk.MNC business groups controlled by Indonesian businessman Harry Tanoesudibyo has gained advertising revenues amounted to IDR3.72 trillion or equivalent with 74.55% of the companys total revenues at IDR4.99 trillion last year.MNCs President Director Harry Tanoesudibyo in his official statement said that the companys revenue throughout 2010 has grown 27% compared to IDR3.92 trillion in 2009.We have successfully increased our performance along 2010. We continue to believe that we are able to maintain such performance in 2011, he said, kemarin.In line with revenue growth, the net income of the MNCN-coded company also soared to 94% or IDR748 billion throughout 2010 compared to IDR386 billion in 2009.The company that controlled the media business through television network, radio, newspaper, online portal and investment is also seeking 22.8% growth in revenue or around IDR6.13 trillion in 2011.As for the net income projection during 2011 is estimated to reach IDR1.06 trillion.When referring to the net income achieved in 2010, the ratio of earning per share (EPS) is estimated within the range of IDR54-IDR55 per share.The analyst of Sucorinvest Central Gani Ghifar Indra Sakti estimates the EPS of Media Nusantara Citra in 2010 was at IDR57 with assumption of IDR789 billion net income and IDR3.87 trillion revenues.Meanwhile, the analyst of PT Bapindo Bumi Sekuritas Arifin Hasudungan assessed that the mass media industry will thrive rapidly in 2011 in line with people needs for information.Moreover, if the listed company of this sector could see the market opportunity by serving the public with interesting TV shows. The need for high quality, educate and entertaining is highly expected by the people,\" he explained. New listed companies Several companies have expressed their readiness to be listed companies until June this year. The candidates both private and SOE remain optimistic despite capital market conditions have not improved.PT Buana Listya Tama, subsidiary of a giant oil and gas shipping company PT Berlian Laju Tanker Tbk, plans to dispose 39% ownership at maximum through initial public offering in first semester of 2010.PT Wijaya Karya Tbk is expecting the IPO of its subsidiary namely PT Wijaya Karya Beton to run this year. Meanwhile, PT Cipaganti Citra Graha, Cipaganti business group, has affirmed the disposal plan of 30%-40% ownership through IPO.PT Eagle Capital, a consultant and investment company is currently facilitating a hybrid maize seed producer from Philippines to list its shares in first quarter this year.Eagle Capitals President Director Harry Wiguna said the target funds from the IPO can reach IDR200 billion-IDR300 billion.\"We are currently selecting the underwriters that will assist the IPO process and other supporting agencies and then submit the IPO registration documents to the Indonesian Stock Exchange (IDX),\" he said last week. (t06/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110128/186/20859/mnc-sky-ready-to-enter-stock-market?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-09 11:52:00", "title": "AKSI KORPORASI: MNC Sky Vision Bebas Utang pada 2015", "content": " JAKARTA:  PT MNC Sky Vision Tbk,  emiten penyedia televisi berbayar, menargetkan status debt free atau bebas utang pada 2015 mendatang. Direktur Keuangan MNC Sky Vision Effendi Budiman  mengatakan perseroan akan membayar Rp220 miliar utang tahun ini, yang terdiri dari utang pada pemegang saham pengendali PT Bhakti Investama sebesar Rp170 miliar dan utang BRI sebesar Rp50 miliar yang jatuh tempo kuartal III. “Pembayaran utang itu akan menggunakan dana hasil  initial public offering  (IPO),” kata Effendi, saat  listing  saham MSKY di Bursa Efek Indonesia, hari ini. Dengan pembayaran dua instrumen utang itu, perseroan tinggal menyisakan global bond sebesar US$165 juta. Bond yang diterbitkan pada 2010 ini memiliki tenor 5 tahun dengan bunga 12,75%. “Kami menargetkan perseroan akan mencapai status bebas utang. Pembayaran global bond yang jatuh tempo pada 2015 akan diupayakan dari kas internal,” ujarnya. Hingga Maret 2012, posisi kas internal perseroan mencapai Rp40 miliar. Perseroan bertekad terus mengolah dana kas internal untuk melakukan pengembangan usaha. Pada kuartal ketiga, MNC Sky Vision menargetkan untuk membuka 22 cabang baru sehingga total cabang perseroan menjadi 80 yang tersebar di seluruh Tanah Air. Selepas  listing,  saham MSKY mengalami kenaikan 40 poin dari 1.520 menjadi 1.560 pada 11.30 WIB. Posisi ini bertolak belakang dengan pergerakan indeks harga saham gabungan yang mengalami koreksi 59,3 poin menjadi 3.995,82. MNC Sky Vision dalam IPO melepas 20% saham atau sekitar 1,4 miliar lembar saham dengan harga penawaran Rp1.520. Perseroan menargetkan raihan pendapatan Rp2,3 triliun hingga Rp2,4 triliun. Sementara laba bersih sebelum bunga, pajak penyusutan, dan amortisasi (Ebitda) ditargetkan mencapai Rp1 triliun. (10/05/) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120709/192/85142/aksi-korporasi-mnc-sky-vision-bebas-utang-pada-2015?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-10 06:11:00", "title": "BURSA INDONESIA: Saham MNC Pimpin Top Foreign Sell, ADRO kedua", "content": " JAKARTA: Berdasarkan data Bursa Efek Indonesia (BEI), kemarin (9/7/2012), saham PT MNC Sky Vision Tbk (MSKY) menjadi saham top foreign sell mencapai 48,2 juta saham dari volume perdagangan 178,9 juta saham senilai Rp 281,5 miliar.  Saham MSKY merupakan listing perdana di bursa dengan harga ditawarkan Rp 1.520 per saham. Volume perdagangan saham sekitar 357.909 lot dengan nilai perdagangan saham mencapai Rp 281,50 miliar.Selain itu, penawaran umum saham perdana PT MNC Sky Vision Tbk diminati sebagian besar oleh investor institusi asing dengan jumlah sekitar lebih dari 80%. Dana hasil penawaran umum saham perdana yang berhasil diraih mencapai Rp 2,14 triliun. Hasil dana penawaran umum tersebut sebagian besar akan digunakan sekitar 70% untuk belanja modal dan sisanya untuk melunasi utang dan modal kerja.Lalu  saham ADRO mencapai 26,2 juta saham dari volume perdagangan 48,7 juta saham. Saham TMPI mencapai 18,9 juta saham dari volume 55,5 juta saham. Untuk saham ASRI mencapai 17,2 juta saham dari volume perdagangan 39,1 juta saham. Sementara saham BUMI mencapai 15,8 juta saham dari volume 59,9 juta saham.Sementara untuk saham BMRI mencapai 12,2 juta saham dari volume 31,6 juta saham. Sementara saham ASII mencapai 11,8 juta saham dari volume 34,6 juta saham. Saham BSDE mencapai 6,9 juta saham dari volume 17,9 juta saham.Sedangkan saham BBRI mencapai 5,4 juta saham dari volume 27,8 juta saham. Untuk saham INDY mencapai 4,5 juta saham dari volume 19,1 juta saham.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120710/190/85308/bursa-indonesia-saham-mnc-pimpin-top-foreign-sell-adro-kedua?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-10 07:04:00", "title": "INFO SAHAM: MNC Sky, Paling Banyak Dijual Asing", "content": " JAKARTA - Berdasarkan data Bursa Efek Indonesia (BEI), kemarin (9/7/2012), saham PT MNC Sky Vision Tbk (MSKY) menjadi saham top foreign sell mencapai 48,2 juta saham dari volume perdagangan 178,9 juta saham senilai Rp 281,5 miliar. Saham MSKY merupakan listing perdana di bursa dengan harga ditawarkan Rp 1.520 per saham. Volume perdagangan saham sekitar 357.909 lot dengan nilai perdagangan saham mencapai Rp 281,50 miliar. Selain itu, penawaran umum saham perdana PT MNC Sky Vision Tbk diminati sebagian besar oleh investor institusi asing dengan jumlah sekitar lebih dari 80%. Dana hasil penawaran umum saham perdana yang berhasil diraih mencapai Rp 2,14 triliun. Hasil dana penawaran umum tersebut sebagian besar akan digunakan sekitar 70% untuk belanja modal dan sisanya untuk melunasi utang dan modal kerja. Lalu  saham ADRO mencapai 26,2 juta saham dari volume perdagangan 48,7 juta saham. Saham TMPI mencapai 18,9 juta saham dari volume 55,5 juta saham. Untuk saham ASRI mencapai 17,2 juta saham dari volume perdagangan 39,1 juta saham. Sementara saham BUMI mencapai 15,8 juta saham dari volume 59,9 juta saham. Sementara untuk saham BMRI mencapai 12,2 juta saham dari volume 31,6 juta saham. Sementara saham ASII mencapai 11,8 juta saham dari volume 34,6 juta saham. Saham BSDE mencapai 6,9 juta saham dari volume 17,9 juta saham. Sedangkan saham BBRI mencapai 5,4 juta saham dari volume 27,8 juta saham. Untuk saham INDY mencapai 4,5 juta saham dari volume 19,1 juta saham.(jibi/yri) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20120710/549/974660/info-saham-mnc-sky-paling-banyak-dijual-asing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:09:11", "title": "TELEVISI BERBAYAR: Indovision Fokus Garap Program Anak & Perempuan", "content": "", "link": "https://lifestyle.bisnis.com/read/20120901/254/93432/televisi-berbayar-indovision-fokus-garap-program-anak-and-perempuan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2012-09-06 23:41:00", "title": "MOODY INVESTOR SERVICE: Peringkat Outlook Obligasi MNC positif", "content": " JAKARTA: Moody Investor Service menaikan outlook obligasi PT MNC Sky Vision (Tbk) dari stabil menjadi positif. Wakil Presiden dan Analis Senior Moody Annalisa Di Chaira mengatakan peningkatan tersebut didorong oleh rauoan dana segar sebesar Rp1,2 triliun dari hasil IPO Juli lalu. \"Perubahan outlook mencerminkan likuiditas dan profil keuangan yang kuat dari Sky Vision menyusul selesainya IPO pada bulan Juli,” ucapnya dikutip dalam rilis yang diterima Bisnis, Kamis (6/8/2012). Dana yang diterima dari hasil IPO sebesar Rp1,2 triliun tersebut digunakan Sky Vision untuk belanja modal sebagai strategi pertumbuhan perusahaan selama kurun satu hingga dua tahun ke depan, termasuk membayar pinjaman utang perusahaan induknya yakni PT Global Mediacom Tbk. “Sekitar 70% dana hasil IPO akan dialokasikan untuk belanja modal termasuk pembelian set top box dan peralatan siaran pendukung lainnya. Saldo dana yang diperoleh akan digunakan untuk membayar utang, perusahaan induk,” ucapnya. Chaira menuturkan outlook positif yang diberikan Moody’s tersebut mencerminkan momentum yang solid dari Sky Vision dengan pertumbuhan jumlah pelanggan rata-rata sekitar 35% selama tiga tahun terakhir. “Kami percaya saldo kas perusahaan cukup mtndukung pertumbuhan selama periode yang sama. Pada 31 Juli ini saldo kas Sky Vision sekitar Rp850 miliar.” Moody’s akan mempertimbangkan untuk meningkatkan peringkat Sky Vision dari saat ini B2 bila perusahaan dapat meningkatkan margin pada sekitar 45%. Selain itu juga meningkatkan pangsa pasar dalam kurun 12 bulan hingga 18 bulan ke depan sekaligus mempertahankan saldo yang cukup untuk mendukung arus kas negatif bebas. Meski demikian, sambungnya, bisa saja Moody’s mengembalikan prospek Sky Vision menjadi stabil bila hasil dan insentif persaingan dapat menurunkan pangsa pasar perusahaan. Di sisi lain, setiap penurunan yang terjadi di PT Global Mediacom juga akan berdampak pada peringkat Sky Vision. Sky Vison saat ini menjadi salah satu penyedia TV berbayar terbsar di Indonesia setelah menguasai 70% pangsa pasar. Hal tersebut diuntungkan dengan pertumbuhan organik TV berbayar di Indonesia yang masih rendah dyakni dengan penetrasi sekitar 4,8% pada 2011. Di sisi lain, Moody’s melihat adanya ancaman potensi kompetisi yang kuat dari operator telco lainnya yang tengah gencar meningkatkan penawaran produk dengan bundling layanan suara, broadband, dan mobile TV. “Moody’s tetap memperkirakan perusahaan EBITDA dapat mempertahankan margin pada atau di atas 40%,” ucapnya. Sky Vision merupakan layanan TV berbayar di bawah PT Global Mediacom Tbk.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120906/190/94336/moody-investor-service-peringkat-outlook-obligasi-mnc-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-05 13:19:00", "title": "AKSI EMITEN: Bos SABAN dan CREADOR duduki posisi komisaris MNC", "content": " JAKARTA: Dua pembeli saham terbesar pada penawaran umum perdana (IPO) PT MNC Sky Vision Tbk resmi menduduki jabatan sebagai komisaris perseroan pada Jumat (5/10/2012).Adam Chesnoff yang menjabat sebagai CEO Saban Capital Group dipilih menggantikan Agus Mulyanto sebagai komisatis MNC Sky Vision. Sementara Brahmal Vasudevan yang merupakan CEO dari Creador menggantikan Indra Pudjiastuti yang juga menjabat sebagai komusaris.Saban dan Creador, seperti diketahui sebelumnya, merupakan pembeli mayoritas saham berkode MSKY pada IPO Juli lalu.Menurut Direktur Utama Rudy Tanoesoedibjo, pergantian komisaris tersebut diharapkan dapat memacu kinerja perseroan ke depan. \"Dua komisaris baru ini fasih di dunia media, tidak hanya di Indonesia tapi di dunia,\" katanya.Rudy melanjutkan penunjukan pimpinan Saban dan Creador  ini tidak memiliki hubungan dengan kepemilikan saham mereka di MNC Sky Vision yang masing-masing memegang saham di bawah 5%.\"Tidak ada keharusan [untuk menjadi komisaris], tapi dua orang ini kredibel dan bisa membantu perusahaan berkembang sehingga bisa menambah value perusahaan,\" katanya.Walau komisaris asing masuk, Rudy menyatakan tidak akan mengubah fokus usaha perseroan dari domestik ke regional. Pasar dalam negeri dinilai masih punya peluang besar dengan potensi pelanggan 15%-25% dari jumlah keluarga di Indonesia sebesar 54 juta.  Rudy melanjutkan, target jumlah pelanggan perseroan hingga akhir tahun ini diprediksi akan melebihi target yang dicanangkan ketika IPO pada Juli lalu sebesar 1,6 juta.Hingga per Juni, perseroan telah memiliki 1,41 juta pelanggan. \"Berdasarkan kemajuan yang diperoleh pada kuartal III, direksi meyakini jumlah pelanggan akan signifikan melampaui target IPO,\" katanya.Pada kuartal IV/2012, Direktur perseroan Effendi Budiman mengatakan belum memiliki rencana aksi korporasi ataupun pembukaan cabang baru. Hingga kini, menurutnya, perseroan sudah memiliki 83 cabang di seluruh Indonesia. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121005/192/98907/aksi-emiten-bos-saban-dan-creador-duduki-posisi-komisaris-mnc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-23 15:06:00", "title": "MNC SKY VISION  Alokasikan Rp397,15 miliar Hasil Obligasi untuk belanja modal", "content": " JAKARTA: PT MNC Sky Vision Tbk (MSKY)—Perusahan televisi berbayar  Indovision—mengalokasikan  Rp397,15 miliar dari hasil penawaran  umum obligasi  untuk belanja modal. Direksi MNC Sky Vision mengatakan dari penawaran umum obligasi pada 27 Juni lalu, perusahaan mendapatkan dana segar Rp1,24 triliun. Selain untuk meningkatkan belanja modal, perseroaan juga merealisasikan dana hasil obligasi untuk melunasi pinjaman dana meningkatkan modal kerja. \"Dana Rp230,33 miliar untuk melunasi utang PT Mediacom dan Rp17,15 miliar untuk menambah modal kerja,\" ujarnya dalam keterbukaan informasi hari ini, Selasa (23/10/2012). Perseroan juga akan menggunakan sebagian sisa dana hasil penawaran umum obligasi untuk investasi jangka pendek Rp505 miliar dan Rp14,38 miliar untuk deposito dolar AS di Bank HSBC US$1,5 juta dengan tingkat bungan 0,09% per tahun. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121023/192/101275/mnc-sky-vision-alokasikan-rp397-15-miliar-hasil-obligasi-untuk-belanja-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:09:14", "title": "MNC SKY VISION kembangkan jaringan di Kalimantan", "content": "", "link": "https://teknologi.bisnis.com/read/20121122/101/106124/mnc-sky-vision-kembangkan-jaringan-di-kalimantan-1?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:09:15", "title": "TELEVISI BERBAYAR: MNC Sky Vision  Bidik 600.000 Pelanggan Baru pada 2013", "content": "", "link": "https://teknologi.bisnis.com/read/20121220/101/110888/televisi-berbayar-mnc-sky-vision-bidik-600-dot-000-pelanggan-baru-pada-2013?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:09:15", "title": "TELEVISI BERBAYAR:   Pangsa Pasar Masih Luas", "content": "", "link": "https://teknologi.bisnis.com/read/20121220/101/110920/televisi-berbayar-pangsa-pasar-masih-luas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2012-12-20 20:01:00", "title": "TELEVISI BERBAYAR: Peluang Pasar Masih Sangat Luas", "content": " JAKARTA—Direktur Utama PT MNC Sky Vision Tbk Rudy Tanoesudibjo mengatakan pasar televisi berbayar di Indonesia masih luas. Saat ini jumlah pelanggan televisi berbayar di Indonesia berjumlah 2,4 juta dengan penetrasi 6,6%. Pada 2013, Rudy memproyeksikan jumlah pelanggan akan meningkat hingga 3,1 juta dengan penetrasi 8,7%, hingga pada 2020, jumlah pelanggan diperkirakan mencapai 7,7 juta dengan penetrasi 19%. \"Saat ini, jumlah rumah tangga yang mampu berlangganan televisi berbayar 17 juta hingga 18 juta, padahal pelanggannya baru 2,3 juta,\" ujar Rudy di sela-sela acara Media Gathering Indovision for Indonesia, Kamis (20/12). Sementara itu, Rudy menuturkan jika dilihat dari CAGR [Compound Annual Growth Rate] 2011 hingga 2016, Indonesia diperkirakan akan mengalami pertumbuhan pelanggan yang paling tinggi di Asia Pasifik yakni 26,7%. PT MNC Sky Vision Tbk membawahi tiga anak perusahaan televisi berbayar yakni Indovision, Top TV, dan OKeVision. Rudy optimistis hingga akhir 2012, pelanggan mereka akan mencapai 1,7 juta atau bertambah sekitar 550.000 pelanggan sepanjang 2012. Adapun hingga 31 November 2012, MNC Sky Vision mencatat pertumbuhan pelanggan aktif yang hingga 31 November 2012 mencapai 1,67 juta, atau tumbuh sebesar 47% dari 1,13 juta pelanggan pada periode yang sama tahun lalu. Terkait strategi untuk mempertahankan posisi di tengah persaingan televisi berbayar di Indonesia, Rudy mengatakan akan semakin fokus menambah dan mempertahankan pelanggan. Selain itu, strategi lainnya adalah melakukan diferensiasi melalui penambahan sekitar 20 saluran baru pada 2013 serta terus mengedukasi pangsa pasar televisi berbayar di Indonesia. Saat ini, MNC Sky Vision memiliki 116 saluran, dengan kategori terbanyak yakni saluran hiburan sebanyak 25 saluran, gaya hidup 14 saluran, sinema 13 saluran, dan anak-anak 10 saluran. Selain itu, terdapat 11 saluran free to air (FTA) internasional dan 12 FTA lokal. Untuk saluran eksklusif, MNC Sky Vision memiliki 26 saluran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20121220/550/989254/televisi-berbayar-peluang-pasar-masih-sangat-luas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-21 05:31:00", "title": "MNC SKY: Berpotensi percepat pelunasan utang US$160 juta", "content": " JAKARTA-PT MNC Sky Vision Tbk berpotensi melakukan percepatan pembayaran utang obligasi valuta asing senilai US$160 juta atau sekitar Rp1,5 triliun yang seharusnya jatuh tempo pada 2015.Direktur Utama MSKY Rudy Tanoesoedibjo menuturkan perseroan membuka ruang untuk melakukan pembayaran kembali (refinancing) utang obligasi pada November 2013 jika kondisi perekonomian Indonesia terjaga.“Ada opsi percepatan refinancing tahun depan seandainya situasi ekonomi baik. Dilihat cash flow [arus kas] dulu,” ujarnya Kamis(20/12/2012).Orang nomor satu di anak perusahaan PT Global Mediacom Tbk ini mengatakan opsi sumber dana pembayaran utang bisa berupa penerbitan obligasi berdenominasi rupiah dan pinjaman perbankan. Pilihan diambil berdasarkan kesempatan yang ada dan mempertimbangkan biaya pinjaman yang paling murah.“Kupon obligasi yang US$160 juta itu sekitar 12%, kami inginnya bisa terpangkas kurang dari itu. Lihat nantilah kondisinya bagaimana kan masih akhir tahun depan,” lanjutnya.Dengan pembayaran utang melalui pembiayaan lain, lanjutnya, perseroan akan lebih bisa meminimalisasi terpangkasnya laba bersih perseroan akibat penghitungan penambahan nilai tukar atas utang perseroan.Berdasarkan laporan keuangan, laba bersih emiten berkode saham MSKY ini merosot hingga 67,5% menjadi Rp26 miliar per September 2012, dibandingkan raihan laba pada periode yang sama tahun sebelumnya senilai Rp80 miliar.Penurunan tingkat laba disebabkan adanya unrealized foreign exchange loss yang mencapai Rp124 miliar. Jumlah itu lebih tinggi dibandingkan unrealized foreign exchange gain yang senilai Rp43 miliar.Hal itu terjadi karena penghitungan translasi atas kewajiban pinjaman obligasi MNC Sky dalam mata uang dolar sekitar US$160 juta yang akan jatuh tempo 2015.Direktur Keuangan MNC Sky Vision Effendy Budiman menambahkan penurunan laba bersih perseroan pada dasarnya tidak mencerminkan perkembangan kinerja perseroan yang tumbuh cukup pesat.“Penghitungan itu sebenarnya unrealized, jadi hanya pencatatan saja atas utang yang dikonversikan ketika nilai tukar rupiah bergerak terhadap dolar lalu menggerus laba,” jelasnya.Pada tahun depan, Rudy menambahkan perseroan menargetkan perolehan laba bersih bisa mencapai Rp270 miliar atau 9 kali lipat lebih dari raihan laba bersih September 2012. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121221/192/111020/mnc-sky-berpotensi-percepat-pelunasan-utang-us$160-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-21 15:20:00", "title": " BANJIR JAKARTA: Indovision & Top TV Jamin Pelayanan Tetap Terjaga", "content": " JAKARTA-Perusahaan media televisi berbayar  PT MNC Sky Vision Tbk  (MSKY) mengklaim operasional Indovision dan Top TV tidak terganggu akibat banjir. Seluruh karyawan terkait teknis dan pelayanan tetap masuk kerja, meskipun banjir menutup akses jalan Panjang, Kedoya Utara, Jakarta Barat menuju Wisma Indovision. “Manajemen MSKY prihatin sedalam-dalamnya atas bencana banjir yang melanda Jakarta beberapa waktu belakangan ini,” ujar Rudy Tanoesoedibjo, Direktur Utama MSKY, hari ini (21/1). \"Meskipun demikian kami menjamin layanan prima kepada pelanggan Indovision maupun Top Tv tidak akan terganggu dengan adanya peristiwa itu. Operasional perusahaan tetap berjalan seperti biasa walaupun akses menuju Wisma Indovision juga tertutup oleh banjir”. Sebagai upaya menjaga tayangan  Indovision  dan  Top TV  tetap bisa dinikmati oleh seluruh pelanggannya di Tanah Air. Perusahaan tv berbayar pertama di Tanah Air itu melakukan antar jemput karyawan dari titik aman menuju kantor yang berada di tengah derasnya arus banjir. Rudy menegaskan pihaknya sudah menyiapkan berbagai skenario operasional di tengah kondisi darurat bencana alam seperti saat ini. Salah satunya yakni dengan melakukan penjemputan dan mengantar karyawan menggunakan mobil dan truk operasional. \"Semua itu kami lakukan tidak lain agar konsumen tetap terus dapat menikmati tayangan Indovision dan Top Tv disegala jenis cuaca apapun”. (28/yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130121/12/132324/banjir-jakarta-indovision-and-top-tv-jamin-pelayanan-tetap-terjaga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-12 19:42:00", "title": "MNC SKY VISION: Lego saham, Rudijanto Tanoesoedibjo kantongi Rp647,5 juta ", "content": " JAKARTA: Direktur utama PT MNC Sky Vision Tbk (MSKY) Rudijanto Tanoesoedibjo melepas kepemilikan sahamnya di lantai bursa sebanyak 300.000 lembar dengan nilai total penjualan Rp647,5 juta. Sekretaris Perusahaan Arya Mahendra Sinulingga menyebutkan sebanyak 200.000 saham dijual dengan kisaran harga Rp2.150/saham pada 5 Februari 2013. “Selanjutnya dijual kembali sebanyak 100.000 lembar dengan kisaran harga Rp2.175/saham pada hari yang sama,” demikian tertulis dalam informasi yang dirilis pada Selasa(12/02/2013), Untuk diketahui, perseroan melakukan pencatatan di PT Bursa Efek Indonesia dengan melepas sebanyak 7,06 miliar lembar saham pada 9 Juli 2012. Berdasarkan laporan keuangan, laba bersih emiten berkode saham MSKY merosot 67,5% menjadi Rp26 miliar per September 2012 dari periode yang sama tahun sebelumnya R80 miliar. penurunan laba terjadi karena kerugian nilai mata utang terhadap utang valas yang sebesar Rp124 miliar. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130212/190/135913/mnc-sky-vision-lego-saham-rudijanto-tanoesoedibjo-kantongi-rp647-5-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-03-21 13:49:00", "title": "MNC Gelar RUPS Senin untuk Refinancing Obligasi Rp1,5 Triliun", "content": " BISNIS.COM, JAKARTA--PT MNC Sky Vision Tbk akan meminta restu pemegang saham untuk melakukan pembiayaan kembali (refinancing) obligasi perseroan. Berdasarkan keterbukaan informasi perseroan hari ini, Kamis (21/3/2013), perseroan akan menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada Senin 29 April 2013. Pada saat sama, perseroan akan meminta persetujuan atas rencana pemberian jaminan atas seluruh atau sebagian besar harta kekayaan perseroan sehubungan dengan rencana transaksi refinancing. Berdasarkan catatan Bisnis, refinancing yang dimaksud adalah percepatan pelunasan obligasi valuta asing perseroan senilai US$160 juta atau sekitar Rp1,5 triliun yang akan jatuh tempo 2015. Direktur Utama MNC Sky Rudy Tanoesoedibjo pernah mengatakan ruang refinancing tersebut akan dilakukan pada tahun ini jika kondisi perekonomian Indonesia terjaga. Orang nomor satu di anak perusahaan PT Global Mediacom Tbk ini mengatakan opsi sumber dana pembayaran utang bisa berupa penerbitan obligasi berdenominasi rupiah dan pinjaman perbankan. Pilihan diambil berdasarkan kesempatan yang ada dan mempertimbangkan biaya pinjaman yang paling murah.(aca/yop) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130321/193/4573/mnc-gelar-rups-senin-untuk-refinancing-obligasi-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-29 15:05:00", "title": "KINERJA EMITEN: MNC Sky Vision Bagikan Dividen 2012", "content": " BISNIS.COM, JAKARTA--Untuk pertama kalinya emiten televisi berlangganan PT MNC Sky Vision Tbk membagikan dividen tunai tahun buku 2012 sebesar Rp4 per saham. Wakil Direktur Utama MNC Sky Handhianto Suryo Kentjono menyampaikan perseroan membagi hasil keuntungan sebesar Rp28,3 miliar kepada pemegang saham.  Jumlah itu tercatat 34,6% dri total laba bersih 2012 yang senilai Rp81,8 miliar. \"Pembagian dividen sebesar Rp28,3 miliar atau Rp4 per saham. Ini merupakan pembagian keuntungan pertama sejak melaksanakan IPO [initial public offering] pada Juli 2012 lalu,\" ujarnya, Senin (29/4/2013). Selain dialokasikan untuk dividen, perolehan laba bersih juga disisihkan sebagai cadangan untuk memenuhi ketentuan anggaran dasar perseroan sebesar Rp100 juta.  Sisanya ditetapkan sebagai laba ditahan perseroan untuk memperkuat struktur modal perseroan. Secara finansial, perseroan membukukan laba bersih Rp81,8 miliar pada 2012 atau meningkat 24% dari perolehan keuntungan 2011 Rp65 miliar.  Sementara itu, EBITDA tercatat tumbuh 38% menjadi Rp1 triliun dari raihan tahun sebelumnya Rp728 miliar dengan margin EBITDA senilai 42%. Senada dengan EBITDA, pendapatan perseroan juga melonjak 38% dari Rp1,74 triliun menjadi Rp2,39 triliun pada tahun lalu.  Omzet perseroan didorong oleh pertumbuhan jumlah pelanggan yang mencapai 48% yakni dari 1,16 juta pelanggan pada 2011 menjadi 1,72 juta pada tahun lalu. Direktur Keuangan MNC Sky Effendi Budiman menambahkan perseroan menargetkan raihan pendapatan sebesar Rp3,2 triliun pada 2013 atau tumbuh hingga 33,89% dari perolehan tahun lalu.  Menurut dia, penaikan pendapatan tahun ini akan ditopang oleh bertambahnya jumlah pelanggan sebesar 25% menjadi 2,3 juta pelanggan pada 2013. \"Pendapatan tentu berasal dari total pelanggan yang ditargetkan menjadi 2,3 juta pelanggan tahun ini. Naiknya 580.000 pelanggan,\" sebut Effendi.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130429/192/11308/kinerja-emiten-mnc-sky-vision-bagikan-dividen-2012?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-27 15:43:00", "title": "TNI dan MNC Sepakat Perangkat Indovision Bisa Digunakan Prajurit", "content": " Bisnis.com,  JAKARTA—Panglima TNI Laksamana TNI Agus Suhartono dan Direktur Utama PT. MNC Sky Vision Bambang R. Tanoesoedibjo, menandatangani Nota Kesepahaman antara TNI dan PT. MNC Sky Vision Tbk. Penandatanganan itu terkait dengan pemasangan perangkat Indovision, yang dapat dipergunakan TNI untuk prajurit yang sedang bertugas di Pos Satuan Tugas Pengamanan Perbatasan dan Pulau Terluar Indonesia. Demikian dalam siaran pers yang diterima  Bisnis , Selasa (27/8/2013). Dengan Nota Kesepahaman ini, Satuan Tugas Pengamanan Perbatasan (Satgaspamtas) yang bertugas di beberapa titik di seluruh Indonesia dapat menikmati program siaran televisi yang bersifat informasi, pendidikan dan hiburan melalui siaran dari stasiun TV Internasional. Misalnya, CNN maupun Stasiun Nasional antara lain : TVRI, MNC TV, MNC Sport, MNC News, RCTI, ANTV, Metro TV, SCTV, Indosiar, Trans 7, Trans TV, Global TV, MNC Muslim, MNC Business, MNC Live Style dan MNC Drama. Hingga kini, pihak Sky Vision telah melakukan pemasangan Indovision serta menyediakan program siaran dan kanal di 34 lokasi Pos Satgaspamtas TNI.  Lokasinya antara lain perbatasan Kalimantan Barat, Papua, Nusa Tenggara Timur.  Panglima TNI dalam sambutannya menyambut gembira atas dedikasi PT. MNC Sky Vision Tbk ini.  Nota Kesepahaman ini diharapkan dapat mengurangi potensi kerawanan kawasan perbatasan yang cenderung lebih cepat terpengaruh oleh budaya asing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130827/15/159062/tni-dan-mnc-sepakat-perangkat-indovision-bisa-digunakan-prajurit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-11 16:55:00", "title": "Refinancing Obligasi, MNC Sky Raih Pinjaman US$250 juta", "content": " Bisnis.com, JAKARTA--PT MNC Sky Vision Tbk segera mengantongi pinjaman sindikasi maksimal US$250 juta untuk percepatan refinancing utang obligasi valas. Direktur Keuangan MNC Sky Effendi Budiman menyampaikan pinjaman berjangka waktu 3 tahun itu memiliki tingkat bunga LIBOR (0,3%)+4,25% per tahun. Deutsch Bank dan Standard Chartered bertindak sebagai lead arranger pinjaman sindikasi tersebut. Perseroan berharap bisa menyelesaikan negosiasi dan mendatangani perjanjian pinjaman sebelum 16 November 2013. \"Kami aiming [membidik] US$200 juta, tergantung minat bank sindikasinya, maksimalnya US$250 juta,” katanya usai rapat umum pemegang saham luar biasa (RUPSLB), Jumat(11/10/2013). Dana akan digunakan untuk percepatan pembayaran kembali (refinancing) obligasi global anak usaha perseroan yakni Aerospace Satellite Corporation Holding B.V senilai US$165 juta, premium dan bunga sekitar US$25 juta sehingga total menjadi US$190 juta. Obligasi valas yang terbit pada November 2010 itu seharusnya jatuh tempo pada 2015 mendatang dengan tingkat kupon menjulang hingga 12,75%. Melalui percepatan pembayaran utang, perseroan mengklaim bisa menghemat hingga US$10 juta per tahun dari penyusutan biaya bunga utang yang semula 12,75% menjadi hanya 4,55%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131011/192/168535/refinancing-obligasi-mnc-sky-raih-pinjaman-us250-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-11 17:47:00", "title": "Sampai September, Omzet MNC Sky Tumbuh 30%", "content": " Bisnis.com, JAKARTA-Omzet PT MNC Sky Vision Tbk diperkirakan tumbuh 30% sampai kuartal III/2013 ditopang peningkatan jumlah pelanggan. Direktur Keuangan MNC Sky Effendi Budiman menyebutkan pendapatan MNC Sky tumbuh 30% sampai September 2013 atau sekitar Rp2,23 triliun, dibandingkan raihan 9 bulan pertama tahun lalu yang hanya Rp1,72 triliun. Peningkatan omzet perusahaan televisi berbayar (pay tv) ditopang oleh jumlah pelanggan yang naik sekitar 300.000 lebih pengguna sejak Januari-September 2013. “Jumlah pelanggan sampai sekarang sudah 2 juta lebih, dibandingkan akhir 2012 yang hanya 1,7 juta pelanggan. Targetnya 2,3 juta sampai akhir 2013,”tuturnya usai rapat umum pemegang saham luar biasa (RUPSLB), Jumat(11/10/2013). Kendati demikian, dia mengakui terdapat pula pelanggan pasif yang berhenti menggunakan layanan televisi berbayarnya yakni sekitar 1% dari total pelanggan per bulan. RUPSLB juga memutuskan menerima pengunduran diri Wesly Parsaoran sebagai Direktur MNC Sky. Secara bersamaan, perseroan juga mengangkat Dhini Widhiastuti sebagai Direktur Pemasaran dan Penjualan, serta Ciendramawan sebagai Direktur Teknologi Informasi.(lvi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131011/192/168553/sampai-september-omzet-mnc-sky-tumbuh-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-20 20:44:00", "title": "MNC Sky Vision (MSKY) Raih Pinjaman Rp2,9 Triliun", "content": " Bisnis.com , JAKARTA - PT MNC Sky Vision Tbk. akhirnya menandatangani perjanjian pinjaman sindikasi US$250 juta atau setara Rp2,9 triliun pada 19 November 2013. Perseroan menunjuk dua perbankan asing sebagai pemimpin sindikasi, yakni Deutsche Bank dan Standard Chartered Bank. Pinjaman valas berjangka waktu 3 tahun itu diperoleh dengan tingkat bunga LIBOR+4,25%. Direktur Utama MNC Sky Rudy Tanoesoedibjo mengatakan dana pinjaman akan digunakan untuk mempercepat pelunasan obligasi valas dengan nilai pokok US$165 juta pada tingkat kupon 12,5% yang seharusnya jatuh tempo pada 2015. Dalam pemberitaan sebelumnya, Direktur Keuangan MNC Sky Effendi Budiman menuturkan pihaknya harus melunasi dengan membeli kembali surat utang pada harga obligasi 106,375% atau senilai US$175 juta. Menurutnya, dengan percepatan  refinancing , perseroan akan mendapatkan penghematan biaya bunga yang signifikan US$10 juta per tahun, walaupun jumlah pinjaman lebih tinggi dibandingkan obligasi saat ini. \"Hasil penghematan itu bisa digunakan untuk meningkatkan pengembangan perseroan,” ujarnya dalam informasi yang dirilis perseroan, Rabu(20/11/2013). Sementara itu, sisa dana yang ada setelah pelunasan obligasi akan digunakan untuk modal kerja dan belanja modal perseroan. Pada 11 November lalu, MNC Sky telah menyampaikan laporan kepada Otoritas Jasa Keuangan (OJK), Bursa Efek Indonesia (BEI), dan Bursa Efek Singapura (SGX) bahwa perseroan akan melakukan percepatan pelunasan obligasi pada 12 Desember 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131120/192/187797/mnc-sky-vision-msky-raih-pinjaman-rp29-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-29 10:31:00", "title": "Dividen MSKY Rp4/saham, Cum Dividen Dijadwalkan 16 Des.", "content": " Bisnis.com,  JAKARTA — PT MNC Sky Vision Tbk. (MSKY) memutuskan untuk membagikan dividen tunai untuk tahun buku 2013 sebesar Rp4 per saham. Berdasarkan pengumuman kepada publik, Jumat (29/11/2013), keputusan tersebut telah disepakati pada rapat umum pemegang saham tahunan 29 April 2013. Manajemen menyebutkan cum dividen di pasar reguler dan negosiasi dijadwalkan pada 16 Desember 2013 dan ex dividen 17 Desember 2013. Berikut rincian jadwal pembagian dividen emiten pengelola stasiun televisi berlangganan Indovision: Cum dividen di pasar reguler dan negosiasi 16 Desember 2013 Ex dividen di pasar reguler dan negosiasi 17 Desember 2013 Cum dividen di pasar tunai 19 Desember 2013 Recording Date 19 Desember 2013 Ex dividen di pasar tunai 20 Desember 2013 Pembayaran dividen tunai 30 Desember 2013 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131129/192/189496/dividen-msky-rp4saham-cum-dividen-dijadwalkan-16-des.-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-01-13 02:10:00", "title": "Sepanjang 2013 MNC Sky Lunasi Utang Valas US$325,43 Juta", "content": " Bisnis.com , JAKARTA - PT.MNC Sky Vision Tbk (MSKY), perusahaan siaran televisi berlangganan Grup MNC, mengumumkan telah melunasi utang valuta asing (valas) sebesar US$325,43 juta sepanjang 2013. Dari total nilai itu, pelunasan pinjaman luar negeri mengambil porsi paling besar yakni US$251,74 juta atau 77,36%. Jumlah pelunasan pinjaman luar negeri terdiri dari utang obligasi US$165 juta dan utang lain-lain US$86,74 juta. Sedangkan, pelunasan pinjaman dalam negeri berjumlah US$73,69 juta, terdiri dari utang bank sebesar US$15,99 juta dan utang lain-lain US$57,7 juta. Hingga 31 Desember 2013, total utang valas MSKY sebesar US$315,25 juta. Pinjaman luar negeri menempati porsi terbesar yakni US$273,05 juta. Sisanya pinjaman dalam negeri senilai US$42,21 juta. Perseroan mencatat pinjaman valas yang jatuh tempo pada 2014 sebesar US$72,25 juta. Terdiri dari pinjaman dalam negeri sebesar US$42,21 juta dan pinjaman luar negeri US$30,05 juta. Sedangkan, utang valas yang jatuh tempo lebih dari 2015 sebesar US$243 juta. Lunasnya obligasi valas MSKY senilai US$165 juta pada 12 Desember 2013 membuat perseroan meraih kenaikan peringkat oleh Moody's Investor's Service. Moody’s menaikkan peringkat MSKY dari B2 menjadi B1. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140113/192/196920/sepanjang-2013-mnc-sky-lunasi-utang-valas-us32543-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-04-29 12:59:00", "title": "MNC Sky Vision Tambah Dua Direktur Baru", "content": " Bisnis.com , JAKARTA--PT MNC Sky Vision Tbk. (MSKY) menambah dua direktur baru di jajaran direksi perseroan. Dua direktur anyar itu yakni Adita Widyansari dan Robinson Panjaitan. Rapat Umum Pemegang Saham Tahunan (RUPST) MNC Sky Vision yang digelar Selasa, (29/4/2014), menyetujui pengangkatan keduanya sebagai direktur sejak ditutupnya RUPST. Dengan begitu, terdapat tujuh direktur di jajaran direksi.  Berikut susunan dewan komisaris dan direksi MSKY sejak RUPST 29 April 2014: Komisaris: Komisaris Utama : Hary Tanoesoedibjo Komisaris : Posma Lumban Tobing Komisaris : Adam Chesnoff Komisaris : Brahmal Vasudevan Direksi: Direktur Utama : Bambang Rudijanto Tanoesoedibjo Wakil Direktur Utama: Handhianto Suryo Kentjono Direktur : Gwenarty Setiadi Direktur : Salvona Tumonggor Situmeang Direktur : Dhini Widhiastuti Direktur : Ciendramawan Direktur : Adita Widyansari Direktur : Robinson Panjaitan Direktur Independen: Effendi Budiman Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140429/192/223301/-mnc-sky-vision-tambah-dua-direktur-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-11 20:20:00", "title": "Semester I, MNC Sky Vision Telan Belanja Modal US$45 Juta", "content": " Bisnis.com,  JAKARTA-- PT MNC Sky Vision Tbk. (MSKY) telah menelan belanja modal sebesar US$45 juta sepanjang semester I/2014. Belanja modal itu setara dengan 45% dari alokasi belanja modal tahun ini sebesar US$100 juta. Emiten televisi berbayar milik Grup MNC itu mengalokasikan 80% dari total belanja modal untuk penyediaan  set-top box . Sisa belanja modal digunakan untuk keperluan operasional. “Sisa belanja modal sebesar 20% kami pakai untuk belanja modal regular, salah satunya untuk investasi di bisnis layanan bernilai tambah seperti video-on-demand,” kata Effendi Budiman, Direktur MSKY, usai  corporate update  MSKY, Senin, (11/8/2014). Perseroan mengalokasikan sekitar US$5 juta untuk kebutuhan pengembangan Indovision Anywhere. Layanan anyar ini memungkinkan pelanggan menikmati acara favorit dalam paket langganan yang diambil melalui gadget kapan saja dan di mana saja. Sebagian besar belanja modal perseroan berdenominasi dolar AS, sisanya rupiah. Karena itu, perseroan riskan terkena rugi selisih kurs di tengah depresiasi rupiah terhadap dollar AS saat ini. Seluruh dana belanja modal diambil dari kas internal perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140811/192/249197/semester-i-mnc-sky-vision-telan-belanja-modal-us45-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:09:42", "title": "TV BERBAYAR: MNC Sky Vision Naikkan Tarif Langganan 10%-15%", "content": "", "link": "https://lifestyle.bisnis.com/read/20140811/227/249200/tv-berbayar-mnc-sky-vision-naikkan-tarif-langganan-10-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2014-09-30 13:15:00", "title": "MNC Beri Bantuan Perangkat Indovision Ke Koramil", "content": " Bisnis.com, JAKARTA--PT MNC Sky Vision Tbk. memberikan bantuan perangkat Indovision beserta televisi untuk 365 Komando Rayon Militer (Koramil) di daerah terpencil di Indonesia. Direktur Utama MNC Sky Vision Rudy Tanoesoedibjo mengatakan bantuan ini merupakan kedua kalinya setelah sebelumnya perusahaan memberikan hal serupa di 200 Pos Satuan Tugas Pengamanan Perbatasan dan Pulau Terluar Negara Kesatuan Republik Indonesia. \"Pemasangan 365 decoder dan televisi tersebut sesuai dengan pendataan yang kami lakukan mengenai Koramil yang terisolasi,\" jelasnya, Selasa (30/9/2014). Menurutnya, kegiatan corporate social responsilbility (CSR) itu dapat membantu persebaran informasi yang sangat dibutuhkan bagi para prajurit TNI di perbatasan karena merupakan garda depan pertahanan negara. Pada kesempatan yang sama Panglima TNI Jenderal Moeldoko sangat mengapresiasi bantuan tersebut. Baginya, pemasangan perangkat televisi berbayar itu dapat menjadi hiburan bagi para anggota TNI di daerah terpencil. \"Anak-anak saya di sana itu cukup suntuk. Maka dengan ini bisa senyum-senyum dan sehat,\" paparnya. Yang jelas, kata Moeldoko, pendistribusian informasi kepada para anggotanya akan semakin lancar sehingga dapat meningkatkan dan mengukuhkan ideologi bangsa yang selama ini kemungkinan bias, akibat minimnya informasi. Dia juga menyampaikan bantuan ini tidak hanya dirasakan oleh TNI, tapi juga oleh masyarakat sekitar. Beberapa daerah yang sudah terpasang perangkat Indovision yakni Kalimantan Barat, Kalimantan Utara, Papua, dan NTT yang berbatasan langsung dengan Malaysia, Papua Nugini, dan Timor Leste. \"Saya rasa sekarang jika ada perkembangan baru, prajurit saya dan masyarakat sekitar sudah bisa lebih tahu,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20140930/240/261160/mnc-beri-bantuan-perangkat-indovision-ke-koramil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-30 20:14:00", "title": "MNC Sky Vision (MSKY) Mampu Tekan Kerugian Hingga 83,67%", "content": " Bisnis.com , JAKARTA - PT MNC Sky Vision Tbk. mampu menekan rugi tahun berjalan.  Sepanjang sembilan bulan pertama 2014, rugi tahun berjalan emiten berkode saham MSKY mampu ditekan 83,67% menjadi Rp28,05 miliar dari periode sama tahun lalu Rp223,03 miliar.  Rugi dapat ditekan karena perseroan mampu menurunkan beban penjualan, beban umum dan administrasi, dan beban keuangan, serta rugi kurs mata uang asing. Rugi kurs mata uang asing bersih dapat diturunkan 82,16% menjadi Rp64,04 miliar. Emiten televisi berbayar Grup MNC tersebut membukukan pendapatan per triwulan III/2014 sebesar Rp2,44 triliun, bertumbuh 9,42% dari periode sama 2013 senilai Rp2,23 triliun. Pendapatan terbesar disumbang oleh jasa penyiaran program, sebesar 95,08%. Sisanya disumbang oleh  joining fee  dan penjualan dekoder dan antena serta penyiaran iklan. Direktur MSKY Effendy Budiman mengatakan perseroan tidak berencana melakukan lindung nilai ( hedging ) lagi untuk meminimalkan rugi selisih kurs. “Itu  kan  cuma rugi buku, tidak riil. Untuk apa kami hedging yang butuh biaya 7%-9% per tahun? Tidak ada pengaruh ke arus kas dan kinerja kami,” kata Effendy, Kamis, (30/10/2014). MSKY menargetkan pangsa pasar tiga produk televisi berbayarnya pada 2015 sebesar 75%, serupa dengan pangsa pasar tahun ini. “Dengan pertumbuhan ekonomi tahun depan sekira 5%, kami bisa memperluas pangsa pasar,” ucap Effendy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141030/192/269232/mnc-sky-vision-msky-mampu-tekan-kerugian-hingga-8367?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-11 20:10:00", "title": "Utang Valas Indovision Milik Hary Tanoe Capai Rp1 Triliun", "content": " Bisnis.com , JAKARTA - Perusahaan televisi berlangganan Indovision milik Hary Tanoesoedibjo, PT MNC Sky Vision Tbk. (MSKY), memiliki utang valas hingga Rp1 triliun per Januari 2015. Effendi Budiman, Direktur MSKY, mengumumkan laporan utang valuta asing alias valas milik perseroan dalam keterbukaan informasi di Bursa Efek Indonesia, Rabu (11/2/2015). Sepanjang tahun ini, MSKY memiliki kewajiban pembayaran utang bank dalam negeri sebesar US$8 juta dan utang lain-lain sebesar US$22,12 juta. Total utang pinjaman dalam negeri mencapai US$30,12 juta. Adapun kewajiban pembayaran utang luar negeri lain-lain mencapai US$50,64 juta. Sehingga, total kewajiban pembayaran utang MSKY tahun ini mencapai US$80,76 juta setara dengan Rp1 triliun. Berikut proyeksi pembayaran utang valas Januari-Desember 2015: 1. Januari US$9,36 juta  2. Februari US$7,66 juta 3. Maret US$6,88 juta 4. April US$18,15 juta 5. Mei US$5,17 juta 6. Juni US$7,64 juta 7. Juli US$4,72 juta 8. Agustus US$5,4 juta 9. September US$3,76 juta 10. Oktober US$3,81 juta 11. November US$5,1 juta 12. Desember US$3,07 juta Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150211/192/401629/utang-valas-indovision-milik-hary-tanoe-capai-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-30 23:10:00", "title": "MNC Sky Vision, Margin EBITDA Jadi 40%", "content": " Bisnis.com,  JAKARTA - PT MNC Sky Vision Tbk. (MSKY) pada kuartal I/2015 mendulang peningkatan margin EBITDA menjadi 40% dari kuartal I tahun lalu sebesar 39%. EBITDA pada kuartal I tahun ini naik 8% menjadi Rp328,01 miliar dari kuartal I/2014 (year-on-year/ yoy). Emiten televisi berlangganan milik Hary Tanoesoedibjo itu berharap dapat menjaga tren positif tahun ini. Meski pertumbuhan ekonomi Indonesia sedang melunak, perseroan berhasil meningkatkan pendapatan sebesar 7% menjadi Rp827 miliar dari Rp775 miliar pada kuartal I/2014. Sepanjang Januari hingga Maret tahun ini MSKY mendulang rugi bersih Rp130,02 miliar, sedangkan periode sama tahun lalu laba bersih Rp135,76 miliar. \"Selama kuartal I/2015, kami telah menambahkan tiga saluran baru di MSKY, yaitu ISM, Food Network, dan Fight Sports. Dengan tiga saluran baru tersebut saat ini MSKY menyiarkan 144 saluran termasuk 36 saluran eksklusif,\" kata Rudy Tanoesoedibjo, Direktur Utama MSKY, lewat siaran pers, Kamis, (30/4/2015). Total pelanggan MSKY pada Maret 2015 mencapai 2,53 juta, meningkat 5,1% yoy dari 2,41 juta. Menurut perseroan, pertumbuhan yang moderat dalam penambahan jumlah pelanggan dikarenakan lemahnya belanja konsumen. Perseroan juga dalam tahap evaluasi pelanggan yang tidak membayar. Rerata  churn rate  1,7% per kuartal I/2015 dan ARPU senilai Rp101.174. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150430/192/428619/mnc-sky-vision-margin-ebitda-jadi-40?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-20 13:02:00", "title": "Genjot Indovision, Hary Tanoe Siapkan Kocek Rp1 Triliun", "content": " Bisnis.com , JAKARTA - Taipan Hary Tanoesoedibjo menyiapkan anggaran hingga Rp1 triliun untuk pengembangan usaha televisi berlangganan Indovision yang dilakukan oleh PT MNC Sky Vision Tbk. Erwin Richard Anderson, Direktur MNC SKY Vision, mengatakan perseroan menganggarakan belanja modal (capital expenditure/capex) senilai Rp1 triliun yang berasal dari kas internal. \"Investasi sekitar Rp1 triliun dengan 80% di antaranya untuk  decoder ,\" ungkapnya dalam paparan publik di MNC Tower, Rabu (20/5/2015). Dia mengungkapkan belanja modal tahun ini diperkirakan baru terserap sekitar 40% hingga Mei 2015. Sebagian besar dana sudah digunakan untuk pembukaan cabang dan pembelian  decoder . Emiten berkode saham MSKY tersebut membidik untuk membuka 20 cabang di seluruh Indonesia pada tahun ini. Hingga saat ini, MSKY baru membuka tujuh cabang baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150520/192/435224/genjot-indovision-hary-tanoe-siapkan-kocek-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-20 14:12:00", "title": "Ini Jajaran Direksi Baru MNC Sky Vision (MSKY) Milik Hary Tanoe", "content": " Bisnis.com , JAKARTA--Perusahaan televisi berbayar milik taipan Hary Tanoesoedibjo, PT MNC Sky Vision Tbk. (MSKY) merombak jajaran direksi perseroan. Rudianto Tanoesoedibjo, Direktur Utama MNC Sky Vision, mengatakan perombakan jajaran direksi dilakukan akibat kebutuhan organisasi seiring dengan meningkatnya persaingan di dalam industri televisi berbayar. \"Persaingan makin cepat, sehingga ada penambahan jajaran direksi. Misalnya, dulu ada direktur marketing and sales, sekarang dipisahkan,\" paparnya dalam paparan publik, Rabu (20/5/2015). Rapat umum pemegang saham (RUPS) tahunan dan luar biasa, menerima pengunduran diri Handhianto Suryo Kentjono selaku wakil direktur utama, Effendi Budiman selaku direktur independen, Robinson Haratua Panjaitan dan Salvona Tumonggor Situmeang selaku direktur. Pemegang saham mengangkat Yudha Wibawa selaku wakil direktur utama, Ruby Budiman sebagai direktur independen, Erwin Richard Andersen, Thane Jerrold Go, Parjan Rustam Lo, dan Freddy Royce Gultom, masing-masing sebagai direktur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150520/192/435252/ini-jajaran-direksi-baru-mnc-sky-vision-msky-milik-hary-tanoe?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-20 14:37:00", "title": "MNC Sky Vision (MSKY) Bidik Pendapatan Rp3,6 Triliun Tahun Ini", "content": " Bisnis.com , JAKARTA-- Perusahaan televisi berbayar Indovision milik taipan Hary Tanoesoedibjo, PT MNC Sky Vision Tbk. (MSKY) membidik pendapatan pada tahun ini mencapai Rp3,6 triliun. Direktur MNC Sky Vision Erwin Richard Andersen mengatakan pada tahun ini perseroan menargetkan pertumbuhan pendapatan mencapai 10% dari tahun lalu Rp3,28 triliun. \"Target pendapatan tumbuh 10% dari tahun lalu, marjin EBITDA dipertahankan di atas 38%,\" ungkapnya dalam paparan publik, Rabu (20/5/2015). Sepanjang tahun lalu, emiten berkode saham MSKY tersebut mengantongi pendapatan Rp3,28 triliun, naik 9% dari tahun sebelumnya Rp3,02 triliun. EBITDA pada periode yang sama mencapai Rp1,21 triliun, naik 4% dari Rp1,26 triliun dengan EBITDA marjin sebesar 38%. Tahun lalu, terjadi penurunan EBITDA marjin akibat melonjaknya biaya konten yang disebabkan oleh depresiasi nilai tukar rupiah terhadap dolar Amerika Serikat. Pada periode tersebut, MSKY menderita rugi bersih Rp154 miliar, lebih rendah dari rugi bersih setahun sebelumnya Rp487 miliar. Untuk itu, perseroan tidak membagikan dividen pada tahun buku 2014. Hingga 31 Maret 2015, total pendapatan MNC Sky Vision meningkat 7% menjadi Rp827 miliar dari sebelumnya Rp775 miliar. Pertumbuhan tersebut melambat akibat terjadi penurunan daya beli masyarakat terutama untuk kebutuhan non primer. EBITDA pada kuartal I/2015 naik 8% menjadi Rp328,01 miliar dari RP303,29 miliar. Marjin EBITDA perseroan hingga akhir Maret lalu mencapai 40%. Perseroan mencatat rugi bersih Rp130,02 miliar pada kuartal I/2015 dari sebelumnya laba Rp135,76 miliar. Sampai akhir Maret 2015, total pelanggan MNC Sky Vision mencapai 2,53 juta, naik 5,1% year-on-year dari sebelumnya 2,41 juta. Perseroan menambah 3 saluran baru pada triwulan pertama tahun ini, yakni Fight Sports, Food Network, dan ISM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150520/192/435260/mnc-sky-vision-msky-bidik-pendapatan-rp36-triliun-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-18 12:31:00", "title": "Hary Tanoe Pangkas Target Buyback Saham MSKY Jadi Rp619 Miliar", "content": " Bisnis.com , JAKARTA--Taipan Hary Tanoesoedibjo memangkas rencana pembelian kembali saham PT MNC Sky Vision Tbk. (MSKY) dari sebelumnya 10% menjadi 5%. Arya Mahendra Sinulingga, Sekretaris Perusahaan MNC Sky Vision, mengatakan manajemen memutuskan untuk mengubah rencana  buyback  saham dari 10% menjadi 5%. \"Terdapat perubahan persentase pembelian kembali saham perseroan,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Kamis (18/6/2015). Emiten berkode saham MSKY tersebut akan melakukan  buyback  saham maksmimum 5% atau mencapai 353,19 juta lembar. Nilai  buyback  maksimum Rp619 miliar dengan asumsi harga rerata sebesar Rp1.750 per lembar. Buyback akan dilakukan selama 18 bulan setelah perseroan mendapatkan restu dari rapat umum pemegang saham luar biasa (RUPSLB) yang akan digelar pada 28 Juli 2015. Perseroan telah menunjuk PT MNC Securities sebagai perantara pedagang efek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150618/192/444683/hary-tanoe-pangkas-target-buyback-saham-msky-jadi-rp619-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-07-23 18:59:00", "title": "Pasar Modal Lesu, Hary Tanoe Beli Kembali Saham MSKY Rp636 M", "content": " Bisnis.com , JAKARTA - PT MNC Sky Vision Tbk. milik taipan Hary Tanoesoedibjo akan melakukan pembelian kembali saham perseroan atau  buyback  senilai maksimum Rp636 miliar akibat merosotnya pasar modal. Keterangan resmi yang dirilis perseroan pada Kamis (23/7/2015) di PT Bursa Efek Indonesia, menyebutkan jumlah  buyback  saham maksimum 5% dari modal disetor perseroan atau mencapai 353,19 juta lembar saham. Nilai  buyback  diperkirakan maksimum sebesar Rp636 miliar dengan asumsi harga rerata Rp1.800 per lembar saham. Nilai tersebut sudah memperhitungkan biaya perantara pedagang efek dan biaya lainnya. Manajemen akan membeli kembali saham selama 18 bulan terhitung setelah mendapat restu dari rapat umum pemegang saham luar biasa (RUPSLB), pada 28 Juli 2015 hingga 28 Januari 2017. Emiten berkode saham MSKY tersebut telah menunjuk PT MNC Securities sebagai perantara efek. Pelaksanaan  buyback  disebutkan sebagai salah satu bentuk usaha untuk meningkatkan kinerja saham MSKY. Perseroan berniat untuk menyimpan saham yang telah dibeli kembali sebagai  treasury stock . Perseroan dapat menjual kembali saham tersebut setelah kondisi pasar membaik dengan harga terbaik. Selain itu, perseroan juga dapat menggunakan saham  treasury  untuk pembiayaan dalam bentuk utang yang bersifat ekuitas seperti obligasi tukar, dan alat tukar investasi perseroan di masa yang akan datang. Berdasarkan data  Bloomberg , pada perdagangan Kamis (23/7/2015), saham MSKY ditutup stagnan pada level Rp1.405 per lembar. Saham MSKY dibuka pada level Rp1.390 per lembar dengan pergerakan harga saham sepanjang hari Rp1.380-1.420 per lembar. Selama setahun terakhir saham MSKY memberikan kerugian 26,82% bagi pemegang saham. Sejak awal tahun,  return  saham MSKY tercatat negatif 12,19% dengan kapitalisasi pasar Rp9,78 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150723/192/455899/pasar-modal-lesu-hary-tanoe-beli-kembali-saham-msky-rp636-m?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-10 16:46:00", "title": "TOP GAINERS 10 Juni: Saham 3 Perusahaan Hary Tanoe Melejit", "content": " Bisnis.com,  JAKARTA—Saham-saham grup MNC milik Hary Tanoesoedibjo mendominasi daftar  top gainers  di Bursa Efek Indonesia pada Rabu (10/6/2015). Dari 511 saham yang diperdagangkan hari ini di Bursa Efek Indonesia, sebanyak 174 saham bergerak naik, 118 saham melemah, dan 219 saham stagnan. Tiga saham grup MNC hari ini naik tajam. PT Global Media Telecom Tbk (BMTR) melejit 15,18%, PT Media Nusantara Citra Tbk (MNCN) naik 13,04%, sedangkan PT Media Sky Vision Media Tbk (MSKY) juga melonjak 11,79%.  PT Equity Development Investment Tbk (GSMF) naik paling tajam dengan penguatan 15,38%, sedangkan saham PT Steady Safe Tbk (SAFE) naik 13,85% setelah kemarin melonjak 32,65%. IHSG ditutup menguat 0,69% ke level 4.933,56 dan sempat  rebound  hingga 1,51% setelah anjlok hampir 4% pada dua hari sebelumnya.  Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) GSMF 105 +15,38% IIKP 3.000 +15,38% BMTR 1.290 +15,18% SAFE 148 +13,85% MNCN 2.080 +13,04% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150610/7/442104/top-gainers-10-juni-saham-3-perusahaan-hary-tanoe-melejit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-25 13:13:00", "title": "Rencana Buyback Saham MSKY Meningkat Jadi Rp636 Miliar", "content": " Bisnis.com , JAKARTA-- PT MNC Sky Vision Tbk. (MSKY) akan melakukan pembeliam kembali saham (buyback) dengan nilai setinggi-tingginya Rp636 miliar atau meningkat dari perhitungan awal senilai Rp619 miliar. Nilai tersebut berdasarkan jumlah saham yang akan diibeli sebanyak-banyaknya 5% dari modal disetor perseroan atau 353,19 juta saham. Asumsinya harga rata-rata buyback sebesar Rp1.800 per lembar saham, termasuk biaya perantara pedagang efek dan biaya lainnya sehubungan dengan buyback. Manajemen menuturkan buyback ini akan dilakukan untuk meningkatkan kinerja saham perseroan. Rencananya, saham yang dibeli tersebut akan disimpan sebagai treasury stock. \"Dengan buyback ini akan meningkatkan nilai pemegang saham perseroan karena saham yang telah dilakukan buyback dapat dijual kembali di kemudian hari dengan harga terbaik,\" tutur manajemen dalam keterangan resmi, Jumat (24/7/2015). Buyback ini akan dilaksanakan selama 18 bulan terhitung setelah MSKY memeroleh persetujuan dari rapat umum pemegang saham luar biasa (RUPSLB), yaitu dimulai pada 28 Juli 2015 sampai dengan 28 Januari 2017. Buyback akan dilakukan baik melalui bursa maupun melalui cara lainnya. Adapun perseroan telah menunjuk PT MNC Securities sebagai perantara perdagangan efek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150725/7/456307/rencana-buyback-saham-msky-meningkat-jadi-rp636-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-09 21:22:00", "title": "Perusahaan Milik Hary Tanoe Ini Punya Utang Valas Rp4,4 Triliun", "content": " Bisnis.com , JAKARTA--Emiten milik taipan Hary Tanoesoedibjo, PT MNC Sky Vision Tbk. (MSKY) memiliki utang valuta asing senilai US$309,97 juta setara dengan Rp4,4 triliun (Kurs Rp14.200/US$) per akhir Agustus 2015. Direktur Keuangan MNC Sky Vision Erwin Richard Andersen merilis total utang valas perseroan melalui keterbukaan informasi di PT Bursa Efek Indonesia, Rabu (9/9). Tercatat, dari total pinjaman valas emiten berkode saham MSKY tersebut, sebesar US$243 juta berasal dari utang bank luar negeri. Sisanya pinjaman lain-lain dari dalam negeri US$5,81 juta dan dari luar negeri US$61,16 juta. Hingga akhir tahun ini, utang jatuh tempo MSKY mencapai US$30,05 juta. Terdiri dari pinjaman dalam negeri US$4,98 juta dan luar negeri US$25,07 juta. Adapun, mayoritas pinjaman Grup MNC itu harus dibayar pada tahun depan. Utang jatuh tempo perseroan pada 2016 mencapai US$279,09 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150909/192/470882/perusahaan-milik-hary-tanoe-ini-punya-utang-valas-rp44-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-27 20:20:00", "title": "MSKY Bidik Rp769 Miliar dari Private Placement", "content": " Bisnis.com , JAKARTA -- PT MNC Sky Vision Tbk., unit usaha Grup MNC, akan menggelar private placement dengan target dana sebesar Rp769,96 miliar. Emiten televisi berlangganan berkode saham MSKY itu akan melakukan penambahan modal tanpa hak memesan efek terlebih dahulu maksimal 706,38 juta saham perseroan atau 10% dari jumlah seluruh saham yang telah disampaikan dan disetor penuh dalam perseroan per 31 Desember 2015. Saham yang akan dikeluarkan adalah saham atas nama dengan nilai nomial Rp100 per saham. Harga pelaksanaan minimal Rp1.090. Dengan begitu, potensi dana hasil private placement nantinya sekitar Rp769,96 miliar. Dana hasil PMTHMETD akan dipakai untuk meningkatkan kinerja perseroan dalam rangka mengembangkan konten dan meningkatkan kapasitas penambahan kanal dari pihak ketiga. \"Namun, pada saat ini, perseroan belum dapat memberikan keterangan lebih rinci mengenai pihak ketiga yang akan menjadi supplier konten dan kanal bagi perseroan,\" tulis manajemen dalam keterbukaan informasi di laman Bursa Efek Indonesia, Rabu, (27/4/2016). PT Global Mediacom Tbk., pemegang saham pengendali utama MSKY, akan bertindak sebagai pembeli siaga atas aksi PMTHMETD tersebut. Seluruh saham baru perseroan akan ditawarkan kepada investor lokal. Rencana aksi ini bakal diputuskan dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 2 Mei 2016. Setelah PMTHMETD, PT Global Mediacom Tbk. akan memiliki 72,51% saham dalam MSKY dari sebelumnya 69,76%. Kepemilikan PT MNC Investama Tbk. dalam MSKY akan menjadi 8,73% saham dari sebelumnya 9,60%, PT Djaja Abadi Konstruksi menjadi 3,52% dari sebelumnya 3,87%, Yudhiasmara Yasmine tetap 0,05%, dan masyarakat menjadi 15,19% dari sebelumnya 16,71%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160427/192/542384/msky-bidik-rp769-miliar-dari-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-23 19:30:00", "title": "Hary Tanoe Rombak Direksi & Komisaris, Ini Jajaran Baru Nakhoda Indovision", "content": " Bisnis.com , JAKARTA--Pemegang saham perusahaan televisi berbayar milik taipan Hary Tanoesoedibjo pemegang merek Indovision, PT MNC Sky Vision Tbk. (MSKY) merombak jajaran direksi dan komisaris perseroan. Siapa saja susunan direksi dan komisaris baru 2016? Direktur Utama MNC Sky Vision Rudijanto Tanoesoedibjo mengatakan pergantian jajaran direksi dan komisaris dimaksudkan untuk meningkatkan kinerja perseroan. Sejumlah direksi dan komisaris berpindah untuk menjadi nakhoda di Grup MNC lainnya. \"Bukan kemarin kinerjanya kurang bagus, tapi ingin agar lebih bagus lagi,\" ujarnya dalam paparan publik, Senin (23/5/2016). Tiga personil dari jajaran direksi dan komisaris perseroan telah disetujui untuk tidak lagi menjabat. Mereka adalah Komisaris Brahmal Vasudevan, Wakil Direktur Utama Yudha Wibawa, dan Direktur Freddy Royce Gultom. Berikut susunan baru direksi dan komisaris perseroan 2016: Komisaris: Komisaris Utama: Hary Tanoesoedibjo Komisaris: Posma Lumban Tobing Komisaris Independen: Hery Kusnanto Komisaris Independen: Ahmad Rofiq Direksi: Direktur Utama: Rudijanto Tanoesoedibjo Wakil Direktur Utama: Hary Susanto Direktur: Erwin Richard Andersen Direktur: Dhini Widhiastuti Direktur: Adita Widyanasari Direktur: David Wongso Direktur: Parjan Rustam Lo Direktur: Thane Jerrold Go Direktur: Ruby Budiman Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160523/192/550488/hary-tanoe-rombak-direksi-komisaris-ini-jajaran-baru-nakhoda-indovision?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-23 17:20:00", "title": "Setelah Rugi, Indovision Milik Hary Tanoe Raup Untung Rp121 Miliar", "content": " Bisnis.com , JAKARTA - Setelah tahun lalu merugi, perusahaan televisi berbayar milik taipan Hary Tanoesoedibjo pemegang merek Indovision, PT MNC Sky Vision Tbk. mendulang laba Rp121,3 miliar pada kuartal I/2016. Direktur Utama MNC Sky Vision Rudijanto Tanoesoedibjo mengatakan sejumlah langkah telah membalikkan kinerja perseroan dari rugi menjadi laba pada awal tahun ini. \"Tahun ini sudah laba Rp121 miliar dari periode yang sama tahun lalu rugi Rp130 miliar,\" katanya dalam paparan publik, Senin (23/5/2016). Emiten bersandi MSKY itu mencatat penurunan pendapatan pada kuartal I/2016 sebesar 10,8% menjadi Rp737,08 miliar dari Rp826,52 miliar. Beban pokok pendapatan hanya berhasil ditekan 5,4%  year-on-year  menjadi Rp697,61 miliar dari Rp737,78 miliar. Laba kotor yang diraup akhirnya merosot 55,51% menjadi Rp39,47 miliar dari Rp88,74 miliar. Namun, perseroan tertolong oleh dibukukkannya laba kurs Rp156,33 miliar dari sebelumnya rugi Rp163,52 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160523/192/550425/setelah-rugi-indovision-milik-hary-tanoe-raup-untung-rp121-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-24 02:35:00", "title": "Taipan Hary Tanoe Incar Utang Bank Asing Rp3,73 Triliun, Untuk Apa?", "content": " Bisnis.com , JAKARTA - Emiten televisi berbayar PT MNC Sky Vision Tbk. milik taipan Hary Tanoesoedibjo tengah memproses pinjaman dari perbankan asing untuk kebutuhan  refinancing  senilai maksimum US$275 juta setara dengan Rp3,73 triliun (kurs Rp13.575 per dolar AS). Direktur Utama MNC Sky Vision Rudijanto Tanoesoedibjo mengatakan, utang jatuh tempo perseroan pada tahun ini yang akan dilunasi senilai US$253 juta setara Rp3,43 triliun. Rapat umum pemegang saham tahunan (RUPST) perseroan menyetujui  refinancing  melalui pinjaman perbankan. \"Sekarang sedang diurus, fokus dari perbankan luar negeri. Pemegang saham sudah setuju pinjaman sampai US$275 juta,\" ujarnya, Senin (23/5/2016). Dalam laporan keuangan emiten bersandi MSKY itu, disebutkan pinjaman jangka pendek mencapai Rp106,2 miliar dengan utang jangka panjang yang jatuh tempo tahun ini senilai Rp3,22 triliun. Total liabilitas jangka pendek mencapai Rp4,96 triliun turun 3,4% dari periode yang sama tahun lalu Rp5,14 triliun. Utang bank jangka pendek diperoleh dari The Hongkong and Shanghai Banking Corporation Ltd. Jakarta senilai US$5 juta. Kemudian, dari Standard Chartered Bank senilai US$3 juta. Saldo utang jangka panjang per 31 Maret 2016 dari enam kreditur terbesar a.l. Standard Charterred Bank US$45 juta, First Gulf Bank PJSC Singapore US$20 juta, CTBC Bank Co. Ltd. Singapore US$20 juta, Deutsche Bank AG Singapore US$20 juta, Nomura Intenational Plc. US$20 juta, dan Siemens Financial Services Inc. US$20 juta. Tidak hanya dari perbankan, emiten pemegang merek Indovision milik Hary Tanoesoedibjo itu juga mendapatkan restu untuk menerbitkan saham baru tanpa hak memesan efek terlebih dahulu (HMETD). Pemegang saham mengijinkan  private placement  dengan target dana maksimum Rp769,96 miliar. \" Private placement  akan digunakan untuk keperluan meningkatkan kinerja perseroan, ekspansi membutuhkan dana,\" imbuh Direktur Keuangan MNC Sky Vision Erwin R. Andersen. Akhirnya, MNC Sky Vision mengantongi restu pemegang saham untuk aksi korporasi setelah sebelumnya batal lantaran RUPS tidak kuorum. Emiten televisi berlangganan itu akan melakukan penambahan modal tanpa HMETD maksimal 706,38 juta saham perseroan atau 10% dari jumlah seluruh saham yang telah disampaikan dan disetor penuh dalam perseroan per 31 Desember 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160524/192/550599/taipan-hary-tanoe-incar-utang-bank-asing-rp373-triliun-untuk-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-22 20:50:00", "title": "MSKY Akan Tambah Modal non-HMETD 54,79 Juta Saham", "content": " Bisnis.com , JAKARTA -- PT MNC Sky Vision Tbk. akan melaksanakan penambahan modal tanpa hak memesan efek terlebih dahulu pada 29 Juni 2016. Emiten televisi berbayar berkode saham MSKY itu berencana menggelar penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) maksimal 706,38 juta saham di harga pelaksanaan minimal Rp1.095 per saham. Perseroan akan melaksakan sebagian PMTHMETD, yakni 54,79 juta saham pada 29 Juni 2016. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia disebut pengumuman hasil pelaksanaan PMTHMETD pada 1 Juli 2016. Rencana PMTHMETD sudah mendapat persetujuan rapat umum pemegang saham luar biasa pada 23 Mei 2016. Dana hasil PMTHMETD akan dipakai untuk meningkatkan kinerja perseroan dalam rangka mengembangkan konten dan meningkatkan kapasitas penambahan kanal dari pihak ketiga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160622/192/560374/msky-akan-tambah-modal-non-hmetd-5479-juta-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-01 19:40:00", "title": "MSKY Roadshow Cari Pinjaman Bank US$243 Juta", "content": " Bisnis.com , JAKARTA - Perusahaan televisi berbayar PT MNC Sky Vision Tbk. (MSKY) tengah  roadshow  untuk mendapat pinjaman senilai US$243 juta. Perseroan sudah menunjuk Deutsche Bank sebagai  arranger  atas pinjaman bank. David Audy, Direktur PT Global Mediacom Tbk., mengatakan Deutsche tengah roadshow untuk memperoleh pinjaman sindikasi bank. Global Mediacom ialah induk usaha MNC Sky Vision. \"Sindikasi, bisa puluhan bank. Lagi roadshow, tanggapan bagus. Kami tertolong kurs yang lagi membaik, country risk pun lagi turun. Indonesia secara makro sedang bagus, berpengaruh ke tanggapan investor,\" katanya, Senin (1/8/2016). Dana pinjaman akan dipakai MSKY untuk mendanai ulang  (refinance)  pinjaman senilai US$243 juta yang akan jatuh tempo pada September 2016.  \"Pas jatuh tempo, sudah ada pinjaman. Kalau tidak  default dong ,\" ujar David saat ditanya target pinjaman didapat. Pinjaman yang lagi dijajaki MSKY akan digunakan untuk melunasi utang senilai US$215 juta yang didapat pada 19 November 2013. Utang tersebut memiliki opsi peningkatan fasilitas sebesar US$35 juta. Sindikasi pinjaman ini diraih dari sejumlah bank internasional dan lokal. Facility agent  pinjaman ini yakni Deutsche Bank AG cabang Hong Kong, dengan DB Trustees (Hong Kong) Limited sebagai  offshore security  agent, serta PT Bank Central Asia Tbk. sebagai onshore security agent. Pinjaman ini digunakan untuk melunasi seluruh obligasi dan belanja modal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160801/192/570967/msky-roadshow-cari-pinjaman-bank-us243-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-05 22:32:00", "title": "Indovision (MSKY) Milik Hary Tanoe Terbitkan Saham Baru Rp382,79 Miliar", "content": " Bisnis.com , JAKARTA - Emiten televisi berbayar Indovision milik konglomerat Hary Tanoesoedibjo, PT MNC Sky Vision Tbk. (MSKY) menerbitkan saham baru dengan target perolehan dana Rp382,79 miliar. Berdasarkan pengumuman resmi perseroan di PT Bursa Efek Indonesia, Senin (5/9/2016), emiten bersandi MSKY itu akan melakukan penambahan modal tanpa memesan efek terlebih dahulu (PMTHMETD). Aksi tersebut dapat disebut sebagai  private placement . Perseroan telah mendapatkan restu dari rapat umum pemegang saham luar biasa (RUPSLB) pada 23 Mei 2016. Manajemen MNC Sky Vision mendapatkan izin menerbitkan saham baru maksimum 706,38 juta lembar saham. Harga pelaksanaan  private placement  senilai Rp1.095 per lembar. Perseroan memutuskan untuk menggelar  private placement  tahap II sebanyak 249,58 juta, sehingga perolehan dana minimum Rp382,79 miliar. Penerbitan saham baru tersebut dilakukan pada 13 September 2016. Hasil PMTHMETD tahap II baru akan diketahui pada 15 September 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160905/192/581476/indovision-msky-milik-hary-tanoe-terbitkan-saham-baru-rp38279-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-15 18:44:00", "title": "AKSI MSKY: Indovision Milik Hary Tanoe Kantongi Rp382,7 Miliar", "content": " Bisnis.com , JAKARTA - Emiten televisi berlangganan Indovision milik Hary Tanoesoedibjo PT MNC Sky Vision Tbk. (MSKY) mengantongi dana Rp382,79 miliar dari aksi  private placement . Perseroan menerbitkan 349,5 juta lembar saham baru melalui penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD). Saham baru yang diterbitkan perseroan memiliki nominal Rp100 per lembar dengan harga pelaksanaan Rp1.095 setiap saham. PT Sky Vision Networks (SVN) bertindak selaku penyerap saham baru yang diterbitkan perseroan. \"Dana yang diperoleh perseroan dari SVN tersebut digunakan untuk pengembangan konten dan peningkatan kapasitas penambahan kanal dari pihak ketiga,\" tulis manajemen dalam keterbukaan informasi di PT Bursa Efek Indonesia, Kamis (15/9/2016). Perseroan telah mendapatkan restu dari rapat umum pemegang saham luar biasa (RUPSLB) pada 23 Mei 2016. Manajemen MNC Sky Vision mendapatkan izin menerbitkan saham baru maksimum 706,38 juta lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160915/192/584253/aksi-msky-indovision-milik-hary-tanoe-kantongi-rp3827-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-27 20:19:00", "title": "Saham MNC Sky Vision (MSKY) Anjlok 24,81%", "content": " Bisnis.com , JAKARTA – Saham PT MNC Sky Vision Tbk. (MSKY) membukukan penurunan harga terbesar pada perdagangan hari ini, Rabu (27/2/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham MSKY memimpin pelemahan saham (top losers) setelah ditutup anjlok 24,81% di level Rp1.015 per lembar saham. Mengekor pelemahan MSKY adalah saham PT Kedaung Indah Can Tbk. (KICI) dan PT Kokoh Inti Arebama Tbk. (KOIN) yang masing-masing melemah 16%. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir di zona merah pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup melemah 0,23% atau 15,27 poin di level 6.525,68 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (26/2), IHSG berakhir di level 6.540,95 dengan kenaikan 0,24% atau 15,59 poin. IHSG mulai tergelincir ke zona merah dengan dibuka turun 0,14% atau 8,91 poin di level 6.532,04 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.499,81 – 6.539,28. Tujuh dari sembilan sektor berakhir di zona merah, dipimpin pertanian dan perdagangan yang masing-masing turun 1,34% dan 0,59%. Adapun sektor properti dan industri dasar mampu berakhir di wilayah positif masing-masing dengan kenaikan 0,89% dan 0,03%. Dari 628 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 178 saham menguat, 235 saham melemah, dan 215 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) MSKY  1.015 -24,81 KICI 252 -16,00 KOIN 252 -16,00 KONI 350 -14,22 SKBM 390 -14,10 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190227/7/894233/saham-mnc-sky-vision-msky-anjlok-2481?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-19 18:27:00", "title": "Hary Tanoesoedibjo Mundur dari Posisi Komisaris di MNC Sky Vision (MSKY)", "content": " Bisnis.com,  JAKARTA — Konglomerat media, Hary Tanoesoedibjo mengundurkan diri dari jabatannya sebagai komisaris utama di anak usaha MNC Group, PT MNC Sky Vision Tbk. (MSKY). Rapat Umum Pemegang Saham Tahunan (RUPST) 2019  yang digelar Rabu (19/6/2019) menyetujui adanya perubahan pada komisaris utama dan direktur utama. Hari Susanto diangkat sebagai Komisaris Utama, menggantikan posisi Hary Tanoesoedibjo. Kemudian, jabatan Hari  Susanto digantikan oleh Ade Tjendra sebagai Direktur Utama. Selain itu, perseroan juga mengangkat Janis Gunawan dan Vera Tanamihardja sebagai Direktur Perseroan, menggantikan posisi Herman Kusno dan Dhini Widhiastuti sebelumnya. \"Dalam RUPST menyetujui untuk menerima pengunduran diri komisaris dan direksi yang berlaku efektif sejak ditutupnya rapat,\" Direktur Utama MNC Sky Vision Ade Tjandra dalam konferensi pers di iNews Tower, Jakarta, Rabu (19/6/2019). Agenda RUPST juga  menerima dan mengesahkan Laporan Keuangan Perseroan untuk tahun buku 2018. Pada 2018 perseroan mencatatkan jumlah pelanggan sebanyak 2,4 juta dengan capaian pendapatan sebesar Rp2,58 triliun. Adapun susunan Dewan Komisaris dan Direksi Perseroan setelah ditutupnya rapat sebagai berikut: Dewan Komisaris Komisaris Utama: Hari Susanto Komisaris: Posma Lumban Tobing Komisaris Independen: Hery Kusnanto Komisaris Independen: Ahmad Rofiq Dewan Direksi Direktur Utama: Ade Tjendra Direktur: Salvona Tumonggor Situmeang Direktur: Budiman Hartanu Direktur: Vera Tanamihardja Direktur: Janis Gunawan Direktur Independen: Ruby Budiman Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190619/192/935588/hary-tanoesoedibjo-mundur-dari-posisi-komisaris-di-mnc-sky-vision-msky?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:10:22", "title": "Penambahan Modal MNC Sky Vision Penambahan Modal MNC Sky Vision", "content": " ", "link": "https://foto.bisnis.com/view/20190619/935595/penambahan-modal-mnc-sky-vision?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:10:22", "title": "MNC Keberatan Frekuensi 2,6 GHz Dipakai untuk 5G", "content": "", "link": "https://teknologi.bisnis.com/read/20190717/101/1125189/mnc-keberatan-frekuensi-26-ghz-dipakai-untuk-5g?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-17 17:53:00", "title": "Ini 10 Saham Top Losers 17 Juni 2020, MSKY Paling Anjlok", "content": " Bisnis.com,  JAKARTA – Saham PT MNC Sky Vision Tbk. mengalami pelemahan harga terdalam pada perdagangan hari ini, Rabu (17/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI) saham emiten bersandi MSKY tersebut ditutup anjlok 6,96 persen atau 80 poin ke level Rp1.070 per lembar saham. Mengekor pelemahan MSKY adalah saham PT Bayu Buana Tbk. (BAYU) yang berakhir terkoreksi 75 persen ke level Rp1.005 per saham, berikut beberapa saham lain (lihat tabel). Di sisi lain, Indeks Harga Saham Gabungan (IHSG) ditutup menguat tipis 0,03 persen atau 1,32 poin ke level 4.987,78 pada akhir perdagangan hari ini. Pada perdagangan Selasa (16/6/2020),  IHSG  mampu  rebound  dan berakhir di level 4.986,46 dengan lonjakan 3,53 persen atau 170,12 poin. Indeks sempat menguat hingga kembali menembus level 5.000 pada awal perdagangan. Namun, stamina IHSG kemudian perlahan mengendur dan terus berfluktuasi hingga akhir perdagangan Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 4.968,93 – 5.018,98. Sebanyak 7 dari 10 sektor menetap di zona hijau, dipimpin sektor pertanian yang menguat 1,76 persen dan properti yang naik 0,79 persen. Adapun sektor industri dasar dan finansila melemah masing-masing 0,05 persen dan 0,64 persen. Dari 693 saham yang diperdagangkan di Bursa Efek Indonesia, 193 saham menguat, 212 saham melemah, dan 288 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) MSKY 1.150 1.070 -6,96 BAYU 1.080 1.005 -6,94 PORT 580 540 -6,90 ARKA 800 745 -6,88 AMIN 350 326 -6,86 MLPT 950 885 -6,84 NATO 264 246 -6,82 BIKA 206 192 -6,80 ASPI 472 440 -6,78 APLI 133 124 -6,77 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200617/7/1254063/ini-10-saham-top-losers-17-juni-2020-msky-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-21 10:17:00", "title": "Lagi, Emiten Grup MNC Rencana Lepas Saham, Potensi Raihan Dana Rp997 Miliar", "content": " Bisnis.com , JAKARTA – Emiten jasa penyiaran berlangganan  PT MNC Sky Vision Tbk. (MSKY)  mengumumkan aksi korporasi melalui skema  penambahan modal perseroan tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement. Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI), Jumat (19/6/2020), perseroan berencana melepas sebanyak-banyaknya 997,18 juta saham atau 10 persen dari jumlah seluruh saham yang telah ditempatkan dan disetor penuh dalam perseroan per tanggal 31 Desember 2019. Saham yang dilepas disebutkan adalah saham atas nama dengan nilai nominal yang sama dengan nilai nominal saham-saham yaitu Rp100 per saham. “Tujuan dilaksanakannya  PMTHMETD  ini oleh perseroan adalah memperkuat struktur permodalan dalam rangka meningkatkan pertumbuhan jumlah pelanggan dan pengembangan konten perseroan,” tulisnya manajemen dalam keterangannya. Selain itu,  MNC Sky  berpendapat bahwa rencana private placement tersebut akan meningkatkan likuiditas perdagangan saham perseroan. Dengan adanya penambahan sejumlah saham baru yang diterbitkan dalam rangka PMTHMETD, bagi pemegang saham akan mengalami dilusi sebanyak-banyaknya 9,1 persen. Dilusi yang akan dialami pemegang saham saat ini relatif kecil. Aksi korporasi tersebut memerlukan persetujuan terlebih dahulu dari RUPSLB perseroan yang akan diselenggarakan pada tanggal 28 Juli 2020 mendatang. Untuk diketahui, berdasarkan laporan keuangan perseroan per 31 Maret 2020, pendapatan perseroan turun 13,5 persen secara tahunan menjadi Rp510,17 miliar. Adapun, rugi bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk berkurang dari Rp51,01 miliar pada periode tahun lalu menjadi Rp34,63 miliar. Hal itu disebabkan oleh usaha perseroan menekan beban pokok pendapatan, beban penyusutan dan amortasi dan beban keuangan pada paruh pertama tahun ini. Pada penutupan perdagangan Jumat (19/6/2020), saham MSKY berada di level Rp1.000. Dengan mengasumsikan level tersebut sebagai harga pelaksanaan, maka dalam  PMTHMETD  perusahaan akan meraih dana RpRp997,18 miliar. Sebelumnya, entitas Grup MNC milik taipan Hary Tanoesoedibjo lainnya, PT MNC Vision Network Tbk. (IPTV) berencana menerbitkan saham sebagai upaya menggalang dana segar untuk kebutuhan ekspansi. Perseroan akan meminta restu dari pemegang saham dalam rapat umum pemegang saham yang akan digelar 28 Juli 2020 mendatang. Berdasarkan keterbukaan informasi kepada pemegang saham, Jumat (19/6/2020), MNC Vision Network akan menerbitkan saham baru sebanyak-banyaknya 3,52 miliar saham. Jumlah itu maksimal setara sebanyak-banyaknya 10 persen dari jumlah seluruh saham yang telah ditempatkan dan disetor penuh dalam perseroan per tanggal 31 Desember 2019. Adapun, IPTV merupakan pengendali utama yang memegang 91,9 persen saham MSKY. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200621/192/1255495/lagi-emiten-grup-mnc-rencana-lepas-saham-potensi-raihan-dana-rp997-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-11-27 16:31:00", "title": "Pangkas Kerugian, Begini Strategi MNC Sky Vision (MSKY)", "content": " Bisnis.com,  JAKARTA — PT MNC Sky Vision Tbk. (MSKY) menempuh sejumlah langkah untuk mengatasi defisit yang dialami kelompok usaha perseroan. Tercatat, berdasarkan laporan keuangan perseroan yang ada di Keterbukaan Informasi Bursa Efek Indonesia, manajemen MSKY menyatakan kelompok usaha perseroan mengalami defisit sebesar Rp 137 miliar. MSKY mengatakan mereka telah melakukan beberapa langkah dalam mengatasi kondisi tersebut, antara lain meningkatkan pendapatan dengan memperluas pasar pelanggan individual, hotel, apartemen dan tempat- tempat komersial di seluruh Indonesia yang masih sangat besar untuk dikembangkan. Perseroan juga melakukan penyederhanaan dan pengembangan produk-produk terbaik yang dilengkapin dengan konten unggulan serta peningkatan penjualan ala carte konten dan melakukan re-branding dengan perubahan nama produk menjadi MNC Vision. Selanjutnya,  entitas Grup MNC milik taipan Hary Tanoesoedibjo ini juga  melakukan pengembangan pendapatan seluruh lini penjualan dengan penjualan  broadband  dengan bekerja sama dengan entitas telco serta meningkatkan produktivitas sumber daya manusia Kelompok Usaha dan efisiensi serta efektivitas operasional. “Termasuk juga biaya konten Kelompok usaha yang akan meningkatkan laba usaha Kelompok usaha,” kata manajemen, seperti dikutip  Bisnis , JUmat (27/11/2020). Tak hanya itu, sebagai langkah lanjutan, MSKY melakukan lindung nilai atas pinjaman dalam mata uang asing serta mengikat kurs tukar pembayaran kepada penyedia konten untuk meminimalisasi kerugian selisih kurs. Dari pendepkatan kepada pelanggan, perseroan memperkuat program loyalti kepada seluruh pelanggan dalam menjaga kesetiaan pelanggan dan meningkatkan kualitas pelayanan kepada seluruh pelanggan. “Terakhir, penyempurnaan sistem informasi manajemen Kelompok Usaha dalam rangka mendukung mempercepat proses penjualan dan operasional Kelompok Usaha,” pungkas perseroan. MSKY mencatatkan pendapatan bersih sebesar Rp1,49 triliun per akhir kuartal III/2020. Realisasi tersebut turun 17,06 persen dibandingkan periode yang sama tahun sebelumnya yang sebesar Rp1,80 triliun. Pun, beban pendapatan perseroan juga menyusut 23,45 persen dari Rp1,09 triliun menjadi Rp839 miliar. Dari sisi  bottom line , penyusutan pendapatan membuat rugi periode berjalan yang dapat diatribusikan pada entitas induk perseroan semakin bengkak, dari sebelumnya Rp97 miliar menjadi sekitar Rp137 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201127/192/1323431/pangkas-kerugian-begini-strategi-mnc-sky-vision-msky?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-08 08:34:00", "title": "Saham Top Losers 3-7 Januari 2022, Ada Dua Emiten Grup MNC", "content": " Bisnis.com , JAKARTA - Terdapat 10 saham yang melemah paling signifikan atau berada di jejeran  top losers  selama  IHSG  menguat dalam sepekan terakhir. Berdasarkan data Bursa Efek Indonesia periode 3 - 7 Januari 2022, saham PT Falmaco Nonwoven Industri Tbk. (FLMC) mengalami penurunan harga paling dalam sebesar 33,73 persen menjadi Rp338. Selanjutnya saham PT Maming Enam Sembilan Mineral Tbk. (AKSI) turun 29,38 persen menjadi Rp625 disusul saham emiten  grup MNC  PT MNC Sky Vision Tbk. (MSKY) yang turun 29 persen menjadi Rp426. Saham PT Indo Komoditi Korpora Tbk. (INCF) turun 28,99 persen menjadi Rp196, saham PT Sunter Lakeside Hotel Tbk. (SNLK) merosot 28,89 persen menjadi Rp640, sedangkan saham PT MNC Vision Networks Tbk. (IPTV) turun 28,57 persen ke Rp120. Sementara itu, IHSG mengalami peningkatan sebesar 1,82 persen dalam sepekan menjadi 6.701,31 pada Jumat (7/1/2022) dari 6.581,48 pada pekan sebelumnya. Investor asing pada Jumat (7/1/2022) mencatatkan nilai beli bersih sebesar Rp944,72 miliar dan sejak awal tahun investor asing mencatatkan beli bersih sebesar Rp2,191 triliun.  Head of Equity Trading MNC Sekuritas Medan Frankie Wijoyo Prasetio mengatakan pada pekan kedua tahun ini, IHSG masih akan berada di level 6.700. Namun dia berkeyakinan pergerakan indeks komposit cenderung sideways. “Untuk proyeksi IHSG pekan depan, bisa saja menembus level resisten kuat di 6.700 tetapi saya rasa juga bakal berjalan sideways. Sebab para investor lebih banyak pada posisi wait and see menanti kelanjutan kebijakan pemerintah AS dalam menyikapi inflasinya yang cukup tinggi,” katanya kepada  Bisnis  Jumat (7/1/2022). 10 Saham Top Gainers 3-7 Januari 2022 Kode Saham Emiten Harga Pekan Lalu Harga Pekan Ini Perubahan FLMC Falmaco Nonwoven Industri Tbk. 510 338 -33,73% AKSI Maming Enam Sembilan Mineral Tbk. 885 625 -29,38% MSKY MNC Sky Vision Tbk. 600 426 -29,00% INCF Indo Komoditi Korpora Tbk. 276 196 -28,99% SNLK Sunter Lakeside Hotel Tbk. 900 640 -28,89% IPTV MNC Vision Networks Tbk. 168 120 -28,57% LPIN Multi Prima Sejahtera Tbk 1.175 845 -28,09% SINI Singaraja Putra Tbk. 336 258 -23,21% AGRO Bank Raya Indonesia Tbk. 1.810 1.400 -22,65% DART Duta Anggada Realty Tbk. 312 246 -21,15% Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220108/7/1486649/saham-top-losers-3-7-januari-2022-ada-dua-emiten-grup-mnc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-21 09:19:00", "title": "Saham Emiten Hary Tanoe Melesat Pagi Ini saat IHSG Dibuka Melemah ", "content": " Bisnis.com , JAKARTA –  Indeks harga saham gabungan  (IHSG) membuka perdagangan di zona merah pada Jumat (21/1/2022). Berdasarkan data  Bloomberg , pada 09.01 WIB  IHSG  melemah 0,13 persen atau 8,36 poin ke 6.618,50. Sebanyak 139 saham hijau, 122 saham melemah dan 219 saham diperdagangkan stagnan. Investor asing terpantau membukukan aksi beli bersih di seluruh pasar sebanyak Rp18,13 miliar. Saham PT Semen Indonesia Tbk. (SMGR) menjadi yang paling banyak diakumulasi asing senilai Rp6,3 miliar. Menyusul saham PT Bank Mandiri Tbk. (BMRI) yang dibeli asing Rp5,8 miliar. Di tengah pelemahan indeks, saham grup MNC melejit signifikan pada pagi ini. Saham PT MNC Sky Vision Tbk. (MSKY) PT MNC Studios International Tbk. (MSIN) dan saham PT MNC Vision Networks Tbk. (IPTV) masing-masing melejit 20,31 persen, 8,79 persen dan 2,86 persen. Sementara itu, CEO Indosurya Bersinar Sekuritas William Surya Wijaya menjelaskan, pergerakan IHSG saat ini terlihat sedang melalui fase teknikal  rebound  setelah terkoreksi wajar pada beberapa waktu sebelumnya. “Namun masih kuatnya fundamental perekonomian Indonesia turut menjadi penopang bagi kenaikan IHSG, hal ini terlihat dari data perekonomian yang telah terlansir beberapa waktu lalu,” jelas dia dalam riset harian, Jumat (21/1/2022). Selain itu, lanjutnya masih masuknya  capital inflow  secara  year-to-date  juga menunjukkan kepercayaan investor terhadap pasar modal Indonesia. Hari ini IHSG berpotensi bergerak pada zona hijau pada rentang 6.518-6.725. Pihaknya merekomendasikan saham-saham yang bisa dicermati investor pada hari ini antara lain BBCA, JSMR, AALI, BBNI, GGRM, ROTI dan TBIG. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220121/7/1491683/saham-emiten-hary-tanoe-melesat-pagi-ini-saat-ihsg-dibuka-melemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-15 14:08:00", "title": "MNC Vision (MSKY) Target Jumlah Pelanggan Naik 2 Kali Lipat", "content": " Bisnis.com , JAKARTA — Emiten  Hary Tanoesodibjo  PT  MNC Sky Vision  Tbk. (MSKY) menargetkan penambahan jumlah pelanggan sampai dua kali lipat, seiring dengan strategi perluasan jangkauan dan adopsi sistem jaringan baru. Penyedia jasa televisi berbayar tersebut memiliki total 1,6 juta pelanggan sampai akhir 2021, bertambah 100.000 dibandingkan dengan tahun sebelumnya. Direktur Utama MNC Sky Vision Hari Susanto mengatakan penambahan didorong oleh kehadiran konten-konten olahraga dan hiburan anyar di MNC Vision. “Perluasan pelanggan akan ditempuh dengan menambah sistem penyiaran baru. Tentunya dengan sistem ini untuk menambah di wilayah tier 2 dan tier 3 yang memang sumbangan pemasukannya lebih rendah, kelas menengah. Jika ini berjalan jumlah pelanggan bisa bertambah sampai 2—3 kali lipat dari sekarang,” kata Hari di Jakarta, Jumat (15/7/2022). Dia tidak memungkiri bahwa persaingan untuk menjaring pelanggan menghadapi tantangan, terutama dengan menjamurnya Layanan over the top (OTT). Oleh karena itu, perseroan memutuskan untuk menjalin kerja sama dengan Vision Plus yang memungkinkan pelanggan mengakses konten MNC Vision dari berbagai tempat. “Yang kami lakukan dengan menyajikan konten dan kualitas tayangan, kami juga bekerja sama dengan afiliasi kami Vision+ sehingga pelanggan MNC Vision bisa menonton di mana saja dengan OTT Vision+. Kami bersinergi dengan grup, jadi selama dia pelanggan MNC Vision, dia bisa masuk ke Vision+,” kata dia. MSKY  tercatat membukukan pendapatan bersih sebesar Rp301,54 miliar sepanjang kuartal I/2022, turun dari posisi kuartal I/2021 sebesar Rp425,00 miliar. Segmen jasa penyiaran program masih menjadi kontributor terbesar terhadap pendapatan dengan nilai Rp254,23 miliar. Kontribusi segmen tersebut disusul  kinerja  pendapatan penyiaran iklan sebanyak Rp38,01 miliar dan lain-lain Rp9,28 miliar. Seiring dengan turunnya pendapatan, beban pokok MSKY turut terpangkas menjadi Rp181,39 miliar. Meski demikian, rugi bersih MSKY tercatat meningkat dari Rp35,34 miliar menjadi Rp57,67 miliar. Per 31 Maret 2022, perseroan mencatatkan total aset sebesar Rp3,76 triliun, lebih rendah 3,12 persen dibandingkan dengan posisi aset akhir 2021 senilai Rp3,88 triliun. Sementara itu, liabilitas turun menjadi Rp1,34 triliun dari Rp1,40 triliun, sementara total ekuitas perseroan menurun menjadi Rp2,42 triliun, dibandingkan dengan posisi per Desember 2021 sebesar Rp3,88 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220715/192/1555378/mnc-vision-msky-target-jumlah-pelanggan-naik-2-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-18 17:47:00", "title": "MNC Sky Vision (MSKY) Konfirmasi Lonjakan Saham", "content": " Bisnis.com,  JAKARTA – Manajemen PT  MNC Sky Vision  Tbk. (MSKY) mengaku tidak mengetahui penyebab melonjaknya harga saham perseroan beberapa waktu lalu, yang berujung pada suspensi saham perseroan per 11 September 2023. Saham MSKY terpantau sempat melonjak sebesar 20,79 persen dan 16,39 persen pada periode perdagangan 7-8 September 2023. Kenaikan itu pun membuat Bursa Efek Indonesia (BEI) menggembok saham perseroan pada awal perdagangan pekan lalu. Terkait hal tersebut, manajemen MSKY lantas menggelar  public expose  insidentil di MNC Vision Tower, Kebon Jeruk, Jakarta Barat, pada hari ini, Senin (18/9/2023) “Perseroan sama sekali tidak mengetahui hal-hal yang bersifat material yang dapat mempengaruhi harga saham tersebut,” ujar Direktur Utama MSKY Hari Susanto. Hari menambahkan MSKY selalu selalu menyampaikan keterbukaan informasi kepada publik berdasarkan ketentuan yang berlaku dan tidak ada fakta material yang belum disampaikan. Dalam pengumuman pekan lalu, Kepala Divisi Pengawasan Transaksi BEI Yulianto Aji Sadono menyampaikan bahwa peningkatan harga kumulatif yang signifikan pada saham MSKY membuat otoritas bursa menghentikan sementara saham perseroan. “Dalam rangka  cooling down , PT Bursa Efek Indonesia memandang perlu untuk melakukan penghentian sementara perdagangan saham PT MNC Sky Vision Tbk [MSKY], pada perdagangan tanggal 11 September 2023,” tuturnya. MSKY Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MSKY\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695033865314\" }); Yulianto menuturkan penghentian saham itu bertujuan memberikan waktu kepada pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi, yang ada dalam setiap pengambilan keputusan investasi di saham MSKY. “Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan,” kata Yulianto. Adapun BEI kembali membuka suspensi saham MSKY di pasar reguler dan pasar tunai mulai perdagangan sesi I per tanggal 12 September 2023. Pada hari ini, saham MSKY ditutup melemah 11,85 persen menuju level Rp238 per lembar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230918/192/1696100/mnc-sky-vision-msky-konfirmasi-lonjakan-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-18 10:20:00", "title": "Gerak Saham FILM, MSKY, FLMC Usai Masuk Warning Bursa", "content": " Bisnis.com , JAKARTA -  Saham  PT MD Pictures Tbk. (FILM), PT MNC Sky Vision Tbk. (MSKY) dan PT Falmaco Nonwoven Industri Tbk. (FLMC) kompak masuk radar pemantauan Bursa Efek Indonesia (BEI) setelah terjadi pergerakan harga saham dan pola transaksi yang di luar kebiasaan ( unusual market activity /UMA). Mengutip keterbukaan informasi BEI Kamis (18/1/2024), saham FILM milik produser kondang, Manoj Punjabi masuk radar UMA terkait peningkatan harga saham di luar kebiasaan, dan BEI pun tengah mencermati perkembangan pola transaksi saham tersebut. \"Pengumuman  Unusual Market Activity  (UMA) tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" ujar Kepala Divisi Pengawasan Transaksi BEI Yulianto Aji Sadono dalam keterangannya. Adapun, sejak awal tahun, saham FILM terpantau naik 25% dari posisi Rp4.200 pada 2 Januari 2024 ke level Rp5.250 pada Rabu, (17/1/2024). Kemudian pada hari ini, Kamis, (18/1/2024) pukul 09.40 WIB saham FILM kembali menguat 1,43% ke posisi Rp5.325 per saham. Berikutnya, saham PT MNC Sky Vision Tbk. (MSKY) milik Hary Tanoe juga dipantau oleh BEI karena peningkatan harga saham yang tidak wajar. Pasalnya, pada Selasa, (16/1/2024) saham MSKY tiba-tiba melesat 35% alias tembus Auto Rejection Atas (ARA) ke posisi Rp135 per saham. Disusul penguatan 22,22%  sehari setelahnya ke posisi Rp165 per saham. Namun, pada perdagangan hari ini Kamis, (18/1)  pukul 09.40 WIB saham MSKY terpantau ambles 6,06% ke level Rp155 per saham. Berbeda dengan saham FILM dan MSKY, saham PT Falmaco Nonwoven Industri Tbk. (FLMC) masuk radar UMA BEI karena telah terjadi penurunan harga saham di luar kebiasaan. Sejak awal tahun, saham FLMC terpantau ambles 48,10% dari posisi Rp79 per saham pada 2 Januari 2024 ke level Rp41 per saham pada perdagangan kemarin. Adapun selama sekitar tiga pekan perdagangan di bulan Januari 2024, saham FLMC terpantau terus ditutup di zona merah, dan belum pernah parkir di zona hijau. Perbesar KKN di Desa Penari, salah satu produk film PT MD Pictures Tbk. (FILM). Seiring dengan terjadinya UMA atas ketiga saham tersebut, BEI menyarankan para investor untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi Bursa. Selain itu, investor juga perlu mencermati kinerja perusahaan tercatat dan keterbukaan informasinya. Kemudian, investor perlu mengkaji kembali rencana aksi korporasi perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan Rapat Umum Pemegang Saham (RUPS). \"Serta mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240118/7/1733393/gerak-saham-film-msky-flmc-usai-masuk-warning-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-25 08:23:00", "title": "Melonjak 86%, Bursa Suspensi Saham Hary Tanoe MSKY", "content": " Bisnis.com , JAKARTA -  Bursa Efek Indonesia (BEI)  menyetop perdagangan  saham  Grup MNC milik konglomerat Hary Tanoesoedibjo PT  MNC Sky Vision  Tbk. (MSKY) pada perdagangan Kamis (25/1/2024). BEI mengumumkan suspensi saham dilakukan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada Saham PT MNC Sky Vision Tbk. (MSKY). \"Dalam rangka  cooling down  sebagai bentuk perlindungan bagi Investor, BEI memandang perlu untuk melakukan penghentian sementara perdagangan saham MSKY pada perdagangan tanggal 25 Januari 2024,\" papar pengumuman Bursa, Penghentian sementara perdagangan saham PT MNC Sky Vision Tbk. (MSKY) tersebut dilakukan di Pasar Reguler dan Pasar Tunai. Tujuannya ialah memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di Saham PT MNC Sky Vision Tbk. (MSKY). \"Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan,\" imbuh BEI. Saham PT MNC Sky Vision Tbk. (MSKY) sebelumnya masuk radar pemantauan Bursa Efek Indonesia (BEI) setelah terjadi pergerakan harga saham dan pola transaksi yang di luar kebiasaan ( unusual market activity /UMA). Mengutip keterbukaan informasi BEI Kamis (18/1/2024), saham MSKY mengalami peningkatan harga saham di luar kebiasaan, dan BEI pun tengah mencermati perkembangan pola transaksi saham tersebut. \"Pengumuman  Unusual Market Activity  (UMA) tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" ujar Kepala Divisi Pengawasan Transaksi BEI Yulianto Aji Sadono dalam keterangannya. MSKY Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MSKY\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706145686369\" }); Saham PT MNC Sky Vision Tbk. (MSKY) milik  Hary Tanoe  dipantau oleh BEI karena peningkatan harga saham yang tidak wajar. Pasalnya, pada Selasa, (16/1/2024) saham MSKY tiba-tiba melesat 35% alias tembus Auto Rejection Atas (ARA) ke posisi Rp135 per saham. Disusul penguatan 22,22% sehari setelahnya ke posisi Rp165 per saham. Terkini pada Rabu (24/1/2024) saham  MSKY  berada di level Rp185. Sebulan terakhir, saham MSKY meonjak 85%, dan sepanjang 2024 naik 86,87%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240125/7/1735332/melonjak-86-bursa-suspensi-saham-hary-tanoe-msky?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-02 04:14:00", "title": "Strategi MNC Sky (MSKY) Milik Hary Tanoe Dongkrak Kinerja meski Tergerus OTT", "content": " Bisnis.com , JAKARTA - Emiten televisi berlangganan milik konglomerat  Hary Tanoe soedibjo, PT  MNC Sky Vision  Tbk. (MSKY) tengah merancang strategi untuk mendongkrak kinerja, di tengah gempuran  platform Over-The-Top  (OTT) yang semakin menjamur. Direktur Utama  MSKY  Hari Susanto mengakui bahwa kinerja perseroan tergerus dengan maraknya layanan OTT, terutama di kota-kota besar. Adapun, beberapa contoh layanan OTT yakni Netflix, Vidio hingga Disney+HotStar. Salah satu strategi MSKY untuk dongkrak kinerja yaitu terus mengembangkan kemitraan dengan teknisi-teknisi lepasan dan juga para penjual parabola yang menjadi ujung tombak penjualan, serta berfokus untuk menjangkau segmen yang lebih luas di kota-kota tier 2 dan tier 3. \"Nah, di kota-kota besar memang betul kami tergerus dengan OTT, tapi kota-kota tier 2 dan tier 3 kami masih punya peluang lah. Walaupun ada OTT, kami tetap masih bisa bertahan,\" ujar Hari dalam paparan publik MSKY di Jakarta, pada Kamis, (1/2/2024). Lebih lanjut dia mengatakan, sejauh ini MSKY memiliki jumlah pelanggan sebanyak 1,3 juta pelanggan per 30 September 2023. Alhasil, pada tahun 2024 MSKY membidik jumlah pelanggan dapat bertumbuh hingga 1,5 juta. \"Tapi kami juga punya target mungkin sekitar 1,4 juta atau 1,5 juta pelanggan untuk tahun ini. Nah, tentunya target ini juga memang, seperti saya bilang, ini tidak mudah,\" jelasnya. Kendati demikian, manajemen MSKY belum dapat membeberkan berapa target kinerja pada tahun 2024. Hari hanya mengharapkan untuk tahun buku 2023 ada pertumbuhan kinerja 10% hingga 15%. \"Pasti ada  growth  dari tahun sebelumnya. Kami mengharapkan pertumbuhannya minimal sekitar 10%-15%,\" pungkasnya. MSKY Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MSKY\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706785421679\" }); Adapun MSKY juga terus mempertahankan hak siar untuk konten unggulan, beberapa di antaranya channel olahraga SPOTV dengan MotoGP dan Badminton (BWF) yang secara eksklusif dipegang oleh MNC Vision, serta tayangan-tayangan olahraga spesial seperti piala AFC, AFC U-23, AFF, UEFA EURO dan acara olahraga kelas dunia lainnya. Menilik kinerja keuangannya, MSKY menorehkan pendapatan sebesar Rp610,51 miliar per kuartal III/2023. Pendapatan itu turun 29,05%  year-on-year  (yoy) dari periode sama 2022 sebesar Rp860,59 miliar. Beban pokok perseroan turun menjadi Rp485,33 miliar, dibanding periode sama tahun sebelumnya sebesar Rp561,52 miliar. Alhasil, MSKY masih membukukan rugi bersih sebesar Rp299,14 miliar per 30 September 2023. Rugi itu naik dari periode tahun sebelumnya sebesar Rp157,92 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240202/192/1737529/strategi-mnc-sky-msky-milik-hary-tanoe-dongkrak-kinerja-meski-tergerus-ott?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]