[
{"datex": "2024-11-09 04:52:33", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 04:52:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180823/442/830541/peringkat-korporasi-issp-di-level-b2-negatif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-23 08:14:00", "title": "Moody's Turunkan Outlook Spindo (ISSP) ke Level B2 Negatif", "content": " Bisnis.com,  JAKARTA – Lembaga pemeringkat Moody’s Investor Service menurunkan outlook perusahaan emiten produsen pipa baja nasional yaitu PT Steel Pipe Industry of Indonesia (Spindo) Tbk. dari B2 stabil menjadi B2 negatif. Moody’s Vice President and Senior Credit Officer Brian Grieser menyampaikan lembaga tersebut menurunkan peringkat Spindo karena margin kotor perseroan diprediksi tertekan karena fluktuasi harga baja dalam 1—1,5 tahun mendatang. “Harga baja akan terus volatil dalam 12—18 bulan ke depan sehingga dapat meningkatkan leverage perusahaan,” ungkap Brian dalam keterangan resmi yang dipublikasikan Moody’s, Rabu (22/8/2018). Brian menjelaskan harga baja berkontribusi sebesar 85%—95% dari total biaya yang dikeluarkan perusahaan, terhitung dari nilai barang yang terjual. Kondisi ini menyebabkan emiten dengan kode saham ISSP tersebut akan mendapat dampak negatif dari harga baja global. Meski perusahaan menggunakan skema pembayaran cost plus, ISSP dinilai tetap sulit untuk langsung mendistribusikan beban dari kenaikan harga baja tersebut pada konsumen. Akibatnya, margin kotor Spindo tercatat mengalami penurunan menjadi 15% selama 1 Juli 2017—30 Juni 2018. Margin kotor perusahaan dengan produk pipa baja dengan variasi diameter paling banyak tersebut sempat mencapai 25% pada 2016, dan mulai turun ke level 18% pada 2017 lalu. Dengan fluktuasi harga baja dunia yang diprediksi terus berlangsung hingga 1,5 tahun ke depan, Moody’s memprediksi margin kotor ISSP akan tetap stabil di level 15%. Perseroan dinilai tetap dapat mempertahankan level margin tersebut seiring upaya untuk menaikkan harga jual. “Sedangkan untuk leverage yang perhitungannya disesuaikan terhadap utang dan EBITDA, akan berada pada kisaran 5,5 kali—6,5 kali. Level itu cukup tinggi jika dibandingkan dengan rating B2 yang kini dipegang perusahaan,” terang Grieser. Kendati demikian, dia menegaskan level utang Spindo akan meningkat karena perusahaan membutuhkan investasi yang cukup besar dan cukup tergantung dengan pendanaan yang periodenya jangka pendek. Grieser mencatat Spindo berupaya mempertahankan invesntorinya dalam jumlah seimbang, mengingat 65% bahan baku perseroan diimpor dalam jumlah besar. Meski perseroan mempertahankan jumlah inventorinya di level rendah sejak kuartal III/2017, penyimpanan perseroan terbilang masih cukup besar. Moody’s memprediksi belanja modal Spindo akan berada di level rendah pada 2018—2019, untuk menekan risiko keuangan perseroan. Sebagian besar belanja modal tersebut akan dialokasikan untuk membangun gudang penyimpanan guna meningkatkan penjualan perseroan di pasar domestik. Adapun, Moody’s menyebut entitas berpeluang kembali meningkatkan rating Spindo menjadi stable jika perseroan mampu mempertahankan tingkat EBITDA yang stabil. Sebaliknya, Moody’s bisa saja menurunkan lagi peringkat jika perusahaan tidak dapat menjaga level EBITDA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180823/192/830624/moodys-turunkan-outlook-spindo-issp-ke-level-b2-negatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:52:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181017/442/850004/kinerja-emiten-penjualan-issp-terdongkrak-25?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-17 10:17:00", "title": "Naik 25%, Ini Faktor Pendorong Penjualan Spindo (ISSP)", "content": " Bisnis.com,  JAKARTA -- Emiten produsen pipa baja PT Steel Pipe Industry of Indonesia Tbk. atau Spindo mencatatkan penjualan sebesar Rp3,4 triliun selama Januari-September 2018. Volume tersebut meningkat 25% dari periode sama tahun sebelumnya. Deputy President Director Spindo Tedja Sukmana Hudianto menyampaikan kenaikan penjualan tersebut terkerek baik melalui permintaan pasar domestik, maupun pengapalan untuk ekspor. Selain itu, perseroan juga meningkatkan harga, sebagai penyesuaian pada kenaikan harga bahan baku. \"Harga bahan baku kami yaitu baja HRC pada 2015 itu masih US$300-an per ton, sekarang sudah di US$600an. Namun harga baja itu memang dalam dolar sehingga harga jual kami juga mengalami penyesuaian,\" ungkap Tedja saat ditemui usai RUPSLB di Jakarta, Selasa (15/10/2018). Tedja menyampaikan sepanjang tahun berjalan, harga bahan baku sudah meningkat pada kisaran 18% namun harga jual perseroan telah meningkat 13%-an. Selain masih mengimpor 60% bahan baku, supplier bahan baku lokal juga telah meningkatkan harga jualnya. Adapun secara volume, perseroan membukukan penjualan sebanyak 267.000 ton hingga kuartal III/2018, meningkat 10% dari penjualan periode sama tahun lalu. Sebagai catatan, nilai penjualan sebesar Rp3,4 triliun per September 2018 telah lebih tinggi dari capaian perseroan sepanjang 2017 yaitu Rp3,26 triliun. Sepanjang tahun ini, emiten dengan sandi ISSP tersebut optimistis penjualan dapat mencapai Rp4 triliun. Tedja belum mau membeberkan proyeksi laba bersih, namun pada semester I/2018, perseroan membukukan penurunan laba bersih hingga 47,6% ke level Rp13,08 miliar. Untuk dapat terus mengefisiensikan kinerja, perseroan akan memperbesar porsi pembelian bahan baku lokal sehingga menekan dampak negatif dari tren pelemahan nilai tukar. \"Saat ini porsi bahan baku dr lokal sudah 40% dari sebelumnya 30%. Kalau beli dari supplier lokal, delivery-nya lebih cepat sehingga membantu kami mengatur inventori dengan lebih baik. Kami melakukan pembelian dari beberapa sumber seperti Krakatau Steel dan Tjingshan di Morowali,\" jelas Tedja. Dia menyebut penyerapan dari dalam negeri akan terus dilakukan, bersamaan dengan bertambahnya pemain supplier lokal seperti akan beroperasinya Dexin Steel pada 2020, dan rencana Krakatau Steel untuk ekspansi, yaitu pembangunan hot strip mill kedua. Adapun, perseroan juga menjajaki pasar-pasar ekspor baru sejak awal tahun ini. Menurut Tedja, penjualan ekspor telah meningkat 70% yoy, terutama ke pasar Kanada dan Amerika Serikat. Perseroan menjual komponen baja khusus untuk keperluan Fire System ke negara tersebut. \"Meski ekspor ke AS dikenai pajak masuk sebesar 25%, harga produk kami tetap lebih kompetitif dibandingkan yang diproduksi negara tersebut. Kami harap pajak itu dihapus sehingga harga jual kami lebih baik,\" ungkapnya. Pada Agustus 2018, perseroan juga baru saja mendapatkan proyek baru untuk pembangunan pembangkit listrik milik Indika Energy di Cirebon. Perseroan akan segera memasok 8.000 ton komponen baja kepada kontraktor pembangkit tersebut Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181017/192/850157/naik-25-ini-faktor-pendorong-penjualan-spindo-issp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-17 18:28:00", "title": "Saham Steel Pipe Industry of Indonesia Melonjak 34%", "content": " Bisnis.com,  JAKARTA – PT Steel Pipe Industry of Indonesia Tbk. membukukan kenaikan harga saham paling tajam pada perdagangan hari ini, Rabu (17/10/2018). Berdasarkan data  Bloomberg , saham emiten bersandi ISSP tersebut memimpin penguatan saham ( top gainers ) setelah ditutup melonjak 34,25% atau 25 poin ke level Rp98 per lembar saham. Mengekor posisi ISSP adalah saham PT Super Energy Tbk. (SURE) yang ditutup melonjak 24,74% atau 250 poin ke level Rp1.210 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup menguat 1,17% atau 67,80 poin di level 5.868,62, setelah dibuka di zona hijau dengan penguatan 0,56% atau 32,44 poin di posisi 5.833,25. Indeks melanjutkan penguatan setelah pada akhir perdagangan Selasa (16/10/2018) ditutup menguat 1,28% atau 73,56 poin ke level 5.800,82. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.819,17-5.868,62. Seluruh sembilan sektor menetap di zona hijau, dengan dorongan terbesar dialami sektor infrastruktur yang menguat 2,71%, disusul sektor industri dasar dengan penguatan 1,67%. Dari 610 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 278 saham di antaranya menguat, sedangkan 126 saham melemah, dan 206 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) ISSP 98 +34,25 SURE 1.210 +24,74 MLPL 88 +23,94 TRIO 228 +21,28 KBLM 304284 +17,36 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181017/7/850342/saham-steel-pipe-industry-of-indonesia-melonjak-34?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-22 13:34:00", "title": "Harga Saham ISSP Masih Berisiko Dalam Tekanan", "content": " Bisnis.com , JAKARTA—Tren harga saham PT Steel Pipe Industry of Indonesia Tbk masih berada dalam tekanan yang juga tampak pada penutupan perdagangan sesi I hari ini yang menunjukkan harga di level yang sama yaitu di Rp92 dibandingkan akhir pekan. Secara  year-to-date  harga saham perusahaan yang listing pada 2013 ini, juga mencatatkan tren menurun dengan pertumbuhan negatif 20%. Adapun indeks sektor industri dasar dan kimia menunjukkan tren positif sepanjang 2018 dengan pertumbuhan 9,83% (ytd) ke level Rp756,97 pada perdagangan sesi I. Emiten dengan kode saham ISSP itu tengah mengurangi ketergantungan bahan baku impor untuk menekan dampak dari pelemahan nilai tukar rupiah. Total kebutuhan impor bahan baku ISSP yang semula 69%  dipangkas menjadi 60%. Selain itu, upaya menggenjot ekspor juga dilakukan sehingga imbas penguatan dolar AS tidak terlalu berpengaruh terhadap kinerja  perusahaan. ISSP telah mengurangi porsi impor menjadi 178 ton hingga September 2018 dari periode yang sama tahun 2017 sebesar 198 ton. Kemudian untuk belanja bahan baku lokal ditambah menjadi sekitar 122 ton atau senilai Rp1,09 triliun per September 2018 atau naik 28,42% (yoy) secara kuantitas dan secara nilai belanja tumbuh 32,62% (yoy). Setelah ISSP mengantongi sertifikat Underwriters Laboratories (UL) dari Amerika Serikat, perusahaan berencana meningkatkan kontribusi penjualan ekspor. Dengan adanya UL, perusahaan optimistis ekspor akan meningkat ekspor terutama untuk produk  fire system atau sistem pemadam kebakaran. Berdasarkan laporan keuangan semester I/2018, penjualan ekspor ISSP sebesar Rp101,8 miliar atau melonjak 98,04% dari periode yang sama tahun 2017. Untuk penjualan dalam negeri tercatat tumbuh 29,90% (yoy) menjadi Rp1,98 triliun sehingga total penjualan sepanjang semester I/2018 mencapai Rp2,08 triliun atau tumbuh 32,11% (yoy). Akan tetapi, peningkatan penjualan tersebut belum mendorong laba bersih ISSP yang pada semester I/2018 justru turun 47,60% menjadi Rp13,08 miliar dari periode yang sama tahun 2017. Secara teknikal, harga saham ISSP berada di bawah MA 200 dan masih berisiko dalam tekanan, sedangkan dari sisi Indikator Relative Strength Index (RSI), saham ISSP cenderung mendekati area  overbought  dengan angka 65,24. Perbesar Sumber:  Bloomberg *)  Dyah Ayu Kartika , analis Bisnis Indonesia Resources Center Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181022/190/851846/harga-saham-issp-masih-berisiko-dalam-tekanan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-18 17:55:00", "title": "Steel Pipe (ISSP) Bidik Kenaikan Penjualan 20% Tahun Depan", "content": " Bisnis.com , JAKARTA – Emiten produsen pipa baja PT Steel Pipe Industry of Indonesia (Spindo) Tbk. membidik kenaikan penjualan bersih pada tahun depan dapat mencapai 20%, bertumpu pada proyek-proyek pembangunan infrastruktur dan properti yang menggeliat. Investor Relations Spindo Johanes Wahyudi Edward menyampaikan bahwa di tengah agenda politik besar yang berlangsung pada tahun depan, pembangunan infrastruktur akan terus berjalan sehingga perseroan optimistis permintaan akan tetap tumbuh. “Tahun depan kami menargetkan untuk tumbuh 20% di  top line . Kami akan fokus dengan upaya meningkatkan margin. Untuk target laba bersihnya, kami akan lihat dulu seperti apa di akhir tahun ini untuk menentukan patokan tahun depan,” ungkap Johanes di Jakarta, Selasa (18/12/2018). Johanes menyampaikan, untuk mengejar kenaikan margin, emiten dengan sandi ISSP tersebut menempuh pembenahan internal yaitu melalui efisiensi biaya dan memaksimalkan distribusi dan pemasaran. Dengan upaya-upaya tersebut, Johanes mengatakan dampaknya ke perseroan akan bersifat jangka panjang. Sejauh ini, progress dari upaya efisiensi dan pemasaran diklaim positif bagi kinerja perseroan. “Kami harap efek usaha ini mulai terasa. Margin kami pada tahun depan mudah-mudahan bisa seperti 2015—2016. Banyak proyek yang mendorong kinerja di tahun depan seperti infrastruktur, jaringan gas dan air, dan pembangunan properti,” ujar Johanes. Adapun target penjualan 20% pada tahun depan tersebut merupakan sasaran konservatif, mengingat hingga September 2018 perseroan membukukan penjualan sebesar Rp3,4 triliun atau meningkat 25% dari periode sama tahun sebelumnya (yoy). Hingga akhir tahun, ISSP menargetkan pendapatan di level Rp4 triliun. Pada periode tersebut, perseroan membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp15,55 miliar, tergerus 25,28% secara yoy dari posisi Rp20,81 triliun. Perseroan membukukan penjualan sebanyak 267.000 ton hingga kuartal III/2018, meningkat 10% dari penjualan periode sama tahun lalu. Sebagai catatan, nilai penjualan sebesar Rp3,4 triliun per September 2018 telah lebih tinggi dari capaian perseroan sepanjang 2017 yaitu Rp3,26 triliun. Pada tahun depan, Johanes mengatakan perseroan tidak memiliki investasi signifikan setelah penambahan kapasitas pabrik pada 2016 lalu. Perseroan hanya menganggarkan belanja modal sebesar US$5 juta—US$10 juta. Belanja modal tersebut akan bersumber dari kas internal perseroan, dan hanya digunakan untuk membiayai operasional, maintenance, dan proses pemindahan pabrik perseroan dari Surabaya ke Gresik yang sudah direncanakan sejak tahun ini. Selain itu, pada tahun depan perseroan juga akan melancarkan strategi yang sama yaitu melakukan lokalisasi bahan baku. Johanes menyebut perseroan membidik pembelian bahan baku dari pasar lokal yang lebih tinggi. “Kami lebih senang membeli dari produsen dalam negeri agar bisa menjaga stok dengan lebih bagus, dan bisa beli dalam harga rupiah. Namun ketersediaan bahan bakunya memang tidak banyak sehingga tetap butuh impor. Sekarang ini porsi pembelian dari dalam negeri 30%—40%,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181218/192/870780/steel-pipe-issp-bidik-kenaikan-penjualan-20-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:52:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181219/442/870908/target-kinerja-2019-issp-incar-kenaikan-penjualan-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-16 22:49:00", "title": "Steel Pipe Industry (ISSP) Dorong Kontribusi Ekspor Capai 15 Persen", "content": " Bisnis.com , JAKARTA - Emiten produsen pipa baja PT Steel Pipe Industry of Indonesia Tbk. atau Spindo mendorong penjualan ekspor untuk memperkuat pertumbuhan kinerja.  Perseroan mencatat penjualan dan pendapatan jasa tumbuh 9,65% secara tahunan menjadi Rp1,23 triliun pada kuartal I/2019, dari Rp1,12 triliun pada kuartal I/2018. Pendapatan masih didominasi pasar domestik sebesar 93,09%, sedangkan 6,91% lainnya berasal dari pasar ekspor.  Meski pendapatan tumbuh  single digit , emiten dengan kode saham ISSP ini mampu mencetak laba tumbuh 85,21% secara tahunan. ISSP mencetak laba Rp21,67 miliar pada kuartal I/2019 meningkat dari Rp11,70 miliar pada kuartal I/2018.  Investor Relation Steel Pipe Industry of Indonesia Johanes Wahyudi Edward mengatakan, laba yang tumbuh dua digit seiring strategi perseroan memperkuat penjualan, meningkatkan efisiensi di area produksi dan logistik, serta strategi harga oleh perseroan. Pada kuartal I/2019, perseroan telah menaikkan harga jual rata-rata sebesar 2%-7% terhadap produk tertentu.  Kinerja yang positif pada 3 bulan pertama tahun ini juga seiring dengan kondisi politik dan nilai tukar rupiah yang relatif stabil pada periode itu. Pada kuartal II/2019, perseroan memasang target laba moderat yakni minimal sama dengan kuartal sebelumnya karena faktor tahun politik dan libur panjang Lebaran.  Terkait antisipasi libur panjang Lebaran, perseroan menggenjot aktivitas produksi sebelum Lebaran.  \"Salah satunya yang sedang kami upayakan, dengan memperbanyak pengiriman ekspor yang tidak terpengaruh oleh suasana hari raya Indonesia. Hal lain adalah dengan menggenjot aktifitas operasional sebelum masa liburan,\" katanya.  Dia mengatakan, perseroan saat ini menggenjot penjualan ekspor yang tidak terpengaruh oleh suasana hari raya Indonesia. Strategi ini telah tercermin di kinerja kuartal I/2019 yakni penjualan ekspor naik 35,07% secara tahunan menjadi Rp85 miliar.  Perseroan menargetkan kontribusi ekspor dapat mencapai 10%-15% terhadap penjualan, dari saat ini hanya sekitar 7%. ISSP fokus menggarap pasar Kanada dan Amerika Serikat.  \"Kami terus mendorong porsi ekspor yang ditargetkan dapat mencapai setidaknya 10-15% dari total penjualan pipa perseroan,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190516/192/923785/steel-pipe-industry-issp-dorong-kontribusi-ekspor-capai-15-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-03 18:29:00", "title": "Ini 10 Saham Paling Dicari Investor Asing, Perdagangan 3 Oktober", "content": " Bisnis.com , JAKARTA – Saham PT Steel Pipe Industry of Indonesia Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Kamis (3/10/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi ISSP tersebut memimpin daftar saham teraktif yang paling dicari oleh investor asing dengan total pembelian saham mencapai sekitar 20,55 juta lembar saham. Saham berikutnya yang paling dicari oleh investor asing adalah saham PT Smartfren Telecom Tbk. (FREN) dengan total pembelian saham mencapai sekitar 12,45 juta lembar saham. Masing-masing harga saham ISSP dan FREN hari ini berakhir di level Rp141 dan Rp191 per lembar saham. Sementara itu, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari kelima berturut-turut. IHSG ditutup melemah 0,28 persen atau 16,90 poin di level 6.038,53. Enam dari sembilan sektor berakhir di zona merah, dipimpin finansial (-0,95 persen) dan pertanian (-0,67 persen). Tiga sektor lainnya ditutup di zona hijau, dipimpin tambang yang naik 1,52 persen sekaligus membatasi besarnya penurunan IHSG. Dari 655 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 155 saham menguat, 262 saham melemah, dan 238 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang masing-masing turun 3,05 persen dan 1,92 persen menjadi penekan utama berlanjutnya pelemahan IHSG. Investor asing pun kembali ramai melepaskan saham dengan membukukan aksi jual bersih (net sell) senilai Rp792,38 miliar pada perdagangan hari ini. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp8,41 triliun dengan volume perdagangan tercatat sekitar 15,9 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) ISSP 20.553.000 FREN 12.451.800 BAPI 8.708.400 WEGE 7.231.800 ANTM 6.956.900 SSIA 6.156.600 MDLN 5.050.700 MNCN 4.823.000 PNLF 4.180.800 BUMI 4.079.200 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191003/7/1155263/ini-10-saham-paling-dicari-investor-asing-perdagangan-3-oktober?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-16 06:23:00", "title": "10 Saham Paling Diminati Asing pada Perdagangan 15 Oktober", "content": " Bisnis.com , JAKARTA – Saham PT Steel Pipe Industry of Indonesia Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Selasa (15/10/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi ISSP tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing dengan total pembelian saham mencapai sekitar 24,88 juta lembar saham. Saham berikutnya yang paling diminati oleh investor asing adalah saham PT Indosat Tbk. (ISAT) dengan total pembelian saham mencapai sekitar 12,76 juta lembar saham (lihat tabel). Masing-masing harga saham ISSP dan ISAT hari ini berakhir di level Rp210 dan Rp3.260 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil melanjutkan penguatannya pada akhir perdagangan hari ketiga berturut-turut. Berdasarkan data  Bloomberg , IHSG ditutup menguat ditutup menguat 0,51 persen atau 31,29 poin di level 6.158,17. Enam dari sembilan sektor berakhir di zona hijau, dipimpin industri dasar (+2,81 persen) dan barang konsumen (+0,46 persen). Tiga sektor lainnya ditutup di zona merah, dipimpin pertanian yang turun 0,27 persen. Dari 657 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 213 saham menguat, 180 saham melemah, dan 264 saham stagnan. Saham PT HM Sampoerna Tbk. (HMSP) dan PT Bank Negara Indonesia (Persero) Tbk. (BBNI) yang masing-masing naik 2,64 persen dan 3,25 persen menjadi pendorong utama penguatan IHSG di akhir perdagangan. Meski demikian, investor asing masih terus mencatatkan aksi jual bersih (net sell). Net sell oleh investor asing tercatat mencapai Rp643,24 miliar. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp8,59 triliun dengan volume perdagangan tercatat sekitar 15,4 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) ISSP 24.885.800 ISAT 12.762.600 BMTR 8.777.200 RIMO 4.716.400 PNLF 3.820.000 TOWR 3.583.000 TELE 2.676.100 KREN 2.578.700 WSBP 2.008.900 TGRA 1.959.300 Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191016/7/1159424/10-saham-paling-diminati-asing-pada-perdagangan-15-oktober?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-26 19:09:00", "title": "Ekspansi, Spindo (ISSP) Cari Pinjaman Rp400 Miliar", "content": " Bisnis.com , JAKARTA—PT Steel Pipe Industry of Indonesia Tbk. (ISSP) atau Spindo mencari dana eksternal sekitar Rp400 miliar untuk investasi pembangunan gudang dan pembelian mesin produksi produsen pipa baja tersebut. Wakil Presiden Direktur Spindo Tedja Sukmana Hudianto mengatakan perseroan berencana mendirikan lima gudang di sejumlah daerah, seperti Bandung, Jakarta, Banjarmasin, dan Denpasar. “Untuk investasi, kami gunakan pinjaman dengan tenor jangka panjang sekitar 7 tahun,” ujarnya usai rapat umum pemegang saham (RUPS) di Jakarta, Kamis (26/6/2014). Menurutnya, pembangunan gudang tersebut dilakukan untuk menunjang kegiatan distribusi perseroan hingga ke konsumen. Perusahaan yang berbasis di Sidoarjo, Jawa Timur, itu sedang melakukan negosiasi dengan PT Bank Central Asia Tbk. (BBCA). Sebelumnya, Spindo juga mengantongi pinjaman sekitar Rp150 miliar untuk pengembangan usaha perseroan. Dia menjelaskan, saat ini Spindo sedang melakukan pengembangan bisnis di Karawang, Jawa Barat dengan membangun pabrik khusus untuk produk otomotif. Pada tahap I, perseroan membangun pabrik untuk kendaraan roda dua yang diprediksi rampung Agustus 2014. Perseroan menyiapkan pinjaman tersebut untuk membeli mesin produksi, baik pabrik di Karawang maupun pabrik lainnya. “Pada tahap II di Karawang, pabrik untuk kendaraan roda empat. Bangunannya sudah selesai, tetapi line produksinya baru bisa beroperasi 2015. Total investasi kedua tahap itu mencapai Rp190 miliar,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140626/192/239075/ekspansi-spindo-issp-cari-pinjaman-rp400-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-26 19:11:00", "title": "Spindo (ISSP) Rancang Surat Utang Rp200 Miliar-Rp300 Miliar", "content": " Bisnis.com , JAKARTA -- PT Steel Pipe Industry of Indonesia Tbk. (ISSP) atau Spindo merancang untuk menerbitkan surat utang senilai Rp200 miliar hingga Rp300 miliar untuk memperkuat modal kerja perseroan. Kendati demikian, Spindo masih mempertimbangkan waktu dan instrumen yang tepat dengan kegiatan operasional perusahaan, antara obligasi ataupun  medium term notes  (MTN). “Kami belum bisa tentukan dirilis tahun ini atau tahun depan karena tergantung kondisi pasar obligasi. Sekarang  yield kan  masih tinggi,” tutur  Wakil Presiden Direktur Spindo Tedja Sukmana Hudianto usai rapat umum pemegang saham (RUPS), Kamis (26/6/2014) . Dia menjelaskan penerbitan surat utang itu dinilai sangat diperlukan untuk merestrukturisasi utang modal dari jangka pendek menjadi jangka panjang. “Bunga obligasi  kan  lebih mahal, sedangkan perbankan lebih murah. Pinjaman modal kerja dari bank  kan  jangka pendek, tidak bisa jangka panjang. Untuk investasi bisa jangka panjang, sedangkan modal kerja tidak bisa jangka panjang,” tuturnya. Spindo mengalokasikan belanja modal ( capital expenditure /capex) sebesar Rp597 miliar pada tahun ini atau meningkat sekitar 198% dibandingkan dengan realiasi belanja modal tahun lalu Rp200 miliar. “Permintaan dan kondisi semester II tahun lalu menjadi landasan kami menargetkan pendapatan dan laba bersih serta alokasi belanja modal tahun ini,” tuturnya. Menurut Tedja, investasi tahun ini berasal dari berbagai sumber pendanaan, mulai dari kas internal, dana penawaran saham perdana ( initial public offering /IPO), rencana penerbitan obligasi, hingga pinjaman perbankan. Dia menjelaskan dana dari IPO yang digelar Februari tahun lalu tersisa Rp26 miliar. Semua dana tersebut diperkirakan akan habis untuk pengembangan usaha pada kuartal III/2014. Spindo memproyeksikan sejumlah rencana ekspansi bisnis berjalan sesuai dengan rencana yang ditetapkan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140626/192/239076/spindo-issp-rancang-surat-utang-rp200-miliar-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-28 12:17:00", "title": "SPINDO IPO:  Tawarkan 2,9 Miliar Saham, Bidik Rp1,7 Triliun ", "content": " JAKARTA--Perusahaan yang bergerak di bidang industri pipa baja PT Steel Pipe Industry of Indonesia Tbk melakukan penawaran umum perdana saham (initial public offering/IPO) dengan jumlah penawaran sekitar 2,9 miliar saham. Ibnu Susanto, Presiden Direktur Steel Pipe Industry of Indonesia Tbk (Spindo), menuturkan pihaknya akan meraup dana sebesar Rp1,7 triliun dari IPO tersebut. Menurutnya, harga saham perdana dipatok sekitar Rp260-Rp390 per lembar saham. Dana penawaran perdana tersebut akan digunakan untuk beberapa kegiatan bisnis, seperti sekitar Rp730 miliar atau 42,94% akan digunakan untuk belanja modal. Adapun sekitar 45% atau Rp765 miliar akan digunakan untuk peningkatan modal kerja, seperti pembelian bahan baku berupa baja canai panas (hot rolled coil/HRC), baja canai dingin (cold rolled coil/CRC), baja karbon, stainless steel, dan lain-lain. \"Sekitar 12,06% atau Rp205 miliar akan digunakan untuk pelunasan kredit modal kerja ke Indonesia Eximbank,\" ujarnya dalam due dilligence meeting and public expose penawaran umum perdana saham Spindo di Jakarta, Senin (28/1). Perseroan menunjuk PT Andalan Artha Advisindo Sekuritas Tbk sebagai penjamin emisi (underwriter). Spindo dan penjamin emisi menjadwalkan masa penawaran pada 28 Januari-4 Februari 2013. Selan itu, penjatahan akan dilakukan pada 20 Februari 2013. Adapun pencatatan saham di Bursa Efek Indonesia (BEI) akan dilakukan pada 22 Februari 2013. (if)_ Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130128/7/133440/spindo-ipo-tawarkan-2-9-miliar-saham-bidik-rp1-7-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-01-28 18:00:00", "title": "AKSI PERSEROAN: Spindo Bangun Pabrik Pipa Migas Senilai Rp1,3 Triliun", "content": " JAKARTA-Perusahaan yang bergerak di bidang industri pipa baja,  PT Steel Pipe Industry of Indonesia Tbk , akan membangun pabrik pipa untuk sektor minyak dan gas di Gresik, Jawa Timur, dengan investasi sekitar Rp1,3 triliun. Vice President Director Steel Pipe Industry of Indonesia (Spindo) Tedja Sukmana Hudianto mengatakan saat ini perusahaan telah memiliki lima unit pabrik yang terletak di Jawa Timur dan Jawa Barat, dengan total luas sekitar 264 hektare. “Empat pabrik beroperasi di Surabaya dan Pasuruan,  Jawa Timur , sedangkan satu pabrik terletak di Karawang, Jawa Barat,” ujarnya hari ini (28/1). Menurutnya, pabrik itu akan memiliki lahan seluas 100 hektare. Akan tetapi, saat ini pihaknya sedang fokus menyiapkan lahan untuk keperluan pembangunan pabrik tersebut. Pabrik baru yang ditargetkan mampu beroperasi pada akhir 2014 itu diharapkan mampu meningkatkan kapasitas produksi perusahaan tersebut. “Pabrik baru khusus untuk produk migas tersebut diharapkan memiliki kapasitas produksi sekitar 26.000 ton per tahun”. Dia mengungkapkan kapasitas produksi Spindo ditargetkan mencapai 400.000 ton pada tahun ini atau meningkat 21% dibandingkan dengan realisasi 2012 sebanyak 330.000 ton. (12/yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130128/257/133545/aksi-perseroan-spindo-bangun-pabrik-pipa-migas-senilai-rp1-3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-02-12 12:37:00", "title": "SPINDO Patok Harga IPO Rp295 per saham", "content": " JAKARTA--PT Steel Pipe Industry of Indonesia Tbk (Spindo) mematok harga penawaran umum perdana (initial public offering/IPO) sebesar Rp295 per saham.  Sebelumnya, perusahaan yang terafiliasi dengan PT Saranacentral Bajatama Tbk itu menawarkan harga IPO pada kisaran Rp260-Rp390 per saham. Dengan penetapan harga tersebut, perseroan akan meraup dana segar sebesar Rp855,5 miliar.  Vice President Investment Banking PT AAA Sekuritas Jimmy Randiatmoko mengungkapkan penetapan harga tersebut berada pada kisaran price to earnings ratio (PER) sebanyak 9-10 kali. \"Untuk nilai demand-nya, rencananya baru 14-18 Februari penawaran umumnya. Jadi kita tunggu itu,\" katanya kepada Bisnis, Selasa (12/2). Sebanyak 12,06% dana hasil IPO akan digunakan untuk refinancing pinjaman bank, sebanyak 45% akan digunakan untuk modal kerja, dan sebanyak 42,94% digunakan untuk belanja modal. Saat ini, mayoritas saham peseroan yakni sebanyak 93,8% dikuasai oleh PT Cakra Bhakti Para Putra. Pasa IPO, porsi tersebut akan turun menjadi 55,94%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130212/192/800/spindo-patok-harga-ipo-rp295-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-12 13:27:00", "title": "IPO SPINDO: Ditawarkan Rp295 per saham", "content": " JAKARTA--PT Steel Pipe Industry of Indonesia Tbk (Spindo) mematok harga penawaran umum perdana (initial public offering/IPO) sebesar Rp295 per saham. Sebelumnya, perusahaan yang terafiliasi dengan PT Saranacentral Bajatama Tbk itu menawarkan harga IPO pada kisaran Rp260-Rp390 per saham. Dengan penetapan harga tersebut, perseroan akan meraup dana segar sebesar Rp855,5 miliar. Vice President Investment Banking PT AAA Sekuritas Jimmy Randiatmoko mengungkapkan penetapan harga tersebut berada pada kisaran price to earnings ratio (PER) sebanyak 9-10 kali. \"Untuk nilai demand-nya, rencananya baru 14-18 Februari penawaran umumnya. Jadi kita tunggu itu,\" katanya kepada Bisnis, Selasa (12/2/2013). Sebanyak 12,06% dana hasil IPO akan digunakan untuk refinancing pinjaman bank, sebanyak 45% akan digunakan untuk modal kerja, dan sebanyak 42,94% digunakan untuk belanja modal. Saat ini, mayoritas saham peseroan yakni sebanyak 93,8% dikuasai oleh PT Cakra Bhakti Para Putra. Pasa IPO, porsi tersebut akan turun menjadi 55,94%. (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130212/7/803/ipo-spindo-ditawarkan-rp295-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-12 13:27:00", "title": "IPO SPINDO: Ditawarkan Rp295 per saham", "content": " JAKARTA--PT Steel Pipe Industry of Indonesia Tbk (Spindo) mematok harga penawaran umum perdana (initial public offering/IPO) sebesar Rp295 per saham. Sebelumnya, perusahaan yang terafiliasi dengan PT Saranacentral Bajatama Tbk itu menawarkan harga IPO pada kisaran Rp260-Rp390 per saham. Dengan penetapan harga tersebut, perseroan akan meraup dana segar sebesar Rp855,5 miliar. Vice President Investment Banking PT AAA Sekuritas Jimmy Randiatmoko mengungkapkan penetapan harga tersebut berada pada kisaran price to earnings ratio (PER) sebanyak 9-10 kali. \"Untuk nilai demand-nya, rencananya baru 14-18 Februari penawaran umumnya. Jadi kita tunggu itu,\" katanya kepada Bisnis, Selasa (12/2/2013). Sebanyak 12,06% dana hasil IPO akan digunakan untuk refinancing pinjaman bank, sebanyak 45% akan digunakan untuk modal kerja, dan sebanyak 42,94% digunakan untuk belanja modal. Saat ini, mayoritas saham peseroan yakni sebanyak 93,8% dikuasai oleh PT Cakra Bhakti Para Putra. Pasa IPO, porsi tersebut akan turun menjadi 55,94%. (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130212/190/135821/ipo-spindo-ditawarkan-rp295-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-02 11:32:00", "title": "PRODUSEN BAJA: Laba Bersih Spindo Tumbuh Tipis 0,5%", "content": " BISNIS.COM, JAKARTA—Produsen baja PT Steel Pipe Industry of Indonesia Tbk (ISSP) mencetak laba bersih sebesar Rp111,18 miliar atau naik tipis 0,5% sepanjang tahun lalu. Berdasarkan laporan keuangan per 31 Desember 2012 yang diiklankan di  Bisnis , laba per saham dasar naik dari Rp25,83 menjadi Rp25,94. Raihan positif tersebut ditopang dari penjualan dan pendapatan jasa yang tumbuh sebesar 20,% menjadi Rp3,09 triliun di periode Januari—Desember 2012. Sejalan dengan itu, beban pokok penjualan juga naik dari Rp2,18 triliun menjadi Rp2,69 triliun. Dengan demikian, kondisi tersebut membuat perseroan mencatatkan laba bruto naik tipis dari Rp396,1 miliar menjadi Rp401,01 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130402/192/6091/produsen-baja-laba-bersih-spindo-tumbuh-tipis-05?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-04-02 12:08:00", "title": "LABA BERSIH Spindo Naik Tipis 0,46% Jadi Rp111,19 Miliar", "content": " BISNIS.COM, JAKARTA--Produsen pipa PT Steel Pipe Industry of Indonesia Tbk (Spindo) membukukan laba bersih sepanjang 2012 sebesar Rp111,19 miliar, naik tipis 0,46% dari kinerja tahun sebelumnya Rp110,68 miliar. Sejalan dengan itu, laba bersih per saham dasar emiten yang baru listing di BEI pada 22 Februari 2013 itu naik tipis menjadi Rp25,94 per saham dari tahun sebelumnya Rp25,83 per saham. Berdasarkan laporan keuangan konsolidasi perseroan per 31 Desember 2012 yang dirilis hari ini, Selasa (2/4/2013), pendapatan perseroan tercatat naik 19,99% menjadi Rp3,09 triliun dari kinerja tahun sebelumnya Rp2,58 triliun. Margin laba bersih emiten berkode ISSP itu dilaporkan turun sebesar 16,28% menjadi 3,6% pada 2012 dari tahun sebelumnya 4,29%. Beban pokok pendapatan perseroan pun naik 23,4% menjadi Rp2,69 triliun dari tahun sebelumnya Rp2,18 triliun. Sementara itu, laba usaha perusahaan yang terafiliasi dengan PT Saranacentral Bajatama Tbk itu dilaporkan naik 9,81% menjadi Rp296,23 miliar dari kinerja tahun sebelumnya Rp269,77 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130402/192/6094/laba-bersih-spindo-naik-tipis-046-jadi-rp11119-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-04-26 09:22:00", "title": "EMITEN BAJA: Spindo Dirikan Anak Usaha Sanko Steel Indonesia", "content": " BISNIS.COM, JAKARTA-Produsen pipa baja PT Steel Pipe Industry of Indonesia Tbk (ISSP) mendirikan anak usaha baru bernama PT Sanko Steel Indonesia yang berkedudukan di Tangerang, Banten. Wakil Direktur Utama Steel Pipe Industry of Indonesia (Spindo) menuturkan anak usaha itu merupakan perusahaan patungan antara perseroan dengan perusahaan asal Jepang Sanko Shoji Co Ltd. “Pendirian PT [perseroan terbatas] ini dilakukan tidak dengan pihak terafiliasi. Kepemilikan saham kami tidak material,” ujarnya dalam keterbukaan di Bursa Efek Indonesia, Jumat (28/4/2013). Anak usaha tersebut telah berbadan hukum berdasarkan Surat Keputusan Menteri Hukum dan Hak Asasi Manusia No AHU-15243.AH.01.01 Tahun 2013 tertanggal 25 Maret 2013. Perusahaan yang terafiliasi dengan PT Saranacentral Bajatama Tbk itu melakukan pencatatan saham perdana di Bursa Efek Indonesia pada 22 Februari 2013 dan menjadi emiten keenam yang melantai di bursa tahun ini. Spindo melepas 2,9 miliar saham kepada publik dengan penjamin emisi PT AAA Securities dan meraup dana segar Rp855,5 miliar dari pasar modal. Sebanyak 12,06% dana hasil IPO akan digunakan untuk  refinancing  pinjaman bank, sebanyak 45% akan digunakan untuk modal kerja, dan sebanyak 42,94% digunakan untuk belanja modal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130426/192/11155/emiten-baja-spindo-dirikan-anak-usaha-sanko-steel-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-17 13:49:00", "title": "KINERJA EMITEN: Spindo Raih Laba Bersih Rp79,37 Miliar", "content": " BISNIS.COM, JAKARTA -- PT Steel Pipe Industry of Indonesia (Spindo) Tbk meraih penjualan bersih sebesar Rp713 miliar sepanjang kuartal I 2013. Adapun, laba bersih konsolidasi setelah pajak meningkat tajam menjadi Rp79,37 miliar atau naik 876% dibandingkan dengan periode yang sama 2012 yang hanya sebesar Rp8,13 miliar. Menurut rilis perseroan, Jumat (17/5) laba bersih per saham pun naik dari Rp1,9 per lembar saham menjadi Rp 11,05 per lembar saham. Dari hasil penggunaan dana IPO Spindo telah melunasi seluruh utangnya di Indonesia Exim Bank sebesar Rp209 miliar, dan menurunkan saldo hutang bank jangka pendek, sehingga rasio debt to equity (rasio total kewajiban/total modal) turun drastis, dari 3,3 kali pada 2012 menjadi 1,1 pada per Maret 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130517/192/139571/kinerja-emiten-spindo-raih-laba-bersih-rp7937-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-25 16:53:00", "title": "STEEL PIPE Revisi Pendapatan Jadi Rp3,8 Triliun", "content": " BISNIS.COM, JAKARTA – Produsen pipa baja PT Steel Pipe Industry of Indonesia Tbk (ISSP) menurunkan target pendapatannya pada tahun ini menjadi Rp3,8 triliun dari sebelumnya Rp4 triliun mengingat perlambatan penjualan hingga akhir kuartal I/2013. Tedja Sukma Hudianto, Deputy President Director Steel Pipe Industry, menuturkan walaupun target pendapat direvisi, perseroan tetap optimistis dapat mencapai target laba bersih pada tahun ini yakni senilai Rp300 miliar. “Melihat penjualan hingga Maret yang lebih rendah, kami merevisi target pendapatan. Faktornya di masalah pengiriman yang tertunda,” katanya, Selasa (25/6). Perseroan meraih penjualan bersih sebesar Rp713 miliar sepanjang kuartal I/2013, turun 9% dari pencapaian pada periode sama tahun lalu Rp784 miliar. Adapun, laba bersih mencapai Rp79,37 miliar atau naik 876% dibandingkan dengan periode yang sama 2012 yang hanya sebesar Rp8,13 miliar. Perseroan akan menambah kapasitas produksi pipa baja sebesar 100.000 ton per tahun, atau naik 30% dari kapasitas pada 2012. Total kapasitas produksi perseroan diperkirakan mencapai 400.000 ton tahun ini. “Rencana ekspansi tetap berjalan. Belanja modal yang kami alokasikan Rp200 miliar tahun ini. Hingga Mei sudah terealisasi Rp65 miliar,” paparnya. Selain itu, perseroan saat ini juga mengantongi kontrak senilai Rp700 miliar. Dia optimistis kinerja perseroan akan terus membaik mengingat masih banyak proyek infrastruktur yang membutuhkan pipa baja. Beberapa potensi proyek tersebut adalah milik PT Perusahaan Gas Negara (Persero) Tbk senilai US$36 juta, pelabuhan Tanjung Emas, Jawa Tengah, senilai Rp64 miliar, dan beberapa proyek infrastruktur lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130625/192/147059/steel-pipe-revisi-pendapatan-jadi-rp38-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-03 18:24:00", "title": "Otomotif Kian Prospektif, Spindo Perluas Pabrik Baja", "content": " BISNIS.COM, JAKARTA-- Mengantisipasi pertumbuhan kinerja industri sektor otomotif nasional, PT Steel Pipe Industry of Indonesia Tbk (Spindo) memperluas pabrik di Kawasan Industri Mitrakarawang seluas 15 hektare. Perluasan pabrik ini menelan investasi Rp150 miliar. General Manager Spindo Taufik Surya menargetkan perluasan pabrik memakan waktu 8 bulan, dan sudah dapat beroperasi pada April 2014. Selain perluasan, Spindo juga menambahkan mesin slitter 1 unit, tube mill 3 unit, dan mesin pemroses press and cut berkecepatan tinggi 8 unit. Pabrik pertama dilengkapi lima mesin produksi ERW Steel Pipe. \"Tambahan kapasitas produksi per tahun menjadi sekitar 60.000 ton. Pabrik pertama kapasitasnya 42.000 ton per tahun. Pabrik yang baru akan fokus untuk memproduksi pipa baja berdiameter maksimal 6 mm hingga 9 mm dan lebih tebal. Cocok untuk otomotif terutama mobil dan alat berat,\" ujar Taufik, Rabu (3/7). Taufik memaparkan, produksi mobil ke depan akan semakin meningkat, dipicu munculnya regulasi low cost green car (LCGC) oleh Kementerian Perindustrian. Dalam regulasi disebutkan penggunaan komponen lokal atau tingkat komponen dalam negeri (TKDN) minimal 80%. Selama ini, kata Taufik, pipa baja untuk mobil masih mengandalkan impor. Adapun pangsa pasar pipa baja mobil Spindo saat ini masih 5%. Dengan perluasan pabrik dan regulasi LCGC, Taufik menargetkan mampu merebut pangsa pasar minimal 20% pada 2015. Selain mobil, perluasan pabrik Spindo juga mengincar pasar alat berat. Rencana pemerintah melalui Masterplan Percepatan dan Perluasan Pembangunan Ekonomi (MP3EI) dinilai mampu memacu pertumbuhan infrastruktur yang otomatis memerlukan alat berat. \"Saat ini memang kami belum memproduksi untuk alat berat. Namun, nanti ketika sudah berproduksi [perluasan pabrik] kami akan mulai menyediakan pipa baja untuk konveyor dan alat berat lainnya,\" ungkap Taufik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130703/257/148596/otomotif-kian-propektif-spindo-perluas-pabrik-baja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-22 11:10:00", "title": "IPO Spindo: Sisa Dana Rp135,4 Miliar Didepositokan di Bank Mutiara", "content": " Bisnis.com , JAKARTA—Produsen pipa baja PT Steel Pipe Industry of Indonesia Tbk (ISSP) melaporkan dana hasil penawaran umum yang tersisa Rp135,4 miliar didepositokan di Bank Mutiara dengan tingkat suku bunga 5,5% dalam jangka waktu 6 bulan. Perusahaan yang mulai melantai di Bursa Efek Indonesia (BEI) 22 Februari 2013 lalu itu meraup bersih dana IPO Rp813,4 miliar. Dana tersebut telah digunakan Steel Pipe Industry of Indonesia (Spindo) untuk belanja modal Rp67,7 miliar dan pelunasan utang Rp209 miliar. “Sementara itu, modal kerja tahun ini juga menggunakan dana IPO Rp401,2 miliar,” ujar Direktur Utama Spindo Ibnu Susanto dalam keterbukaan informasi, Senin (22/7/2013). Dengan demikian, dana yang telah terpakai sebesar Rp678,01 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130722/190/152289/ipo-spindo-sisa-dana-rp1354-miliar-didepositokan-di-bank-mutiara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-01 10:47:00", "title": "Laba Bersih Spindo di Semester I/2013 Melonjak 86,32%", "content": " Bisnis.com,  JAKARTA— Laba bersih PT Steel Pipe Industry of Indonesia Tbk (Spindo) naik signifikan 85,32% pada paruh pertama tahun ini. Berdasarkan laporan keuangan semester I/2013 yang dipublikasikan hari ini, Kamis (1/8/2013), laba bersih perseroan tercatat Rp138,19 miliar dari Rp74,57 miliar. Hal itu terjadi karena adanya penurunan beban penjualan serta penurunan rugi selisih kurs. Sementara itu, pendapatan perseroan turun 2,41% menjadi Rp1,54 triliun dari Rp1,58 triliun. Beban pokok penjualan turun lebih besar yakni 10,32% menjadi Rp1,22 triliun dari Rp1,36 triliun. Akibatnya, laba kotor perseroan meningkat 45,36% menjadi Rp324,49 miliar dari Rp223,23 miliar. Selain itu, perseroan juga mengalami penurunan rugi selisih kurs sebesar 81,4% menjadi Rp5,29 miliar dari Rp28,44 miliar. Hal ini ikut berkontribusi meningkatkan laba bersih emiten baja tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130801/192/154411/laba-bersih-spindo-di-semester-i2013-melonjak-8632?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-19 16:55:00", "title": "Dana IPO Spindo Tersisa Rp78,3 Miliar", "content": " Bisnis.com , JAKARTA—Produsen pipa baja PT Steel Pipe Industry of Indonesia Tbk. (ISSP) melaporkan dana penawaran umum saham perdana ( initial public offering /IPO) tersisa sebesar Rp78,3 miliar. Direktur Utama Steel Pipe Industry of Indonesia (Spindo) Ibnu Susanto menuturkan perusahaan yang mulai melantai di Bursa Efek Indonesia pada 22 Februari 2013 itu meraih dana segar senilai Rp855,5 miliar dari IPO. Setelah dikurangi biaya penawaran umum sebesar Rp42,08 miliar, maka Spindo memperoleh hasil bersih Rp813,42 miliar. Dari raupan dana tersebut, perusahaan yang berbasis di Surabaya, Jawa Timur itu telah menggunakan dana sebesar Rp735,06 miliar untuk sejumlah langkah pengembangan usaha. Rinciannya, Spindo mengalokasikan dana tersebut untuk belanja modal sebesar Rp124,8 miliar, pelunasan utang ( refinancing ) Rp209 miliar, dan modal kerja Rp401,2 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140119/192/198047/dana-ipo-spindo-tersisa-rp783-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-14 19:02:00", "title": "Laba Bersih Spindo Melesat 83,07%", "content": " Bisnis.com , JAKARTA—PT Steel Pipe Industry of Indonesia Tbk. (ISSP) atau Spindo membukukan laba bersih Rp203,5 miliar sepanjang 2013 atau melesat 83,07% dibandingkan dengan tahun sebelumnya Rp111,19 miliar. Berdasarkan laporan keuangan yang dirilis Senin (14/4/2014), laba per saham dasar produsen pipa baja itu naik dari Rp25,94 menjadi Rp31,31. Dari segi penjualan dan pendapatan jasa, Spindo mencetak pertumbuhan 14,3% menjadi Rp3,53 triliun dari sebelumnya Rp3,09 triliun. Saat beban pokok penjualan naik 8,8% menjadi Rp2,92 triliun, laba bruto Spindo melesat 50,86% dari Rp401,01 miliar menjadi Rp604,9 miliar. Sejalan dengan itu, laba usaha perseroan juga naik 27,8% dari Rp296,23 miliar menjadi Rp378,83 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140414/192/219413/laba-bersih-spindo-melesat-8307-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-26 19:02:00", "title": "Spindo (ISSP) Bagikan Dividen Rp2 per Saham", "content": " Bisnis.com , JAKARTA - PT Steel Pipe Industry of Indonesia Tbk. (ISSP) atau Spindo menyetujui pembagian dividen tunai untuk tahun buku 2013 sebesar Rp2 per saham atau senilai total Rp14 miliar.  Wakil Direktur Utama Spindo Tedja Sukmana Hudianto mengatakan pembagian dividen tunai ini setara dengan rasio pembayaran ( pay out ratio ) 7% dari raihan laba bersih tahun lalu sebesar Rp203,56 miliar. \"Adapun sisa dari laba bersih setelah pembagian dividen akan dijadikan laba ditahan dan untuk modal kerja,\" tuturnya usai rapat umum pemegang saham (RUPS) di Jakarta, Kamis (26/6/2014). Terkait kinerja, sepanjang 2013 lalu emiten berkode saham ISSP itu membukukan laba bersih sebesar Rp203,56 miliar, naik 83,1% dibandingkankan dengan periode yang sama tahun sebelumnya senilai Rp111,18 miliar. Kenaikan ini terutama disebabkan adanya penghematan biaya produksi dan perubahan komposisi penjualan. Pada 2013 perseroan lebih banyak menjual produk yang bermarjin tinggi sehingga menghasilkan laba penjualan yang lebih tinggi pula.  Seiring dengan kenaikan laba, penjualan Spindo juga tumbuh 14% menjadi Rp3,5 triliun dibandingkankan dengan realisasi 2012 sebesar Rp3,1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140626/192/239071/spindo-issp-bagikan-dividen-rp2-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-07 23:15:00", "title": "BAJA: ISSP Tingkatkan Kapasitas Produksi Hingga 8.000 Ton", "content": " Bisnis.com , JAKARTA - Kapasitas produksi pipa baja untuk kebutuhan otomotif milik PT Steel Pipe Industry of Indonesia Tbk ditargetkan bisa mencapai 8.000 ton per bulan seiring dengan penambahan tiga mesin baru. Tedja Sukmana Hudianto, Wakil Direktur Utama PT Steel Pipe Industry of Indonesia Tbk (ISSP) mengatakan perseroan tengah dalam proses meningkatkan kapasitas produksi pipa baja otomotif yang ada di pabrik Karawang, Jawa Barat. Saat ini, fasilitas di Karawang itu memiliki kapasitas produksi 3.500 ton/bulan yang ditopang dari enam mesin. Rencananya, perseroan akan menambah tiga mesin lagi untuk meningkatkan kapasitas hingga 8.000 ton/bulan pada pertengahan 2015. Adapun saat ini, satu mesin sedang dalam proses dan akan mulai beroperasi bulan depan. “Setelah itu beroperasi, satu mesin datang lagi dan Desember akan beroperasi. Dengan tambahan kedua mesin ini, kapasitas produksi pipa baja otomotif perseroan bertambah 1.500 ton/bulan,” kata dia saat dihubungi  Bisnis , Selasa (7/10/2014). Kemudian, pada Juni 2015, satu mesin akan didatangkan dari Jepang dan menambah kapasitas produksi menjadi 8.000 ton/bulan. Dia menilai, pipa baja otomotif akan bisa diserah pasar seiring dengan terus tumbuhnya industri otomotif dalam negeri. “Investasi untuk penambahan tiga mesin yang akan meningkatkan produksi jadi 8.000 ton/bulan ini sekitar Rp200 miliar. Kami dapat pendanaan dari BCA.” Tahun ini, ISSP mengalokasikan belanja modal (capital expenditure/capex) senilai Rp597 miliar atau meningkat 198% dibandingkan realiasi belanja modal tahun lalu yang senilai Rp200 miliar. Hingga saat ini, ISSP sudah menggunakan 75% dari capex untuk mengembangkan produksi. Selain itu, untuk memperkuat permodalan, ISSP juga berencana menerbitkan obligasi senilai Rp300 miliar-Rp500 miliar. Sebelumnya, perseroan menargetkan akan menerbitkannya tahun ini. “Tetapi sepertinya tidak tahun ini, ada masalah pembukuan yang memang tak bisa terkejar, mungkin tahun depan,” tambahnya. Sebelumnya, rencana penerbitan obligasi telah memperoleh persetujuan dari Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). RUPSLB juga menyetujui tindakan direksi terkait penjaminan sebagian besar atau seluruh kekayaan perseroan untuk kepentingan perseroan dalam rangka penerbitan obligasi, sukuk, medium term notes atau instrumen surat utang lainnya, guna memperoleh fasilitas pinjaman dari lembaga keuangan baik bank maupun nonbank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141007/192/263113/baja-issp-tingkatkan-kapasitas-produksi-hingga-8.000-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-07 23:28:00", "title": "Produsen Pipa Baja ISSP Cari Pinjaman Rp1,2 Triliun", "content": " Bisnis.com , JAKARTA - Emiten produsen pipa baja, PT Steel Pipe Industry of Indonesia Tbk tengah mencari pinjaman senilai Rp1,27 triliun. Tedja Sukmana Hudianto, Wakil Direktur Utama PT Steel Pipe Industry of Indonesia Tbk (ISSP) mengatakan dana pinjaman tersebut akan digunakan untuk membiayai proyek investasi pembangunan pabrik pipa baja di Gresik, Jawa Timur yang hingga kini terus tertunda. Awalnya, perseroan menargetkan pembangunan proyek ini tahun lalu. Namun, karena berbagai hal, perseroan memutuskan untuk menundanya sampai tahun ini. Adapun hingga saat ini, perseroan belum juga memulai pembangunan. Tedja memperkirakan rencana investasi senilai Rp1,5 triliun ini baru bisa direalisasikan awal tahun depan. “Tidak ada masalah, mundur lagi sedikit, masih dalam proses pertanahannya. Sekarang kami juga masih menjajaki pinjaman dari export credit untuk investasi itu sekitar 85% dari total investasi Rp1,5 triliun, mungkin tahun depan baru dapat,” kata Tedja saat dihubungi  Bisnis , Selasa (7/10/2014). Dengan ekspansi ini, kapasitas pabrik di Gresik bertambah sekitar 80.000 ton pipa baja tiap bulan. Sehingga nantinya kapasitas produksi mereka tiap bulan ditargetkan mencapai 380.000 ton/bulan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141007/192/263111/produsen-pipa-baja-issp-cari-pinjaman-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-03 11:06:00", "title": "ISSP Bidik Pendapatan 2015 Capai Rp4,9 Triliun", "content": " Bisnis.com , JAKARTA – Produsen pipa baja PT Steel Pipe Industry of Indonesia Tbk (ISSP) memproyeksikan pendapatan pada 2015 mencapai Rp4,9 triliun atau terjadi kenaikan 26% dibandingkan dengan perkiraan pendapatan tahun ini. Berdasarkan publikasi dari PT Pemeringkat Efek Indonesia (PEFINDO), tahun ini perseroan memperkirakan pendapatan akan mencapai Rp3,9 triliun, naik dari Rp3,5 triliun pada 2013. Kemudian dengan beroperasinya fasilitas produksi baru di Karawang dan Sidoarjo, pendapatan pada tahun 2015 diperkirakan tumbuh 26% year-on-year (YoY). “Kami memperkirakan akan terdapat lonjakan pertumbuhan pendapatan ditahun-tahun mendatang, didorong oleh kapasitas produksi yang lebih besar,“ terang publikasi yang diterima  Bisnis , Senin (3/11/2014). Sejak tahun 2012 telah terjadi kenaikan utilisasi total semua pabrik ISSP mencapai 76,5% pada tahun 2013. Selain itu, lini produksi di pabrik Rungkut 1, Sidoarjo, telah terutilisasi penuh sejak tahun 2012. Demi merespon tren kenaikan permintaan dan mempertahankan pertumbuhannya, ISSP berencana memperluas kapasitas produksi hingga dua setengah kali pada tahun 2016 mencapai 87.050 MT per bulan. Pada bulan Juni 2014 kapasitas telah mencapai 37.450 MT per bulan dan selanjutnya diharapkan akan mencapai 42.150 MT per bulan atau 505.800 MT per tahun pada akhir tahun ini. “Kami berharap pengoperasian fasilitas produksi baru dan peremajaan mesin tua akan membawa peningkatan efisiensi operasional dan merencanakan belanja modal sebesar Rp2 triliun untuk tahun 2014-2017.Target harga saham untuk 12 bulan adalah Rp330– Rp385 per saham,” jelas publikasi tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141103/192/269854/issp-bidik-pendapatan-2015-capai-rp49-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-10 17:41:00", "title": "Steel Pipe Industry (ISSP) Bidik Pendapatan Naik 20%", "content": " Bisnis.com , JAKARTA - Emiten pipa baja PT Steel Pipe Industry of Indonesia Tbk. (ISSP) membidik penjualan pada 2016 tumbuh 20% dibandingkan dengan penjualan pada tahun ini. Wakil Presiden Direktur Steel Pipe Industry Tedja Sukmana Hudianto mengatakan target optimistis itu seiring dengan proyeksi bakal moncernya sektor konstruksi tahun depan. \"Tahun depan banyak proyek infrastruktur yang akan terealisir. Proyeksi penjualan kami akan naik 20%,\" ungkapnya saat  investor summit  di PT Bursa Efek Indonesia, Selasa (10/11/2015). Per September 2015, total penjualan perseroan tumbuh 11,52% menjadi Rp2,71 triliun dari Rp2,43 triliun tahun sebelumnya. Meskipun, laba bersih melorot 31,45% menjadi Rp102,98 miliar akibat pembengkakan rugi kurs hingga Rp126,54 miliar. Kuartal terakhir tahun ini, manajemen yakin akan mengantongi laba kurs Rp20 miliar bila rupiah stabil Rp13.500/US$. Dia optimistis hingga akhir tahun perolehan laba minimum akan sama dengan tahun lalu Rp214 miliar. Emiten berkode saham ISSP tersebut akan menganggarkan belanja modal ( capital expenditure / capex ) sebesar US$40 juta pada 2016. Belanja modal itu akan digunakan untuk pengembangan pabrik dan peningkatan kapasitas gudang. Adapun, hingga Oktober 2015, perseroan baru menyerap belanja modal US$20 juta dari total anggaran hingga akhir tahun US$40 juta. Belanja modal tahun ini dan tahun depan dirogoh dari kocek internal dan pinjaman dari Bank BCA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151110/192/490830/steel-pipe-industry-issp-bidik-pendapatan-naik-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-17 20:02:00", "title": "Gelontorkan Rp150 Miliar, Spindo Tambah Kapasitas 60.000 Ton", "content": " Bisnis.com,  KARAWANG— PT Steel Pipe Industry of Indonesia Tbk., (Spindo) menambah mesin produksi dengan kapasitas 60.000 ton per tahun dengan investasi Rp150 miliar guna meningkatkan pasokan pipa baja bagi industri otomotif nasional. Deputy President Director PT Steel Pipe Industry of Indonesia Tbk., Tedja Sukmana Hudianto mengatakan tambahan mesin produksi yang didatangkan dari Jepang mampu memproduksi pipa baja kecil dengan ketebalan 6,5 milimeter. Selama ini, Spindo hanya mampu memproduksi pipa baja dengan ketebalan maksimal 4 mm. Dengan tambahan fasilitas produksi ini, terhitung Oktober 2015, Spindo mampu memproduksi pipa baja 4.800 ton per bulan, meningkat dari sebelumnya yang hanya 3.500 ton per bulan. “Kami optimistis mampu memproduksi 6.000 ton per bulan pada kuartal I/2016. Setidaknya hingga Desember kami bisa menggenjot penjualan 80.000 ton, dengan pasar beragam, seperti otomotif, infrastruktur, dan properti,” katanya di sela-sela The Grand Opening Ceremony of Spindo Karawang Factory, Selasa (17/11/2015). Tedja menambahlan pihaknya akan terus memperluas segmen produknya, sehingga pasar yang menggunakan produk Spindo semakin besar. Menurutnya, produk pipa baja keperluan rumah tangga, seperti sapu, kereta dorong juga diproduksi. Turut hadir dalam peresmian pabrik, Dirjen Industri Logam Mesin Alat Transportasi dan Elektronika (ILMATE) Kementerian Perindustrian I Gusti Putu Suryawirawan mengatakan langkah ekspansi bisnis Spindo mampu memenuhi kebutuhan pipa industri otomotif mencapai 60%. Saat ini, kebutuhan pipa otomotif nasional berkisar 180.000 ton/tahun. Putu menambahkan geliat bisnis besi dan baja nasional terus meningkat, seiring dengan besarnya kebutuhan multisektor. Data Kemenperin menyebutkan, total perusahaan baja hulu hingga hilir nasional berjumlah 1.167 perusahaan, dimana 29 diantaranya merupakan pabrik pipa las. Secara total, industri baja hulu – hilir mampu menyerap 300.309 tenaga kerja serta memiliki total kapasitas poroduksi sebesar 37 juta ton. Tahun lalu, dengan pertumbuhan ekonomi nasional sebesar 5,02%, industri baja dapat bertumbuh sebesar 4,35%. Spindo didirikan pada 1971 dengan fokus utama memproduksi beragam pipa baja/tabung dengan menerapkan standar internasional ISO 9002, ASTM, JIS, API, SNI dan lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20151117/257/493094/gelontorkan-rp150-miliar-spindo-tambah-kapasitas-60.000-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-20 08:17:00", "title": "Kinerja ISSP Kuartal Pertama Positif", "content": " Bisnis.com , JAKARTA— Emiten pipa baja PT Steel Pipe Industry of Indonesia Tbk. membukukan kinerja positif sepanjang kuartal I/2015 dengan pertumbuhan kuantitas penjualan 23,88% dan kenaikan pendapatan 2,55% dibandingkan periode yang sama tahun lalu. Merujuk data internal perseroan bersandi saham ISSP tersebut, pada tiga bulan pertama tahun ini berhasil menjual 92.941 ton pipa baja senilai Rp767,88 miliar. Pada kuartal pertama 2015 perseroan hanya menjual 75.025 ton pipa baja dengan nilai Rp748,82 miliar. Melihat capaian itu, Investor Relation ISSP Johanes Edward, mengatakan pihaknya optimistis target pertumbuhan yang dibidik tahun ini akan tercapai. Pada 2016 perseroan menargetkan volume penjualan terkatrol 20% dengan laba bersih yang bertumbuh 100%. Sebagai gambaran, pada 2015 perseroan mampu membukukan penjualan Rp3,58 triliun dengan laba bersih Rp159 miliar. “Banyak faktor yang membuat kami optimistis kinerja tahun ini membaik baik faktor dari luar maupun dalam negeri,” katanya. Dia mencontohkan, faktor pendorong pertumbuhan dari luar negeri adalah komitmen China untuk mengurangi pasokan baja yang akan membuat harga tidak turun. Sedangkan dari dalam negeri, stabilitas nilai tukar rupiah cenderung stabil. Selain itu, kondisi politik tahun ini dinilai adem yang bisa membuat sentimen pasar kuat. Hal itu pun disokong komitmen pemerintah yang mendorong pembangunan infrastruktur sehingga dapat mendongkrak permintaan. Di sisi lain, di tataran internal perseroan gencar melakukan efisiensi. Perseroan baru-baru ini melakukan pergantian mesin yang diklaim meningkatkan kecepatan produksi namun lebih hemat dalam ongkos pembuatan. Perseroan pun baru mengoperasikan tiga gudang anyar di Samarinda, Bandung dan Jakarta dan tahun ini akan menambah tiga unit lagi di Bitung, Ambon dan Medan. Adanya gudang tersebut dikalaim membuat efisiensi sekitar 5%. Perseroan pun melakukan  stock maintenance  di mana ISSP memiliki bahan baku yang melimpah. Sejak 2010 saat harga baja turun, ISSP biasa membeli bahan baku dalam jumlah besar dan sekarang harga jual kembali tinggi ISSP memiliki peluang meraup margin yang besar. “Yang menarik sebenarnya kuartal II/2015 karena harga baja naik terlalu tinggi. Ini membuat kompetitor harus naikan harga 60%, sedangkan kami bisa di bawah itu dengan margin lebih besar karena bahan baku kami setok saat harganya turun,” ujarnya. Menurutnya, pihaknya sudah menaikan harga sekitar 20% pada kuartal pertama 2016. Dalam kurun waktu seminggu ke belakang, perseroan pun sudah mengatrol harga sekitar 5%. Mengacu data perseroan, harga baja canai panas alias  hot rolled coil  (HRC) pada Januari hingga pertengahan Maret di kisaran Rp7.600 per kg. Hingga April kisaran harganya sudah mencapai Rp8.200 per kg. Terkait belanja modal, tahun ini perseroan menganggarkan sebesar US$20 juta hingga US$40 juta. Menurut Johanes, dana itu akan diserap untuk pembangunan gudang, penambahan mesin guna ekspansi produksi pipa kecil serta penyelesaian pabrik anyar di Gresik. Dana belanja modal tersebut setengahnya akan berasal dari kas perseroan. Sisanya, perseroan akan melakukan pinjaman dari bank dan obligasi Rp300 miliar hingga Rp500 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160420/192/539718/kinerja-issp-kuartal-pertama-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:53:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160615/442/557814/issp-bersiap-naik-daun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-07-25 21:45:00", "title": "Spindo (ISSP) Tebar Dividen Rp35,92 Miliar", "content": " Bisnis.com , JAKARTA--Produsen pipa PT Steel Pipe Industry of Indonesia Tbk. (ISSP) membagikan dividen dengan nilai total Rp35,92 miliar setara dengan Rp5 per lembar saham. Johanes W. Edward, Corporate Secretary & Investor Relations Spindo, mengatakan dividen yang dibagikan untuk tahun buku 2015 mencapai 22,6% dari laba bersih. \"Setiap saham akan memperoleh dividen tunai sebesar Rp5,\" katanya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Senin (25/7/2016). Dividen akan dibayarkan pada 24 Agustus 2016 dengan akhir periode perdagangan saham yang berhak di pasar reguler dan negosiasi pada 28 Juli, serta di pasar tunai pada 2 Agustus 2016. Hingga kuartal I/2016, emiten bersandi saham ISSP itu membukukan laba bersih senilai Rp36 miliar, naik 22,9% dibandingkan dengan tahun sebelumnya Rp29 miliar. Pendapatan perseroan meningkat 4,3% menjadi Rp781 miliar dengan gross profit margin 13,9% dibandingkan dengan 15,8% di periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160725/192/568901/spindo-issp-tebar-dividen-rp3592-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-09-02 14:49:00", "title": "Properti Pulih, ISSP Bidik Penjualan Naik 20 Persen", "content": " Bisnis.com , JAKARTA- PT. Steel Pipe Industry of Indonesia Tbk. atau Spindo menargetkan volume penjualan bisa naik 20% hingga akhir 2016, ditopang peningkatan penjualan di segmen konstruksi dan pembangkit listrik. Investor Relation Spindo, Johannes Edward, mengatakan pemulihan penjualan properti akan meningkatkan kebutuhan produk besi baja. Pasalnya, pembangunan properti saat ini lebih mengandalkan penggunaan besi baja ketimbang kayu karena dinilai lebih awet dengan harga yang lebih murah.  \"Untuk Spindo sendiri, terlihat dari naiknya penjualan pipa (besi) hollow,\" jelasnya kepada Bisnis. Dia mengimbuhkan, produk besi hollow bisa digunakan untuk penopang atap, partisi ruangan, maupun atap rumah. Selain itu, besi hollow bisa digunakan pada peralatan furnitur berbahan besi seperti kaki meja, rak, dan lemari. Survei Bank Indonesia menunjukkan, penjualan properti di kuartal II/2016 tumbuh 4,02% secara kuartalan. Angka ini lebih tinggi dibandingkan dengan pertumbuhan penjualan pada kuartal I/2016 yang mencapai 1,51%. Di samping itu, data Kementerian Pekerjaan Umum & Perumahan Rakyat menunjukkan, realisasi program satu juta rumah telah mencapai 400.000 unit. Di akhir 2016, realisasi diharapkan bisa melampaui capaian tahun lalu sebesar 690.000 unit. Johannes mengatakan, segmen konstruksi dan infrastruktur menyumbang 60% terhadap volume penjualan perseroan. Adapun sisanya disumbang segmen otomotif dan furnitur atau perabotan.  Total volume penjualan Spindo per Juni 2016 mencapai 182.911 ton, meningkat 5,44% dibandingkan dengan posisi Juni 2015. Sementara itu, sepanjang 2015, perusahaan bersandi saham ISSP itu mencapai 372.790 ton. Total kapasitas produksi Spindo mencapai 588.600 ton per tahun, disumbang dari enam pabrik di Karawang, Pasuruan, dan Sidoarjo Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160902/192/580687/properti-pulih-issp-bidik-penjualan-naik-20-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-19 17:29:00", "title": "Fitch Tegaskan Peringkat Steel Pipe Industry of Indonesia di idnA-", "content": " Bisnis.com , JAKARTA -- Lembaga pemeringkat Fitch Ratings menegaskan peringkat \"idnA-\" untuk PT Steel Pipe Industry of Indonesia Tbk. (Spindo) dengan prospek stabil. Kendati prospek Spindo dinilai stabil, Fitch menilai perubahan kondisi ekonomi bisa berdampak pada kemampuan perseroan dalam membayar kewajibannya. Berdasarkan publikasi Fitch yang terbit Senin (19/9/2016), peringkat yang disematkan mencerminkan posisi Spindo yang kuat di pasar pipa baja nasional.  \"Perusahaan ini bisa menjaga pertumbuhan penjualan dan pendapatan kendati pasokan baja global melimpah,\" tulis Fitch. Fitch juga menilai posisi pasar Spindo tidak berhadapan langsung dengan produk baja impor asal China yang harganya lebih murah. Oleh karena itu, perusahaan bersandi saham ISSP itu bisa menjaga rata-rata harga jual produk pipa baja dari serbuan produk impor. Dalam enam bulan pertama tahun ini, harga jual rata-rata produksi Spindo turun 16,23%. Alhasil pendapatan juga terkoreksi 11,65% menjadi Rp1,56 triliun kendati volume penjualan Spindo masih tumbuh 5,44% menjadi 182.911 ton. Berdasarkan publikasi yang diterbitkan Spindo,  harga jual rata-rata mulai menanjak setelah melewati titik terendah pada Maret 2016 lalu. Per Juni 2016 harga jual rata-rata telah mencapai Rp9.952 per kg, naik 23,24% dibandingkan dengan posisi Maret 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160919/192/585172/fitch-tegaskan-peringkat-steel-pipe-industry-of-indonesia-di-idna-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-22 14:54:00", "title": "Harga Baja Tertekan, Penjualan Spindo (ISSP) Turun 12,47%", "content": " Bisnis.com,  JAKARTA -- Produsen pipa baja PT Steel Pipe Industry of Indonesia Tbk. atau Spindo mencatat angka penjualan sebanyak 271.281 ton per September 2016. Jumlah tersebut stagnan dibandingkan dengan posisi September 2015. Berdasarkan publikasi Spindo yang dikutip  Bisnis.com,  Selasa (22/11/2016), penjualan Spindo didominasi produk strips & plate sebanyak 83.933 ton, naik  32,5% secara tahunan.  Produk tersebut juga menyumbang nilai penjualan terbesar sebanyak Rp537,38 miliar atau 22,65%. Total nilai penjualan Spindo per September 2016 mencapai Rp2,37 triliun, turun 12,47% secara tahunan. Penurunan nilai penjualan disebabkan harga jual yang juga terkoreksi. Per September 2016, rata-rata harga jual produk Spindo mencapai Rp8.475 per kg, turun 12,25% secara tahunan. Di sisi lain, tahun ini, emiten bersandi saham ISSP itu mengalokasikan belanja modal sebanyak US$30 juta dan sudah terserap US$6 juta.  Head of Investor Relation Spindo, Johannes Edward menyebut penyerapan belanja modal akan cukup signifikan di akhir tahun karena perseroan akan menambah kapasitas gudang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161122/192/605126/harga-baja-tertekan-penjualan-spindo-issp-turun-1247?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-03-30 11:46:00", "title": "AKSI KORPORASI: JFE Steel Akuisisi 1,46% Saham SPINDO", "content": " Bisnis.com , TOKYO -  JFE Steel Corporation dan Marubeni-Itochu Steel Inc (MISI) hari ini mengumumkan akuisisi gabungan pada 2,2% saham yang beredar di PT. Steel Pipe Industry Indonesia Tbk. (SPINDO) Dalam rilis yang diterima Bisnis.com, akuisisi gabungan 2,2% saham tersebut terdiri dari 1,46% saham untuk JFE Steel dan 0,73% saham milik MISI. Dengan akuisisi saham tersebut, SPINDO mengincar kenaikan penjualan dan pangsa pasar di Indonesia, serta memperluas akses pada pasokan baja yang stabil. Dengan akuisisi ini, JFE Steel dan MISI juga berkesempatan untuk meningkatkan kesempatan mengembangkan penjualan produk dengan merek perusahaan. Sebelum bekerja sama dengan JFE Steel, SPINDO juga pernah menjalin hubungan usaha dengan salah satu perusahaan pendahulunya, Kawasaki Steel, yang memasok lembaran baja  hot-rolled  melalui jalur distribusi MISI, yang merupakan bagian dari ITOCHU Corporation saat itu. SPINDO memproduksii dan menjual sekitar 350.000 ton pipa dan baja tipis setiap tahunnya untuk keperluan bahan baku  sparepart  sepeda motor dan bahan konstruksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170330/192/641253/aksi-korporasi-jfe-steel-akuisisi-146-saham-spindo?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-03-30 15:50:00", "title": "ISSP Siapkan Obligasi Valas US$250 Juta Untuk Refinancing", "content": " Bisnis.com,  MANADO - Emiten produk baja PT Steel Pipe Industry of Indonesia Tbk. atau Spindo berencana menerbitkan obligasi valuta asing (valas) paling banyak US$250 juta untuk membayar utang jangka pendek atau refinancing. Johannes Edward, Head of Investor Relation Spindo, mengatakan rencana penerbitan obligasi valas bakal dilakukan pada April atau Mei 2017. Pada awalnya, Spindo berniat menerbitkan obligasi pada kuartal I/2017. \"Kami mundur sedikit karena kemarin memantau kondisi pasar modal dunia pasca pemilu Belanda dan kenaikan suku bunga Fed,\" jelasnya kepada  Bisnis.com , Kamis (30/3/2017). Dia menjelaskan, perusahaan bersandi saham ISSP itu telah mengantongi tiga perusahaan sekuritas yang berpeluang menangani penerbitan obligasi perseroan. Sebelumnya, lembaga pemeringkat Fitch Ratings menyematkan peringkat di \"IdnA-\" untuk ISSP dan obligasi yang akan diterbitkan. Dalam laporannya, Fitch menyebut peringkat yang disematkan mencerminkan posisi Spindo yang kuat di pasar pipa baja nasional. \"Perusahaan ini bisa menjaga pertumbuhan penjualan dan pendapatan kendati pasokan baja global melimpah,\" tulis Fitch Berdasarkan laporan keuangan Spindo per September 2016, total utang jangka pendek mencapai Rp2,42 triliun. Jumlah tersebut berasal dari delapan kreditur ; PT Bank Central Asia Tbk. mengucurkan kredit terbesar sebanyak Rp1,56 triliun. Adapun, kreditur lain yang turut mengucurkan kredit ke Spindo antara lain Eximbank Indonesia, Bank ICBC Indonesia, Bank Danamon, Bank Sumitomo Mitsui Indonesia, dan HSBC. Tingkat bunga yang dikenakan berkisar 2,25%-11,5%. Di sisi lain, tahun ini Spindo membidik pertumbuhan penjualan di kisaran 20%-30% dari pencapaian tahun lalu sebesar Rp3,3 triliun (tidak diaudit). Johannes menerangkan, perseroan berpeluang meningkatkan efisiensi berkat harga bahan baku yang lebih murah. Untuk diketahui, JFE Steel Corporation dan Marubeni-Itochu Steel Inc (MISI) baru saja mengambil alih 2,2% saham Spindo. \"Dengan kapasitas kami pasti mendapatkan 'previlegge' terhadap pembeli lain dengan kapasitas yang lebih kecil,\" jelasnya. Menurut Johannes, akuisisi saham perseroan oleh JFE Steel Corporation dan MISI diharapkan menjadi awal dari aliansi yang lebih erat. Dia tak menampik penyertaan modal JFE Steel dan MISI di Spindo bisa lebih besar ke depan. Sebelum berkongsi dengan JFE Steel, Spindo yang berdiri pada 1971 pernah menjalin hubungan bisnis dengan salah satu perusahaan pendahulunya, yakni Kawasaki Steel yang memasok baja lembaran lewat distribusi MISI yang saat itu merupakan bagian dari Itochu Corporation. Saat ini, Spindo memprodusksi sekitar 350.000 ton pipa dan lembaran paja per tahun untuk kebutuhan bahan baku suku cadang sepeda motor dan komponen konstruksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170330/192/641338/issp-siapkan-obligasi-valas-us250-juta-untuk-refinancing?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 04:53:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170421/441/647000/emisi-global-bond-beban-bunga-issp-bakal-turun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-04-21 02:39:00", "title": "Obligasi Valas Turunkan Beban Bunga Spindo", "content": " Bisnis.com,  JAKARTA—Emisi obligasi global senilai US$250 juta diproyeksi bakal menurunkan beban bunga PT Steel Pipe Industry of Indonesia Tbk. dari sekitar 10% menjadi 6%-7%. Johannes Edward, Head of Investor Relation Spindo, menuturkan perseroan memilih opsi untuk menerbitkan surat utang valuta asing untuk membayar utang jangka pendek ( refinancing ). Dalam rapat umum pemegang saham luar biasa (RUPSLB) yang digelar pada Kamis (20/4), perseroan telah mendapat restu dari pemegang saham untuk menerbitkan obligasi valas senilai US$250 juta pada kuartal II/2017 dengan jaminan perusahaan ( corporate guarantee ). \"Setiap tahun kami seperti dihantui utang jangka pendek karena takut tidak di- roll over  ke tahun berikutnya. Apalagi ada cicilan juga yang harus dibayar dan memberatkan kami. Jadi akan kami  refinance  dengan obligasi,\" ujar Johannes, Kamis (20/4/2017). Hingga September 2016, emiten berkode saham ISSP ini tercatat memiliki utang bank jangka pendek senilai Rp2,43 triliun. Adapum beban bunga yang harus dibayar mencapai Rp218,74 miliar atau 9,22% dari total pendapatan usaha produsen pipa baja ini. Tedja Sukmana Hudianto, Wakil Presiden Direktur Spindo, menambahkan selama ini modal kerja perseroan didanai lewat penerbitan letter of credit (LC) yang diterbitkan oleh sejumlah bank. Namun, skema tersebut berisiko menimbulkan missmatch apabila proyek yang digarap oleh perseroan mundur dari jadwal seharusnya. Pada akhir Agustus 2017, LC dan fasilitas pinjaman jangka pendek lain yang diterbitkan oleh Standard Charterd Bank senilai total US$90 juta akan jatuh tempo. \"Perseroan butuh modal kerja jangka panjang, jadi kami akan emisi obligasi global,\" imbuhnya. Lebih lanjut, Johannes mengungkapkan surat utang yang ditargetkan menggalang dana hingga Rp3,2 triliun itu akan berdampak positif terhadap arus kas karena dapat menurunkan beban bunga yang harus dibayar perseroan. \"Dari pengamatan pasar, rating kami kira-kira setara dengan single B jadi bunga obligasinya sekitar 6%-7%. Kami bisa saving cukup besar dari biaya bunga sekarang sekitar 10%,\" paparnya. Untuk mengantisipasi risiko fluktuasi nilai tukar, ISSP bakal melakukan hedging terhadap emisi obligasi global yang akan dicatatkan di Bursa Efek Singapura. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170421/532/761684/obligasi-valas-turunkan-beban-bunga-spindo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-05 20:24:00", "title": "Spindo Genjot Pasar Ritel Melalui Perbanyak 'Warehouse'", "content": " Bisnis.com , MALANG—PT Steel Pipe Industry of Indonesia Tbk (Spindo) ekspansif membangun warehouse untuk meningkatkan penjualan pipa baja pasar ritel. Finance & Accounting Div. Head PT Spindo Dianawati Tjiptowidjojo mengatakan dengan adanya warehouse maka masyarakat yang membutuhkan pipa baja dalam jumlah kecil, seperti seberat 10 ton, bisa dilayani warehouse Spindo di daerah. “Yang sudah dibangun warehouse di Samarinda dan segera dioperasikan,” ujarnya di sela-sela Public Expose Marathon yang diselenggarakan OJK, BEI, KPEI, dan KSEI di Malang, Selasa (5/9/2017). Warehouse Spindo di Samarinda seluas 2.000 m² dengan menelan investasi sebesar Rp20 miliar. Yang juga segera dibangun, warehouse di Makassar dengan luas 2.000 m² dengan nilai investasi sekitar Rp20 miliar. Selain mengembangkan pengembangan penjualan ritel, kata dia, pembangunan warehouses di daerah-daerah itu juga dimaksudkan mendekati yang kebutuhan pipa bajanya dipasok dari Spindo. Seperti pembangunan warehouse di Makassar, untuk memenuhi pasokan pipa paja proyek Dermaga Sorong. Proyek infrastruktur air minum yang menggunakan pipa baja dari Spindo saat ini, proyek Umbulan. Proyek tersebut dapat dipenuhi warehouse di Surabaya. Dengan beroperasinbya warehose di Samarinda, maka berarti ada tiga warehouse milik Spindo, yakni Samarinda sendiri, Jakarta, dan Surabaya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170905/531/758631/spindo-genjot-pasar-ritel-melalui-perbanyak-warehouse?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-09-12 19:51:00", "title": "Steel Pipe Industry Akan Tuntaskan Dua Aksi Korporasi", "content": " Bisnis.com,  BALIKPAPAN--PT Steel Pipe Industry of Indonesia Tbk. memastikan akan tetap merampungkan dua aksi korporasi tahun ini, yakni penerbitan obligasi global US$250 juta dan buyback saham 1,44%. Johanes W. Edward, Investor Relation Steel Pipe Industry of Indonesia, mengatakan bahwa perseroan telah menyelesaikan roadshow dalam rangka penerbitan obligasi global tersebut ke sejumlah negara. Emiten dengan kode saham ISSP ini semula sudah mengumumkan rencana itu pada prospektus Maret lalu, tapi tidak dilanjutkan karena kondisi global masih belum menguntungkan. \"Timing Maret [2017] belum bagus karena waktu itu pertama kalinya Korea Utara diancam Amerika. Sekarang agaknya mulai adem, investor juga tenang, mudah-mudahan hasilnya lebih baik,\" katanya usai paparan publik di Balikpapan, Selasa (12/7/2017). Perseroan masih belum menentukan besaran kupon yang akan ditawarkan kepada investor. Yang pasti, kupon obligasi bertenor lima tahun ini tidak akan lebih dari 10%. Pasalnya, obligasi senilai kurang lebih Rp3,25 triliun dengan kurs Rp13.000 ini sepenuhnya untuk refinancing utang bank jangka pendek perseroan dengan bunga 10%. Perseroan ingin menggantinya dengan instrumen jangka panjang dengan biaya dana lebih terjangkau. \"Global bond Pan Brothers saja sekarang sekitar 6,5%. Kita kan di sektor yang sama, jadi mestinya bisa di dekat situ,\" katanya. Meski tidak mengungkapkan di negara mana pastinya penerbitan obligasi tersebut akan dilakukan, dirinya memastikan lokasinya bukan di Asia. Sementara itu, penjamin emisinya yakni HSBC dan JP Morgan. \"Kami harapkan bond ini bisa closing di bulan ini,\" katanya. Sementara itu, dirinya memastikan aksi buyback dituntaskan tahun ini juga, kendati tidak memastikan kapan persisnya. Perseroan menyiapkan sekitar Rp51 miliar untuk rencana itu. \"Yang pasti dananya bukan dari hasil penerbitan global bond, tapi dari dana operasional kami sendiri. Tepatnya yang di-buy back itu 1,44% agar tidak kehilangan batas free float 40% kepemilikan publik untuk dapat insentif pajak,\" katanya. Adapun, hingga Juni tahun ini, kepemilikan publik pada ISSP adalah 43,15%, sementara pemegang saham utama yakni PT Cakra Bhakti Para Putra, yakni 56,84%. Dengan kedua aksi korporasi ini, perseroan berharap kinerja perseroan ke depan akan lebih baik dan saham perseroan menjadi lebih likuid. Dengan proyek infrastruktur yang semakin bergairah, pihaknya optimistis total produksinya bisa mencapai 450.000 ton tahun depan, meningkat dari target tahun ini 380.000 ton. Sementara itu, top line ditargetkan meningkat dari target tahun ini Rp4 triliun menjadi Rp4,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170912/7/689266/steel-pipe-industry-akan-tuntaskan-dua-aksi-korporasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:53:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170913/442/689296/emiten-baja-issp-akan-tuntaskan-dua-aksi-korporasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:53:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171016/442/699454/kinerja-semester-i-2017-laba-bersih-issp-menyusut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:54:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180202/442/733426/target-pendapatan-issp-bidik-kenaikan-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-01 21:39:00", "title": "Produsen Pipa Baja, Spindo (ISSP) Dongkak Utilisasi ke Level 70%", "content": " Bisnis.com , JAKARTA – Produsen pipa baja PT Steel Pipe Industry of Indonesia (Spindo) Tbk. menargetkan pendapatan perseroan sepanjang tahun ini dapat meningkat 10%—15%. Target kenaikan tersebut sejalan dengan upaya perusahaan untuk meningkatkan utilisasi pabrik. Investor Relation PT Steel Pipe Industry of Indonesia Tbk. Johanes W. Edward menyampaikan hingga akhir tahun lalu, perseroan telah memproduksi total 370.000 ton pipa baja dengan utilisasi pabrik di kisaran rata-rata 50%. Tahun ini, perseroan menargetkan dapat meningkatkan utilisasi pabrik hingga ke level 60%—70% sehingga secara langsung dapat meningkatkan produksi hingga lebih dari 400.000 ton pipa baja sepanjang 2018. Adapun, total kapasitas terpasang pabrik mencapai 600.000 ton per tahun. “Belanja modal untuk penambahan kapasitas pabrik sudah kami lakukan sehingga tahun ini kami ingin mengoptimalkan utilisasi pabrik. Apalagi saat ini harga baja sedang naik, bisa jadi katalis untuk industri,” ujar Johanes di Jakarta, Kamis (1/2). Johanes mengungkapkan harga produk baja berangsur membaik sejak semester kedua 2017 setelah sempat lesu dalam beberapa tahun terakhir. Saat ini, harga per kilogram pipa baja nyaris menyentuh Rp12.000. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180201/192/733455/produsen-pipa-baja-spindo-issp-dongkak-utilisasi-ke-level-70?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-05 00:40:00", "title": "Spindo Perluas Pasar Ekspor", "content": " Bisnis.com , JAKARTA – Emiten produsen pipa baja PT Steel Pipe Industry of Indonesia (Spindo) Tbk. berencana memperluas pasar ekspor produk pipa baja perusahaan tersebut melalui pemenuhan sejumlah sertifikasi yang diakui negara lain. Investor Relation PT Steel Pipe Industry of Indonesia Tbk. Johanes Wahyudi Edward mengatakan perusahaan sedang menempuh beberapa proses sertifikasi sehingga produk pipa baja dapat menembus pasar Uni Eropa. “Sekarang ini kami masih dalam proses negosiasi dengan Uni Eropa. Oleh karena itu kami mau perbanyak sertifikasi. Untuk proses itu tidak banyak investasinya, tidak sampai miliaran. Yang penting fasilitas produksi baik,” jelas Johanes di Jakarta, Minggu (4/2). Adapun, belum lama ini emiten dengan kode saham ISSP tersebut baru saja melakukan ekspor perdana ke Amerika Serikat setelah mendapatkan sertifikasi UL. Produsen pipa baja tersebut pada 21 Januari 2018 kemarin mengekspor 200 ton pipa baja ke Negeri Paman Sam. Adapun, PT Steel Pipe Industry of Indonesia Tbk. merupakan produsen pipa baja domestik dengan beberapa pabrik yang terletak di Karawang, Malang, Surabaya, dan Gresik. Spindo merupakan perusahaan baja dengan rentang diameter paling banyak di Indonesia yaitu mulai dari 0,25 inch hingga 3,2 meter. Produk perseroan mencakup 3 juta jenis produk pipa baja. Berdasarkan laporan keuangan  unaudited  yang dipublikasikan perusahaan melalui situs resmi Bursa Efek Indonesia (BEI), ISSP membukukan nilai penjualan dan pendapatan jasa sebesar Rp2,71 triliun selama Januari—September 2017. Nilai itu mengalami 14% dari capaian pada periode yang sama tahun sebelumnya (yoy). Adapun, hingga kuartal III/2017, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk tercatat sebesar Rp20,81 miliar, atau mengalami penurunan dari Rp122,44 miliar (yoy). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180205/192/734292/spindo-perluas-pasar-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-12 19:19:00", "title": "Genjot Ekspor, Spindo (ISSP) Fokus Garap Pasar Kanada", "content": " Bisnis.com , JAKARTA – Emiten produsen pipa baja PT Steel Pipe Industry of Indonesia Tbk. (Spindo) fokus menggarap pasar Kanada untuk dapat menggenjot ekspor perseroan. Simultan dengan pengapalan ke ujung Benua Amerika tersebut, Spindo tengah menjajaki peluang ekspor ke negara-negara Uni Eropa. Investor Relations Steel Pipe Industry of Indonesia Johanes W. Edward menyampaikan, Kanada merupakan pasar ekspor terbesar dengan pertumbuhan permintaan yang sangat baik. “Sekarang kami masih fokus ke Kanada, sedangkan untuk pasar Uni Eropa, kami baru saja mendapatkan sertifikasinya yang sesuai pasar di sana. Jadi pasar UE baru mulai penjajakannya, kami sedang  offer  [ke pembeli dari UE],” ungkap Johanes di Jakarta, Kamis (12/7/2018). Johanes menyampaikan, selain ke Kanada, emiten dengan kode saham ISSP tersebut juga telah mengekspor pipa baja ke Amerika Serikat. Kendati demikian, volumnya masih cukup kecil. Apalagi, saat ini pemerintah Negeri Paman Sam sedang mengevaluasi ulang seluruh kebijakan ekspor-impor mereka. Adapun, lebih dari 70% dari pipa baja yang diekspor perseroan dikirimkan ke Kanada. Berdasarkan catatan perseroan, hingga akhir Juni 2018, nilai ekspor ISSP khusus ke pasar Kanada telah mencapai sekitar Rp100 miliar. Perseroan yang memiliki beberapa pabrik di Jawa Barat dan Jawa Timur tersebut melakukan ekspor perdana ke Kanada pada Januari 2018. Spindo merupakan produsen pipa baja pertama yang memperoleh sertifikasi UE sehingga dapat mengekspor produknya ke negara lain. Sepanjang tahun ini, perseroan menargetkan dapat mengirimkan hingga 10.000 ton pipa baja ke negara-negara tujuan ekspor. Spindo berambisi menggenjot ekspor meski kontribusi ke pendapatan perseroan belum terlalu besar. Perseroan mencatat pada tahun lalu, pendapatan perseroan dari ekspor mencapai Rp131 miliar, atau sekitar 3,6% dari total pendapatan perseroan sepanjang 2017. Kendati sempat melemah pada 2016, ekspor perseroan mencapai titik tertingginya dalam 5 tahun pada 2017 lalu. Berdasarkan laporan keuangan perusahaan, Spindo membukukan pendapatan sebesar Rp3,6 triliun sepanjang 2017 lalu, meningkat 12,39% dibandingkan pendapatan perseroan pada periode yang sama tahun 2016 (yoy) yang sebesar Rp3,26 triliun. Kendati pendapatan meningkat, laba bersih ISSP merosot tajam ke level Rp9 miliar pada 2017, dari tahun sebelumnya yang mencapai Rp103 miliar. Manajemen menyebut penurunan laba tersebut terutama disebabkan kenaikan harga bahan baku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180712/192/816020/genjot-ekspor-spindo-issp-fokus-garap-pasar-kanada?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-17 14:49:00", "title": "3 Emiten Swasta Siap Buyback Saham, Siapa Saja?", "content": " Bisnis.com , JAKARTA – Tiga emiten pada hari ini mengumumkan rencana pembelian kembali  (buyback)  saham. Ketiga perusahaan itu adalah PT Saratoga Investama Sedaya Tbk. (SRTG), PT Nusantara Infrastructure Tbk. (META), dan PT Steel Pipe Industry of Indonesia Tbk. (ISSP). Dalam keterbukaan informasi, manajemen Saratoga menyampaikan perusahaan akan melakukan pembelian kembali saham. Aksi  buyback  dilakukan setelah memeroleh persetujuan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 23 April 2020. “Perkiraan jadwal pelaksanaan  buyback  sejak persetujuan RUPSLB hingga RUPS Tahunan perseroan yang dilaksanakan selambat-lambatnya pada 30 Juni 2021,” paparnya. Jumlah pembelian kembali saham sebanyak-banyaknya Rp110 miliar, termasuk biaya perantara pedagang efek dan biaya lainnya. Jumlah nominal buyback saham adalah 0,737 persen atau 20 juta saham. Perseroan berencana untuk menyimpan saham yang telah dibeli kembali untuk dikuasai sebagai saham treasuri untuk jangka waktu tidak lebih dari 3 tahun. Saratoga menyampaikan tidak ada dampak terhadap penurunan pendapatan atas  buyback  tersebut. Selain itu, pembelian kembali akan dilakukan baik melalui Bursa Efek Indonesia (BEI) maupun di luar bursa. Perusahaan akan menunjuk PT Indo Premier Sekuritas sebagai anggota bursa (AB) pelaksana. Dalam suratnya kepada OJK pada Selasa (17/3/2020), Corporate Secretary Steel Pipe Industry of Indonesia Johanes W. Edward menuliskan perseroan akan melakukan  buyback  sebanyak 200 juta lembar saham, atau sekitar 2,78 persen dari jumlah modal disetor. Sebelumnya pada Senin (16/3/2020), ISSP menyebutkan akan melakukan buyback sebanyak-banyaknya Rp10 miliar dengan perkiraan biaya Rp50 juta di luar PPN. Pembatasan pembelian kembali pada harga di bawah Rp150 per saham. “Periode  buyback  selama 3 bulan, yakni 16 Maret – 15 Juni 2020,” imbuhnya. Adapun, Nusantara Infrastructure berencana melakukan pembelian kembali saham. Pembelian kembali itu akan dilakukan pada harga yang dianggap wajar dan baik oleh direksi perseroan. Sementara itu, pada perdagangan Selasa (17/3/2020) pukul 14.34 WIB, saham SRTG berbalik menguat 0,35 persen atau 10 poin menjadi Rp2.840, setelah bergerak di rentang Rp2.640 – Rp2.840. Sepanjang tahun berjalan saham SRTG turun 21,55 persen. Sebulan terakhir, sahamnya juga merosot 20,89 persen. Saham ISSP dalam waktu yang sama anjlok 6,42 persen atau 102 poin menuju Rp102. Sepanjang tahun berjalan harga terjerembap 44,57 persen, dan sebulan terakhir merosot 40,35 persen. Saham META juga anjlok 6,47 persen atau 9 poin menuju Rp130, setelah bergerak di kisaran Rp130 – Rp140. Sepanjang 2020, harga merosot 40,91 persen, dan sebulan terakhir terpukul 14,47 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200317/192/1214340/3-emiten-swasta-siap-buyback-saham-siapa-saja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-07 13:10:00", "title": "Tambah SNI Wajib Baja, Spindo Yakin Utilitas Pabrik Meningkat", "content": " Bisnis.com,  JAKARTA — PT Steel Pipe Industry of Indonesia Tbk. (ISSP) atau Spindo menilai penerapan Standar Nasional Indonesia (SNI) wajib untuk produk baja saat ini memang sangat penting. Investor Relations Spindo Johannes Edward mengatakan secara umum, SNI wajib tentunya akan berpengaruh positif untuk utilisasi karena saat ini masih banyak produk-produk terutama impor yang mencuri-curi spek. \"SNI memang penting terutama untuk produk-produk baja yang dipakai yang memiliki unsur  safety,  misalnya  scaffolding ,\" katanya kepada  Bisnis,  Senin (7/9/2020). Johannes mengemukakan dengan kapasitas produksi mencapai 600.000 ton per tahun, utilisasi rerata Spindo setiap tahunnya berkisar 60 persen hingga 65 persen. Meski demikian, pada Juni utilisasi pabriknya sempat turun di kisaran 35-36 persen. Adapun untuk market share saat ini diklaim masih agak sulit dihitung tetapi kami perkirakan sekitar 20-30 persen. Perseroan pun berharap akan ada dampak positif kepada volume penjualan karena produk Spindo telah terkenal bermutu tinggi. Saat ini, Badan Standardisasi Nasional (BSN) telah menetapkan 289 SNI terkait baja, 14 diantaranya adalah SNI wajib. SNI tersebut antara lain SNI 7614:2010 Baja batangan untuk keperluan umum (BjKU); SNI 2052-2017 Baja tulangan beton; SNI 07-0065-2002 Baja tulangan beton hasil canai panas ulang; SNI 07-0601-2006 Baja Lembaran, Pelat dan Gulungan Canai Panas (Bj.P); SNI 07-3567-2006 Baja lembaran dan gulungan canai dingin (Bj.D), dan SNI 07-2053-2006 Baja lembaran lapis seng (Bj.LS). Melalui penetapan SNI baja diharapkan dapat meningkatkan daya saing industri dan perlindungan konsumen. Penetapan SNI baja tersebut didasarkan pada perkembangan ilmu pengetahuan dan teknologi serta pertimbangan perlindungan konsumen dari beredarnya baja yang tidak aman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200907/257/1288150/tambah-sni-wajib-baja-spindo-yakin-utilitas-pabrik-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-19 10:11:00", "title": "Ekonomi Bergeliat, Produksi Pipa Baja Spindo (ISSP) Bakal Tembus 300.000 Ton Tahun Ini", "content": " Bisnis.com , JAKARTA – Produsen pipa baja las PT Steel Pipe Industry of Indonesia Tbk. (ISSP) atau Spindo bakal mencapai volume produksi di atas 300.000 ton pada tahun ini. Chief Strategic Officer Spindo Johanes Edward mengatakan bahwa volume produksi perseroan akan berkisar 305.000 ton hingga 320.000 ton. Angka tersebut tumbuh 5 persen hingga 10 persen dibandingkan dengan volume produksi tahun lalu. “Secara pertumbuhan, kami anggap sangat baik mengingat seluruh tantangan yang ada di 2021,” kata Johanes kepada  Bisnis , Minggu (19/12/2021). Dengan kapasitas produksi mencapai 600.000 ton per tahun, rata-rata utilisasi Spindo berada di kisaran 50 persen hingga 53 persen sepanjang 2021. Pada 2022, Johanes membidik pertumbuhan volume produksi antara 20 persen hingga 30 persen, sehingga utilisasi bisa terkerek antara 66 persen hingga 70 persen. Pertumbuhan produksi dan proyeksi itu seiring dengan membaiknya kinerja sektor-sektor terkait pada kuartal III/2021, seperti manufaktur yang tumbuh 3,68 persen dan konstruksi 2,43 persen. Adapun, realisasi nilai penjualan sampai dengan September 2021 telah mencapai Rp3,8 triliun, atau naik 40,4 persen dibandingkan dengan periode yang sama tahun lalu. Realisasi penjualan tersebut bahkan lebih besar 5,58 persen dibandingkan dengan September 2019. Spindo diketahui memiliki 6 unit pabrik yang tersebar di Jawa Timur dan Jawa Barat. Lebih dari 60 persen produk Spindo digunakan untuk proyek-proyek infrastruktur, konstruksi, utilitas. Sementara itu, 40 persen sisanya untuk sektor minyak dan gas, otomotif, serta furnitur. Johanes mengatakan, tantangan di industri hilir baja saat ini adalah kendala bahan baku terkait risiko volatilitas ekonomi dan krisis energi di China. “Tentunya [krisis energi China] berpengaruh, karena harga bahan baku bagaimanapun dipengaruhi juga oleh kondisi baja di China,” katanya. Sebagai langkah antisipasi, lanjutnya, perseroan menerapkan manajemen bahan baku dan meningkatkan pengapalan ke pasar, seperti Amerika Serikat dengan harga baja yang relatif tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211219/257/1479243/ekonomi-bergeliat-produksi-pipa-baja-spindo-issp-bakal-tembus-300000-ton-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-04 13:00:00", "title": "Penjualan Pipa Naik, Laba Steel Pipe (ISSP) Melesat 176 Persen", "content": " Bisnis.com , JAKARTA - PT  Steel Pipe Industry of Indonesia  Tbk. (ISSP) atau Spindo membukukan peningkatan laba bersih hingga 176,4 persen, menjadi Rp486 miliar, dari Rp175,8 miliar yoy. Emiten berkode saham ISSP ini mencetak  kinerja  penjualan sebesar Rp5,37 triliun sepanjang 2021. Penjualan ini naik 42,46 persen dari tahun 2020 sebesar Rp3,7 triliun. Peningkatan pendapatan perseroan ini didorong oleh penjualan lokal yang meningkat dari Rp3,45 triliun di 2020, menjadi Rp4,84 triliun di 2021, atau naik 36,89 persen. Segmen penjualan yang menyumbang pendapatan terbesar kepada perseroan adalah penjualan  pipa  spiral sebesar Rp861,3 miliar, diikuti oleh penjualan pipa air Rp847,3 miliar, pipa mekanis Rp806,5 miliar, dan pipa hitam Rp733 miliar. Begitu pula dengan penjualan ekspor yang naik 126,8 persen menjadi Rp532,6 miliar, dari Rp234,8 miliar secara tahunan atau year-on-year (yoy). Penjualan ekspor ini disumbang oleh  penjualan  pipa hitam sebesar Rp430,2 miliar, pipa air sebesar Rp52,9 miliar, dan pipa spiral sebesar Rp18,1 miliar. Perseroan mampu mencetak peningkatan laba bruto 100,7 persen dari Rp558 miliar di 2020, menjadi Rp1,12 triliun sepanjang tahun 2021. Dengan peningkatan kinerja tersebut,  laba bersih  perseroan naik hingga 176,4 persen, menjadi Rp486 miliar, dari Rp175,8 miliar yoy. Adapun hingga 31 Desember 2021, perseroan membukukan peningkatan aset menjadi Rp7,09 triliun, dari Rp6,07 triliun di 31 Desember 2020. Jumlah liabilitas perseroan juga meningkat menjadi Rp3,3 triliun di akhir 2021, dari Rp2,7 triliun di akhir 2020. Peningkatan jumlah liabilitas ini didorong oleh meningkatnya utang usaha menjadi Rp386,3 miliar, utang pajak Rp118,6 miliar, utang obligasi Rp101 miliar, dan utang sukuk ijarah sebesar Rp99 miliar. Sementara itu jumlah ekuitas perseroan meningkat menjadi Rp3,78 triliun sepanjang 2021, dari Rp3,33 triliun di akhir 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220404/192/1518672/penjualan-pipa-naik-laba-steel-pipe-issp-melesat-176-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-03 16:56:00", "title": "Penjualan Spindo (ISSP) Kuartal I/2023 Capai Rp1,7 Triliun, Ini Rencana ke Depan", "content": " Bisnis.com , SURABAYA - Produsen  pipa baja las  PT Steel Pipe Industry of Indonesia Tbk ( ISSP/Spindo ) pada kuartal I/2023 mencatatkan kinerja penjualan sebesar Rp1,7 triliun dan laba bersih Rp107 miliar. Corporate Secretary & Investor Relations - Chief Strategy & Business Development Officer Spindo, Johanes W. Edward mengatakan capaian penjualan kuartal I/2023 ini memang lebih rendah dari kuartal I/2022 yang mencapai Rp2 triliun. “Hal ini terjadi karena pada tahun lalu, terdapat penjualan yang luar biasa tepatnya pada Maret yang bisa tembus Rp1 triliun, akibat ada antisipasi meningkatnya VAT ( value added tax ),” ujarnya, Rabu (3/5/2023). Sementara pada periode tersebut, perusahaan berkode saham  ISSP  ini mencatatkan kinerja margin laba kotor yakni 13,5 persen yang kembali pada level sebelum pandemi Covid-19. “Terjadi peningkatan pada penjualan dan biaya operasional, dikarenakan biaya logistik ekspor, dan pembayaran insentif yang sejalan dengan peningkatan penjualan,” katanya. Johanes mengatakan, meskipun Indonesia secara keseluruhan masih di posisi yang lebih baik dibandingkan negara lain,  ISSP  masih harus tetap waspada dengan apa yang terjadi secara global.  Menurunnya harga komoditas energi global seperti batubara, minyak, dan gas alam dapat menjadi pertanda melemahnya ekonomi. Oleh karena itu, strategi pembelian yang bijak masih sangat diperlukan, sambil memanfaatkan peluang domestik secara optimal. “Tim  sales  dan  marketing  kami sejauh ini memiliki 25.000 ton pesanan  backlog , dengan projek lainnya dalam proses negosiasi,” imbuhnya. Adapun sejumlah proyek yang saat ini tengah ditangani Spindo yakni duplikasi Jembatan Pulau Balang Bentak Pendek (IKN), MMP Nickel Smelter Project Kaltim (program hilirisasi), Project Noefefan Bridge ke Oenuno Timor Leste, Garbarata Dermaga VIP Bakauheni, Bendungan Way Sekampung dan lainnya. “Ini adalah contoh bagaimana kami mendapat manfaat dari berbagai inisiatif pemerintah,” katanya. Johanes menambahkan, mengingat peluang dan tantangan yang ada, ISSP masih mempertahankan target pertumbuhan  topline  dan  bottomline  sebanyak 20-30 persen, dengan catatan tidak ada kondisi yang merugikan secara signifikan. Dalam 2 atau 3 tahun ke depan, ISSP pun menargetkan bisa memproduksi sebanyak 500.000 ton per tahun seiring dengan potensi permintaan pasar yang akan datang. Untuk mencapai peningkatan produksi tersebut perseroan melakukan ekspansi mesin  stainless steel  berdiameter besar yang baru menunjukkan hasil sangat baik.  “Oleh karena itu, kami akan terus berkembang menuju arah tersebut, karena Indonesia saat ini adalah eksportir stainless steel terbesar. Kami berharap dapat melengkapinya dengan ekspor produk stainless steel nilai tambah produk jadi,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20230503/532/1652378/penjualan-spindo-issp-kuartal-i2023-capai-rp17-triliun-ini-rencana-ke-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-03 15:10:00", "title": "Laba Steel Pipe (ISSP) Tergerus 37 Persen kendati Pendapatan Naik", "content": " Bisnis.com , JAKARTA – Emiten  pipa  baja PT  Steel Pipe Industry of Indonesia  Tbk. (ISSP) membukukan penurunan laba sepanjang 2022 menjadi Rp305,86 miliar dari laba Rp486,06 miliar.  Berdasarkan laporan keuangan  ISSP  membukukan penjualan dan pendapatan jasa sebesar Rp6,25 triliun. Angka ini naik 16,17 persen dibandingkan pendapatan tahun sebelumnya yang tercatat sebesar Rp5,38 triliun. Pendapatan ini mayoritas ditopang oleh penjualan pasar lokal sebesar Rp6 triliun dengan mayoritas penjualan oleh jenis pipa spiral sebesar Rp1,17 triliun dan pipa hitam senilai Rp1,10 triliun.  Pendapatan lokal ini mengalami peningkatan sebesar 23,96 persen dibandingkan tahun sebelumnya yang tercatat sebesar Rp4,84 triliun. Sementara itu, pendapatan pasar ekspor tergerus 52,57 persen menjadi Rp252,63 miliar dari Rp532,68 miliar di tahun sebelumnya. Kemudian, penjualan dan pendapatan jasa kepada pihak berelasi yang berakhir pada tanggal 31 Desember 2022 sebesar Rp125,98 miliar atau hanya sebesar 2,01 persen dari seluruh pendapatan.  Sementara itu, beban pokok ISSP juga mengalami peningkatan seiring dengan angka pendapatan yang naik. ISSP membukukan beban pokok sebesar Rp5,49 triliun, naik 28,87 persen dibandingkan dengan tahun sebelumnya yang tercatat sebesar Rp4,26 triliun.  Alhasil, laba kotor turun menjadi Rp758,61 miliar dari laba kotor tahun sebelumnya yang tercatat sebesar Rp1,12 triliun turun 32,26 persen.  Kemudian  laba periode berjalan  yang dapat diatribusikan ke pemilik entitas induk turun menjadi Rp305,86 miliar dari laba tahun sebelumnya yang terpantau sebesar Rp486,06 miliar. Angka ini tergerus 37,07 persen.  ISSP juga membukukan penurunan liabilitas sepanjang 2022 yaitu mencapai Rp3,26 triliun dari jumlah liabilitas Rp3,31 triliun hingga periode 31 Desember 2021. Rincian liabilitas tersebut adalah liabilitas jangka panjang sebesar Rp654,49 miliar dan liabilitas jangka pendek sebesar Rp2,06 triliun.  Kemudian, ekuitas ISPP tercatat sebesar Rp4,14 triliun. Alhasil jumlah aset mencapai Rp7,40 triliun hingga periode 31 Desember 2022. Posisi ini naik tipis sebesar 4,37 persen dari jumlah aset Rp7,09 triliun hingga periode 31 Desember 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230403/192/1643261/laba-steel-pipe-issp-tergerus-37-persen-kendati-pendapatan-naik?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-04 11:14:00", "title": "Spindo (ISSP) Bidik Penjualan Naik 20 Persen Sepanjang 2023", "content": " Bisnis.com , JAKARTA – Produsen pipa baja  PT Steel Pipe Industry of Indonesia Tbk.  ( ISSP ) menargetkan peningkatan penjualan sebesar 20 persen sepanjang 2023. Corporate Secretary & Investor Relations - Chief Strategy & Business Development Officer  Spindo , Johanes W. Edward, mengatakan pada tahun ini pihaknya optimistis bisa mengejar target peningkatan penjualan sebesar 20 persen jika dibandingkan capaian pada tahun lalu. \"Kami cukup optimistis bisa mencapai target peningkatan penjualan sebesar 20 persen sampai dengan akhir tahun,\" kata Edward saat dihubungi Bisnis pada Rabu (3/5/2023). Sebelumnya, ISSP mencatatkan penjualan dan pendapatan jasa sebesar Rp6,25 triliun sepanjang tahun 2022 lalu. Dengan demikian, pada tahun ini perusahaan membidik penjualan hingga menyentuh angka Rp7,5 triliun. Lebih lanjut, Edward menjelaskan target penjualan sebesar Rp7,5 triliun tersebut akan dikejar salah satunya dengan peningkatan branding produk. \"Untuk strategi bisnis tahun ini, kami akan meningkatkan branding produk dan perusahaan,\" ujarnya. Pada kuartal I/2023 ini, ISSP membukukan penjualan sebesar Rp1,7 triliun, lebih rendah dari pendapatan periode yang sama tahun lalu yang mencapai Rp2 triliun. Meskipun demikian, Edward menyebutkan pihaknya tetap optimistis bisa membukukan penjualan tahunan sesuai target. Dalam catatan Bisnis pada Senin (3/4/2023), ISSP membukukan penurunan laba sepanjang 2022 menjadi Rp305,86 miliar dari laba Rp486,06 miliar.  Berdasarkan laporan keuangan ISSP membukukan penjualan dan pendapatan jasa sebesar Rp6,25 triliun. Angka ini naik 16,17 persen dibandingkan pendapatan tahun sebelumnya yang tercatat sebesar Rp5,38 triliun.  Pendapatan ini mayoritas ditopang oleh penjualan pasar lokal sebesar Rp6 triliun dengan mayoritas penjualan oleh jenis pipa spiral sebesar Rp1,17 triliun dan pipa hitam senilai Rp1,10 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230504/257/1652569/spindo-issp-bidik-penjualan-naik-20-persen-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-07-03 14:55:00", "title": "Hasil RUPS Spindo (ISSP) Bagi Dividen Rp42,39 Miliar", "content": " Bisnis.com , SURABAYA - Emiten pipa baja las PT Steel Pipe Industry of Indonesia Tbk atau Spindo (ISSP) memutuskan untuk membagikan dividen tahun ini dengan lebih konservatif yakni sebesar Rp6 per saham atau setara Rp42,39 miliar. Wakil Presiden Direktur Spindo, Tedja Sukmana Hudianto menjelaskan, pada 2022 perseroan berhasil mencatatkan kinerja pendapatan sebesar Rp6,23 triliun atau meningkat 14,6 persen dibandingkan capaian 2021 sebesar Rp5,38 triliun.  “Dari capaian pendapatan itu, perseroan membukukan laba bersih sebesar Rp305,8 milliar dan memutuskan untuk melanjutkan tradisi pembagian dividen sejak 2021 sebesar Rp42,39 miliar atau setara Rp6 per saham,” ujarnya dikutip dalam rilis, Senin (3/7/2023). Dengan begitu, lanjut Tedja,  pay out ratio p erseroan yakni 13,9 persen, dan sebanyak Rp10 miliar akan digunakan sebagai dana cadangan, dan sisanya sebagai laba ditahan untuk menambah modal kerja perseroan. Dia mengatakan, pembagian dividen tahun ini dilakukan dengan lebih konservatif mengingat adanya sejumlah faktor risiko yang harus diantisipasi ke depannya. “Beberapa faktor yang mempengaruhi pembagian dividen yakni adanya tren penurunan kinerja ekonomi global. Trend tersebut juga seiring dengan penurunan harga komoditas baja mulai dari kuartal III/2022 yang dapat meningkatkan risiko terjadinya perlambatan ekonomi global di tahun mendatang,” jelasnya. Selain itu, tambah Tedja, perseroan juga mengantisipasi tahun politik 2023 dan 2024 yang dapat berdampak pada perekonomian nasional, iklim investasi, dan permintaan pipa baja. “Kami juga mengantisipasi pertumbuhan kebutuhan modal kerja untuk menghadapi volatilitas harga pasar, dan untuk memastikan daya saing perseroan dalam tender terhadap proyek infrastruktur,” ujarnya. Tedja menambahkan, hingga semester I/2023 ini, perseroan masih tetap optimistis terhadap pencapaian target 2023 lantaran permintaan pasar dalam negeri secara umum masih cukup baik, tetapi akan lebih konservatif terhadap keuangan. “Jika diperlukan, perseroan akan mengadakan penyesuaian target sekitar kuartal III tahun ini,” katanya. Guna menjaga dan meningkatkan kinerja ke depan, perseroan masih menerapkan strategi yang berfokus pada optimalisasi modal kerja, berupa AR &  inventory control  untuk menghadapi volatilitas harga pasar dan ketersediaan pasokan. Perseroan juga berupaya memperluas aplikasi penggunaan pipa baja ke berbagai sektor-sektor usaha lain yang belum dilayani oleh ISSP saat ini. “Perseroan juga mempunyai target untuk mencapai produksi 500.000 ton per tahun pada 2025 mendatang, tetapi dengan berhati –hati mempertimbangkan faktor dalam dan luar,” imbuh Tedja. Diketahu, ISSP saat ini memiliki 6 unit pabrik yang tersebar di Jatim dan Jabar dengan kapasitas produksi 600.000 ton per tahun. Lebih dari 60 persen produk ISSP digunakan di bidang infrastruktur, konstruksi, utilitas, sedangkan sisanya digunakan di sektor minyak dan gas, dan otomotif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230703/192/1671179/hasil-rups-spindo-issp-bagi-dividen-rp4239-mi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-03 15:55:00", "title": "Penjualan Pipa Spindo (ISSP) Naik, Dividen Ditebar Rp6 per Saham", "content": " Bisnis.com , JAKARTA - Produsen pipa baja PT Steel Pipe Industry of Indonesia Tbk. ( ISSP ) siap untuk bagikan  dividen  sebesar Rp42,3 miliar atau dengan rincian Rp6 per saham. Tindakan ini pun tidak terlepas dari kinerja yang meningkat dalam setahun belakangan. Sepanjang tahun 2022, ISSP memperoleh pendapatan sebesar Rp6,23 triliun atau meningkat 14,6 persen dari tahun sebelumnya yang sebanyak Rp5,3 triliun. Dengan demikian,  dividen payout ratio  perusahaan atau persentase dividen dari pendapatan perusahaan adalah 13,9 persen. Sisa dari keuntungan yang diperoleh adalah untuk digunakan sebagai dana cadangan yakni sebesar Rp10 miliar dan sisanya digunakan sebagai laba ditahan untuk menambah modal kerja perusahaan. Manajemen  Spindo  mengaku bahwa perseroan masih optimis pada pencapaian target di tahun ini karena permintaan di dalam negeri yang masih baik. Maka itu, perseroan pun masih berambisi untuk meningkatkan penjualan hingga 500.000 ton per tahun, pada 2025 mendatang. Saat ini, mereka pun berfokus pada strategi optimalisasi modal kerja yang berupa AR dan  inventory control  untuk menghadapi perubahan harga pasar dan ketersediaan pasokan. Lalu,  Spindo  juga sedang berupaya untuk memperluas aplikasi penggunaan pipa baja ke berbagai sektor-sektor usaha lain yang masih belum dijangkau. Namun, perusahaan juga mengaku bahwa mereka tetap berhati-hati, mengingat kinerja ekonomi global serta harga komoditas baja yang saat ini masih mengalami penurunan mulai kuartal III/2022. Selain itu, ada pula tahun politik yang juga akan berdampak pada perekonomian nasional, iklim investasi, serta permintaan pipa baja. Maka dari itu, perseroan pun berencana untuk memilih untuk mengambil strategi yang lebih konservatif terkait keuangan. Bahkan, perusahaan juga menyatakan bahwa jika diperlukan, mereka bersedia mengadakan penyesuaian target sekitar kuartal III tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230703/192/1671220/penjualan-pipa-spindo-issp-naik-dividen-ditebar-rp6-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-30 14:51:00", "title": "Emiten Pipa Baja Las ISSP Catatkan Pertumbuhan Laba 24,2%", "content": " Bisnis.com , SURABAYA - Emiten pipa baja las  PT Steel Pipe Industry of Indonesia Tbk  ( ISSP ) merilis kinerja laba 9 bulan tahun ini sebesar Rp363,7 miliar atau mengalami kenaikan 24,2% dibandingkan periode sama tahun lalu yang mencapai Rp293 miliar. Corporate Secretary and Investor Relations, Chief Strategy and Business Development Officer ISSP, Johanes W. Edward menjelaskan, secara kinerja penjualan pipa baja selama Januari - September 2023, ISSP berhasil mencapai Rp4,8 triliun atau naik 0,5% (yoy). “Penjualan secara volume sepanjang 9 bulan ini,  ISSP  masih berhasil mencatatkan kenaikan volume sebesar 4,7% di tengah tekanan penurunan harga baja,” katanya dalam rilis, Senin (30/10/2023). Dalam kuartal III/2023 sendiri, lanjutnya, ISSP mencatatkan laba bersih sebesar Rp160,5 miliar. Capaian ini meningkat 57,3% (yoy) atau hampir 67% (qtq) yang merupakan kenaikan berturut-turut selama 2 kuartal. Penjualan tertinggi di kuartal III/2023 disumbang oleh pipa spiral non API (23,3%), black pipe non API (21,4%) dan pipa mekanis (15,9%). “Pada periode ini, banyak penjualan yang didorong oleh adanya proyek. Ini bisa terlihat dari komposisi penjualan tersebut. Hal ini juga yang menyebabkan tingkat  inventory  meningkat dan piutang dagang meningkat,” imbuhnya. Dia mengatakan, capaian peningkatan kinerja ini terutama didukung oleh keberhasilan ISSP dalam melakukan manajemen bahan baku. Tingkat harga baja dalam negeri yang tidak terlalu volatil jika dibandingkan dengan harga baja global, juga membantu ISSP meningkatkan margin usaha. “Dalam hal ini, konsistensi pemerintah untuk mendorong kinerja manufaktur baja dapat dimanfaatkan dengan baik oleh ISSP. Kami berharap tentunya kebijakan yang pro-pengusaha dalam negeri ini dapat terus berlanjut pada masa-masa yang akan datang,” katanya. Dalam hal ini, lanjutnya, peran pemerintah untuk mencegah banjirnya produk pipa China dengan praktek HS circumvention sangat diperlukan, mengingat saat ini masih banyak oknum yang berusaha melakukan impor dengan dalih  spare part  kendaraan, padahal pada kenyataannya yang diimpor merupakan pipa baja. Johanes menambahkan, pada kuartal terakhir tahun ini ISSP berharap permintaan baja terus dapat tumbuh, seiring pembangunan infrastruktur, pemulihan ekonomi pasca Covid, realisasi pembangunan IKN, realisasi pembangunan industri terkait hilirisasi, dan katalis-katalis positif lainnya. Termasuk dari sektor otomotif, khususnya industri Electric Vehicle (EV) yang sedang berkembang diharapkan juga mampu berkontribusi terhadap peningkatan permintaan pipa produksi dalam negeri, khususnya ISSP. Namun, perhitungan kandungan TKDN juga perlu dicermati agar pertumbuhan EV dinikmati oleh pengusaha dan manufaktur dalam negeri. “Oleh karena itu, kami sampai saat ini masih mempertahankan target pertumbuhan sekitar 20% dari tahun sebelumnya,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20231030/532/1709283/emiten-pipa-baja-las-issp-catatkan-pertumbuhan-laba-242?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-12 18:31:00", "title": "Emiten Baja Spindo (ISSP) Bocorkan Kisi-Kisi Dividen", "content": " Bisnis.com , JAKARTA - Emiten pipa baja PT  Steel Pipe Industry of Indonesia  Tbk. (ISSP) atau Spindo berkomitmen membagikan dividen final tahun buku 2023 dengan payout ratio minimal 25%. Corporate Secretary & Investor Relations  ISSP  Johanes W. Edward mengatakan ISSP berkomitmen untuk meningkatkan  dividend payout ratio  di rentang 25% hingga 30%. “Menetapkan kebijakan yang telah diamanahkan pada (Rasio Pembayaran Dividen) DPR untuk mencapai target DPR sebesar 25% - 30%,” katanya saat paparan publik, Selasa (12/12/2023). Johanes mengatakan pembagian  dividen  yang dilakukan ISSP tetap akan mempertimbangkan kebutuhan cash flow internal untuk kebutuhan belanja modal (capex). Namun demikian, pihaknya telah membuat panduan pembagian dividen setidaknya sampai 25% dari laba bersih yang dapat diatribusikan ke pemilik entitas induk. ISSP baru-baru ini mendistribusikan dividen pada bulan Agustus 2023 dan berencana untuk mendistribusikan dividen setiap tahun. Ketidakadaan dividen pada tahun 2018 - 2020 disebabkan oleh perusahaan sedang mengalami perubahan arah dan menghadapi masalah COVID19. “Pencairan dividen akan sesuai dengan regulasi yang berlaku dan mempertimbangkan perkembangan makroekonomi yang akan datang,” jelasnya. ISSP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ISSP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702380605317\" }); Berdasarkan laporan keuangan per September 2023, ISSP membukukan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar Rp363,7 miliar atau mengalami kenaikan 24,2% dibandingkan periode sama tahun lalu yang mencapai Rp293 miliar. Penjualan pipa baja selama Januari - September 2023, ISSP berhasil mencapai Rp4,8 triliun atau naik 0,5% (yoy). Penjualan secara volume sepanjang 9 bulan ini, ISSP masih berhasil mencatatkan kenaikan volume sebesar 4,7% di tengah tekanan penurunan harga baja. Dalam kuartal III/2023 sendiri, lanjutnya, ISSP mencatatkan laba bersih sebesar Rp160,5 miliar. Capaian ini meningkat 57,3% (yoy) atau hampir 67% (qtq) yang merupakan kenaikan berturut-turut selama 2 kuartal. Penjualan tertinggi di kuartal III/2023 disumbang oleh pipa spiral non API (23,3%), black pipe non API (21,4%) dan pipa mekanis (15,9%). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231212/192/1723300/emiten-baja-spindo-issp-bocorkan-kisi-kisi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-12-13 13:41:00", "title": "Emiten Baja Spindo (ISSP) Targetkan Pendapatan Tembus Rp7,92 Triliun di 2024", "content": " Bisnis.com , JAKARTA — Emiten pipa baja PT  Steel Pipe Industry of Indonesia  Tbk. (ISSP) atau Spindo menargetkan kenaikan pendapatan sebesar 10% menjadi Rp7,92 triliun sepanjang 2024. Corporate Secretary & Investor Relations ISSP Johanes W. Edward mengatakan  Spindo  menargetkan kinerja bottom line dan top line yang konservatif yaitu sebesar 10% dari kinerja tahun ini. “Kita targetkan pertumbuhan sekitar 10% top line dari Rp7,2 triliun, bottom line sama [10%],” katanya kepada Bisnis, Rabu (13/12/2023). Guna dapat mencapai target tersebut, ISSP membidik beberapa negara tujuan ekspor yang baru seperti negara Asia yaitu Timor Leste, Australia dan lainnya serta negara-negara Eropa. Saat ini, Spindo mengekspor  pipa baja  ke Amerika dan Kanada. Porsi Ekspor pun masih sedikit dibandingkan porsi lokal. Johanes mengatakan sebesar 5% penjualan ISSP merupakan pasar global dan 95% pasar domestik. Sementara itu, untuk prospek sendiri, Johanes mengatakan harga global masih akan baik meskipun ada gangguan supply chain akibat perang. “Tetapi ya kita melihat 2024 kondisinya tidak akan terlalu jauh berbeda. Kita sudah siap dan dalam negerinya juga sudah oke seperti itu,” jelasnya. Johanes mengklaim untuk laba bersih di sembilan bulan ini sudah melampaui target laba bersih 2023 yaitu di posisi Rp380 miliar. Sementara itu untuk pendapatan, ISSP menargetkan pertumbuhan tahun ini di posisi Rp7,2 triliun. Berdasarkan laporan keuangan per September 2023, ISSP membukukan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar Rp363,7 miliar atau mengalami kenaikan 24,2% dibandingkan periode sama tahun lalu yang mencapai Rp293 miliar. Penjualan pipa baja selama Januari - September 2023, ISSP berhasil mencapai Rp4,8 triliun atau naik 0,5% (yoy). Penjualan secara volume sepanjang 9 bulan ini, ISSP masih berhasil mencatatkan kenaikan volume sebesar 4,7% di tengah tekanan penurunan harga baja. Dalam kuartal III/2023 sendiri, lanjutnya, ISSP mencatatkan laba bersih sebesar Rp160,5 miliar. Capaian ini meningkat 57,3% (yoy) atau hampir 67% (qtq) yang merupakan kenaikan berturut-turut selama 2 kuartal. Penjualan tertinggi di kuartal III/2023 disumbang oleh pipa spiral non API (23,3%), black pipe non API (21,4%) dan pipa mekanis (15,9%). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231213/192/1723551/emiten-baja-spindo-issp-targetkan-pendapatan-tembus-rp792-triliun-di-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-15 13:54:00", "title": "Laba Spindo (ISSP) Melambung 62,84% ke Rp498 Miliar pada 2023", "content": " Bisnis.com , JAKARTA - Emiten pipa baja PT Steel Pipe Industry of Indonesia Tbk. (ISSP) atau  Spindo  mengantongi kenaikan laba bersih menjadi Rp498,08 miliar, melambung 62,84% sepanjang 2023 Berdasarkan laporan keuangan yang dipublikasikan, ISSP membukukan pendapatan sebesar Rp6,45 triliun sepanjang 2023. Pendapatan tersebut naik 3,18% dibandingkan dengan pendapatan sepanjang 2022 yaitu sebesar Rp6,25 triliun. Pendapatan tersebut ditopang oleh penjualan lokal sebesar Rp6,21 triliun sementara penjualan ekspor tercatat sebesar Rp242,85 miliar. Penjualan juga didominasi oleh penjualan pipa hitam dan pipa spiral. Sementara itu, ISSP mencatatkan penurunan beban pokok pendapatan menjadi sebesar Rp5,38 triliun. Beban tersebut turun 2% dibandingkan beban pokok tahun sebelumnya yang tercatat sebesar Rp5,49 triliun. Setelah dikurangi beban pokok, ISSP mencatatkan laba kotor sebesar Rp1,06 triliun atau naik 40,80% dibandingkan perolehan sepanjang 2022 yang tercatat sebesar Rp758,61 miliar. Sementara itu, laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar Rp498,08 miliar naik 62,84% dibandingkan posisi tahun sebelumnya tercatat sebesar Rp305,86 miliar. Di sisi lain, ISSP mencatatkan total kewajiban sebesar Rp3,35 triliun lebih tinggi dibandingkan dengan posisi tahun sebelumnya yang tercatat sebesar Rp3,26 triliun. Rinciannya adalah liabilitas jangka panjang tercatat sebesar Rp856 miliar dan liabilitas jangka pendek sebesar Rp2,49 triliun. Selanjutnya ekuitas tercatat sebesar Rp4,61 triliun lebih tinggi dibandingkan dengan posisi tahun 2022 sebesar Rp4,14 triliun. Sementara itu total aset tercatat sebesar Rp7,97 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240315/192/1749396/laba-spindo-issp-melambung-6284-ke-rp498-miliar-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-26 18:28:00", "title": "Harga Baja Global Lesu, Intip Strategi Spindo (ISSP) Jaga Kinerja", "content": " Bisnis.com , JAKARTA - PT Steel Pipe Industry Indonesia Tbk. (ISSP) atau Spindo optimistis mampu menjaga kinerja keuangan tetap positif hingga akhir 2024 di tengah tren penurunan harga baja global. Berdasarkan data  London Metal Exchange (LME) , harga baja canai panas ( hot rolled coil /HRC) mencapai US$521 per ton FOB pada akhir semester I/2024 dari awal tahun US$600 per ton dan terus menurun hingga US$495 per ton pada saat ini. Corporate Secretary & Investor Relations Spindo, Johanes W. Edward mengatakan hal tersebut disebabkan pemulihan ekonomi China yang lambat dan produksi pabrik pipa baja asal India yang intens. \"Meskipun harga baja menurun,  Spindo  mampu meningkatkan margin laba kotor dan margin laba bersih yang sejalan dengan proyeksi perusahaan untuk 2024,\" katanya dalam Public Expose Live 2024 secara daring, Senin (26/8/2024). Spindo, lanjutnya, memanfaatkan penurunan harga dari pemasok luar negeri sembari menyeimbangkan pembelian dari pemasok lokal untuk mempersingkat waktu pengiriman dan mengamankan bahan baku proyek. Pembelian bahan baku impor mendominasi sebanyak 70,8% dibandingkan dari lokal dengan porsi 29,2% sepanjang semester I/2024. Adapun, pada semester I/2023, perbandingan bahan baku lokal masih lebih tinggi yakni 55% dibandingkan dengan dari impor sebanyak 45%. Penurunan harga baja dunia, lanjutnya, membuat Spindo menjalankan strategi pembelian yang lebih hati-hati untuk secara efektif menurunkan harga bahan baku dan memperluas  gross profit margin . Adapun, Spindo mencatat margin laba kotor ( gross profit margin /GPM) 17,6% pada semester I/2024. Realisasi ini lebih tinggi dari semester I/2023 sebesar 15,1% dan 16,5% sepanjang 2023. Menurutnya, dengan kinerja semester II yang secara historis lebih kuat, Spindo optimistis dapat lebih meningkatkan GPM dan margin laba bersih ( net profit margin /NPM) melampaui target masing-masing sebesar 17% dan 8% untuk 2024. Johanes optimistis kinerja Spindo makin terdorong usai The Fed telah memberikan sinyal untuk menurunkan suku bunga hingga 50 bps. Hal tersebut akan mendorong penurunan suku bunga acuan di Indonesia yang memberikan dampak positif terhadap ekonomi dalam negeri. Kendati demikian, Spindo tidak menutup adanya risiko terkait dengan Pemilihan Kepala Daerah pada periode Oktober-November 2024 yang diharapkan tidak mengganggu kinerja ekonomi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240826/192/1794236/harga-baja-global-lesu-intip-strategi-spindo-issp-jaga-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]