[
{"datex": "2024-11-09 08:31:39", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2013-03-27 10:57:00", "title": "Kalah Saing Harga, LATINUSA Rugi US$6,47 Juta", "content": " BISNIS.COM , JAKARTA--Persaingan harga tinplate atau pelat timah yang semakin kompetitif menyebabkan kinerja PT Pelat Timah Nusantara Tbk (NIKL) atau yang biasa disebut PT Latinusa Tbk, mengalami rugi bersih sepanjang tahun lalu sebesar US$6,47 juta. Rugi bersih itu meningkat hampir 300%. Pada 2011, rugi bersih perseroan hanya US$1,62 juta. Penjelasan itu terungkap dalam keterangan resmi perseroan yang dirilis, Rabu (27/3). Emiten produsen bahan kemasan kaleng ini menyatakan kebutuhan tinplate nasional yang cukup besar telah menarik banyak produsen tinplate asal China, Korsel, Taiwan, dan Malaysia mengekspor produknya ke Indonesia. Ditambah lagi dengan berkurangnya permintaan dari Eropa dan Amerika, para produsen tersebut jadi mengalihkan ekspornya ke pasar Asia, termasuk Indonesia. Selain itu, beberapa kebijakan pemerintah seperti pemberian fasilitas bea masuk, adanya perjanjian perdagangan bebas dalam rangka ASEAN-Korea Free Trade Agreement dan ASEAN-China Free Trade Agreement, membuat Indonesia dibanjiri produk tinplate impor. Akibatnya, persaingan harga menjadi semakin kompetitif dan berdampak pada pendapatan penjualan bersih perseroan yang turun 10% dari US$144,57 juta menjadi US$141,55 juta. Meski demikian, sepanjang tahun lalu perseroan berhasil meningkatkan volume penjualan tinplate sebesar 10,07% dari 100.168 ton menjadi 110.258 ton. Selain itu, perseroan juga berhasil meningkatkan pangsa pasar dari 47% menjadi 53%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130327/192/5373/kalah-saing-harga-latinusa-rugi-us647-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-13 14:34:00", "title": "Nihil Ekspansi, LATINUSA Pangkas Belanja Modal", "content": " BISNIS.COM, JAKARTA—Produsen bahan kemasan kaleng PT Pelat Timah Nusantara Tbk (Latinusa) mengurangi alokasi belanja modal ( capital expenditure /capex) tahun ini dari Rp15 miliar menjadi Rp11 miliar. Direktur Keuangan Latinusa Slamet Gunawan mengatakan  penurunan itu dilakukan setelah  anak usaha Nippon Steel and Sumitomo Metal Corp  itu menghitung kembali anggaran belanja modal yang dialokasikan untuk ekspansi tahun ini. \"Perseroan nyaris tidak ada ekspansi  tahun ini, \" ujarnya dalam paparan publik,  Kamis (13/6/2013). Belanja modal itu akan digunakan untuk menambah alat-alat baru untuk mengimbangi kecepatan program perluasan pabrik ( revamping ) yang sudah selesai .  Salah satu sumber pendanaan ekspansi tahun ini berasal dari keuntungan akibat meningkatnya penjualan. Selain itu, sumber pendanaan lainnya adalah berasal ari depresiasi.  \" Belanja modal itu digunakan untuk kegiatan operasional rutin saja, seperti perbaikan mesin ,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130613/192/144704/nihil-ekspansi-latinusa-pangkas-belanja-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-13 16:01:00", "title": "PELAT TIMAH: Latinusa Minta Pemerintah Terapkan Dumping", "content": " BISNIS.COM, JAKARTA—Satu-satunya produsen  pelat timah  di Indonesia, PT Pelat Timah Nusantara Tbk (NIKL), berharap pemerintah segera menerapkan  dumping  terhadap produk pelat timah yang berasal dari Korea Selatan, Taiwan, dan China. Direktur Utama Pelat Timah Nusantara (Latinusa) Ardhiman T.A. mengatakan berdasarkan peraturan organisasi perdagangan dunia (World Trade Organization/WTO),  dumping  seharusnya bisa diterapkan kuartal III atau kuartal IV tahun ini. “Penerapan itu seharusnya setahun setelah pengajuan petisi dumping kepada KADI [Komite Anti Dumping Indonesia],” tuturnya dalam jumpa pers, Kamis (13/6/2013). Latinusa masih menunggu penyelidikan yang dilakukan pemerintah terkait dengan dugaan importir yang menjual harga lebih murah di pasar Indonesia. Perseroan merugi selama 2 tahun berturut-turut akibat gempuran produk impor yang mengandung  dumping  dari tiga negara tersebut. Dia menyebutkan rugi perseroan 2011 sempat mencapai US$1,6 juta dan terus membengkak menjadi US$6,47 juta pada 2012. “Padahal, sebelumnya kami bisa mengambil marjin untung sekitar 4%-6% dari setiap penjualan,” katanya. Kerugian itu terjadi karena Latinusa terpaksa menurunkan harga jual demi dapat bersaing dengan produk impor. Namun, dia tidak dapat menyebutkan harga jual  pelat timah  Latinusa secara rinci karena dinilai terlalu sensitif. Dia menjelaskan penjualan bersih 2011 tercatat hanya Rp1,2 triliun atau turun 7,35% dari pencapaian 2010. Latinusa kemudian mengajukan permohonan tindakan antidumping pada 3 Februari 2012 yang selanjutnya ditindaklanjuti oleh KADI dengan melakukan penyelidikan mulai 25 Juni 2012. Tindakan antidumping itu akan menciptakan perdagangan yang adil sehingga Latinusa dapat mematok harga jual berdasarkan keuntungan yang wajar. “ Dumping  ini  kan  sudah merusak pasar kami. Kalau bisnis ini dilakukan dengan  fair , kami tidak perlu banting-bantingan harga,” ujarnya. Kapasitas produksi saat ini memang hanya 160.000 ton per tahun atau di bawah kebutuhan nasional sebanyak 240.000 ton, tetapi Latinusa secara jangka panjang ingin meningkatkan kapasitas produksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130613/12/144741/pelat-timah-latinusa-minta-pemerintah-terapkan-dumping?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-13 20:31:00", "title": "AKSI KORPORASI: Latinusa Bidik Omzet Rp1,7 Triliun", "content": " BISNIS.COM, JAKARTA—Produsen bahan kemasan kaleng PT Pelat Timah Nusantara Tbk (NIKL) membidik pertumbuhan omzet sebesar 20% di tahun ini menjadi US$170 juta ekuivalen Rp1,7 triliun dari realisasi tahun lalu. Direktur Keuangan Pelat Timah Nusantara (Latinusa) Slamet Gunawan mengatakan pasar tahun ini dinilai menunjukkan tren positif dibandingkan dengan tahun lalu, meski dibayangi sejumlah tantangan dan persaingan di pasar. Menurutnya, hal itu terlihat dari realisasi penjualan produk pelat timah ( tinplate ) sepanjang Januari—Mei tahun ini. “Meskipun kuartal II masih  on progress , perolehan penjualan sepanjang semester I ini tumbuh sangat signifikan,” ujarnya usai paparan publik di Jakarta, Kamis (13/6/2013). Seiring dengan membaiknya pasar dan permintaan di tahun ini, perseroan memproyeksikan mampu memperoleh laba bersih sebesar US$2,5 juta atau setara dengan Rp25 miliar. Kondisi itu berbeda dari tahun lalu. Di tengah persaingan harga pelat timah yang semakin kompetitif, saat itu Latinusa mengalami rugi bersih sebesar US$6,47 juta atau membengkak hampir 300% dari realisasi 2011. Sepanjang tahun lalu, persaingan harga menjadi semakin kompetitif dan berdampak pada pendapatan penjualan bersih perseroan yang turun 10% dari US$144,57 juta menjadi US$141,55 juta. Meskipun demikian, perseroan berhasil meningkatkan volume penjualan pelat timah sebesar 10,07% dari 100.168 ton menjadi 110.258 ton di tahun lalu. Selain itu, perseroan juga berhasil meningkatkan pangsa pasar dari 47% menjadi 53%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130613/192/144832/aksi-korporasi-latinusa-bidik-omzet-rp17-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-03 11:28:00", "title": "Per 1 Maret 2014, Wuri Wuryani Jabat Sekper Latinusa", "content": " Bisnis.com , JAKARTA - Produsen baja PT Pelat Timah Nusantara Tbk. (NIKL) menunjuk Wuri Wuryani sebagai Sekretaris Perusahaan terhitung 1 Maret 2014, menggantikan Muhammad Arsyad. “Direksi Latinusa [Pelat Timah Nusantara] telah menunjuk Wuri Wuryani sebagai Sekretaris Perusahaan menggantikan Muhammad Arsyad,” kata manajemen perseroan dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (3/3/2014). Namun, manajemen anak perusahaan PT Krakatau Steel (Persero) Tbk. dan Nippon Steel itu tidak menjelaskan secara rinci alasan penggantian jabatan itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140303/192/207334/per-1-maret-2014-wuri-wuryani-jabat-sekper-latinusa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-26 16:32:00", "title": "Tingkatkan Pangsa Pasar, Pelat Timah Genjot Produksi", "content": " Bisnis.com , JAKARTA—PT Pelat Timah Nusantara Tbk. (NIKL) atau yang biasa disebut Latinusa akan meningkatkan utilisasi pabrik hingga 100% dari total kapasitas produksi 160.000 ton pada tahun ini untuk menggenjot pangsa pasar ( market share ) dari 63% menjadi 69%. Direktur Komersial Latinusa R Suprapto lndroprayitno menuturkan pada tahun lalu perseroan memproduksi sekitar 149.000 ton  tinplate  atau 93,12% dari total kapasitas produksi 160.000 ton. “Demi menjaga tren positif tersebut, kami akan meningkatkan kapasitas produksi guna mengejar target pangsa pasar yang lebih besar,” ujarnya dalam paparan publik di Jakarta, Rabu (26/3/2914). Menurutnya, permintaan produk hilir timah dalam negeri terus meningkat dari tahun ke tahun seiring dengan tumbuhnya industri pendukung, seperti makanan dan minuman, elektronik, dan cat. Pada tahun lalu, Latinusa membukukan penjualan 145.329 ton atau menguasai pangsa pasar 63% dari total konsumsi nasional sebesar 230.091 ton. Setahun sebelumnya, perseroan hanya merealisasikan penjualan sebanyak 110.258 ton dengan  market share  53% dari total konsumsi nasional 205.859 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140326/192/214080/tingkatkan-pangsa-pasar-pelat-timah-genjot-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-29 13:50:00", "title": "LATINUSA (NIKL): Kuartal I/2014, Rugi Bersih US$265.000", "content": " Bisnis.com, JAKARTA — PT Pelat Timah Nusantara Tbk. (NIKL) mencetak rugi bersih US$265 .000  sepanjang 3 bulan pertama tahun ini dari sebelumnya meraih laba US$552.000. Berdasarkan laporan keuangan kuartal I/2014 yang dipublikasikan Selasa (29/4/2014), hal tersebut terjadi seiring dengan kenaikan beban pokok pendapatan serta melonjaknya rugi selisih kurs. Pendapatan perseroan per Maret 2014 naik 8,33% menjadi US$46,42 juta dari US$42,85 juta. Namun, beban pokok pendapatan naik lebih besar yakni 10,22% menjadi US$42,72 juta dari US$38,76 juta. Akibatnya, laba kotor Latinusa turun 9,78% menjadi US$3,69 juta dari US$4,09 juta. Beban operasional menyusut 12,86% menjadi US$2,71 juta dari US$3,11 juta. Sehingga, laba operasional turun 0,61% menjadi US$984 .000  dari US$990 .000 . Namun, pada 3 bulan pertama tahun ini rugi kurs perseroan naik tajam 268,44% menjadi US$1,04 juta dari US$282 .000 . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140429/192/223325/latinusa-nikl-kuartal-i2014-rugi-bersih-us265.000?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-02 18:50:00", "title": "TINS Jual Saham Tanjung Alam Jaya US$30 juta", "content": " Bisnis.com , JAKARTA--Perusahaa tambang pelat merah PT Timah (Persero) Tbk. dan anak usahanya PT Timah Investasi Mineral menjual saham PT Tanjung Alam Jaya kepada PT Duta Perwira Nusantara senilai US$30 juta setara Rp360 miliar. Direktur Utama PT Timah Sukrisno mengatakan, perseroan telah menandatangani perjanjian jual beli saham bersyarat dengan PT Duta Perwira Nusantara (DPN) atas 9.375 lembar atau 50% saham dalam Tanjung Alam Jaya (TAJ). Perjanjian dilakukan pada 28 November 2014 lalu. Kemudian, PT Timah Investasi Mineral (TIM) yang sahamnya dimiliki oleh TINS sebesar 90,9% pada saat yang sama juga telah menandatangani perjanjian jual beli saham bersyarat dengan DPN atas 7.500 lembar atau 40% saham dalam TAJ. \"Berdasarkan hal tersebut, TINS dan TIM telah menandatangani perjanjian jual beli saham bersyarat atas 90% saham TAJ dengan total nilai transaksi sebesar US$30 juta,\" ungkapnya dalam keterangan resmi di Bursa Efek Indonesia, Selasa (2/12/2014). Transaksi tersebut, sambungnya, merupakan 7,23% dari ekuitas TINS per 31 Desember 2014. Dia menegaskan, transaksi itu bukan merupakan transaksi afiliasi dan material. Pembayaran transaksi tersebut akan dilakukan oleh DPN secara bertahap, dimana tahap pertama DPN akan membayar sebesar US$1 juta pada 23 Desember 2014 dan US$1,5 juta pada 31 Januari 2015. Sementara tahap kedua sebesar US$5 juta pada 31 Desember 2015, tahap ketiga sebesar US$5 juta pada 31 Desember 2016, tahap keemoat sebesar 5 juta pada 31 Desember 2017, dan terakhir tahap kelima sebesar US$12,5 juta pada 31 Desember 2018. PT Tanjung Alam Jaya (TAJ) adalah anak usaha TINS yang memegang hak pengusahaan tambang batubara di Kabupaten Banjar, Kalimantan Selatan. Pada sisi lain, anak usaha TINS yakni PT Timah Eksplomin dan PT Timah Investasi Mineral telah menggabungkan usaha yang efektif per 1 Desember 2014. \"Transaksi tersebut merupakan transaksi afiliasi karena kedua perusahaan dikendalikan sepenuhnya oleh perseroan,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141202/192/379219/tins-jual-saham-tanjung-alam-jaya-us30-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-05 11:14:00", "title": "LATINUSA (NIKL) Cetak Rugi Bersih US$7,14 Juta Tahun Lalu", "content": " Bisnis.com,  JAKARTA— PT Pelat Timah Nusantara Tbk. (NIKL) mencetak kerugian bersih 2014 senilai US$7,14 juta. Kinerja tersebut anjlok dibandingkan dengan perolehan sepanjang 2013 yang mencetak laba US$278.000. Hal itu terjadi seiring turunnya pendapatan perseroan sepanjang tahun lalu serta adanya kenaikan beban operasional. Berdasarkan laporan keuangan yang dipublikasikan, Kamis (5/3/2015), pendapatan perseroan turun 5,53% menjadi US$162,92 juta dari US$172,46 juta. Sementara itu, beban pokok pendapatan turun 1,74% menjadi US$156,42 juta dari US$159,19 juta. Akibatnya, laba kotor merosot 51,09% menjadi US$6,49 juta dari US$13,27 juta. Beban operasional terpantau naik 7,16% menjadi US$10,92 juta dari US$10,19 juta. Sehingga sepanjang tahun lalu perseroan mencetak rugi usaha sebesar US$4,42 juta dari sebelumnya meraup untung US$3,09 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150305/192/408988/latinusa-nikl-cetak-rugi-bersih-us714-juta-tahun-lalu?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-03-26 13:30:00", "title": "Pelat Timah Nusantara (NIKL) Ganti Komisaris", "content": " Bisnis.com,  JAKARTA - PT Pelat Timah Nusantara Tbk. mengganti satu komisarisnya dalam dewan komisaris 2015-2019. Perseroan telah menerima surat dari Nippon Steel & Sumitomo Metal Corporation pada 25 Februari 2015, dengan kepemilikan sebesar 35% untuk mengganti Keiichiro Kawaguchi sebagai komisaris dan mengangkat Isao Furuta sebagai komisaris. Rapat Umum Pemegang Saham Tahunan (RUPST) Pelat Timah Nusantara (NIKL) yang digelar Kamis, (26/3/2015) memutuskan untuk mengangkat Isao Furuta sebagai komisaris perseroan. Isao Furuta sebelumnya menjabat direktur utama PT Nippon Steel dan Sumitomo Metal Indonesia. Lelaki kelahiran 30 Juni 1962 ini juga pernah bergabung dengan Nippon Steel Southeast Asia Pte. Ltd. di Indonesia dan bergabung dengan Nippon Steel Corporation. Berikut susunan dewan komisaris dan dewan direksi PT Pelat Timah Nusantara Tbk. Dewan Komisaris:  Komisaris Utama: Kazumasa Shinkai Komisaris: Sukandar Komisaris: Isao Furuta Komisaris: Mitsuo Ikeda Komisaris Independen: Teguh P. Slamet Komisaris Independen: Budi Irmawan Dewan direksi: Direktur Utama: Ardhiman TA Wakil Direktur Utama: Masaaki Enjuji Direktur Komersial: R. Suprapto Indroprayitno Direktur Operasi/ Direktur Independen: Himawan Turatmo Direktur Keuangan: Slamet Gunawan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150326/192/416064/pelat-timah-nusantara-nikl-ganti-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-03-26 15:34:00", "title": "Pelat Timah Nusantara (NIKL) Gelontorkan Belanja Modal US$1,1 Juta", "content": " Bisnis.com , JAKARTA – PT Pelat Timah Nusantara Tbk. (NIKL) menganggarkan belanja modal sebesar US$1,1 juta pada 2015. Slamet Gunawan , Direktur Keuangan NIKL, mengatakan sumber dana belanja modal tahun ini berasal kas internal perseroan yang diperoleh dari hasil depresiasi rupiah terhadap dolar AS.  Per akhir 2014, rugi selisih kurs perseroan US$1,84 juta, turun dari 2013 sebesar US$2,9 juta. \"Penurunan rupiah terhadap dolar AS belakangan ini menguntungkan perusahaan karena penjualan kami menggunakan dolar AS,” kata Slamet usai RUPST, Kamis, (26/3/2015). Perseroan yang bernama tenar Latinusa itu berencana menggunakan dana belanja modal untuk meningkatkan kapasitas produksi terpasang pabrik yang berlokasi di Cilegon, Banten, menjadi 160.000 ton per tahun. Sepanjang 2014, NIKL membukukan penurunan volume produksi sebesar 9,74% menjaid 134.503 ton dari tahun sebelumnya sebanyak 149.014 ton. Penurunan volume ini disebakan turunnya hasil penjualan untuk 2014. Perseroan mengklaim tetap menjadi penguasa pangsa pasar domestik dengan pangsa sebesar 62,63% per akhir 2014, merosot dari tahun sebelumnya 63,36%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150326/192/416117/pelat-timah-nusantara-nikl-gelontorkan-belanja-modal-2015-us11-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-01-11 01:34:00", "title": "Latinusa target sales at IDR1.5 trillion", "content": " JAKARTA: PT Pelat Timah Nusantara Tbk, a state-owned tinplate producer, targets to have 15% increase in sales this year, or IDR1.5 trillion, compared to IDR1.3 trillion in 2010.Financial Director Pelat Timah Nusantara (Latinusa) Erwin said that the expected income was in line with the predicted product sales at 115,000 ton, growing from 105,000 ton last year.The increase in income matches the companys production capacity that is expected to reach 160,000 ton as we are running the project to enlarge capacity, he said yesterday.For this year, as he added, the company has set capital expenditure (capex) around IDR125 billion, to support the enlargement of capacity and production machine (revamping).According to him, the main source of fund for the companys capital expenditure is the initial public offering (IPO), which was conducted in 2009.The subsidiary of PT Krakatau Steel Tbk generated fresh fund as much as IDR157 billion from the IPO. Production capacity In the meantime, the revamping project of this NIKL-coded company is predicted to spend not less than US$15 million.After the project completes, the companys annual production capacity will increase to 160,000 ton by 2012 from 130,000 ton at present.Apart from increasing production capacity, the acceleration of Latinusas production machines will be elevated to 330 meter per minute from 275 meter per minute.With the capacity of 160,000 ton in 2012, the company whose 35% shares held by Nippon Steel Corporation can fill not more than 80% needs of national tinplate.Yuganur Wijanarko, an analyst at PT HD Capital Tbk, said in his research that the predicted net income of Latinusa in 2011 is IDR102.6 billion.He also forecasted the capital expenditure of the company will rise by 43% this year.We assumed that Latinusas capital expenditure in 2011 increases 43% to make up the growth of sales up to 10% and growth of income at 14%, he explained.Stock price of Latinusa is expected to surpass IDR600 this year. At closing of yesterdays trading, Latinusa fell 5 points to IDR430. (t04/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110111/186/16004/latinusa-target-sales-at-idr1-dot-5-trillion?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-08-24 14:42:00", "title": "Latinusa jalin kerja sama dengan Nippon Steel", "content": " JAKARTA: PT Pelat Timah Nusantara Tbk (Latinusa) bersama Nippon Steel Corporation (NSC) menandatangani perjanjian kerja sama bantuan teknis untuk meningkatkan efisiensi dan kapasitas produksi dengan nilai transaksi US$690.000.Nippon Steel Corporation merupakan pemegang 35% saham perusahaan yang bergerak di industri logam itu. Berdasarkan keterangan resmi melalui Bursa Efek Indonesia disebutkan Latinusa dan Nippon Steel sepakat mengikatkan diri dalam perjanjian “Agreement Regarding Technical Assistance for Operation of Electrolytic Tinning Line and Its Peripheral Facilities of Latinusa”Dengan ditandatanganinya perjanjian tersebut, maka perseroan mendapatkan non-exclusive lisence untuk menggunakan teknologi yang dimiliki Nippon Steel untuk memproduksi plat timah (tinplate).“Kami telah menandatangani perjanjian kerjasama dengan Nippon Steel Corporation, nilai transaksi afiliasi itu us$690.000. Dengan adanya perjanjian itu, kami harap perseroan mendapat hasil maksimal dalam memproduksi tinplate,” papar manajemen Latinusa, hari ini.Manajemen Latinusa menjelaskan kerja sama itu berdampak pada peningkatan kapasitas electrolytic tinning line serta meningkatkan efisiensi penggunaan bahan baku. Selain itu kualitas dan kuantitas produksi juga bertambah sehingga dapat memenuhi kebutuhan pasar.Adapun kompensasi yang dibayar Latinusa kepada Nippon Steel adalah US$1 per ton setiap produk tinplate yang dijual. Jumlah itu, lanjut manajemen, lebih kecil dibandingkan dengan keuntungan atas pendapatan dan laba yang dihasilkan.“Secara keseluruhan perseroan dapat meningkatkan produksi dan penjualan di masa mendatang sehingga akan meningkatkan kinerja perusahaan baik secara operasional maupun keuangan,” tuturnya.Pada perdagangan siang ini, harga saham emiten berkode NIKL berada pada level Rp340, melemah 1,45% dari penutupan kemarin dan menjadikannya berkapitalisasi pasar Rp857,94 miliar.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110824/192/44922/latinusa-jalin-kerja-sama-dengan-nippon-steel?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-10-31 13:44:00", "title": "Review korporasi: Masih ada kejutan", "content": " JAKARTA: Kendati umumnya membaik, kejutan masih mewarnai laporan keuangan emiten nasional yang dirilis Minggu malam hingga tengah hari ini. Begitu pula dengan aksi korporasi.PT Pelat Timah Nusantara Tbk misalnya, yang sebelumnya selalu menjadi bintang lapangan, pada 'musim pertandingan' di kuartal ketiga kali ini justru terperosok ke 'zona degradasi'.Kejutan juga datang dari kapal induk bisnis keluarga Bakrie PT Bakrie & Brothers Tbk, atas kabar dari London, soal penawar baru sahamnya di Bumi Plc. Berikut selengkapnya review korporasi: KINERJA per sektorProperti & konstruksi * BKSL: Laba bersih +396,78% ke Rp120,24 miliar, pendapatan +45,47% ke Rp289,54 miliar* CTRA: Laba bersih +91,15% ke Rp229,26 miliar, pendapatan +59,76% ke Rp1,23 triliun* WIKA: Laba bersih +8,37% ke Rp231,91 miliar, pendapatan +37,9% ke Rp5,44 triliun* ELTY: Laba bersih +17,1% ke Rp129,2 miliar, pendapatan 61% ke Rp1,45 triliun* APLN: Laba bersih +133,94% ke Rp448,82 miliar, pendapatan +86,3% ke Rp2,7 triliun* INTI: Laba bersih -64% ke Rp105,31 miliar, didorong divestasi aset noninti Rp136,67 miliar Keuangan * MCOR: Laba bersih +29,81% ke Rp24,34 miliar, pendapatan bunga +54,06% ke Rp135,85 miliar* TIFA: Laba bersih +50,98% ke Rp24,58 miliar, pendapatan +48,58% ke Rp108,99 miliar* BJBR: Laba bersih +0,64% ke Rp794,97 miliar, pendapatan bunga +22,57% ke Rp4,29 triliun* BMRI: Laba bersih +46,98% ke Rp9,49 triliun, pendapatan bunga +9,64% ke Rp27,51 triliun Perkebunan & pertambangan * TINS: Laba bersih +83,51% ke Rp857,36 miliar, pendapatan +21,39% ke Rp6,81 triliun* AALI: Laba bersih +52,45% ke Rp1,86 triliun, pendapatan +38,63% ke Rp7,94 triliun  * SMAR: Laba bersih +97,58% ke Rp1,49 triliun, pendapatan +74,83% ke Rp23,76 triliun* MEDC: Laba bersih +12,84% ke US$20,29 juta, pendapatan +34,35% ke US$850,47 juta Transportasi * BULL: Laba bersih +213,9% ke Rp340,57 miliar, pendapatan +100,63% ke Rp752,95 miliar* MBSS: Laba bersih +18,05% ke Rp185,95 miliar, pendapatan +33,32% ke Rp737,22 miliar Manufaktur * GJTL: Laba bersih -10,84% ke Rp592,13 miliar, pendapatan +22,67% ke Rp8,72 triliun* GDYR: Laba bersih -17,92% ke US$4,26 juta, pendapatan +14,40% ke US$163,32 juta Perdagangan alat produksi * NIKL: Laba bersih -81,54% ke Rp13,19 miliar, pendapatan -6,29% ke Rp998,27 miliar* UNTR: Laba bersih +47% ke Rp2,96 triliun, pendapatan +43% ke Rp39,75 triliun* INTA: Laba bersih +50,6% ke Rp68,1 miliar, pendapatan +50,6% ke Rp2,07 triliun AKSI Korporasi * BTPN: Buka cabang pertama di Medan* PNIN: Batal jadi pembeli siaga rights issue PT Panin Financial Tbk Rp499,25 miliar* PT Atlas Resources: Harga saham IPO Rp1.500, porsi IPO ditambah 3,57% ke 811,33 juta unit* BNBR: Muncul penawar baru Bumi Plc selain Glencore International Plc* GIAA: Belanja modal tahun depan Rp1,3 triliun, 78% untuk perseroan, sisanya anak perusahaan* TFCO: Siapkan kuasi reorganisasi, RUPSLB pada 30 November* LCGP: PT Citra Nusa Abadi menjual 60 juta unit sahamnya Rp2,58 miliar atau Rp43 per saham. UPDATE Komoditas * CPO pengiriman Januari -1,3% ke RM2.932 per ton* Kedele pengiriman Januari -1,2% ke US$12,1175 per bushel* Minyak kedele pengiriman Desember -1,6% ke US$0,51 per pon* Karet pengiriman April +1,1% ke Yen312,7 per kg (US$3.948 per ton)* Emas pengiriman Desember -0,1% ke US$1.747,20 per ounce* Platinum pengiriman Januari +0,6% ke US$1.651,80 per ounce* Minyak mentah pengiriman Desember +0,5% ke US$93,80 per barel (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111031/192/51715/review-korporasi-masih-ada-kejutan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-10-31 18:13:00", "title": "Duh, Laba Latinusa terpelanting 81%", "content": " JAKARTA: Laba bersih PT Pelat Timah Nusantara Tbk (Latinusa) turun signifikan sebesar 81,54% selama 9 bulan pertama tahun ini.Berdasarkan laporan keuangan perseroan yang dirilis hari ini disebutkan laba bersih per kuartal III/2011 tercatat sebesar Rp13,19 miliar turun dibandingkan dengan periode yang sama tahun sebelumnya Rp71,47 miliar.Penurunan itu terjadi seiring turunnya penjualan bersih sebesar 6,3% menjadi Rp998,28 miliar dari Rp1,07 triliun. Sedangkan beban pokok penjualan naik tipis 2,32% menjadi Rp909,43 miliar dari Rp888,8 miliar.Hal ini mengakibatkan laba kotor perseroan turun 49,71% menjadi Rp88,85 miliar dibandingkan dengan Rp176,65 miliar.Penurunan juga terjadi pada pos laba sebelum pajak sebesar 81,78% menjadi Rp17,14 miliar dari Rp94,03 miliar. Penurunan itu terjadi karena pendapatan lain-lain turun 9,16% menjadi Rp10,22 miliar dari Rp11,25 miliar, melonjaknya rugi selisih kurs sebesar 253,54% menjadi Rp3,69 miliar dari Rp1,04 miliar.Sebelumnya Direktur Utama Latinusa Ardhiman memperkirakan kinerja usaha perseroan tahun ini tidak terlalu bagus karena kekhawatiran dampak dari krisis global yang terjadi. Dia pun memperkirakan pendapatan perseroan hingga akhir tahun tidak akan jauh berbeda dengan akhir tahun lalu sekitar Rp1,3 triliun – Rp1,4 triliun.Sementara itu untuk volume produksi perseroan diperkirakan juga sama dengan tahun lalu sekitar 100.000 ton – 106.000 ton.“Akhir tahun ini pendapatan sepertinya tidak jauh berbeda dengan tahun lalu, karena adanya krisis global. Harga bahan baku kami meningkat, tetapi kami tidak bisa langsung meningkatkan harga jual. Jadi, dengan perkiraan volume produksi yang sama dengan harga jual yang sama, kami perkirakan pendapatan juga akan sama. Untuk laba bersih belum bisa berikan gambaran,” ungkapnya saat itu.Pada perdagangan sore ini, harga saham emiten berkode NIKL ditutup melemah 1,82% atau turun Rp5 ke level Rp270 dan menjadikannya berkapitalisasi pasar sebesar Rp631,3 miliar. (FAA) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111031/192/51773/duh-laba-latinusa-terpelanting-81-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-12-08 21:40:00", "title": " Latinusa incar pendapatan Rp1,96 triliun", "content": " JAKARTA: PT Pelat Timah Nusantara Tbk (Latinusa) mengincar pendapatan Rp1,56 triliun-Rp1,96 triliun pada 2012 seiring dengan rencana kenaikan produksi perseroan. Dirut Latinusa Ardiman TA mengatakan pihaknya mengincar pertumbuhan 30%-40% tahun depan baik untuk kenaikan volume jual dan juga pendapatan. Pada tahun ini, dia memperkirakan pendapatan perseroan berada pada kisaran Rp1,2 triliun-Rp1,4 triliun, tidak jauh berbeda dari perolehan pendapatan perseroan tahun lalu Rp1,36 triliun. \"Tahun ini kinerja sepertinya stagnan bahkan sedikit di bawah tahun lalu, karena harga bahan baku kan tinggi dan kami tidak bisa langsung menaikkan harga jual,\" ujarnya, hari ini. Dia menjelaskan rencana kenaikan produksi pada tahun depan seiring dengan selesainya proyek revamping atau peningkatan kapasitas dan mesin produksi.Dengan selesainya proyek itu tahun depan diharapkan perseroan memiliki kapasitas produksi terpasang menjadi 160.000 ton per tahun, dibandingkan dengan kapasitas produksi saat ini sekitar 130.000 ton per tahun.Untuk mengerjakan proyek tersebut, produsen tinplate itu mengalokasikan anggaran belanja modal (capex) sebesar Rp125 miliar. Pada tahun ini, Ardiman mengatakan perseroan mengalokasikan dana capex sebesar Rp20 miliar untuk keperluan investasi rutin. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20111208/186/55890/latinusa-incar-pendapatan-rp1-96-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-04-17 18:48:00", "title": "DANA IPO: Latinusa serap habis untuk revamping", "content": " JAKARTA: PT Pelat Timah Nusantara Tbk telah menggunakan seluruh dana hasil penawaran saham perdana (initial public offering/IPO) senilai Rp157,44 miliar.Berdasarkan data perseroan disebutkan seluruh dana itu digunakan untuk revamping atau peningkatan kapasitas dan mesin produksi serta penambahan mesin baru.Dalam laporan tersebut manajemen menyebutkan dana IPO yang diperoleh perseroan pada Desember 2009 adalah Rp157,76 miliar. Setelah dikurangi oleh biaya penjaminan emisi dan lainnya, hasil bersih yang diperoleh adalah Rp157,44 miliar.Dari dana itu, sebesar Rp128,37 miliar telah digunakan pada periode tahun lalu. Adapun tahun ini perseroan telah menggunakan sisanya sebesar Rp29,39 miliar.“Seluruh dana IPO itu memang telah habis digunakan. Sesuai dengan prospektus, kami gunakan dana itu untuk revamping, yang proses konstruksinya telah selesai pada Desember 2011. Saat ini kami sedang dalam proses learning curve,” ujar Investor Relation Latinusa Wuri Wuryani kepada Bisnis, hari ini, Selasa 17 April 2012.Seperti diketahui, proyek revamping emiten berkode saham NIKL itu menelan biaya investasi sekitar US$15 juta. Melalui proyek itu, diharapkan kapasitas produksi meningkat menjadi 160.000 ton per tahun dan kecepatan mesin produksi Latinusa diperkirakan bertambah menjadi 330 meter per menit dari sebelumnya 275 meter per menit. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120417/192/72947/dana-ipo-latinusa-serap-habis-untuk-revamping?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-08-02 17:49:00", "title": "KINERJA  LATINUSA:  Rugi Rp35,25 Miliar, Beban Usaha Meningkat  ", "content": " JAKARTA: PT Pelat Timah Nusantara (Lantinusa) Tbk mencatatkan rugi bersih sepanjang 6 bulan pertama tahun ini seiring dengan peningkatan beban usaha yang signifikan. Berdasarkan laporan keuangan semester I/2012, produsen logam baja itu memeroleh rugi bersih Rp35,25 miliar dibandingkan dengan pada periode yang sama tahun lalu yang memeroleh laba bersih Rp3,33 miliar. Hal itu terjadi seiring dengan penurunan pendapatan, sedangkan  beban perseroan meningkat. Pendapatan Latinusa per Juni 2012 tercatat turun tipis 0,01% menjadi Rp631,21 miliar dari Rp631,29 miliar. Sementara itu, beban pokok pendapatan meningkat 0,06% menjadi Rp589,46 miliar dari Rp589,13 miliar. Hal ini mengakibatkan laba kotor perseroan turun 0,95% menjadi Rp41,75 miliar dari Rp42,16 miliar. Beban usaha perseroan juga tercatat naik signifikan 30,85% menjadi Rp58,21 miliar dari Rp44,48 miliar. Akibatnya rugi usaha perseroan melonjak 607,53% menjadi Rp16,45 miliar dari Rp2,33 miliar. Pada perdagangan siang ini, harga saham emiten berkode NIKL berada pada level Rp220, menguat 2,33% dibandingkan dengan penutupan sebelumnya dan menjadikannya berkapitalisasi pasar sebesar Rp555,14 miliar. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120802/190/89320/kinerja-latinusa-rugi-rp35-25-miliar-beban-usaha-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-26 19:40:00", "title": "PELAT TIMAH: Latinusa 2 Tahun Merugi Akibat Dumping Produk Impor", "content": " BISNIS.COM, JAKARTA – PT Pelat Timah Nusantara Tbk, satu-satunya produsen  tin plate  di Indonesia, selama dua tahun berturut-turut merugi akibat gempuran produk impor yang mengandung dumping. Direktur Komersial PT Pelat Timah Nusantara Tbk atau disingkat Latinusa, Suprapto menyebutkan rugi perseroan pada 2011 mencapai US$1,6 juta dan terus meningkat menjadi sekitar US$6 juta pada 2012. “Padahal sebelumnya kami bisa punya keuntungan sekitar 4%-6% (dari penjualan),” katanya, Selasa (26/3/2013). Kerugian itu terjadi karena Latinusa terpaksa menurunkan harga jual demi dapat bersaing dengan produk impor. Namun, Suprapto tak dapat menyebutkan harga jual  tin plate  Latinusa. Mengutip laporan keuangan tahunan emiten berkode NIKL itu, penjualan bersih pada 2011 tercatat hanya Rp1,2 triliun atau turun 7,35% dari pencapaian 2010. Latinusa kemudian mengajukan permohonan tindakan antidumping pada 3 Februari 2012 yang selanjutnya ditindaklanjuti oleh KADI dengan melakukan penyelidikan mulai 25 Juni 2012. Suprapto menuturkan tindakan antidumping akan menciptakan perdagangan yang adil sehingga Latinusa dapat mematok harga jual berdasarkan keuntungan yang wajar. “Dumping ini  kan  sudah merusak pasar kami. Kalau bisnis ini dilakukan dengan  fair , kami tidak perlu banting-bantingan harga,” ujarnya. Kapasitas produksi saat ini memang hanya 160.000 ton per tahun atau di bawah kebutuhan nasional sebanyak 240.000 ton, tetapi Latinusa secara jangka panjang ingin meningkatkan kapasitas produksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130326/12/5289/pelat-timah-latinusa-2-tahun-merugi-akibat-dumping-produk-impor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-13 16:50:00", "title": "TOP GAINERS 13 APRIL: NIKL dan AGRO Meroket di Atas 30%", "content": " Bisnis.com,  JAKARTA - Harga saham PT Pelat Timah Nusantara Tbk (NIKL) dan PT Bank Rakyat Indonesia Agroniaga Tbk. (AGRO) menguat lebih dari 30% pada penutupan perdagangan Rabu (13/4/2016). Saham NIKL ditutup menguat 34,68% pada akhir perdagangan hari ini ke posisi Rp167 per lembar saham, sedangkan saham AGRO melonjak 34,07% ke posisi Rp122 per lembar saham. IHSG ditutup menguat 0,49% atau 23,43 poin ke level 4.853,00 setelah dibuka pada posisi 4.746,98 pagi tadi. Sepanjang hari ini, IHSG bergerak di kisaran 4.831,57--4.856.59. Dari 527 saham yang diperdagangkan, sebanyak 191 saham melemah, 97 saham menguat, dan 239 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (Rp) (%) NIKL 167 43 34,68 AGRO 122 31 34,07 PPRO 285 57 25,00 MFMI 275 50 22,22 SMBR 615 110 21,78 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160413/7/537609/top-gainers-13-april-nikl-dan-agro-meroket-di-atas-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-19 11:50:00", "title": "Melonjak 153%, BEI Suspensi Perdagangan Saham NIKL", "content": " Bisnis.com,  JAKARTA - Bursa Efek Indonesia menghentikan sementara perdagangan saha PT Pelat Timah Nusantara Tbk. (NIKL) mulai perdagangan sesi I hari ini. Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI), penghentian sementara atau suspensi dilakukan lantaran adanya peningkatan harga kumulatif yang signifikan pada saham NIKL. Adapun, perubahanya sebesar Rp129 atau 153,57%, yakni dari harga penutupan Rp84 pada 8 April 2016 menjadi Rp213 pada 18 April 2016. “Maka itu BEI perlu melakukan penghentian sementara perdagangan saham NIKL di pasar regular dan pasar tunai mulai perdagangan sesi I 19 April 2016 sampai dengan pengumuman bursa lebih lanjut,” tulis Kepala Pengawasan Transasksi BEI Irvan Susandy dan Kepala Operasional Perdagangan BEI Eko Siswanto, Selasa (19/4/2016). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160419/192/539358/melonjak-153-bei-suspensi-perdagangan-saham-nikl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-26 13:03:00", "title": "KINERJA NIKL: Suspensi Dicabut, Saham Pelat Timah Nusantara Kembali Diperdagangkan", "content": " Bisnis.com, JAKARTA—  PT Bursa Efek Indonesia mencabut suspensi atas perdagangan saham PT Pelat Timah Nusantara Tbk. (NIKL) mulai perdagangan sesi I hari ini. Dalam pengumuman resmi BEI, Kepala Pengawasan Transaksi BEI Irwan Susandy dan Kepala Operasional Perdagangan BEI Eko Siswantomenyatakan bahwa suspensi atas perdagangan saham NIKL di pasar regular dan pasar tunai dibuka kembali mulai perdagangan sesi I hari ini. Untuk diketahui, pada sesi I 19 April 2016, BEI melakukan suspensi terhadap saham NIKL lantaran adanya peningkatan harga kumulatif yang signifikan pada saham NIKL. Adapun, perubahannya sebesar Rp129 atau 153,57%, yakni dari harga penutupan Rp84 pada 8 April 2016 menjadi Rp213 pada 18 April 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160426/192/541671/kinerja-nikl-suspensi-dicabut-saham-pelat-timah-nusantara-kembali-diperdagangkan-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-09 14:03:00", "title": "KINERJA SEMESTER I: Latinusa (NIKL) Raih Laba US$736.948", "content": " Bisnis.com,  JAKARTA— PT Pelat Timah Nusantara Tbk. (NIKL) berhasil mencatat laba bersih senilai US$736.948 sepanjang semester I/2016 setelah pada semester yang sama tahun lalu masih mencatatkan rugi bersih. Berdasarkan laporan keuangan semester I/2016 yang dipublikasikan Selasa (9/8/2016), perseroan berhasil mencatat laba senilai US$736.948 sepanjang semester I/2016. Sedangkan, pada periode yang sama tahun lalu, perseroan justru mencatat rugi hingga US$1,97 juta. Laba bersih yang berhasil dicapai Latinusa seiring dengan turunnya beban yang ditanggung perseroan. Perseroan mencatat penjualan dan pendapatan usaha senilai US$66,09 juta atau turun 84,86% dibandingkan dengan periode yang sama tahun lalu senilai US$73,24 juta. Sementara, beban pokok penjualan dan pendapatan turun menjadi US$61,77 juta dari sebelumnya US$70,02 juta. Beban umum dan administrasi juga menyusut menjadi US$2,82 juta dari US$3,07 juta pada semester I/2015. Pendorong laba perusahaan juga dikontribusi dari untung selisih kurs yang berhasil diraih sepanjang semester I/2016 senilai US$1,35 juta dari sebelumnya US$129.455. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160809/192/573458/kinerja-semester-i-latinusa-nikl-raih-laba-us736.948?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-15 09:37:00", "title": "Harga Naik Signifikan, BEI Suspensi Saham NIKL dan SMRU", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia (BEI) melakukan penghentian sementara perdagangan saham  PT pelat Timah Nusantara Tbk. (NIKL) dan PT SMR Utama Tbk. (SMRU) pada perdagangan hari ini, Kamis (15/12/2016). Berdasarkan pengumuman BEI, BEI menyatakan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham NIKL dan SMRU, dalam rangka  cooling down,  BEI memandang perlu untuk melakukan penghentian sementara (suspensi) perdagangan kedua saham tersebut mulai hari ini. Suspensi dilakukan di pasar reguler dan pasar tunai dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham NIKL dan SMRU. BEI mengingatkan bagi yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161215/192/612189/harga-naik-signifikan-bei-suspensi-saham-nikl-dan-smru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-28 12:10:00", "title": "Pelat Timah Nusantara (NIKL) Berhasil Raih Untung US$2,52 Juta", "content": " Bisnis.com,  JAKARTA— PT Pelat Timah Nusantara Tbk. (NIKL) berhasil mencatatkan laba sebesar US$2,52 juta pada 2016 setelah menanggung rugi pada tahun sebelumnya. Berdasarkan laporan keuangan per Desember 2016 yang dipublikasikan Selasa (28/2/2017), tercatat perseroan mengumpulkan pendapatan sebesar US$131,66 juta atau turun 4,15% dibandingkan dengan 2015 yang senilai US$137,36 juta. Beban pokok penjualan turun ke US$120,65 juta pada 2016 dari US$132,22 juta di 2015 sehingga laba kotor perseroan tercatat US$11,01 juta atau naik 114,20% dibandingkan 2015 yang senilai US$5,14 juta. Pada 2016, perseroan berhasil mencatatkan laba atas penjualan scrap sebesar US$406.675 dan untung selisih kurs senilai US$418.593. Sedangkan pada 2015, perseroan justru mencatatkan rugi pada kedua lini tersebut. Perseroan juga berhasil meningkatkan pendapatan keuangan menjadi US$625.991 dari US$113.992. sejumlah aspek tersebut membuat perseroan berhasil mencatatkan laba tahun berjalan sebesar US$2,52 juta dari sebelumnya rugi US$6,01 juta. Adapun, total aset mencapai US$119,67 juta, dimana ekuitas US$40,01 juta dan liabilitas sebesar US$79,66 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170228/192/632526/pelat-timah-nusantara-nikl-berhasil-raih-untung-us252-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-07 12:36:00", "title": "KINERJA 2017: Laba Bersih Pelat Timah Nusantara (NIKL) Anjlok 46%", "content": " Bisnis.com,  JAKARTA – Emiten aneka industri PT Pelat Timah Nusantara Tbk. membukukan laba bersih tahun berjalan sebesar US$1,36 juta pada 2017 lalu, turun 46,8% dibandingkan dengan capaian tahun sebelumnya yang sebesar US$2,52 juta. Laba bersih tahun berjalan emiten dengan ticker NIKL tersebut jeblok meski kinerja penjualan bersih cukup baik. Pada 2017, perseroan membukukan penjualan neto sebesar US$151,79 juta, atau naik 15,28% dibandingkan dengan 2016 yang sebesar US$131,66 juta. Beberapa beban peruahaan pun tercatat mengalami kenaikan yang signifikan seperti beban biaya keuangan yang pada 2017 mencapai US$1,86 juta, melonjak 67,56% dibandingkan dengan 2016 yang sebesar US$1,11 juta. Beban lain yang juga turut memukul laba NIKL yaitu dari selisih kurs yang pada 2016 perseroan masih mencatatkan laba sebesar US$418.593, tetapi berbaik minus US$121.510 pada 2017. Kinerja saham NIKL pun tidak memuaskan. Sepanjang tahun berjalan, harga saham perseroan sudah turun 30,71%. Pada penutupan perdagangan sesi siang Rabu (7/3/2018), saham NIKL terpantau melemah 2% atau 70 poin ke level Rp3.430. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180307/192/746998/kinerja-2017-laba-bersih-pelat-timah-nusantara-nikl-anjlok-46?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-25 19:44:00", "title": "KINERJA KUARTAL III/2018: Pelat Timah Nusantara (NIKL) Catat Rugi US$3,44 juta", "content": " Bisnis.com,  JAKARTA — PT Pelat Timah Nusantara Tbk. (NIKL) mengalami rugi senilai US$3,44 juta hingga September 2018, akibat tekanan dari nilai tukar. Dalam laporan keuangan September 2018, Kamis (25/10/2018), emiten bersandi saham NIKL membukukan penjualan senilai US$123,46 juta hingga September 2018. Pencapaian itu tumbuh 12,2% dari posisi US$110,01 juta pada periode yang sama tahun sebelumnya. NIKL lebih banyak melakukkan penjualan di dalam negeri dengan nilai US$123,38 juta, sedangkan sisanya ekspor. Di sisi lain, perseroan juga memiliki penjualan penjualan melebihi 10% kepada dua perusahaan yakni PT Indonesia Multi Colour Printing dan PT United Can masing-masing senilai US$22,79 juta dan US$19,24 juta. Sementara itu, beban pokok penjualan NIKL hingga September 2018 senilai U$117,39 juta, atau naik 14,6% dari posisi US$102,4 juta pada periode yang sama tahun sebelumnya. Dengan demikian, laba kotor yang dicatatkan menjadi US$6,06 juta hingga September 2018, atau turun 20,3%  year on year . Adapun rugi yang dicatatkan karena selisih kurs mencapai US$3,44 juta. Kerugian akibat selisih kurs langsung menekan laba menjadi rugi, senilai US$3,2 juta per September 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181025/192/853323/kinerja-kuartal-iii2018-pelat-timah-nusantara-nikl-catat-rugi-us344-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-25 09:40:00", "title": "Kuartal I/2019, Untung Pelat Timah Nusantara (NIKL) Meroket 2.380 Persen", "content": " Bisnis.com , JAKARTA — Emiten logam, PT Pelat Timah Nusantara Tbk. mencatatkan peningkatan laba hingga 2.380,60% pada kuartal I/2019.  Berdasarkan laporan keuangan yang berakhir pada 31 Maret 2019, emiten dengan kode saham NIKL ini meraih penjualan bersih sebesar US$50,67 juta, naik 15,74% dibandingkan dengan penjualan bersih pada periode yang sama tahun sebelumnya sebesar US$43,78 juta.  Beban pokok penjualan naik 10,13% menjadi US$44,78 juta. Dengan demikian, perseroan membukukan laba kotor sebesar US$5,89 juta atau naik 88,78% secara tahunan. Lebih lanjut, perseroan mampu menekan biaya keuangan sebesar 72,20% menjadi US$598.847 pada periode itu. Begitu pula, rugi selisih kurs turun 93,39% menjadi US$47.637.  Dengan demikian, perseroan membukukan laba bersih tahun berjalan sebesar US$2,24 juta pada kuartal I/2019, meningkat signifikan dibandingkan dengan periode yang sama tahun sebelumnya sebesar US$90.384.  Total aset perseroan per 31 Maret 2019 sebesar US$137,76 juta, turun 6,78% dibandingkan dengan periode yang sama tahun sebelumnya sebesar US$147,78 juta. Jumlah liabilitas sebesar US$92,53 juta atau turun 11,64% secara tahunan. Adapun, jumlah ekuitas sebesar US$45,23 juta atau naik 5,06% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190425/192/915418/kuartal-i2019-untung-pelat-timah-nusantara-nikl-meroket-2.380-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-01 18:37:00", "title": "Latinusa (NIKL) Optimistis Kinerja Positif Berlanjut pada Semester II/2019", "content": " Bisnis.com , JAKARTA - PT Pelat Timah Nusantara Tbk. atau Latinusa optimistis kinerja positif semester I/2019 bakal berlanjut pada semester II/2019 ditopang oleh nilai tukar yang lebih stabil. Direktur Utama Ardhiman Trikaryawan Akanda mengatakan kinerja semester I/2019 yang positif ditopang oleh nilai tukar rupiah yang lebih stabil pada tahun ini, setelah fluktuatif pada tahun lalu. Emiten bersandi saham NIKL ini, membukukan penjualan bersih sebesar US$83,1 juta pada semester I/2019 atau naik 1,60% secara tahunan. Berdasarkan jenis produk, segmen  sheet  yang berkontribusi 44,84% terhadap penjualan itu, tumbuh 13,53% secara tahunan. Sementara itu, segmen  coil  yang berkontribusi 55,16% terhadap penjualan, tercatat turun 6,37%. Perseroan juga berhasil mencetak laba bersih sebesar US$2,41 juta pada semester I/2019, setelah merugi US$1,50 juta pada semester I/2018. Laba yang positif pada paruh pertama tahun ini, didorong laba kurs yang dikantongi perseroan sebesar US$1.291 pada Januari-Juni 2019, setelah menderita rugi kurs US$2,29 juta pada periode yang sama tahun lalu. Ardhiman memperkirakan kinerja laba bersih masih positif  pada semester II/2019. Meski demikian, dia tidak dapat memberikan proyeksi penjualan maupun laba bersih hingga akhir tahun. \"[Kinerja semester I/2019] didukung pasar dan harga [ tinplate ] yang bagus. Terutama dari kurs yang bagus, setelah fluktuasi pada tahun lalu. Proyeksinya di semester II [ bottom line ] masih positif,\" katanya usia RUPSLB pada Selasa (1/10/2019). Lebih lanjut, Direktur Keuangan Latinusa Jetrinaldi mengatakan perseroan mengoptimalkan kapasitas produksi untuk mendorong kinerja perseroan. Untuk itu, perseroan mengalokasikan belanja modal senilai US$3,63 juta pada tahun ini. Adapun, saat ini utilisasi pabrik mencapai 90% dari total kapasitas produksi pabrik sebesar 160.000 ton per tahun. Sepanjang tahun ini, perseroan menargetkan volume produksi tahun ini meningkat 8,32% dari realisasi 2018. Adapun, volume penjualan pada tahun ini ditargetkan meningkat 9,52% dari realisasi penjualan 2018. Perseroan melanjutkan strategi untuk meningkatkan produksi  tinplate , serta efisiensi guna menekan beban produksi. \"Pada 2018, kami terkena gejolak kurs yang sangat besar. Sementara, bisnis kami sangar sensitif dengan hal itu. Tahun ini yang tidak ada gejolak yang besar, kami dapat membukukan kinerja bagus pada semester I/2019,\" imbuhnya. Dalam rapat umum pemegang saham luar biasa yang digelar pada Selasa (1/9/2019), emiten bersandi saham NIKL ini mengangkat Kazumi Okamoto sebagai Wakil Direktur Utama dan Direktur Pperasi perseroan, menggantikan Massaki Enjuji yang mengundurkan diri dari jabatan tersebut. Dengan demikian, susunan dewan komisaris dan direksi yang baru yakni:  Komisari Utama: Masaru Yasuhara Komisaris: Taro Kuribayashi Komisaris Independen: Doddy Rahadi Direktur Utama: Ardhiman Trikaryawan Akanda Wakil Direktur Utama dan Direktur Operasi: Kazumi Okamoto Direktur Komersial: Yulia Heryati Direktur Keuangan (Direktur Independen): Jetrinaldi Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191001/192/1154316/latinusa-nikl-optimistis-kinerja-positif-berlanjut-pada-semester-ii2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-22 11:28:00", "title": "Kuartal III/2019, Latinusa (NIKL) Berbalik Laba", "content": " Bisnis.com,  JAKARTA - PT Pelat Timah Nusantara Tbk. atau Latinusa membukukan kinerja yang ciamik hingga kuartal III/2019, melanjutkan kinerja positif di semester I/2019. Berdasarkan laporan keuangan per 30 September 2019, emiten bersandi saham NIKL ini mencatatkan penjualan bersih sebesar US$123,79 juta atau naik 0,27% secara tahunan. Angka penjualan itu berasal dari penjualan lokal sebesar US$123,80 juta dan ekspor sebesar US$1,05 juta. Namun, retur penjualan membengkak hampir 3 kali lipat, dari US$386.528 per 30 September 2018 menjadi US$1,05 juta per 30 September 2019. Penjualan kepada PT United Can berkontribusi 16% terhadap penjualan, sedangkan penjualan kepada PT Indonesia Multi Colour Printing berkontribusi sebesar 13%. Dari segmen produk, penjualan  coil  turun 8,95% menjadi US$67,92 juta, sedangkan penjualan sheet naik 14,35% menjadi US$55,87 juta. Rugi selisih kurs juga dapat ditekan 89,24% menjadi US$369.607, dari semula US$3,44 juta. Dari itu, perseroan mampu membukukan laba US$1,84 juta per 30 September 2019, dari sebelumnya mencetak rugi US$3,20 juta per 30 September 2018. Sebelumnya, Direktur Utama Ardhiman Trikaryawan Akanda mengatakan kinerja semester I/2019 yang positif ditopang oleh nilai tukar rupiah yang lebih stabil pada tahun ini, setelah fluktuasi di tahun lalu. Dia memperkirakan kinerja laba bersih yang positif berlanjut di semester II/2019. \"[Kinerja semester I/2019] didukung pasar dan harga [ tinplate ] yang bagus. Terutama dari kurs yang bagus, setelah fluktuasi pada tahun lalu. Proyeksinya di semester II [ bottom line ] masih positif,\" katanya usia RUPSLB pada awal Oktober ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191022/192/1161884/kuartal-iii2019-latinusa-nikl-berbalik-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-21 10:19:00", "title": "Latinusa (NIKL) Berbalik Rugi Rp56,60 Miliar Sepanjang 2023", "content": " Bisnis.com , JAKARTA – Emiten logam PT  Pelat Timah Nusantara  Tbk. (NIKL) atau Latinusa berbalik rugi US$3,66 juta atau setara Rp56,60 miliar (Kurs jisdor Rp15.439 per dolar AS) sepanjang tahun 2023 setelah mencatatkan penurunan pendapatan. Berdasarkan  laporan keuangan  perusahaan dikutip Rabu (21/2/2024), emiten bersandi saham NIKL ini membukukan rugi bersih tahun berjalan sebesar US$3,66 juta, berbanding terbalik dengan raihan tahun 2022 yang membukukan laba US$7,12 juta. NIKL  juga tercatat membukukan penurunan penjualan menjadi US$171,08 juta pada sepanjang 2023. Jumlah tersebut anjlok 33% dibandingkan pada sepanjang tahun 2022 sebesar US$255,34 juta. Penjualan lokal menjadi satu-satunya kontributor pendapatan utama NIKL, tidak ada penjualan ekspor. Dari sisi operasional, NIKL mencatatkan beban pokok penjualan sebesar US$169,50 juta sepanjang 2023, turun 28,1% dibandingkan tahun 2022 sebesar US$235,75 juta. Total liabilitas perusahaan juga mengalami penurunan dari US$136,47 juta pada 2022, menjadi US$80,05 juta. Rinciannya, liabilitas jangka pendek NIKL tercatat turun dari US$134,59 juta sampai dengan Desember 2022 menjadi US$78,06 juta pada 2023. Sementara itu, liabilitas jangka panjang perusahaan naik menjadi US$1,98 juta dari sebelumnya US$1,88 juta. Aset perusahaan juga tercatat menurun menjadi US$135,81 juta pada akhir 2023 dari catatan sepanjang tahun 2022 senilai US$196,37 juta. Selanjutnya, kas dan setara kas pada akhir tahun tercatat turun dari US$24,74 juta pada 2022, menjadi US$9,62 juta pada sepanjang 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240221/192/1742755/latinusa-nikl-berbalik-rugi-rp5660-miliar-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-03-18 07:16:00", "title": "Harga Terus Melejit, Bursa Suspensi Saham Latinusa (NIKL)", "content": " Bisnis.com , JAKARTA —  Bursa Efek Indonesia  (BEI) menyetop perdagangan saham PT  Pelat Timah Nusantara  Tbk. (NIKL) atau  Latinusa  pada perdagangan hari ini, Senin (18/3/2024). BEI mengumumkan  suspensi  saham dilakukan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham PT Pelat Timah Nusantara Tbk. (NIKL). \"Dalam rangka cooling down sebagai bentuk perlindungan bagi Investor, BEI memandang perlu untuk melakukan penghentian sementara perdagangan saham NIKL pada perdagangan tanggal 18 Maret 2024,\" papar pengumuman Bursa. Penghentian sementara perdagangan saham NIKL tersebut dilakukan di Pasar Reguler dan Pasar Tunai. Tujuannya ialah memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham PT Pelat Timah Nusantara Tbk. (NIKL). \"Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan,\" imbuh BEI. Saham PT Pelat Timah Nusantara Tbk. (NIKL) sebelumnya masuk radar pemantauan Bursa Efek Indonesia (BEI) setelah terjadi pergerakan harga saham dan pola transaksi yang di luar kebiasaan ( unusual market activity /UMA). Mengutip keterbukaan informasi BEI pada 14 Maret 2024, saham NIKL mengalami peningkatan harga saham di luar kebiasaan, dan BEI pun tengah mencermati perkembangan pola transaksi saham tersebut. \"Pengumuman  Unusual Market Activity  (UMA) tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" ujar Kepala Divisi Pengawasan Transaksi BEI Yulianto Aji Sadono dalam keterangannya. Saham PT Pelat Timah Nusantara Tbk. (NIKL) dipantau oleh BEI karena kenaikan harga saham yang tidak wajar. Pasalnya, pada Rabu, (13/3/2024) saham NIKL melonjak 24,64% ke posisi Rp344 per saham. Disusul kenaikan 25% pada Kamis (14/3) ke posisi Rp430 per saham dan pada Jumat (15/2/2024) akhir pekan lalu, saham NIKL juga naik 20,80% ke level Rp520 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240318/7/1750132/harga-terus-melejit-bursa-suspensi-saham-latinusa-nikl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-21 17:12:00", "title": "Setelah Bukukan Rugi, Pelat Timah (NIKL) Pede Penjualan Naik 19% 2024", "content": " Bisnis.com , JAKARTA - PT Pelat Timah Nusantara Tbk. (NIKL) menargetkan pertumbuhan penjualan hingga 19% sepanjang 2024. NIKL meracik sederet strategi guna membalikkan rugi bersih menjadi keuntungan di tahun ini. Direktur Utama Pelat Timah Nusantara Jetrinaldi mengatakan NIKL menargetkan penjualan naik 19% sepanjang 2024 dibandingkan dengan tahun lalu. Target ini akan mendongkrak kembali keuntungan NIKL yang pada 2023 anjlok hingga harus merugi. “Secara normatif menargetkan naik estimasi volume penjualan 19% dibandingkan tahun sebelumnya, sehingga memperoleh laba di 2024 ini,” kata Jetrinaldi dalam paparan public insidentil, Kamis (21/3/2024). Jetrinaldi mengatakan terdapat dua cara memperbaiki kinerja yaitu meningkatkan pendapatan itu sendiri dan meningkatkan efisiensi biaya baik produksi maupun biaya lainnya. Menurutnya yang dapat dikontrol oleh NIKL efisiensi biaya. Selain itu, NIKL juga meminta saran dan dukungan dari pembina industri departemen perindustrian, meskipun Latinusa adalah satu-satunya produsen tinplate, namun pesaing NIKL adalah barang impor. “Kita juga minta dukungan pemerintah agar konsumen dalam negeri benar-benar saling membantu, masalah demand ini bukan hanya terjadi di kita, tapi industri hilir,” kata dia. Guna dapat mendongkrak kinerja tersebut, NIKL juga menganggarkan belanja modal sebesar US$2,2 juta. Capex ini akan digunakan untuk investasi pelengkap pabrik agar kapasitas produksi tetap terjaga kualitas dan kuantitasnya. Hingga saat ini, NIKL memiliki kapasitas sebesar 160.000 metrik ton per tahun dengan market share di atas 60%. --------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240321/192/1751587/setelah-bukukan-rugi-pelat-timah-nikl-pede-penjualan-naik-19-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]