[
{"datex": "2024-11-09 05:59:46", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2020-02-06 07:32:00", "title": "Sinarmas MSIG Life Gandeng Bank Sinarmas Luncurkan Simas Legacy Plan", "content": " Bisnis.com , JAKARTA – PT Asuransi Jiwa Sinarmas MSIG Tbk. (Sinarmas MSIG Life) menggandeng PT Bank Sinarmas Tbk. meluncurkan Simas Legacy Plan di Plaza Simas, Tanah Abang, Jakarta, pada Rabu (5/2/2020). Produk baru  b ancassurance ini merupakan produk asuransi jiwa yang memberikan jaminan atau proteksi terhadap risiko ekonomi akibat kematian. Direktur Sinarmas MSIG Life Gideon mengatakan produk ini juga menawarkan bermacam pilihan masa pembayaran premi dari 5 hingga 20 tahun bahkan dibuka secara sekaligus, maka masyarakat bisa menentukan sesuai kebutuhan mereka. Adapun ragam manfaat yang diberikan adalah proteksi hingga usia 100 tahun, baik untuk manfaat tutup usia (di bawah usia 100 tahun) maupun untuk manfaat hidup di usia ini. “Dengan menyasar nasabah pada segmen  high networth , produk yang memiliki konsep  legacy  (warisan) ini memberikan uang pertanggungan yang sangat besar,” ujarnya dalam keterangan resmi, Kamis (6/2/2020). Dengan besar uang pertanggungan mulai dari Rp100 juta, maka Simas Legacy Plan disasar menjadi solusi kestabilan finansial bagi kelanjutan hidup anggota keluarga yang ditinggalkan oleh tertanggung. Produk  bancassurance Simas Legacy Plan telah tersedia di Bank Sinarmas dengan pilihan nilai premi sesuai kebutuhan, yang semakin memperkuat dan melengkapi produk yang sudah dimiliki, baik oleh Sinarmas MSIG Life maupun Bank Sinarmas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200206/215/1198106/sinarmas-msig-life-gandeng-bank-sinarmas-luncurkan-simas-legacy-plan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-20 04:15:00", "title": "Imbas Covid-19, Sinarmas MSIG Life Beri Perlindungan Santunan Khusus", "content": " Bisnis.com,  JAKARTA – Memperingati Hari Konsumen Nasional, PT Asuransi Jiwa Sinarmas MSIG Tbk. (Sinarmas MSIG Life) menyatakan rasa keprihatinannya terhadap tren penyebaran pandemi virus corona di Indonesia yang hingga kini masih terus menunjukkan peningkatan. Wakil Presiden Direktur Sinarmas MSIG Life Shinichiro Suzuki mengatakan pihaknya berkomitmen untuk dapat terus mendampingi dan membantu nasabah dalam mengurangi beban kekhawatiran akan risiko terpapar virus corona. “Perlindungan santunan khusus kami persembahkan bagi nasabah yang terdiagnosa positif terjangkit virus corona berupa santunan harian rawat inap senilai Rp1 juta per hari dan santunan meninggal dunia Rp30 juta dengan periode program selama dua bulan sejak Maret 2020,” ujarnya dalam keterangan resmi, Minggu (19/4/2020). Menurut data yang dilansir di laman Kementerian Kesehatan RI, per tanggal 18 April 2020, sejumlah 6.248 orang telah terkonfirmasi positif terinfeksi virus corona yang mana 10,1% di antaranya berhasil sembuh dan 8,6% penderita meninggal dunia. DKI Jakarta, Jawa Barat, Jawa Timur, Sulawesi Selatan, Jawa Tengah, dan Banten tercatat sebagai wilayah dengan penyebaran kasus konfirmasi Covid-19 di atas 300 orang, dimana DKI Jakarta mencatat penyebaran terbesar hingga 46,8% dari total jumlah penderita virus corona. “Agar dapat memproteksi masyarakat secara meluas, perlindungan santunan khusus ini kami berikan kepada seluruh nasabah pemegang polis Sinarmas MSIG Life dan tanpa pemberlakuan masa tunggu sehingga nasabah baru juga dapat langsung menikmati perlindungan tambahan ini,” lanjut Shinichiro Suzuki. Santunan harian rawat inap diberikan hingga maksimal 30 hari terhitung sejak terdiagnosa positif terinfeksi Covid-19. Perlindungan tambahan atas manfaat pertanggungan sesuai polis ini dipersembahkan bagi para nasabah pemegang polis asuransi jiwa dan kesehatan, namun tidak berlaku untuk nasabah pemegang polis  personal accident (PA)  dan DPLK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200420/215/1229528/imbas-covid-19-sinarmas-msig-life-beri-perlindungan-santunan-khusus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:00:10", "title": "MSIG GELAR SMILE BERBAGI MSIG GELAR SMILE BERBAGI", "content": " ", "link": "https://foto.bisnis.com/view/20200519/1242806/msig-gelar-smile-berbagi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-11 13:08:00", "title": "Dukung Gaya Hidup Masa Kini, Sinarmas MSIG Life Rilis Asuransi Tambahan SMEX", "content": " Bisnis.com , JAKARTA – PT Asuransi Jiwa Sinarmas MSIG Tbk. (Sinarmas MSIG Life) merilis SMiLe Medical Extra (SMEX), asuransi tambahan dalam membantu mempertahankan kualitas fisik yang prima. Direktur Sinarmas MSIG Life Gideon menuturkan SMEX diluncurkan untuk memenuhi preferensi masyarakat Indonesia yang ingin memperoleh penanganan kesehatan di rumah sakit terpercaya sehingga cenderung memilih berobat ke luar negeri. Pertimbangannya adalah pelayanan kesehatan yang dilakukan segera, dokter dan staf medis yang berpengalaman, serta fasilitas dan teknologi medis yang canggih. Sementara itu, Malaysia, Singapura, dan Thailand tercatat sebagai negara yang menjadi destinasi kesehatan utama bagi masyarakat Indonesia. Menurutnya, SMEX memberikan kenyamanan  one bed one room  (OBOR) sehingga pasien dan keluarga dapat merasa aman dan nyaman dengan privasi yang didapatkan selama menjalani perawatan di rumah sakit. “Selain itu, fasilitas  cashless  yang ditawarkan SMEX mencakup pengobatan rawat inap di dalam negeri juga seluruh dunia kecuali Amerika Serikat. Yang terutama, dengan fasilitas  cashless  SMEX, nasabah tidak perlu ribet karena SMEX merupakan satu-satunya produk di Indonesia yang memberikan fasilitas  cashless  tanpa deposit untuk pengobatan rawat inap di luar negeri,” tuturnya dalam keterangan resmi, Kamis (11/6/2020). Ditawarkan dalam sejumlah pilihan  plan  yang fleksibel, yaitu  silver ,  gold , dan  platinum  hingga tertanggung berusia 75 tahun. SMEX juga memberikan manfaat perawatan di rumah setelah keluar dari rumah sakit, rawat jalan cuci darah dan kemoterapi sesuai tagihan serta potongan premi 2,5% hingga empat tertanggung tambahan serta fasilitas lainnya. “SMEX kami percaya dapat menjawab tuntutan nasabah yang kian kompleks akibat perkembangan zaman, antara lain meningkatnya biaya medis,” tambah Gideon. Data yang dirilis Mercer Marsh Benefits 2019 mengungkapkan bahwa Indonesia memiliki inflasi atau kenaikan biaya medis hingga 11%. SMEX ditawarkan melalui kanal distribusi  agency  dan Bancassurance Bank Sinarmas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200611/215/1251451/dukung-gaya-hidup-masa-kini-sinarmas-msig-life-rilis-asuransi-tambahan-smex?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-09 02:30:00", "title": "Akselerasi Pertumbuhan Bisnis, Sinarmas MSIG Life dan Bank Sinarmas Gulirkan \"Turnaround Project\"", "content": " Bisnis.com , JAKARTA – PT Asuransi Jiwa Sinarmas MSIG Tbk. (Sinarmas MSIG Life) dan PT. Bank Sinarmas Tbk. (Bank Sinarmas) meresmikan dimulainya  turnaround project  sebagai proyek transformasi kerja sama  bancassurance  antara kedua perusahaan pada acara 2nd Half Kick Off and Turnaround Project pada 1 Juli 2020. Hadir pada acara tersebut jajaran direksi Sinarmas MSIG Life dan Bank Sinarmas. Direktur Sinarmas MSIG Life Gideon menjelaskan pengimplementasian  turnaround project  yang diinisiasikan serta didukung sinergi solid yang terbina antara Sinarmas MSIG Life dengan Bank Sinarmas. “Kami optimistis dapat terus melaju hingga akhir tahun 2020 ini, meskipun harus menghadapi masa pandemi Covid-19 dan menjalankan skenario  new normal  yang sarat keterbatasan,” ujarnya dalam keterangan pers, Rabu (8/7/2020). Sementara itu, Direktur Utama Bank Sinarmas Frenky Tirtowijoyo menambahkan  turnaround project  menekankan pada peningkatan penerapan tiga pilar, yaitu  pipeline management ,  performance management , serta  people development . Implementasi ketiga pilar tersebut disokong oleh tiga aspek pendukung ( enabler ), yaitu  product development ,  data analysis , serta  operation . Perolehan  annual premium equivalent  (APE)  year on year  (yoy) dari kerja sama  bancassurance  Sinarmas MSIG Life dan Bank Sinarmas berhasil tumbuh 12% sepanjang semester I/2020. Kedua perusahaan tidak saja mampu mempertahankan kinerja bisnisnya di sepanjang semester I/2020, bahkan berhasil mendobrak beberapa rekor pencapaian, antara lain pertumbuhan APE yoy per Juni 2020 mencapai 149%, sedangkan pertumbuhan APE dibandingkan bulan Mei 2020 mencapai 112%. Kerja sama  bancassurance  Sinarmas MSIG Life dan Bank Sinarmas juga mencatat nilai kontribusi sebesar 79% dari total perolehan APE jalur distribusi  bancassurance  Sinarmas MSIG Life pada semester I/2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200709/215/1263582/akselerasi-pertumbuhan-bisnis-sinarmas-msig-life-dan-bank-sinarmas-gulirkan-turnaround-project?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-18 07:50:00", "title": "Sinarmas MSIG Life Gandeng BTN Perkenalkan Asuransi Tambahan SMiLe Medical Extra", "content": " Bisnis.com , JAKARTA – PT Asuransi Jiwa Sinarmas MSIG Tbk. (Sinarmas MSIG Life) bersama PT Bank Tabungan Negara (Persero) Tbk. (Bank BTN) memperkenalkan asuransi tambahan SMiLe Medical Extra (SMEX) untuk melengkapi produk perlindungan dan investasi Smart Platinum Link. Peluncuran produk tersebut dilakukan secara  online  oleh Direktur Sinarmas MSIG Life Gideon dan Direktur Bank BTN Jasmin pada Kamis (13/8/2020). Direktur Sinarmas MSIG Life Gideon menjelaskan asuransi tambahan SMiLe Medical Extra (SMEX) diluncurkan untuk memenuhi preferensi kalangan  affluent  Indonesia yang ingin memperoleh penanganan kesehatan di rumah sakit terpercaya sehingga cenderung memilih berobat ke luar negeri dengan pertimbangan pelayanan kesehatan yang dilakukan segera, dokter dan staf medis yang berpengalaman, serta fasilitas dan teknologi medis yang canggih. Dalam hal ini, Malaysia, Singapura, dan Thailand merupakan negara destinasi kesehatan yang utama. “SMEX memberikan kenyamanan  one bed one room  (OBOR) sehingga pasien dan keluarga dapat merasa aman dan nyaman dengan privasi yang didapatkan selama menjalani perawatan di rumah sakit,” tuturnya dalam keterangan pers, Selasa (18/8/2020). Selain itu, fasilitas  cashless  yang ditawarkan mencakup pengobatan rawat inap di dalam negeri juga seluruh dunia, kecuali Amerika Serikat. Yang terutama, dengan fasilitas  cashless  dan tanpa deposit, nasabah tidak perlu ribet ketika menjalani pengobatan rawat inap di luar negeri. Direktur Bank BTN Jasmin mengatakan pihaknya menyadari bahwa nasabah prioritas Bank BTN memiliki pertimbangan dan preferensi tersendiri dalam memilih produk yang dapat menjawab kebutuhan akan penanganan kesehatan yang ideal serta mantap membangun kesejahteraan finansial masa depan keluarga. “Kami percaya asuransi tambahan SMEX pada Smart Platinum Link akan menjadi pelengkap kebutuhan nasabah prioritas akan proteksi karena memberikan kenyamanan dalam menjalani perawatan dari tenaga medis dan rumah sakit terpercaya serta kemudahan pengobatan di mancanegara,” tuturnya. Jasmin menambahkan kehadiran asuransi tambahan SMiLe Medical Extra untuk melengkapi produk Smart Platinum Link dipercaya dapat memberikan kontribusi dalam peningkatan  fee based income  Bank BTN untuk kerja sama  bancassurance  konvensional yang nilainya cukup agresif. Asuransi tambahan SMiLe Medical Extra (SMEX) dan Smart Platinum Link tersedia di kantor cabang Bank BTN di seluruh Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200818/215/1280485/sinarmas-msig-life-gandeng-btn-perkenalkan-asuransi-tambahan-smile-medical-extra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-27 04:00:00", "title": "Wianto Chen Ditunjuk Jadi Presiden Direktur Sinarmas MSIG Life", "content": " Bisnis.com , JAKARTA – PT Asuransi Jiwa Sinarmas MSIG Tbk. (Sinarmas MSIG Life) mengumumkan telah mengangkat Wianto Chen sebagai presiden direktur. Berdasarkan siaran pers yang diterima  Bisnis , Wianto merupakan seorang sarjana akuntansi dan praktisi asuransi yang sudah memiliki pengalaman lebih dari 23 tahun di industri asuransi jiwa dalam berbagai lini pengelolaan perusahaan di level senior manajemen. Sepanjang karirnya, Wianto telah melakukan berbagai transformasi bisnis, terutama di bidang distribusi keagenan, inovasi pemasaran, maupun pembangunan sumber daya manusia. Sebelum bergabung bersama Sinarmas MSIG Life, beliau adalah anggota dewan direksi di Generali Indonesia dan pernah memegang jabatan sebagai Group Head Agency, Chief of Marketing, dan terpilih menjadi anggota program kepemimpinan global. Selama menjabat, Wianto tidak saja berhasil merintis, tetapi juga mengembangkan dan menjadikan kanal distribusi keagenan Generali Indonesia menjadi salah satu dari lima besar perusahaan asuransi jiwa internasional di Indonesia. Wianto juga berpengalaman di jajaran manajemen perusahaan lokal maupun internasional bersama PT Panin Life Tbk. sebagai VP Chief of Agency dengan melakukan transformasi kanal distribusi keagenan menjadi salah satu kontributor utama dalam pertumbuhan bisnis dan profit perusahaan. Selain itu, dia juga memimpin pengembangan bisnis secara regional melalui periode pertumbuhan yang signifikan bersama Prudential Indonesia. Komisaris Sinarmas MSIG Life Toshinari Tokoi menyambut baik bergabungnya Wianto untuk memimpin perusahaan menapaki era baru dan berambisi untuk menjadikan Sinarmas MSIG Life sebagai pelaku asuransi jiwa unggulan yang dapat memenuhi kebutuhan masyarakat Indonesia. “Sinarmas MSIG Life adalah perusahaan yang memiliki kekuatan finansial yang solid dan modal yang besar. Kami memegang komitmen pada masyarakat Indonesia karena pertumbuhan kalangan kelas menengah semakin besar yang dimana akan memperoleh manfaat perlindungan asuransi jiwa seiring dengan peningkatan kesadaran atas perlindungan finansial mereka,” ujarnya dalam keterangan resmi, Rabu (26/8/2020). Sementara itu, Wianto mengungkapkan Sinarmas MSIG Life telah membangun diversifikasi lini bisnis dan saluran distribusi dengan baik selama bertahun-tahun. “Dengan kekuatan finansial yang kami miliki, kami dapat menawarkan produk-produk unggulan mulai dari solusi proteksi,  wealth , dan investasi kepada jutaan masyarakat Indonesia,” tuturnya. Salah satu strategi utama Sinarmas MSIG Life adalah mempercepat inovasi digital untuk meningkatkan kapasitas dan kapabilitas perusahaan dalam melayani nasabah individu maupun korporat dengan proses yang lebih cepat dan sederhana. “Upaya ini kami tingkatkan supaya nasabah kami dapat mengakses layanan Sinarmas MSIG Life kapan saja, di mana saja.” Perseroan juga berencana untuk meningkatkan dan menggiatkan aktivitas pada kanal-kanal distribusi dengan merekrut tenaga pemasar terbaik dengan produktivitas tinggi dan berorientasi pada kebutuhan nasabah. Sinarmas MSIG Life akan menyediakan fasilitas pengembangan dan pelatihan sehingga mereka memiliki peluang untuk mengembangkan karier dan menjadi entrepreneur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200827/215/1283724/wianto-chen-ditunjuk-jadi-presiden-direktur-sinarmas-msig-life?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:00:13", "title": "PT Asuransi Jiwa Sinarmas MSIG Tbk. Tunjuk Wianto Sebagai Presiden Direktur PT Asuransi Jiwa Sinarmas MSIG Tbk. Tunjuk Wianto Sebagai Presiden Direktur", "content": " Bisnis.com,  JAKARTA - PT Asuransi Jiwa Sinarmas MSIG Tbk. (Sinarmas MSIG Life) mengumumkan telah mengangkat Wianto sebagai Presiden Direktur. Sebelum bergabung bersama Sinarmas MSIG Life, Wianto adalah anggota Dewan Direksi di Generali Indonesia dan pernah memegang jabatan sebagai  Group Head Agency ,  Chief of Marketing,  dan terpilih menjadi anggota program kepemimpinan global. Selama menjabat, Wianto tidak saja berhasil merintis, namun juga mengembangkan dan menjadikan kanal distribusi keagenan Generali Indonesia menjadi salah satu dari lima besar perusahaan asuransi jiwa internasional di Indonesia. ", "link": "https://foto.bisnis.com/view/20200827/1283965/pt-asuransi-jiwa-sinarmas-msig-tbk.-tunjuk-wianto-sebagai-presiden-direktur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-11 18:36:00", "title": "Sinarmas MSIG Life Beberkan Strategi Hadapi Tantangan Digitalisasi", "content": " Bisnis.com , JAKARTA - PT  Asuransi Jiwa Sinarmas MSIG  Tbk. terus mempersiapkan pembangunan infrastruktur digital untuk menghadapi tantangan industri asuransi digital ke depan. Hal ini disampaikan manajemen perseroan saat merespon pertanyaan investor terkait peraturan  insurance technology  ( insurtech ) yang sedang disiapkan OJK untuk menghadapi tantangan industri asuransi ke depan. Manajemen menyampaikan saat ini perkembangan digital merupakan suatu hal yang tidak dapat dihentikan lagi. Dan tentunya OJK sebagai regulator perlu membuat suatu aturan main untuk seluruh industri. \"Jadi, adanya perkembangan ini bukan hanya menjadi tantangan bagi Sinarmas MSIG Life, tetapi juga bagi seluruh industri,\" terang manajemen dikutip dari risalah tanya jawab public expose 2021, Sabtu (11/9/2021). Dalam menetapkan strategi bisnis, perseroan tentu senantiasa mempersiapkan pengembangan dan inovasi-inovasi digital. Pada saat yang bersamaan, perusahaan juga akan selalu memperhatikan peraturan-peraturan yang diberlakukan oleh OJK. Untuk kebaikan bersama, terutama dalam hal perlindungan nasabah, perusahaan pasti akan selalu berusaha untuk menyesuaikan dan beradaptasi dengan segala peraturan yang ditetapkan oleh regulaor. \"Kami menyadari dan mengetahui bahwa peraturan akan dapat berubah dari waktu ke waktu, dan hal ini sudah diantisipasi oleh perusahaan,\" imbuhnya. Oleh karena itu, perusahaan sudah mempersiapkan pembangunan infrastruktur digital. Perseroan juga terus melakukan pertimbangan yang matang dalam setiap upaya perseroan untuk mempersiapkan pembangunan infrastruktur digital. \"Hal ini agar perusahaan dapat melayani nasabah dan distributor dengan baik,\" tutup manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210911/215/1441083/sinarmas-msig-life-beberkan-strategi-hadapi-tantangan-digitalisasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-11 12:14:00", "title": "Asuransi Jiwa Sinarmas MSIG (LIFE) Gelar RUPSLB Maret 2022. Catat Jadwalnya", "content": " Bisnis.com , JAKARTA -  PT Asuransi Jiwa Sinarmas MSIG Tbk.  (LIFE) akan menyelenggarakan Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) pada Selasa, 22 Maret 2022.  Berdasarkan pengumuman di Bursa Efek Indonesia pada Kamis (10/2/2022), pemanggilan rapat akan disampaikan melalui situs web penyedia e-RUPS yakni PT Kustodian Sentral Efek Indonesia (KSEI), situs web PT Bursa Efek Indonesia, dan situs web perseroan pada 25 Februari 2022. Pemegang saham yang berhak hadir atau diwakili dalam rapat adalah pemegang saham yang namanya tercatat dalam Daftar Pemegang Saham Perusahaan pada 24 Februari 2022 sampai dengan pukul 16.00 WIB. Pemegang saham dapat mengusulkan mata acara rapat yang disampaikan secara tetulis kepada direksi perseroan paling lambat 7 hari sebelum tanggal pemanggilan. \"Usul tersebut harus dilakukan dengan itikad baik, mempertimbangkan kepentingan perusahaan, menyertakan alasan dan bahan usulan mata acara rapat dan tidak bertentangan dengan peraturan perundangan-undangan dan anggaran dasar perusahaan. Sebelumnya, perseroan mengumumkan pengunduran Shinichiro Suzuki dari posisinya sebagai wakil presiden direktur perseroan. Perseroan menyatakan telah menerima surat pengunduran diri Shinichiro Suzuki selaku direktur perseroan pada 24 Januari 2022. Selanjutnya, permohonan pengunduran diri tersebut akan diputuskan dalam rapat umum pemegang saham perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220211/215/1499324/asuransi-jiwa-sinarmas-msig-life-gelar-rupslb-maret-2022-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-25 19:50:00", "title": "RUPSLB Sinarmas MSIG Life (LIFE) Rombak Pengurus. Ini Susunan Terbarunya", "content": " Bisnis.com , JAKARTA - Pemegang saham  PT Asuransi Jiwa Sinarmas MSIG Tbk.  (LIFE) menyetujui perubahan susunan anggota direksi perseroan. Hal itu diputuskan dalam Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) yang diselenggarakan pada 22 Maret 2022. Berdasarkan keterbukaan informasi di BEI pada Kamis (24/3/2022), rapat menyetujui pengunduran diri Shinichiro Suzuki dari jabatannya sebagai wakil presiden direktur perseroan sejak 25 Maret 2022. Selanjutnya, rapat menyetujui pengangkatan Satoshi Shiratani sebagai wakil presiden direktur perseroan yang berlaku efektif terhitung sejak tanggal 25 Maret 2022 sampai dengan penutupan RUPS Tahunan ke-2 berikutnya. Rapat juga menyetujui pengangkatan Ken Terada sebagai direktur perseroan berlaku efektif sejak dinyatakan lulus uji kelayanan dan kepatutan oleh OJK serta memperoleh izin kerja tenaga asing. Berikut susunan anggota direksi, dewan komisaris, dan dewan pengawas syariah perseroan setelah RUPSLB: Direksi Presiden Direktur: Wianto Wakil Presiden Direktur: Satoshi Shiratani Direktur: Herman Sulistyo Direktur: Gideon Direktur: Tomoyuki Monden Direktur: Andrew Bain Direktur: Ken Terada*) *) Efektif terhitung sejak dinyatakan lulus Uji Kelayakan dan Kepatutan oleh OJK dan memperoleh izin kerja Tenaga Kerja Asing. Dewan Komisaris Presiden Komisaris: Indra Widjaja Komisaris: Toshinari Tokoi Komisaris: Hideaki Nomura Komisaris Independen: Ardhayadi Mitroatmodjo Komisaris Independen: Sidharta Akmam Komisaris Independen: Nazly Parlindungan Siregar Dewan Pengawas Syariah Ketua: Endy Muhammad Astiwara Anggota: Ahmadi Sukarno Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220325/215/1515180/rupslb-sinarmas-msig-life-life-rombak-pengurus-ini-susunan-terbarunya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-08-19 15:47:00", "title": "Paruh pertama, Sinarmas MSIG raup premi Rp6,3 triliun", "content": " JAKARTA: PT Asuransi Jiwa Sinarmas MSIG membukukan pendapatan premi sebesar Rp6,3 triliun pada semester I/2011 atau tumbuh 31,25% dibandingkan dengan periode yang sama tahun lalu.Sekitar 82% dari pendapatan premi anak usaha PT Sinarmas Multi Tbk ini berasal dari penjualan produk asuransi berbasis investasi dan sisa 18% dari produk asuransi tradisional.Direktur Pemasaran Sinarmas MSIG I.J. Soegeng Wibowo menuturkan komposisi premi produk unit-linked didominasi oleh unit-linked berpremi sekaligus sebesar 93% sedangkan unit-linked berpremi berkala sebesar 7%.“Kami berencana meningkatkan pendapatan premi dari unit-linked premi berkala dalam 2 tahun mendatang. Hal ini dilakukan seiring dengan himbauan regulasi kepada pelaku industri asuransi jiwa untuk memperbanyak unit-linked berpremi berkala,” jelasnya pekan ini.Jalur distribusi bancassurance berkontribusi sebesar 77% karena perusahaan bekerja sama dengan 50 mitra perbankan. Adapun keagenan berkontribusi sebesar 20% dan sisanya 3% melalui jalur distribusi lain.Dia menambahkan kinerja keuangan paling memuaskan adalah lonjakan laba bersih yang mencapai hampir lima kali lipat.  Sinarmas MSIG meraih laba bersih sebesar Rp762,72 miliar pada 6 bulan pertama 2011 dari Rp130,98 miliar pada periode yang sama sebelumnya.Menurut dia, peningkatan laba bersih ini dipicu oleh peningkatan pendapatan premi, hasil investasi, dan stabilitas ekonomi yang semakin membaik.PT Asuransi Jiwa Sinarmas resmi berganti nama menjadi PT Asuransi Jiwa Sinarmas MSIG seiring dengan keluarnya izin perubahan pemilikan pada 4 Agustus 2011.Mitsui Sumimoto Insurance Co., Ltd membeli 50% saham Sinarmas Life dari PT Sinarmas Multi Artha Tbk pada Mei lalu. Suntikan modal segar dari perusahaan asuransi asal Jepang tersebut bernilai Rp7 triliun sehingga aset Sinarmas MSIG menjadi Rp20,18 triliun per 30 Juni 2011 dari Rp11,45 triliun pada periode yang sama tahun lalu. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110819/186/44403/paruh-pertama-sinarmas-msig-raup-premi-rp6-3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-02 00:00:00", "title": "Bank Harda Gandeng Sinarmas MSIG Life Salurkan Bancassurance", "content": " Bisnis.com , JAKARTA - PT Bank Harda International Tbk. menggandeng PT Asuransi Jiwa Sinarmas MSIG (Sinarmas MSIG Life) merilis produk bancassurance terbaru, Superlink Syariah.  Hadirnya produk Sinarmas MSIG Life ini, menegaskan komitmen perusahaan untuk menjadi asuransi jiwa yang utama bagi masyarakat Indonesia.  Premraj Thuraisingam, Presiden Direktur Sinarmas MSIG Life berharap nasabah mendapatkan kemudahan atas informasi serta pilihan produk proteksi dan investasi yang lebih luas sesuai dengan kebutuhan diri maupun keluarga. “Komitmen Sinarmas MSIG Life untuk menjadi asuransi jiwa yang utama bagi masyarakat maupun mitra bisnis, kami wujudkan dengan menjadikan nasabah sebagai prioritas melalui inovasi produk dan layanan yang maksimal. Salah satunya dengan meningkatkan akses masyarakat terhadap produk dan layanan perusahaan,\" ujar Premraj Thuraisingam dalam keterangan resmi yang diterima  Bisnis.com,  Rabu (1/6/2016). Bagi Sinarmas MSIG Life, dengan optimisme pasar yang semakin berkembang tahun ini, distribusi lewat bancassurance ditargetkan dapat memberikan kontribusi sekitar 30% terhadap perolehan premi perusahaan selama 2016. Menanggapi kerja sama strategis dengan Sinarmas MSIG Life tersebut, Direktur Utama Bank Harda, Antonius Prabowo Argo mengatakan hal ini merupakan wujud Bank Harda dalam memperkuat komitmen untuk mendampingi para nasabah dalam merencanakan keuangan utamanya demi masa depan keluarga.  \"Kami yakin Superlink Syariah menjadi sebuah solusi proteksi jiwa yang mampu memberikan manfaat lebih bagi nasabah maupun calon nasabah Bank Harda melalui fleksibilitas dalam menentukan sendiri jenis investasinya, sehingga bisa mendapatkan hasil investasi yang maksimal,\" ujar Antonius. Produk  bancassurance  Superlink Syariah telah tersedia di 18 jaringan Bank Harda di 8 kota seluruh Indonesia dengan pilihan nilai premi sesuai kebutuhan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160602/90/553696/bank-harda-gandeng-sinarmas-msig-life-salurkan-bancassurance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-30 16:23:00", "title": "Sinarmas Kenalkan Simas Prime Link dan Simas Magna Link", "content": " Bisnis.com , PEKANBARU-- PT Asuransi Jiwa Sinarmas MSIG dan PT Bank Sinarmas Tbk memperkenalkan program asuransi meninggal dunia dan investasi Simas Prime Link dan Simas Magna Link di Pekanbaru.  Sinarmas menyasar karyawan-karyawan perusahaan kehutanan dan perkebunan Sinarmas yang ada di Provinsi Riau.  Chief Bancassurance Offiver Sinarmas MSIG Life Gideon Lie mengatakan pihaknya berinovasi menghadirkan solusi proteksi nasabah di Pekanbaru.  \"Dua produk tersebut mengombinasikan proteksi meninggal dunia yang optimal dan investasi beragam guna mendukung masa depan nasabah yang terencana,\" katanya, saat berada di Pekanbaru, Rabu (30/11/2016).  Dua perusahaan itu menyasar nasabah di 160 kota besar dengan 394 kantor cabang yang tersebar di seluruh Indonesia. Gideon mengatakan produk tersebut tidak hanya ubtuk proteksi meninggal dunia, tetapi juga dengan masa depan yang terencana.  Gideon Lie menjelaskan Simas Prime Link memungkinkan optimalisasi nilai investasi menihilkan biaya akuisisi. Prime Link juga memberikan kemudahan dengan satu kali pembayaran di awal saja.  Nilai premi yang bisa didapat 125% dan bisa mencapai 250%, jika nasabah meninggal dunia karena kecalakaan.  Sedangkan Simas Magna Link dinilai lebih memberikan peluang investasi yang kebih maksimal kepada nasabah. Simas Magna Link memberikan keunggulan proteksi pertanggungan premi tahunan sebesar 500%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161130/215/607701/sinarmas-kenalkan-simas-prime-link-dan-simas-magna-link?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-10 11:40:00", "title": "Bank BJB-Asuransi Jiwa Sinarmas Luncurkan Smile Optima Link", "content": " Bisnis.com, BANDUNG--Bank bjb Tbk  meluncurkan produk baru bersama dengan asuransi Jiwa Sinarmas MSIG (Sinarmas MSIG Life) yakni SMiLe Optima Link.  Hadirnya produk Sinarmas MSIG Life terbaru ini menegaskan komitmen perusahaan sebagai asuransi jiwa yang utama bagi masyarakat Indonesia. Peresmian peluncuran produk SMiLe Optima Link ditandai dengan acara penekanan sirine oleh Presiden Direktur Sinarmas MSIG Life, Premraj Thuraisingam dan Direktur Konsumer bank bjb, Fermiyanti baru-baru ini. \"Sinarmas MSIG Life memantapkan diri hadir untuk menjadikan masyarakat dan para mitra bisnis, utamanya di daerah Jawa Barat, sebagai prioritas melalui inovasi produk dan layanan yang maksima, \" jelas Thuraisingam. Ia menambahkan pihaknya sangat antusias dapat memperkuat kerja sama dengan bank bjb dengan mempersembahkan SMiLe Optima Link. \"Didukung 65 kantor cabang, 311 kantor cabang pembantu dan 337 kantor kas bank bjb yang tersebar di 14 provinsi di Indonesia, kami harap produk proteksi pertanggungan jiwa dan investasi SMiLe Optima Link menjadi semakin dekat ke masyarakat,\" papar Premraj Thuraisingam. SMiLe Optima Link  menawarkan pilihan premi yang terjangkau dan proteksi jiwa hingga usia 99 tahun dengan nilai pertanggungan hingga ratusan juta rupiah.  Menanggapi kerja sama dengan Sinarmas MSIG Life, Direktur Konsumer bank bjb, Fermiyanti mengaku percaya kehadiran SMiLe Optima Link dengan keunggulan-keunggulan yang ditawarkan dapat meningkatkan loyalitas nasabah karena memberikan alternatif perencanaan keuangan yang tidak saja memberikan proteksi pertanggungan jiwa. \"Tapi juga pengembangan investasi untuk kenyamanan finansial nasabah di masa depan,\" ujarnya dalam rilis korporasi, Rabu (10/5/2017). Kehadiran produk SMiLe Optima Link akan semakin melengkapi produk-produk  wealth management  yang disediakan oleh bank bjb kepada nasabah-nasabahnya. Dalam perkembangannya Sinarmas MSIG Life dan bank bjb akan menambah jenis produk Bancassurance lainnya yang lebih variatif sehingga akan semakin mendukung peran bank bjb sebagai One Stop Financial Service yang tidak hanya menyediakan produk-produk perbankan namun juga beragam pilihan produk keuangan yang dapat membantu pengelolaan dan perencanaan keuangan nasabah.  Dilihat dari sisi bisnis, melalui kerja sama pemasaran Bancassurance ini dapat menunjang peningkatan pendapatan bank bjb khususnya dari sisi perolehan Fee Based Income. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20170510/550/1103755/bank-bjb-asuransi-jiwa-sinarmas-luncurkan-smile-optima-link?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-21 16:40:00", "title": "Sinarmas Bidik Sektor Pendidikan", "content": " Bisnis.com, BANDUNG – PT Asuransi Jiwa Sinarmas MSIG berkolaborasi dengan PT Bank Sinarmas Indonesia Tbk membidik sektor pendidikan melalui produk  bancassurance  terbaru, Simas Kid Insurance mengingat besarnya potensi pasar di sektor tersebut. Untung Kurniawan, Group Head Product Bank Sinarmas mengungkapkan produk  bancassurance  tersebut penting bagi masyarakat untuk mempersiapkan biaya pendidikan di Indonesia yang trennya cenderung naik. “Biaya pendidikan selalu meningkat sekitar 10% setiap  tahunnya, dan ini menjadi tantangan bagi orang tua untuk mempersiapkan biaya pendidikan anak-anak mereka sedari dini. Pendidikan adalah salah satu faktor kesuksesan masa depan,” katanya, Minggu (21/5). Selain solusi proteksi pendidikan, lanjutnya, Simas Kid juga memberikan manfaat pembayaran 100% uang pertanggungan bila tertanggung meninggal dunia. Juga pembebasan premi bila pemegang polis meninggal atau menderita cacat tetap total. “Produk ini juga dilengkapi dengan asuransi tambahan pertanggungan jiwa dan proteksi kesehatan untuk ibu sejak masih mengandung hingga 30 hari setelah melahirkan dan untuk anak hingga usia 5 tahun,” jelasnya. Untung berharap, adanya terobosan produk  bancassurance  terbaru ini, akan mendongkrak raihan premi dan nasabah tahun ini, khususnya dari sektor pendidikan. Pada 2017, Sinarmas menargetkan perolehan premi sebesar Rp240 miliar, dan Rp30 miliar diantaranya disumbang dari Simas Kid. Pada kuartal pertama tahun ini, Sinarmas berhasil merealisasikan pencapaian premi Rp60 miliar. “Jawa Barat, khususnya Bandung akan memberikan kontribusi signifikan terhadap pencapaian ini karena kami memiliki  customer base  yang relatif besar. Bandung juga memiliki banyak institusi pendidikan ternama. Itulah sebabnya, Bandung dipilih sebagai venue untuk meluncurkan Simas Kid ini,” paparnya. Gideon Lie, Chief Bancassurance Officer PT Asuransi Jiwa Sinarmas MSIG menambahkan perusahaannya juga menggencarkan program literasi kepada masyarakat mengenai pentingnya asuransi pendidikan. Menurut dia, masih ada masyarakat yang belum menyadari pentingnya asuransi pendidikan, khususnya di segmen bawah, sehingga perusahaannya pun menyasar program-program literasi dan edukasi kepada mereka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20170521/550/1104118/sinarmas-bidik-sektor-pendidikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-22 06:47:00", "title": "Sinarmas Pasarkan Asuransi Pendidikan Via Bancassurance", "content": " Bisnis.com,  JAKARTA—PT Asuransi Jiwa Sinarmas MSIG bekerjasama dengan PT Bank Sinarmas Tbk. untuk memasarkan produk asuransi pendidikan melalui saluran bancassurance. Direktur PT Asuransi Jiwa Sinarmas MSIG (Sinarmas MSIG Life) Hamid Hamzah mengatakan produk asuransi pendidikan yang dipasarkan melalui saluran bancassurance bersama dengan Bank Sinarmas itu ialah Simas Kid Insurance. Dia mengaku optimistis produk baru tersebut akan mendapatkan respon yang positif dari pasar karena adanya penawaran beragam manfaat, tidak hanya untuk tertanggung, tetapi juga untuk pemegang polis. Berdasarkan penjelasannya, keunggulan lain dari produk tersebut ialah adanya pembayaran manfaat secara berkala di setiap kenaikan jenjang pendidikan dengan pilihan sistem pembayaran untuk periode tahunan, semester, triwulan dan bulanan. “Setiap orang tua ingin mempersiapkan yang terbaik bagi anak, termasuk pendidikan. Namun, biaya pendidikan selalu meningkat sekitar 10% setiap tahunnya. Hal ini menjadi tantangan bagi orang tua untuk mempersiapkan biaya pendidikan anak sejak dini,” kata Hamid dalam keterangan resmi yang diterima Bisnis, Minggu (21/5/2017). Lebih lanju, dia mengungkapkan, selain memberikan solusi terhadap kebutuhan biaya pendidikan, Simas Kid Insurance juga memberikan manfaat pembayaran 100% uang pertanggungan apabila tertanggung meninggal dunia dan pembebasan premi bila pemegang polis meninggal atau menderita cacat tetap total. Produk tersebut, jelasnya, juga dapat dilengkapi dengan asuransi tambahan (rider) yaitu Smile Baby, yang memberikan pertanggungan jiwa dan proteksi kesehatan untuk ibu sejak masih mengandung hingga 30 hari, sampai dengan usia anak hingga 5 tahun. Sementara itu, sampai dengan kuartal I/2017 Sinarmas MSIG Life telah membukukan premi Rp1,17 triliun. Sebelumnya, Presiden Direktur Sinarmas MSIG Life Premraj Thuraisingam menyatakan sepanjang 2017 perusahaan menargetkan pendapatan premi bisa tumbuh sekitar 20—40% jika dibandingkan capaian tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20170522/537/774870/sinarmas-pasarkan-asuransi-pendidikan-via-bancassurance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:00:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170818/444/681868/kepemilikan-tunggal-sinarmas-lepas-msig-axa-merger-afi-ali-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:00:30", "title": "Bank BTN dan Sinarmas Luncurkan Bancassurance Bank BTN dan Sinarmas Luncurkan Bancassurance", "content": " ", "link": "https://foto.bisnis.com/view/20170926/693053/bank-btn-dan-sinarmas-luncurkan-bancassurance?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-09-26 21:29:00", "title": "Pasarkan Produk Lewat Saluran Telemarketing, Sinarmas MSIG Life Gandeng BTN", "content": " Bisnis.com,  JAKARTA — PT Asuransi Jiwa Sinarmas MSIG menjalin kerjasama dengan PT Bank Tabungan Negara (Persero) Tbk. atau BTN unguk pemasaran produk melalui saluran distribusi telemarketing. Presiden Direktur PT Asuransi Jiwa Sinarmas MSIG (Sinarmas MSIG Life) Premraj Thuraisingam mengatakan terdapat empat pilihan produk asuransi jiwa yang akan ditawarkan kepada para nasabah BTN. Keempat produk yang akan dipasarkan melalui saluran distribusi telemarketing ialah Smart Accident Care, Smart Hospital Care, Smart Life Care, dan Smart Medical Care. Menurutnya, keempat produk itu menawarkan perlindungan komprehensif atas risiko kesehatan dan jiwa pada nasabah BTN. “Melalu kerjasama ini, Sinarmas MSIG ingin memberikan keleluasaan dan nilai tambah bagi nasabah dalam melengkapi produk-produk perbankan Bank BTN melalui perlindungan asuransi,” kata Premraj melalui keterangan resmi yang diterima Bisnis, Selasa (26/9). Dia mengaku optimistis produk yang dipasarkan akan mendapatkan respon yang positif dari para nasabah BTN, karena proses yang mudah dan premi yang terjangkau. Menanggapi kerjasama startegis tersebut, Direktur Utama BTN Maryono menyatakan pihaknya terus berupaya untuk menjalin kerjasama strategis untuk meningkatkan layanan keuangan dan inovasi produk kepada para nasabah. Selain itu, kemitraan itu juga dinilai dapat memberikan dampak positif terhadap kinerja perusahaan, karena akan meningkatkan perolehan fee based income (FBI). “Kerja sama yang terjalin dengan Sinarmas MSIG Life ini kian mendekatkan kami untuk meningkatkan keunggulan kompetitif melalui inovasi pengembangan produk dan mendukung pencapaian target perolehan FBI 2017,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170926/215/693120/pasarkan-produk-lewat-saluran-telemarketing-sinarmas-msig-life-gandeng-btn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-13 19:49:00", "title": "Bank Bukopin dan Sinarmas MSIG Ikat Kerjasama Bancassurance", "content": " Bisnis.com,  JAKARTA – PT Bank Bukopin Tbk. menjalin kerjasama strategis bancassurance dengan PT Asuransi Jiwa Sinarmas MSIG. Direktur IT dan Pengembangan Bisnis Bank Bukopin Adhi Brahmantya mengatakan kemitraan ini dapat memberikan solusi jasa keuangan dalam memenuhi kebutuhan nasabah dan keluarganya. “Kami yakin produk keuangan kami nantinya dapat menjadi sebuah solusi proteksi jiwa yang mampu memberikan manfaat lebih bagi seluruh nasabah,” ujarnya dalam keterangan resmi Jumat (13/10/2017). Sementara itu, Presiden Direktur Sinarmas MSIG Life, Premraj Thuraisingam mengungkapkan, sinergi dengan Bank Bukopin diimplementasikan dengan peluncuran produk pengembangan dana pendidikan dan perlindungan berjangka. “Kami terus berkomitmen untuk menjadi asuransi jiwa yang utama bagi masyarakat maupun mitra bisnis. Hal tersebut kami wujudkan dengan menjadikan nasabah sebagai prioritas melalui inovasi produk dan layanan yang maksimal,” tuturnya. Premraj melanjutkan, dengan pasar yang semakin berkembang tahun ini, distribusi produk lewat bancassurance ditargetkan dapat memberikan kontribusi hingga lebih dari 50% terhadap perolehan premi bisnis baru (APE) ada perusahaan untuk 2017 ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171013/90/699068/bank-bukopin-dan-sinarmas-msig-ikat-kerjasama-bancassurance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:00:32", "title": "Bank BJB dan Sinarmas MSIG Life Luncurkan Produk Bancassurance Bank BJB dan Sinarmas MSIG Life Luncurkan Produk Bancassurance", "content": " ", "link": "https://foto.bisnis.com/view/20171019/700997/bank-bjb-dan-sinarmas-msig-life-luncurkan-produk-bancassurance?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-27 09:31:00", "title": "Bank Jatim Menggaet Asuransi Sinarmas Pacu Pendapatan Nonbunga", "content": " Bisnis.com,  SURABAYA - PT Bank Pembangunan Daerah Jawa Timur Tbk. menggandeng PT Asuransi Jiwa Sinarmas MSIG (Sinarmas MSIG Life) untuk mendorong pendapatan  f ee based income  atau pendapatan nonbunga dengan target mencapai Rp120 miliar. \"Kami targetkan Rp120 miliar hingga akhir 2018 sebab tahun ini tinggal beberapa bulan. Intinya kerja sama kedua pihak ini untuk mendorong peningkatan 2018,\" kata Direktur Utama Bank Jatim Tbk., R Soeroso di Surabaya, Kamis (26/10/2017). Soeroso yang ditemui usai penandatanganan kerja sama dengan Sinarmas MSIG Life di salah satu hotel di Surabaya mengatakan, profit pendapatan nonbunga saat ini masih sekitar 19%, dan dengan kerja sama ini diharapkan bisa meningkat menjadi 25%. \"Kami ingin agar pada program 2018 ada kenaikan hingga 25%, tujuannya supaya profit kami tetap berkelanjutan,\" katanya. Presiden Direktur Sinarmas MSIG Life Premraj Thuraisingam mengatakan kerja sama ini juga untuk mempertegas komitmen Sinarmas MSIG Life untuk terus berinovasi menghadirkan beragam produk dalam melayani kebutuhan perlindungan asuransi jiwa keluarga Indonesia, khususnya para nasabah Bank Jatim. \"Tentunya melalui layanan ini kami ingin menjadikan nasabah dan seluruh anggota keluarganya sebagai prioritas dalam memberikan perlindungan dan keamanan finansial,\" katanya. Premraj mengatakan kerja sama ini juga dilandasi adanya optimisme pasar yang semakin berkembang, dan distribusi produk melalui bancassurance ditargetkan dapat memberikan kontribusi hingga lebih dari 50 persen terhadap perolehan premi bisnis baru (APE) perusahaan selama 2017. \"Melalui kerja sama ini, kami harap produk-produk proteksi pilihan yang ditawarkan bisa menjangkau kalangan masyarakat yang lebih luas serta dapat mempersembahkan rasa aman kepada nasabah dalam meraih masa depan yang lebih baik,\" katanya. Sementara itu, mengawali kerja sama  bancassurance  itu kedua perusahaan mempersembahkan dua produk sekaligus yaitu SMiLe Premium Link dan Jempol Link, yang keduanya menghadirkan perlindungan, pertanggungan jiwa sekaligus fitur investasi optimal dalam merencanakan masa depan lebih baik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20171027/532/758543/bank-jatim-menggaet-asuransi-sinarmas-pacu-pendapatan-nonbunga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:00:33", "title": "Bank BTN Luncurkan SMiLe Link Pro Syariah Bank BTN Luncurkan SMiLe Link Pro Syariah", "content": " ", "link": "https://foto.bisnis.com/view/20180214/738698/bank-btn-luncurkan-smile-link-pro-syariah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:00:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180814/244/827666/sidang-putusan-tiga-pilar-lolos-pkpu-aisa-siapkan-rapat-pemegang-obligasin?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-28 09:26:00", "title": "Lanjutkan Kerja Sama dengan Bank Bukopin, Sinarmas MSIG Life Pasang Target Tinggi", "content": " Bisnis.com , JAKARTA – PT Asuransi Jiwa Sinarmas MSIG (Sinarmas MSIG Life) dan  PT Bank Bukopin Tbk berkolaborasi luncurkan dua produk inovatif yaitu B SMiLe Insurance dan B SMiLe Protection.  Seremonial peluncuran kedua produk dilakukan oleh Presiden Direktur Sinarmas MSIG Life, Hamid Hamzah dan Direktur Utama Bank Bukopin, Eko Rachmansyah Gindo. Hamid Hamzah mengatakan kerja sama keduanya telah terjalin selama dua tahun sejak Oktober 2017 hingga Desember 2018, dan telah menyumbangkan premi senilai Rp8,8 miliar bagi Sinarmas. Awalnya, kerja sama tersebut, sambungnya, lewat penjualan produk tradisional diseluruh cabang bank Bukopin. Namun seiring berkembangnya zaman, kerja sama ditingkatkan dengan turut memasarkan  produk asuransi dibalut investasi atau  Unit-linked. \"Pada 2019 target kontribusi dari kerja sama ini tidak muluk-muluk, hanya meningkat sekitar lima kali lipat lebih menjadi Rp50 miliar,\" kata Hamid dikutip  Bisnis.com , Senin (28/1/2019). Hamid optimistis dapat mencapai target tersebut melihat produk yang dikerjasamakan merupakan produk yang  digemari oleh nasabah khususnya kalangan milenial. Hamid juga menuturkan bahwa Sinarmas MSIG Life bangga dapat mengawali tahun 2019 ini dengan mempertegas  kemitraan  bancassurance  yang telah terjalin, bersama Bank Bukopin. \"Kehadiran kedua produk tersebut, diharapkan dapat menjawab kebutuhan nasabah Bank Bukopin yang tidak saja membutuhkan perlindungan dan pertanggungan jiwa, namun juga fitur investasi optimal untuk menyongsong masa depan lebih baik,” ujar Hamid.  Untuk diketahui, Sinarmas MSIG Life membukukan nilai pendapatan premi bruto senilai Rp5,3 triliun pada 2018 dengan rasio pencapaian solvabilitas dengan menggunakan metode Risk Based Capital (RBC) adalah 1.110,77% untuk konvensional dan 260,45% untuk syariah, serta melayani lebih dari 1,2 juta nasabah individu dan kelompok.  Adapun produk B SMiLe Insurance memberikan uang pertanggungan 100% dan nilai polis apabila tertanggung meninggal dunia wajar atau 200% dan nilai polis jika tertanggung meninggal dunia akibat kecelakaan.  Manfaat tambahan berupa nilai polis akan diberikan bila peserta mencapai usia 100 tahun. Tidak hanya itu, B SMiLe Insurance menghadirkan berbagai kemudahan dan keringanan melalui sistem sekali pembayaran, meniadakan biaya akuisisi, serta berbagai fleksibilitas berinvestasi antara lain bebas biaya untuk empat kali pengalihan dana dalam setahun polis.  B SMiLe Protection merupakan produk proteksi jiwa yang membantu perencanaan berinvestasi dengan manfaat tambahan loyalty bonus hingga total 85% dari premi pokok tahunan, memberikan uang pertanggungan sebesar 100% dan nilai polis untuk pemegang polis yang meninggal dunia, dengan tambahan nilai polis bila tertanggung hidup di usia 100 tahun. Dengan berbagai proteksi tambahan, B SMiLe Protection memiliki minimum pembayaran premi selama 5 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190128/215/883051/lanjutkan-kerja-sama-dengan-bank-bukopin-sinarmas-msig-life-pasang-target-tinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-17 21:04:00", "title": "Asuransi Jiwa Sinarmas & Bank Sinarmas Luncurkan Simas Kid Insurance Syariah", "content": " Bisnis.com,  MALANG--PT Asuransi Jiwa Sinarmas MSIG (Sinarmas MSIG Life), perusahaan asuransi jiwa Indonesia dan PT. Bank Sinarmas Tbk (Bank Sinarmas) meluncurkan Simas Kid Insurance Syariah, asuransi pendidikan berbasis syariah. Direktur Sinarmas MSIG Life, Gideon mengatakan produk tersebut memberikan pembayaran manfaat secara berkala di setiap kenaikan jenjang pendidikan dari tingkat sekolah dasar hingga perguruan tinggi. “Kami menyadari kekhawatiran para orang tua akan kemampuan sang buah hati untuk berkompetisi di dunia kerja yang semakin ketat di masa mendatang,” katanya di sela-sela Syukuran dan Buka Puasa bersama Anak Panti Asuhan Yasibu, Malang, Jumat (17/5/2019). Oleh karena itu, kata dia, orang tua berupaya memberikan pendidikan yang terbaik kepada anak, agar sang buah hati dapat hidup mandiri dan nyaman di kemudian hari. “Simas Kid Insurance Syariah hadir untuk memproteksi masa depan sang buah hati dengan mengamankan dana secara syariah untuk biaya pendidikan yang setiap tahun diperkirakan meningkat 15%,”ucap Gideon. Simas Kid Insurance Syariah, dia nilai, tidak hanya menghadirkan solusi proteksi pendidikan, namun juga memberikan manfaat berupa 100% manfaat asuransi syariah ditambah nilai tunai apabila tertanggung meninggal dunia dalam masa asuransi. Di samping itu, program asuransi syariah ini juga membebaskan tertanggung dari kewajiban pembayaran kontribusi jatuh tempo berikutnya yang harus dibayar apabila pemegang polis meninggal dunia atau mengalami catat tetap total dalam masa pembayaran kontribusi.  Direktur Bank Sinarmas Halim, mengaku bangga dapat kembali berkolaborasi dengan Sinarmas MSIG Life, melengkapi jajaran produk proteksi dari Bank Sinarmas kepada para nasabah. Proteksi tersebut berupa memastikan pendidikan anak  dapat terus berlanjut saat risiko yang tidak diinginkan terjadi. “Simas Kid Insurance Syariah menawarkan empat opsi pembayaran kontribusi, yaitu secara tahunan, semesteran, triwulanan, atau bulanan selama masa asuransi syariah agar dapat disesuaikan dengan preferensi finansial orang tua,” katanya. Laporan Bulanan Data Sosial Ekonomi edisi April 2019 yang dirilis Badan Pusat Statistik mengungkapkan bahwa rata-rata lama waktu menjalani pendidikan formal (Rata-Rata Lama Sekolah/RLS) di wilayah Jawa Timur pada tahun 2017 adalah 7,34 tahun, atau jauh lebih rendah dibanding masa pendidikan sekolah formal yang diharapkan akan dirasakan oleh anak pada umur tertentu di masa mendatang (Harapan Lama Sekolah/HLS) yaitu 13,09 tahun. Berdasarkan data tersebut, masih terdapat anak-anak di Jawa Timur yang belum mendapatkan pendidikan formal hingga ke jenjang SMA. “Bersama Simas Kid Insurance Syariah, sang buah hati dapat mantap menikmati pendidikan hingga ke jenjang yang diharapkan,” tambah Gideon. Simas Kid Insurance Syariah sebelumnya telah diperkenalkan kepada masyarakat Jawa Barat pada acara syukuran dan buka puasa bersama anak Panti Asuhan Al Baar, di Bandung, 13 Mei 2019 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20190517/532/924199/asuransi-jiwa-sinarmas-bank-sinarmas-luncurkan-simas-kid-insurance-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:00:36", "title": "Penawaran Umum Perdana Saham Asuransi Jiwa Sinarmas MSIG Penawaran Umum Perdana Saham Asuransi Jiwa Sinarmas MSIG", "content": " ", "link": "https://foto.bisnis.com/view/20190620/936009/penawaran-umum-perdana-saham-asuransi-jiwa-sinarmas-msig?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:00:37", "title": "Pencatatan Perdana Saham di Bursa Efek Indonesia Pencatatan Perdana Saham di Bursa Efek Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20190709/1121761/pencatatan-perdana-saham-di-bursa-efek-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-22 03:22:00", "title": "Sinarmas MSIG Life dan Bank Syariah Bukopin Luncurkan Produk Bancassurance Syariah", "content": " Bisnis.com , JAKARTA – PT Asuransi Jiwa Sinarmas MSIG Tbk. Unit Usaha Syariah (Sinarmas MSIG Life Syariah) dan PT Bank Syariah Bukopin mengawali kolaborasi strategis dengan merilis sejumlah produk bancassurance syariah. Produk-produk tersebut tidak hanya menghadirkan perlindungan dan pertanggungan jiwa untuk seluruh anggota keluarga, tetapi juga fitur investasi optimal berbasis syariah untuk menata masa depan yang lebih sejahtera. Direktur Sinarmas MSIG Life Gideon menyatakan pihaknya merasa terhormat telah mendapat kepercayaan dari Bank Syariah Bukopin untuk membantu memperkuat visi Bank Syariah Bukopin yaitu menjadi bank syariah pilihan dengan pelayanan terbaik. “Kami percaya, produk-produk unggulan kami kini dapat melayani kalangan masyarakat yang lebih luas melalui jaringan Bank Syariah Bukopin,” ujarnya dalam keterangan resmi, Senin (22/7/2019). Sinarmas MSIG Life optimistis kolaborasi ini akan semakin erat di masa mendatang dengan adanya produk-produk yang akan mendukung dan bersinergi dengan Bank Syariah Bukopin dalam mencapai visi dan misi Bank Syariah Bukopin. “Kami juga berharap kerja sama strategis ini dapat terus diperluas melalui pengembangan model bisnis baru,” tambahnya. Direktur Bank Syariah Bukopin Ruddy Susatyo menyatakan perseroan berusaha mempersembahkan inovasi layanan baru berupa produk/jasa untuk melayani kebutuhan nasabah. Menurutnya, kerja sama dengan Sinarmas MSIG Life berupa perlindungan dan pertanggungan jiwa berbasis syariah kepada nasabah. “Kerja sama  bancassurance  ini menjadi salah satu jalur untuk membantu perseroan dalam menambah perolehan  fee based ,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190722/215/1127012/sinarmas-msig-life-dan-bank-syariah-bukopin-luncurkan-produk-bancassurance-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-13 16:30:00", "title": "Asuransi Sinarmas MSIG (LIFE) dan Asuransi Jasa Tania (ASJT) Kompak Gelar RUPST 22 Juni 2022", "content": " Bisnis.com , JAKARTA - PT Asuransi Jiwa Sinarmas MSIG Tbk. dan PT  Asuransi Jasa Tania  Tbk. akan menyelenggarakan rapat umum pemegang saham tahunan (RUPST) pada Rabu, 22 Juni 2022. Berdasarkan pengumuman di Bursa Efek Indonesia, Jumat (13/5/2022), Asuransi Jiwa Sinarmas MSIG (LIFE) akan menyelenggarakan RUPST pada Rabu (22/6/2022) pukul 09.00 WIB di Jakarta. Pemanggilan rapat akan disampaikan melalui platform eASY.KSEI dan situs  web  PT Kustodian Sentral Efek Indonesia (KSEI), situs web PT Bursa Efek Indonesia (BEI), dan situs web perseroan (www.sinarmasmsiglife.co.id) pada 31 Mei 2022. Pemegang saham yang berhak hadir atau diwakili dalam RUPST LIFE adalah pemegang saham atau para kuasa pemegang saham yang namanya tercatat dalam daftar pemegang saham perseroan hari Senin, 30 Mei 2022 sampai dengan pukul 16.00 WIB. Kemudian, usulan mata acara RUPST LIFE diajukan secara tertulis kepada direksi perseroan oleh seorang atau lebih pemegang saham yang mewakili 1/20 atau lebih dari seluruh saham dengan hak suara. Usulan tersebut telah diterima oleh direksi perseroan paling lambat 7 hari sebelum tanggal pemanggilan rapat. Direksi LIFE menyampaikan, perseroan berencana untuk menyelenggarakan rapat secara elektronik, di mana pemegang saham dapat memberikan suara secara elektronik ( e-voting ) atau memberikan kuasa secara elektronik ( eproxy ) melalui platform eASY.KSEI yang disediakan oleh KSEI sebagai lembaga penyimpanan dan penyelesaian. Sementara itu,  Asuransi Jasa Tania  (ASJT) juga akan menyelenggarakan RUPST pada Rabu, 22 Juni 2022 pada pukul 14.00 WIB di Jakarta. Pemanggilan RUPST akan diumumkan melalui situs penyedia e-RUPS, situs Bursa Efek serta situs perseroan pada Selasa, 31 Mei 2022. Pemegang saham yang berhak hadir atau diwakili dalam RUPST ASJT adalah pemegang saham perseroan yang namanya tercatat dalam daftar pemegang saham dan/atau pemilik saham perseroan dalam catatan saldo rekening efek di Penitipan Kolektif KSEI pada penutupan perdagangan saham Senin, 30 Mei 2022 sampai dengan pukul 16.00 WIB. Seorang pemegang saham  ASJT  atau lebih yang mewakili 1/20 (satu per dua puluh) atau lebih dari jumlah seluruh saham dengan hak suara, dapat mengusulkan mata acara rapat secara tertulis kepada direksi perseroan selaku penyelenggara RUPS paling lambat 7 hari sebelum pemanggilan RUPS atau pada Selasa, 24 Mei 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220513/215/1532939/asuransi-sinarmas-msig-life-dan-asuransi-jasa-tania-asjt-kompak-gelar-rupst-22-juni-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-22 21:28:00", "title": "Asuransi Jiwa Sinarmas (LIFE)  Pede Hadapi 2022, Simak Target Premi hingga Labanya", "content": " Bisnis.com, JAKARTA — PT Asuransi Jiwa Sinarmas MSIG Tbk. ( LIFE ) menargetkan pertumbuhan optimistis sepanjang 2022, baik dari sisi pendapatan premi maupun perolehan laba. Pada tahun ini, perseroan menargetkan perolehan premi tahunan equivalen atau  annualized premium equivalent  (APE) mencapai Rp926 miliar. Target ini meningkat 9,58 persen secara tahunan (year-on-year/yoy). \"Pertumbuhan  new business  kami canangkan pertumbuhan kurang lebih 10 persen, tapi komposisi ada peningkatan 34 persen untuk premi reguler dan kami kurangi porsi  single premium  lebih kurang 34 persen. Jadi secara reguler kami agresif,  single premium  akan kami kurangi untuk mengurangi faktor ketergantungan pasar keuangan dan antisipasi produk  unit linked ,\" ujar Presiden Direktur Sinarmas MSIG Life Wianto Chen dalam Public Expose Sinarmas MSIG Life secara daring, Rabu (22/6/2022). Guna mengejar target tersebut, perseroan akan mengoptimalisasi kanal distribusi keagenan untuk menjadi pilar pertumbuhan baru. Wianto mengatakan, kanal keagenan tahun lau berhasil tumbuh 82 persen yoy dan berlanjut hingga kuartal I/2022 yang bertumbuh 332 persen yoy. Sinarmas MSIG Life juga akan mengoptimalisasi transformasi kanal distribusi bancassurance sebagai kontributor terbesar perseroan. Selain itu, perseroan akan membidik pertumbuhan bisnis di pasar baru, terutama di Indonesia Timur. Dari sisi laba bersih, perseroan mengincar pertumbuhan hingga 393,24 persen yoy. Target laba bersih perseroan tahun ini dipatok senilai Rp365 miliar, jauh lebih tinggi dibandingkan perolehan laba bersih di 2021 yang hanya mencapai Rp74 miliar. Adapun, hingga kuartal I/2022, perseroan telah membukukan laba bersih senilai Rp132 miliar atau tumbuh 62,8 persen yoy. Dengan perolehan ini, perseroan pun optimistis target laba bisa tercapai. \"Kami sangat optimistis capai sasaran kami di 2022, yakni APE naik jadi Rp926 miliar, new business value Rp224 miliar, dan laba Rp365 miliar, ini ekuivalen kenaikan 394 persen atau hampir 400 persen daripada 2021,\" kata Wianto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220622/215/1546770/asuransi-jiwa-sinarmas-life-pede-hadapi-2022-simak-target-premi-hingga-labanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-22 21:39:00", "title": "Asuransi Jiwa Sinarmas (LIFE) Tebar Dividen Rp71,4 Miliar, 96,48 persen dari Laba Bersih 2021", "content": " Bisnis.com, JAKARTA — PT Asuransi Jiwa Sinarmas MSIG Tbk. ( LIFE ) akan membagikan dividen senilai total Rp71,4 miliar dari laba bersih perseroan untuk tahun buku 2021. \"Dividen untuk performance tahun fiskal 2021 yang akan dibayarkan di 2022 adalah sebesar Rp34 per lembar saham dengan total Rp71,4 miliar,\" ujar Direktur Sinarmas MSIG Life Herman Sulistyo dalam Public Expose Sinarmas MSIG Life secara daring, Rabu (22/6/2022). Adapun, dividen yang akan dibagikan tersebut setara dengan 96,48 persen dari perolehan laba bersih perseroan di 2021. Tahun lalu, perseroan membukukan laba bersih senilai Rp74 miliar. Perolehan laba sepanjang tahun lalu itu mengalami penurunan signifikan sebesar 77,6 persen year-on-year (yoy). Tekanan pada laba ini karena dampak meningkatnya klaim terkait Covid-19. Lebih lanjut, Herman menyampaikan, dividen tersebut akan dibayarkan pada 22 Juli 2022. Secara lebih rinci, tanggal cum dividen di pasar reguler dan negosiasi adalah 30 Juni 2022 dan ex dividen di pasar reguler dan negosiasi adalah 1 Juli 2022. Kemudian, cum dividen di pasar tunai 4 Juli 2022 dan ex dividen di pasar tunai 5 Juli 2022. \"Tanggal daftar pemegang saham yang berhak atas dividen 4 Juli 2022 dan tanggal pembayaran di tanggal 22 Juli 2022,\" kata Herman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220622/215/1546871/asuransi-jiwa-sinarmas-life-tebar-dividen-rp714-miliar-9648-persen-dari-laba-bersih-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:00:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220623/445/1546842/kinerja-kuartal-i2022-sinarmas-msig-life-raup-laba-rp13211-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-23 03:33:00", "title": "Perolehan Premi Merosot, Laba Sinarmas MSIG Life Tetap Naik 62,8 Persen. Ini Rahasianya!", "content": " Bisnis.com , JAKARTA - PT Asuransi Jiwa Sinarmas MSIG Tbk. ( Sinarmas MSIG Life ) mampu membukukan kenaikan laba signifikan sepanjang kuartal I/2022 sebesar 62,8 persen  year-on-year  (yoy), meski dari sisi pendapatan  premi  bruto terkoreksi tajam sebesar 61,5 persen yoy. Berdasarkan laporan keuangan per Maret 2022, perseroan berhasil membukukan laba bersih senilai Rp132,11 miliar. Perolehan ini mengalami kenaikan 62,8 persen dibandingkan periode yang sama tahun lalu yang hanya mencapai Rp81,16 miliar. Presiden Direktur Sinarmas MSIG Life Wianto Chen menilai peningkatan laba yang signifikan tersebut karena seiring membaiknya kondisi pandemi Covid-19. Dampak pandemi yang sempat menekan laba perseroan di 2021 bisa dibilang sudah hampir tidak dirasakan oleh perseroan. \"Pencapaian 2021 sebenarnya semua parameter menunjukkan hijau, kecuali profit yang didorong oleh kenaikan klaim yang luar biasa hingga dua kali lipat akibat Covid. Di 2022 ini, seiring pandemi  settle down,  klaim kembali ke normal. Jadi kami mulai kembali normal, sehingga laba kelihatan naik tinggi,\" kata Wianto dalam Public Expose  Sinarmas MSIG Life  secara daring, Rabu (22/6/2022). Adapun, sepanjang 2021 laba bersih perseroan memang tercatat turun tajam sebesar 77,6 persen yoy menjadi Rp74 miliar. Sementara itu, perseroan mencatatkan pendapatan  premi  bruto senilai Rp481,25 miliar sepanjang kuartal I/2022. Angka ini mengalami penurunan 61,5 persen yoy dibandingkan periode yang sama tahun lalu senilai Rp1,25 triliun. Menurut Direktur Sinarmas MSIG Life Herman Sulistyo, koreksi tajam pada pendapatan premi tersebut disebabkan adanya penurunan dari produk  unit linked single premium  (premi sekali bayar) dari mitra perbankan perseroan. \"Karena kuartal I/2022 memang situasi dari pasar saham yang menjadi primadona pilihan produk unit linked ini tidak terlalu menunjang produk tersebut, sehingga dari satu produk saja dia berpengaruh sampai Rp700 miliar penurunannya dalam satu kuartal,\" jelas Herman. Namun demikian, perseroan masih memandang kinerja premi tersebut sebagai sesuatu yang positif. Presiden Direktur Sinarmas MSIG Life Wianto Chen mengatakan bahwa kinerja premi tersebut masih sesuai dengan rencana perseroan yang akan menggeser portofolio produknya untuk lebih fokus menggarap produk-produk reguler premium. \"Kami memang mau  shifting  produk-produk yang sangat tergantung pada investasi,  single premium , ke  reguler premium . Terbukti reguler premi kami tumbuh 30,1 persen, memang diimbangi penurunan dari single premi sehingga kelihatan secara premi bruto turun. Tapi reguler  premi  naik,\" tutur Wianto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220623/215/1546734/perolehan-premi-merosot-laba-sinarmas-msig-life-tetap-naik-628-persen-ini-rahasianya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-01 14:34:00", "title": "Sinarmas MSIG Life Catat Kenaikan Laba 60 Persen di Semester I/2022", "content": " Bisnis.com , JAKARTA - PT  Asuransi Jiwa  Sinarmas MSIG Tbk. ( Sinarmas MSIG Life ) mencatatkan kenaikan laba sebesar 60 persen pada paruh pertama tahun ini atau semester I/2022.  Berdasarkan laporan keuangan yang dipublikasikan di  Bursa Efek Indonesia  (BEI) dikutip Kamis (1/9/2022), perseroan membukukan laba periode berjalan senilai Rp193,65 miliar. Naik 60,01 persen bila dibandingkan dengan periode yang sama tahun lalu senilai Rp121,02 miliar. Kenaikan laba tersebut didorong oleh penurunan dari sisi beban yang dibukukan perseroan. Per Juni 2022, total beban tercatat mencapai Rp1,38 triliun atau turun 22,03 persen dibandingkan per Juni 2021 yang mencapai 1,77 triliun. Penurunan pada pos beban tertutama karena adanya penurunan liabilitas manfaat polis masa depan dan estimasi liabilitas klaim unit linked sebesar Rp503,71 miliar dan polis lain Rp232,87 miliar, sehingga klaim dan manfaat neto yang dibukukan turun menjadi Rp939,27 miliar, dari sebelumnya Rp1,4 triliun pada periode yang sama tahun lalu. Sementara itu, perseroan membukukan premi bruto senilai Rp1,18 triliun sepanjang semester I/2022. Premi yang dihimpun perseroan tersebut tercatat turun 38,86 persen dibandingkan perolehan premi perseroan pada periode yang sama tahun lalu, yakni Rp1,93 triliun. Sebelumnya, Presiden Direktur Sinarmas MSIG Life Wianto Chen mengatakan bahwa perseroan akan fokus menggenjot produk yang bersifat premi reguler dan mengurangi porsi produk-produk premi tunggal. Pengurangan porsi produk premi tunggal atau  single premium  karena perseroan ingin mengurangi paparan risiko fluktuasi pasar. Hal ini menjadi strategi jangka panjang perseroan. \"Jadi secara reguler kami agresif, single premium akan kami kurangi untuk mengurangi faktor ketergantungan pasar keuangan dan antisipasi produk  unit linked ,\" ujar Wianto beberapa waktu lalu. Dia menuturkan, produk-produk  single premium  yang dimiliki perseroan sangat terpengaruh oleh fluktuasi pasar yang tidak menentu. Perolehan premi bruto perseroan pun merosot akibat penurunan kinerja dari produk  unit linked single premium  di kuartal I/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220901/215/1573159/sinarmas-msig-life-catat-kenaikan-laba-60-persen-di-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:00:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230414/445/1646781/kasus-pemalsuan-polis-bisnis-msig-life-tak-terdampak?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-14 05:52:00", "title": "Layanan Diagnosa Penyakit Secara Online, Sinarmas MSIG Life Gandeng Remarks", "content": " Bisnis.com ,  JAKARTA — PT Asuransi Jiwa Sinarmas MSIG Tbk. (LIFE) atau Sinarmas MSIG Life menjalin kerja sama dengan Remarks International untuk layanan kesehatan digital. Melalui My Health Risk Score, keduanya memperkenalkan situs pertama di Indonesia yang dapat memprediksi risiko kesehatan secara personal. Presiden Direktur Sinarmas MSIG Life Wianto Chen mengatakan layanan diagnosa penyakit secara digital memungkinkan masyarakat umum melakukan akses dari manapun. Layanan ini juga diberikan secara gratis. Adapun, situs ini menggunakan algoritma yang menghitung risiko statistik seseorang atas berbagai penyakit kritis. Rekomendasinya termasuk mengambil langkah preventif untuk hidup sehat sejak dini dan melakukan eksplorasi produk asuransi jiwa  yang tepat agar terhindar dari risiko finansial. “Kami  berkomitmen untuk berperan lebih dari penyedia produk asuransi jiwa dengan terus berinovasi dan berupaya meningkatkan kualitas hidup masyarakat Indonesia agar lebih sehat, sejahtera dan terlindungi dalam mencapai tujuan hidup,” kata Wianto dalam acara peluncuran  My Health Risk Score  di Jakarta, Kamis (13/4/2023). Wianto menjelaskan bahwa layanan digital ini dapat  berkontribusi pada penyediaan layanan dan dukungan dalam mendampingi masyarakat untuk memiliki gaya hidup yang sehat agar terhindar dari risiko penyakit kritis. Wianto menuturkan situs ini juga menggunakan algoritma yang dapat memprediksi risiko kesehatan penyakit kritis yang mungkin terjadi kepada pengguna.  “Selain membantu masyarakat untuk tetap sehat, My Health Risk Score juga dapat membantu agar ketika penyakit tersebut muncul, tidak menyebabkan kesulitan finansial dengan telah memproteksi diri dengan asuransi yang sesuai,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230414/215/1646806/layanan-diagnosa-penyakit-secara-online-sinarmas-msig-life-gandeng-remarks?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:00:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230510/445/1654314/pemalsuan-polis-sinarmas-msig-life-perbaikan-pengelolaan-agen-urgen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-23 20:31:00", "title": "Asuransi Sinarmas MSIG (LIFE) Fokus Selesaikan Kasus Hukum Mantan Agen", "content": " Bisnis.com , JAKARTA - Emiten asuransi Sinarmas, PT  Asuransi Jiwa Sinarmas MSIG Tbk (LIFE)  mengejar target kinerja tahun ini di tengah tekanan kasus hukum yang merugikan. Pada kuartal I/2023, emiten dengan kode saham LIFE ini membukukan total pendapatan sebesar Rp705,88 miliar. Sinarmas MSIG Life pun mengantongi laba periode berjalan sebesar Rp67,68 miliar. Sementara dari segi New Business Value (NBV) Sinarmas MSIG Life mencatatkan pertumbuhan 85 persen sebesar Rp102 miliar dengan nilai aset sebesar Rp15,4 triliun posisi Risk Based Capital (RBC) atau kemampuan membayar kewajiban jangka panjang mencapai 2.301 persen, jauh di atas ketetapan minimum yang ditetapkan Otoritas Jasa Keuangan (OJK) sebesar 120 persen. President Director Sinarmas MSIG Life Wianto Chen mengatakan kinerja keuangan Sinarmas MSIG Life sangat sehat dan kuat. Dia optimistis kinerja Sinarmas MSIG Life ke depan akan terus sehat dan bertumbuh. Untuk itu, dia menegaskan bahwa perusahaan tetap berkomitmen untuk menjalankan praktek good corporate governance dan transparan dalam menjalankan bisnis perusahaan. Perusahaan juga secara proaktif melaporkan kasus hukum terkait dugaan polis palsu yang merugikan perusahaan ke Bursa Efek Indonesia (BEI). \"Dari kasus penipuan oleh mantan agen yang merugikan Sinarmas MSIG Life ini, berdasarkan fakta persidangan ditemukan adanya transaksi berjumlah signifikan dengan korban dari kalangan tertentu yang memiliki hubungan dekat,\" jelasnya dalam keterangan, Selasa (23/5/2023). Mantan Agen tersebut menjanjikan hadiah, bonus serta imbal pengembalian yang besar namun tidak sesuai dengan fitur produk perusahaan. Aksi ini turut pula melibatkan pihak perbankan sehingga tindakan penipuan dapat terjadi. Chief Legal, Compliance & Corporate Secretary Sinarmas MSIG Life Renova Siregar menjelaskan dalam kasus hukum ini ada terdapat dua gugatan yang diajukan. Gugatan perdata yang sudah diputuskan oleh PN Manado dan pihak Sinarmas MSIG Life masih menyatakan banding.  Lalu ada juga perkara pidana. Pada perkara pidana ini, pihak Sinarmas MSIG Life telah melaporkan sejumlah pihak dan atas laporan ini pengadilan Negeri Manado sudah menjatuhkan vonis yang sudah berkekuatan hukum tetap.  Di sisi lain, saat ini Sinarmas MSIG Life juga dilaporkan oleh sejumlah korban sebagai pihak terlapor di POLDA Manado. \"Ada berupa tuntutan hukum baik perdata maupun pidana dari sekelompok orang, ada terdiri dari 20 nama, yang terdiri dari keluarga dan saling kenal di mana sebagian besar di antara mereka memiliki hubungan kekeluargaan dan kekerabatan,\" jelas Renova. Berdasarkan hasil fakta persidangan dan proses pemeriksaan oleh pihak kepolisian, Renova mengatakan transaksi dalam jumlah besar itu hanya melibatkan beberapa pihak yang sudah saling kenal satu sama lain, ada 20 nama.  \"Ini adalah transaksi yang terjadi pada sekelompok individu dengan nilai yang sangat besar,\" terangnya. Sebagai perusahaan publik, Renova mengatakan bahwa mereka tetap mematuhi hukum yang berlaku dan menjunjung tinggi transparansi sesuai dengan prinsip-prinsip perusahaan. Menurut dia, Sinarmas MSIG Life tetap menjadikan kepercayaan dan kepuasan nasabah sebagai prioritas utama. \"Oleh karena itu, kita harus melindungi nasabah dengan tata kelola perusahaan yang benar,\" tuturnya.  Perlu diketahui, transaksi Rp82 miliar yang dilakukan oleh 7 korban ke rekening perusahaan, uang tersebut telah dikembalikan ke rekening yang tercantum di formulir pembukaan polis.  Namun demikian, nasabah menyatakan tidak pernah menerima dana tersebut karena kemudian diketahui bahwa rekening atas nama nasabah telah dipalsukan oleh karyawan bank yang bekerja sama dengan mantan agen.  Sementara ada 13 korban lagi yang mengaku telah melakukan pembayaran premi sebesar Rp133 miliar, akan tetapi karena pembayaran tidak dilakukan ke rekening perusahaan maka kami meminta bukti-bukti atas transaksi tersebut.  \"Proses verifikasi yang dilakukan mengalami cukup banyak kendala karena tidak dilakukan ke rekening perusahaan melainkan ke rekening pribadi mantan agen. Sebagian transaksi dilakukan secara tunai, selebihnya dilakukan dengan cara transfer namun ada sebagian yang malah mengaku bukti-buktinya telah hilang dan tidak berada di tangan korban,\" ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230523/215/1658621/asuransi-sinarmas-msig-life-fokus-selesaikan-kasus-hukum-mantan-agen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-04 06:19:00", "title": "Jejak Grup Sinarmas di MSIG Life: Divestasi Lewat IPO, Kini Resmi Berubah Nama", "content": " Bisnis.com,  JAKARTA — Emiten asuransi PT  Asuransi Jiwa  Sinarmas MSIG Tbk. (LIFE) resmi berubah nama menjadi PT MSIG Life Insurance Indonesia Tbk. Hal tersebut berdasarkan Rapat Umum Pemegang Saham (RUPS) Luar Biasa yang digelar pada Selasa, (27/6/2023). “Menyetujui perubahan nama perusahaan yang semula bernama PT Asuransi Jiwa Sinarmas MSIG Tbk menjadi PT MSIG Life Insurance Indonesia Tbk,” tulis manajemen perusahaan dikutip dari keterbukaan informasi, Senin (3/6/2023). Dalam rapat yang dihadiri 80 persen pemegang saham ini,  RUPS juga menyetujui perubahan logo perusahaan serta penyesuaian logo baru dalam seluruh dokumen internal maupun eksternal perusahaan, termasuk melakukan keterbukaan informasi, menyampaikan pelaporan kepada regulator terkait, serta menginformasikan perubahan logo perusahaan kepada para pemangku kepentingan. Dengan besaran peserta yang hadir ini, maka PT Sinar Mas Multhiartha  Tbk. (SMMA) sebagai pemegang saham terbesar kedua yakni 12,5 persen tidak menghadiri rapat perubahan nama dan logo perusahaan ini. Untuk diketahui, pemegang saham SMMA adalah Mitsui Sumitomo Insurance Co. Ltd (80 persen), dan SMMA (12,5 persen). Sementara sisa sahamnya dipegang publik sekitar 7,5 persen. Tidak hanya itu, alamat kantor juga berubah yang semula berkedudukan di Wisma Eka Jiwa Lantai 8-9, Jalan Mangga Dua Raya, Jakarta Pusat 10730. Kini beralamat di Sinarmas MSIG Tower Lantai 6. Jalan Jenderal Sudirman Kav 21, Jakarta Selatan 12920. Jejak Sinarmas di MSIG Life LIFE mulanya merupakan asuransi jiwa dengan nama PT Asuransi Jiwa Purnamala International Indonesia yang didirikan pada 1984. Perusahaan ini kemudian mengalami beberapa kali perubahan nama. Mitsui dan SMMA masuk menjadi pemegang saham pada 2011 dengan kepemilikan sama besar yakni 50 persen. Perusahaan patungan ini kemudian IPO di Bursa Efek Indonesia pada 2019. Saat itu, IPO menjadi jalan divestasi bagi Sinar Mas Multhiartha. Dengan harga pelaksanaan Rp12.100, perusahaan melepas 37,5 persen saham ke publik. Aksi divestasi ini tidak mendatangkan tambahan modal ke perusahaan. Mitsui menyerap sebagian besar saham perusahaan sehingga kepemilikan perusahaan menjadi seperti saat ini. Mitusi 80 persen dan Sinar Mas Multiartha dengan 12,5 persen. Sedangkan dari saham publik, anak usaha SMMA yakni Asuransi Simas Jiwa sempat menggenggam kepemilikan saham perusahaan hingga 5,06 persen pada Mei 2021, untuk kemudian tidak terpantau karena kembali di bawah 5 persen. Susunan Direksi MSIG Life Para pemegang saham dalam RUPSLB 2023 ini menyetujui susunan anggota Direksi, Dewan Komisaris, Dewan Pengawas Syariah perusahaan sebagai berikut: Direksi MSIG Life Presiden Direktur: Wianto Wakil Presiden Direktur: Satoshi Shiratani Direktur: Herman Sulistyo Direktur: Tomoyuki Monden Direktur: Andrew Bain Direktur: Ken Terada Dewan Komisaris Presiden Komisaris: Indra Widjaja Komisaris: Toshinari Tokoi Komisaris: Hideaki Nomura Komisaris Independen: Ardhayadi Mitroatmodjo Komisaris Independen: Sidharta Akmam Komisaris Independen: Nazly Parlindungan Siregar Dewan Pengawas Syariah Ketua: Endy Muhammad Astiwara Anggota: Ahmadi Sukarno Pembagian Dividen MSIG Life 101 Persen Laba Perusahaan juga mengumumkan pembagian dividen tunai senilai Rp371,7 miliar kepada para pemegang saham untuk tahun buku 2022. Dividen tunai yang dibagikan LIFE sebesar Rp177 per saham berasal dari laba bersih 2022 dan akumulasi sisa laba tahun sebelumnya akan dibagikan sebagai dividen tunai kepada para pemegang saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230704/215/1671402/jejak-grup-sinarmas-di-msig-life-divestasi-lewat-ipo-kini-resmi-berubah-nama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-28 07:00:00", "title": "Grup Sinarmas Terima Dividen Rp46,46 Miliar dari Entitas Asuransinya", "content": " Bisnis.com , JAKARTA — Emiten  asuransi jiwa  PT  Asuransi Jiwa Sinarmas  MSIG Tbk. (LIFE) memutuskan untuk membagikan dividen tunai senilai Rp371,7 miliar pada hari ini. Pembagian  dividen  itu merujuk pada hasil keputusan Rapat Umum Pemegang Saham Tahunan (RUPST) yang dihelat pada Selasa (27/6/2023) di Jakarta. Mengutip keterbukaan informasi pada Jumat (28/7/2023),  dividen tunai  yang dibagikan LIFE sebesar Rp177 per saham yang berasal dari laba bersih 2022 dan akumulasi sisa laba tahun sebelumnya akan dibagikan sebagai dividen tunai kepada para pemegang saham. Baca Juga : Asuransi Sinarmas MSIG (LIFE) Fokus Selesaikan Kasus Hukum Mantan Agen “Jumlah dividen tunai tersebut setara dengan 101 persen dari laba bersih 2022,” ungkap manajemen Sinarmas MSIG Life. Grup Sinarmas saat ini memegang 262,5 juta saham, maka dividen tunai yang akan mereka terima sebesar Rp46,46 miliar. Adapun penerima manfaat terbesar adalah Mitsui Sumitomo Insurance Group (MSIG) yang tercatat sebagai pengendali. MSIG saat ini memiliki 1,68 miliar saham atau setara dengan 80 persen kepemilikan. Adapun sepanjang 2022, Asuransi Jiwa Sinarmas MSIG membukukan laba tahun berjalan senilai Rp367,77 miliar. Laba yang dikantongi emiten asuransi bersandi saham LIFE itu melesat hingga 398,2 persen jika dibandingkan dengan periode yang sama tahun sebelumnya hanya meraup Rp73,82 miliar. Selain membagikan dividen, RUPST Sinarmas MSIG Life juga menetapkan senilai Rp4,5 miliar dari sisa laba bersih 2022 yang belum dibagikan dan belum ditentukan penggunaannya sebagai tambahan cadangan umum LIFE. Selanjutnya, dividen tunai LIFE untuk tahun buku 2022 akan dibayarkan untuk setiap saham yang dikeluarkan oleh perusahaan yang tercatat dalam Daftar Pemegang Saham (DPS) pada tanggal pencatatan ( recording date ) yang akan ditetapkan pada 12 Juli 2023. Baca Juga : Mengapa Porsi Unit-Linked Terus Susut? Begini Jawaban Bos Sinarmas MSIG Life (LIFE) Untuk tanggal cum dividen di pasar reguler dan negosiasi dilakukan pada 10 Juli 2023 dan 11 Juli 2023 menjadi tanggal ex dividen di pasar reguler dan negosiasi, sedangkan cum dividen di pasar tunai jatuh pada 12 Juli 2023, dan ex dividen di pasar tunai berlangsung pada 13 Juli 2023. Berikutnya, tanggal pembayaran dividen tunai Sinarmas MSIG Life senilai Rp371,7 miliar akan dilakukan pada 28 Juli 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230728/192/1679046/grup-sinarmas-terima-dividen-rp4646-miliar-dari-entitas-asuransinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:00:51", "title": "Terlindungi Saat Harus Rawat Inap dalam Beragam Kondisi, Sinarmas MSIG Life Perkenalkan Smile Medika Ultimax Terlindungi Saat Harus Rawat Inap dalam Beragam Kondisi, Sinarmas MSIG Life Perkenalkan Smile Medika Ultimax", "content": " Bisnis.com,  JAKARTA - PT Asuransi Jiwa Sinarmas MSIG Tbk secara resmi mengumumkan inovasi perlindungan terbarunya, SMiLe Medika Ultimax (SMUAX), asuransi kesehatan tradisional yang menawarkan perlindungan rawat inap mulai dari kelas 3 ranjang hingga 1 ranjang dengan fitur menarik seperti pemberian fasilitas kamar inap 1 tingkat lebih tinggi jika kamar Rumah Sakit/Klinik penuh, manfaat biaya pendamping tanpa batasan usia Tertanggung hingga perlindungan bahkan saat Tertanggung harus tinggal lebih dari 3 bulan di luar negeri. Solusi ini ditawarkan agar Nasabah terproteksi secara finansial sehingga tetap tenang dalam beragam kondisi saat terjadi risiko kesehatan yang tidak terduga. Lukman Auliadi, Head of Customer and Marketing Sinarmas MSIG Life menjelaskan, ”Seiring waktu, tantangan masyarakat makin bertambah, termasuk dalam menjaga kesejahteraan keluarga mereka. Bayangkan saja saat ini biaya kesehatan di Indonesia telah meningkat sebesar 13,6%. Nilai kenaikan ini lebih tinggi dibanding negara lain di Asia yang rata-rata hanya 11%1. Oleh karenanya, kami mengenalkan SMiLe Medika Ultimax (SMUAX) dengan beragam keunggulan agar keluarga bisa tenang meski ada yang harus mendapatkan perawatan di rumah sakit.” ", "link": "https://foto.bisnis.com/view/20230813/1687387/terlindungi-saat-harus-rawat-inap-dalam-beragam-kondisi-sinarmas-msig-life-perkenalkan-smile-medika-ultimax?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-06 17:21:00", "title": "Sinarmas MSIG Life dan Bank Sinarmas Garap Segmen bagi Pensiunan", "content": " Bisnis.com , JAKARTA – PT  Asuransi Jiwa Sinarmas  MSIG Tbk. (LIFE) bersama PT Bank Sinarmas Tbk. (BSIM) luncurkan Sinarmas Pension Plan dengan manfaat hingga 500 persen uang pertanggungan. Chief of Partnership Distribution  Sinarmas  MSIG Life Inasari A. Atmodjo menyampaikan, bahwa masa pensiun adalah saatnya seseorang dapat menikmati hidup sepenuhnya dari hasil kerja keras selama hidup. Untuk mewujudkannya, keluarga harus memiliki perencanaan pensiun yang matang. Karena, dampak dari terjadi risiko pada masa pensiun bisa menjadi berkali-kali lipat dibanding ketika masih di usia produktif. Hal tersebut dapat menciptakan beban dalam kehidupan anak atau keluarga besar, atau yang sering disebut dengan istilah “ sandwhich generation ”. Berdasarkan data Badan Pusat Statistik (BPS) 2022, beban ketergantungan penduduk yang belum maupun tidak produktif terhadap usia produktif mencapai 44,67 persen. Data tersebut mengungkapkan hampir setengah dari 100 penduduk usia produktif merupakan usia non-produktif. Sementara itu, data Otoritas Jasa Keuangan (OJK) pada 2021 menunjukkan bahwa baru 6 persen masyarakat di Indonesia yang sudah menyiapkan perencanaan di masa pensiun. “Dengan memahami kebutuhan dan aspirasi individu yang unik, kami berkolaborasi dengan Bank Sinarmas sebagai  preferred partner  kami untuk melahirkan inovasi baru, yaitu Sinarmas Pension Plan, yang memberikan manfaat uang pertanggungan hingga Rp6 miliar.” kata Inasari dalam siaran pers terbaru  Sinarmas MSIG Life , Rabu (6/9/2023). Inasari mengatakan, dengan pengajuan yang mudah dan jaminan diterima, produk itu memberikan solusi bagi masyarakat yang ingin membangun kondisi finansial keluarga yang kokoh di masa pensiun. Inovasi tersebut juga memperkuat perwujudan komitmen perusahaan sebagai Trusted Partner for Life. Direktur Retail Banking  Bank Sinarmas  Miko Andidjaja menyampaikan, sebagai bank yang berkomitmen dalam menyediakan ragam solusi finansial bagi masyarakat Indonesia, Bank Sinarmas berkolaborasi dengan Sinarmas MSIG Life meluncurkan Sinarmas Pension Plan. “Kami berharap lebih banyak masyarakat Indonesia yang merencanakan masa pensiun mereka dengan lebih baik dan memiliki perlindungan finansial yang kuat sehingga lebih tenang, mendapatkan rasa aman dan lebih sejahtera di hari tua.” ungkap Miko Andidjaja. Seluruh nasabah Bank Sinarmas di Indonesia dapat mengakses Sinarmas Pension dan mengetahui informasi lebih lanjut dengan menghubungi Kantor Cabang Bank Sinarmas terdekat. Produk asuransi jiwa Sinarmas Pension merupakan solusi inovatif yang dapat membantu masyarakat Indonesia melakukan perencanaan keuangan. Selain uang pertanggungan yang besar, Sinarmas Pension Plan memberikan manfaat lain. Di antaranya seperti manfaat tahunan yang meningkat secara berkala, serta beragam keunggulan dan fleksibilitas seperti bebas memilih masa pensiun. Masa pembayaran premi dan besaran uang pertanggungan asuransi tersebut juga disesuaikan dengan kebutuhannya. ( Daffa Naufal Ramadhan ) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230906/215/1692256/sinarmas-msig-life-dan-bank-sinarmas-garap-segmen-bagi-pensiunan?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]