[
{"datex": "2024-11-09 11:10:18", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2022-07-27 12:05:00", "title": "Soal IPO Vidio, Grup Emtek SCMA Beri Penjelasan", "content": " Bisnis.com , JAKARTA - Emiten pengelola SCTV, PT  Surya Citra Media  Tbk. (SCMA) akhirnya buka suara terkait isu rencana IPO  platform streaming Vidio . Perseroan menampik adanya rencana tersebut dalam waktu dekat. Corporate Secretary  Surya Citra Media  Gilang Iskandar menjelaskan belum pernah memberikan pernyataan untuk menawarkan sebagian saham  Vidio  di pasar modal \"Dapat kami sampaikan perseroan tidak pernah memberikan pernyataan Kepada Pihak Manapun bahwa PT Vidio Dot Com akan IPO,\" jelasnya, Rabu (27/7/2022). Menurutnya, PT  Vidio  Dot Com telah mendapatkan pendanaan dua kali sesuai keterbukaan pada 1 November 2021 dan pada 14 Juni 2022, sehingga manajemen berfokus untuk pengembangan usaha PT Vidio Dot Com. Pengembangan usaha tersebut baik dari sisi konten, jumlah pengguna aktif, jumlah subscribers maupun dari sisi revenue baik dari iklan maupun subscription. Kendati demikian, Gilang menegaskan bukan berarti penawaran umum perdana atau initial public offering (IPO) tidak diperhitungkan. \"IPO selalu menjadi suatu opsi yang dipertimbangkan, tetapi untuk saat ini dengan dana yang sudah diterima oleh PT Vidio Dot Com, manajemen akan berfokus terlebih dahulu untuk pengembangan sebagaimana dimaksud,\" terangnya. Emiten berkode SCMA ini juga selalu terbuka menjalin kerjasama dengan investor atau mitra strategis terkait pengembangan usaha PT Vidio Dot Com atau kegiatan yang mendukung pengembangan usaha SCMA pada bidang media, konten dan digital. Selain itu, SCMA juga belum memiliki rencana untuk meningkatkan kepemilikan saham pada PT Vidio Dot Com. Perseroan akan melakukan keterbukaan informasi berkala sesuai dengan peraturan BEI dan OJK yang berlaku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220727/192/1559786/soal-ipo-vidio-grup-emtek-scma-beri-penjelasan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-11 07:41:00", "title": "Pendapatan Pengelola SCTV SCMA Naik tapi Labanya Menurun Semester I/2022", "content": " Bisnis.com , JAKARTA - Perusahaan pengelola stasiun televisi  SCTV , PT  Surya Citra Media  Tbk. (SCMA) berhasil membukukan pertumbuhan pendapatan, tetapi labanya menurun pada semester I/2022. Entitas Grup  Emtek  tersebut mencatatkan pendapatan Rp3,16 triliun pada semester I/2022, naik 7,33 persen  year on year  (yoy) dari sebelumnya Rp2,95 triliun pada semester I/2021. Pendapatan neto berasal dari pendapatan iklan Rp3,29 triliun, selanjutnya pendapatan lain-lain Rp504,89 miliar. Namun, ada potongan penjualan Rp635,2 miliar. Sementara itu, beban usaha SCMA naik menjadi Rp906,45 miliar per Juni 2022 dari sebelumnya Rp655,06 miliar. Laba usaha pun turun menjadi Rp785,72 miliar dari Rp966,04 miliar per Juni 2021. Turunnya laba usaha berimbas terhadap raihan laba bersih.  SCMA  mencatatkan laba bersih Rp616,44 miliar per Juni 2022, turun 15,25 persen yoy dari sebelumnya Rp727,38 miliar. Laba per saham juga turun menjadi Rp9,75 dari Rp11,5. SCMA menggelontorkan kas untuk investasi Rp1,12 triliun pada semester I/2022, terbilang jumbo dibandingkan Rp38,1 miliar pada semester I/2021. Total kas dan setara kas melonjak menjadi Rp2,28 triliun dari sebelumnya Rp737,43 miliar. Liabilitas SCMA cenderung stabil Rp2,48 triliun per Juni 2022 dari Rp2,45 triliun pada akhir tahun lalu. Liabilitas jangka pandek Rp1,78 triliun dan liabilitas jangka panjang Rp704,55 miliar. Ekuitas SCMA meningkat menjadi Rp8,6 triliun dari sebelumnya Rp7,46 triliun. Total asetnya tumbuh menjadi Rp11,09 triliun dari akhir 2021 Rp9,91 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220811/192/1565527/pendapatan-pengelola-sctv-scma-naik-tapi-labanya-menurun-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:10:47", "title": "Kerja Sama Penayangan Piala Dunia di Pelataran Asthana Kerja Sama Penayangan Piala Dunia di Pelataran Asthana", "content": " Bisnis.com , JAKARTA - Euforia penayangan Piala Dunia 2022 di Jakarta dipastikan bakal lebih semarak. Pasalnya IEG (PT Indonesia Entertainmen Group) selaku anak perusahaan dari Group Media SCM (PT Surya Citra Media, Tbk) bersama-sama dengan KlikDaily melakukan kerja sama penayangan nonton bersama dengan Pelataran Asthana, sebuah area destinasi tempat nongkrong kuliner dan rekreasi dengan konsep outdoor entertainment di pusat Kemang, Jakarta Selatan. Pelataran Asthana adalah fasilitas ritel yang akan dikelola URBN (PT Urban Jakarta Propertindo, Tbk) melalui anak perusahaannya UJK (PT Urban Jakarta Komersial). Dibangun di atas lahan 1,2 ha, fasilitas ritel ini dihadirkan di kawasan 2,2 ha Asthana Kemang yang sedang berjalan pembangunannya. Pelataran Asthana terdiri dari area plaza untuk penanyangan Piala Dunia Qatar 2022 dan pertandingan-pertandingan lainnya, exhibition, culture, F&B kekinian, street food dan juga menghadirkan beberapa tenant besar lainnya. Direktur Urban Jakarta Komersial, Henry Gunawan antusias dengan kerjasama mitra official venue partner dalam penayangan Piala Dunia 2022 di Pelataran Asthana. Ia dan tim Urban sudah menyiapkan sejumlah program yang bisa membantu menyemarakkan gelaran penayangan Piala Dunia 2022 di Jakarta bersama-sama dengan KlikDaily. “Serangkaian program terbaik telah kami siapkan untuk mengawal kemeriahan pesta sepak bola empat taunan ini dengan berbagai kegiatan dan acara menjelang dimulainya kick off seluruh 64 pertandingan Piala Dunia. Masyarakat Jakarta dan sekitarnya bisa menonton pertandingan negara pilihannya di Pelataran Asthana yang akan kami buka secara resmi pada 12 November 2022.” “Semangat dalam membawa pesta sepak bola dunia kepada masyarakat Indonesia sejalan dengan visi misi UJK dalam membantu memeriahkan penayangan Piala Dunia dengan menyiapkan destinasi kuliner dan tempat penyelenggaraan yang dapat dinikmati oleh masyarakat luas. UJK berkomitmen untuk memberikan destinasi tempat terbaik yang nyaman untuk memeriahkan penayangan Piala Dunia Qatar 2022 ini.” Bapak Amos Gunawan selaku CEO KlikDaily mengungkapkan rasa terima kasih kepada Urban Jakarta Komersial atas bergabungnya Pelataran Asthana menjadi official venue penayangan nonton Bersama Piala Dunia Qatar 2022 pada 21 November sampai 18 Desember 2022. “Kami mengucapkan terima kasih dan menyambut baik kepercayaan serta dukungan penuh dari Pelataran Asthana yang menjadikan tempat tontonan Piala Dunia Qatar 2022 dapat diakses oleh masyarakat luas Jakarta,” pungkasnya. “Kami tentunya juga ingin menggunakan kesempatan ini untuk mendorong roda perekonomian industri yang sempat terdampak pandemik untuk bangkit kembali. Dan selaku mitra resmi pengelolaan hak penyelenggaraan kegiatan nonton Bersama Piala Dunia Qatar 2022, kami akan menayangkan seluruh pertandingan mulai babak penyisihan hingga final di Pelataran Asthana. Jangan ketinggalan serta nikmati Nonton Bersama di Pelataran Asthana, Kemang.” Piala Dunia Qatar 2022 ini juga sangat unik. Selain dilakukan pada 21 November sampai dengan 18 Desember 2022, jam penayangannya juga sangat prime, dimulai pada jam 5 sore sampai tengah malam (tepat pada saat jam pulang kantor). ", "link": "https://foto.bisnis.com/view/20220810/1565073/kerja-sama-penayangan-piala-dunia-di-pelataran-asthana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-15 15:36:00", "title": "Surya Citra (SCMA) Raih Penghargaan Emiten Terbaik Sektor Media Bisnis Indonesia Award 2022", "content": " Bisnis.com , JAKARTA - Perusahaan media grup Emtek, PT  Surya Citra Media Televisi  Tbk. (SCMA), meraih penghargaan dalam ajang  Bisnis Indonesia Award (BIA) 2022 . Emiten berkode saham  SCMA  ini menjadi emiten terbaik di kategori sektor media dan hiburan. SCMA tercatat bersaing dengan PT MNC Studios International Tbk. (MSIN), PT MD Pictures Tbk. (FILM), dan PT MNC Vision Networks Tbk. (IPTV) dalam kategori ini. Hingga Semester I/2022, SCMA yang merupakan induk dari dua stasiun televisi, Indosiar dan SCTV, mencatatkan pendapatan Rp3,16 triliun pada semester I/2022, naik 7,33 persen year on year (yoy) dari sebelumnya Rp2,95 triliun pada semester I/2021. Pendapatan neto berasal dari pendapatan iklan Rp3,29 triliun, selanjutnya pendapatan lain-lain Rp504,89 miliar. Namun, ada potongan penjualan Rp635,2 miliar. Sementara itu, beban usaha SCMA naik menjadi Rp906,45 miliar per Juni 2022 dari sebelumnya Rp655,06 miliar. Laba usaha pun turun menjadi Rp785,72 miliar dari Rp966,04 miliar per Juni 2021. Turunnya laba usaha berimbas terhadap raihan laba bersih. SCMA mencatatkan laba bersih Rp616,44 miliar per Juni 2022, turun 15,25 persen yoy dari sebelumnya Rp727,38 miliar. Laba per saham juga turun menjadi Rp9,75 dari Rp11,5. Bisnis Indonesia Award (BIA) merupakan bentuk penghargaan dari Bisnis Indonesia Group terhadap para pelaku bisnis di Indonesia, terutama korporasi yang tercatat di Bursa Efek Indonesia dan perusahaan finansial yang memiliki kinerja cemerlang. Bisnis Indonesia Award dalam pelaksanaannya selalu mengangkat tema terkini yang relevan dengan perkembangan ekonomi dan dunia usaha di Tanah Air. Adapun, pada tahun ini Bisnis Indonesia Award mengusung tema “Bangkit pada Tahun Perubahan”. Adapun untuk emiten terdiri atas kategori minyak & gas; batu bara; pendukung minyak, gas & batu bara; barang baku; produk dan perlengkapan bangunan; perusahaan holding multisektor; perdagangan ritel barang primer; makanan olahan; ikan, daging & produk unggas; dan perkebunan kelapa sawit. Selain itu, kategori penghargaan untuk emiten lainnya, yakni produk rumah tangga tidak tahan lama; otomotif & komponen otomotif; media & hiburan; perdagangan ritel; jasa & peralatan kesehatan; farmasi & riset kesehatan; properti & real estat; teknologi; infrastruktur transportasi; infrastruktur telekomunikasi; jasa telekomunikasi; utilitas; jasa pembiayaan; asuransi; perusahaan holding, investasi & jasa investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220815/192/1566976/surya-citra-scma-raih-penghargaan-emiten-terbaik-sektor-media-bisnis-indonesia-award-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-16 13:59:00", "title": "Pendapatan SCTV (SCMA) Naik jadi Rp3 Triliun Berkat BRI Liga 1", "content": " Bisnis.com , JAKARTA — Perusahaan pengelola stasiun televisi  SCTV , PT Surya Citra Media Tbk. (SCMA) membukukan pertumbuhan pendapatan, didukung oleh naiknya pendapatan iklan dari BRI Liga 1 dan segmen lainnya selama periode ini. Entitas Grup Emtek tersebut mencatatkan pendapatan Rp3,16 triliun pada semester I/2022, naik 7,33 persen  year on year  (yoy) dari sebelumnya Rp2,95 triliun pada semester I/2021. Pendapatan neto berasal dari pendapatan iklan Rp3,29 triliun, naik 2,68 persen dibandingkan dengan Rp3,20 triliun pada semester I/2021. Sementara itu, pendapatan lain-lain selama periode ini mencapai Rp504,89 miliar, 37,32 persen lebih tinggi daripada semester I/2021 sebesar Rp367,65 miliar. Namun, ada potongan penjualan Rp635,2 miliar. VP Corporate Secretary  SCMA  Gilang Iskandar mengatakan kenaikan pendapatan selama semester I/2022 didukung oleh kembalinya konten-konten yang sempat hilang selama pandemi seperti  BRI Liga 1 . “Ada pula  non-time consuming ad units  atau iklan di luar spot dalam bentuk  Digital Brand Integration  yang mampu mengintegrasikan iklan dan content yang menjadi  driver growth  kami,” kata Gilang dalam keterangan tertulis kepada Bisnis, Selasa (16/8/2022). Sementara itu, melesatnya pendapatan lain-lain di luar iklan disebut Gilang datang dari  talent management, Key Opinion Leader (KOL)  atau  influencer, event organizer , penjualan lisensi channel, dan konten. Selama periode semester I/2022, beban usaha SCMA tercatat naik menjadi Rp906,45 miliar dari periode yang sama tahun sebelumnya Rp655,06 miliar. Kenaikan tersebut membuat laba usaha SCMA turun menjadi Rp785,72 miliar dari Rp966,04 miliar pada semester I/2021. Turunnya laba usaha berimbas terhadap perolehan laba bersih.  SCMA  mencatatkan laba bersih Rp616,44 miliar per Juni 2022, turun 15,25 persen yoy dari sebelumnya Rp727,38 miliar. Laba per saham juga turun menjadi Rp9,75 dari Rp11,5 per saham. Laporan Nielsen Ad Intel menunjukkan belanja iklan semester I/2022 naik 7 persen secara tahunan sehingga menembus Rp135 triliun berdasarkan  gross rate card . Data mengungkapkan bahwa media televisi masih menjadi medium iklan yang mendominasi dengan porsi 79,2 persen dan tumbuh lebih dari 8 persen dengan nilai Rp107,5 triliun. Iklan digital kemudian menyusul dengan porsi 15,2 persen dengan nilai Rp20,5 triliun. Namun, iklan melalui media cetak dan radio tercatat turun masing-masing 4,8 persen dan 0,3 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220816/192/1567434/pendapatan-sctv-scma-naik-jadi-rp3-triliun-berkat-bri-liga-1?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-03 16:37:00", "title": "Broadcaster Liga I, Surya Citra (SCMA) Buka Suara Terkait Dampak Tragedi Kanjuruhan", "content": " Bisnis.com , JAKARTA - Emiten Grup Emtek, PT  Surya Citra Media  Tbk. ( SCMA ) buka suara mengenai  kerusuhan di Stadion Kanjuruhan , Malang, Jawa Timur. SCMA melalui anak usahanya,  Vidio.com , merupakan  official online broadcaster  ajang sepak bola Liga 1. Sekretaris Perusahaan Surya Citra Media Gilang Iskandar mengatakan manajemen mendukung upaya aparat dan Persatuan Seluruh Sepak Bola Indonesia (PSSI) membantu keluarga korban dan melakukan evaluasi agar kerjadian tersebut tidak terulang. Gilang juga mengatakan SCMA akan melakukan perubahan program siaran terkait adanya penundaan pertandingan Liga 1 selama satu pekan. \"Dengan dihentikannya sementara Liga Indonesia atau Liga 1, maka kami akan melakukan perubahan program siaran dan kami akan menyajikan program andalan kami lainnya untuk masyarakat Indonesia,\" ujar Gilang kepada  Bisnis  pada Senin (3/10/2022). Gilang mengatakan manajemen prihatin dengan adanya kejadian di Stadion Kanjuruhan dan menyampaikan belasungkawanya atas jatuhnya korban. Manajemen berharap kejadian tersebut dapat memotivasi sepakbola tanah air untuk bangkit dan melakukan kompetisi dengan lebih baik lagi. Sebagai informasi, Direktur Utama LIB Akhmad Hadian Lukita mengatakan LIB mengentikan Liga 1 selama sepekan usai mendapatkan arahan dari Ketua Umum Persatuan Sepakbola Seluruh Indonesia (PSSI) Mochamad Iriawan alias Iwan Bule. Langkah ini dilakukan LIB sebagai upaya untuk menghormati seluruh pihak sambil menunggu proses investigasi dari PSSI. LIB menyatakan kerusuhan di Stadion Kanjuruhan menyebabkan beberapa orang meninggal dunia, meski demikian jumlah korban kehilangan nyawa masih belum dapat dipastikan. \"Keputusan tersebut kami umumkan setelah kami mendapatkan arahan dari Ketua Umum PSSI (Mochamad Iriawan). Ini dilakukan untuk menghormati semua pihak, sambil menunggu proses investigasi dari PSSI,\" kata Direktur Utama LIB Akhmad Hadian Lukita dalam siaran persnya di Jakarta, Minggu dini hari. Saham SCMA melemah 2,91 persen atau 6 poin pada penutupan perdagangan hari ini. Hal ini membawa saham SCMA parkir di level 200. Adapun sebanyak 125,79 juta saham SCMA diperdagangkan yang nilainya mencapai Rp25,26 miliar.  Price earning ratio  (PER) berada di posisi 12x. Sementara kapitalisasi pasar tercatat mencapai Rp14,79 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221003/192/1583730/broadcaster-liga-i-surya-citra-scma-buka-suara-terkait-dampak-tragedi-kanjuruhan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:10:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221017/442/1588070/prospek-kinerja-piala-dunia-giring-kinerja-scma?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-04 16:30:00", "title": "TV Analog Dilarang, Bagaimana Nasib SCTV dan Indosiar Milik SCMA?", "content": "", "link": "https://market.bisnis.com/read/20221104/192/1594962/tv-analog-dilarang-bagaimana-nasib-sctv-dan-indosiar-milik-scma?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-08 19:15:00", "title": "Antisipasi Dampak ASO, SCTV (SCMA) Anggarkan Capex Rp250 Miliar", "content": " Bisnis.com , JAKARTA - PT Surya Citra Media Tbk. ( SCMA ) siap gelontorkan dana hingga Rp250 miliar untuk belanja modal atau capital expenditure (capex) tahun 2023. Direktur Surya Citra Media Rusmiyati Djajaseputra mengatakan jumlah capex yang akan dianggarkan tahun depan berada dalam kisaran Rp200 miliar sampai Rp250 miliar. Dana tersebut salah satunya akan digunakan untuk membangun infrastuktur dalam rangka peralihan TV analog ke digital atau  analog switch off  (ASO). Selain untuk membangun infrastruktur dalam rangka ASO, capex akan digunakan untuk pembangunan studio, infrastruktur serta peralatan broadcasting. \"Jumlah capex untuk 2023 yang kami budgetkan sekitar Rp200 miliar sampai 250 miliar,\" ujar Rusmiyati kepada Bisnis pada Selasa (8/11/2022). Sebagai perbandingan, SCMA menyiapkan dana capex sebesar Rp350 miliar untuk tahun ini. Adapun sebanyak Rp300 miliar telah digunakan hingga kuartal III/2022. Dengan demikian SCMA telah meralisasikan 85,71 persen dari capex yang dianggarkan untuk tahun ini. Dana capex tersebut digunakan untuk membeli pembangunan dan peralatan. Hal ini guna menunjang transisi dari analog ke digital, pembangunan dan pembaharuan tower transmisi serta peralatan studio dan broadcast. Sebagai informasi, manajemen SCMA menyebut dampak dari adanya ASO belum bisa terlihat lantaran kebijakan itu baru berlaku beberapa hari. Kegiatan teknis operasional juga tetap berjalan biasa seperti halnya siaran analog. Sekretaris Perusahaan Surya Citra Media Gilang Iskandar mengatakan dampak daripada kebijakan ASO baru akan terlihat setelah sekian waktu. Hal ini berlaku baik untuk kinerja operasional maupun kinerja keuangan. “Saat ini dampaknya secara keuangan belum bisa dilihat. Dampaknya akan kelihatan nanti setelah ASO berjalan sekian waktu,” ujar Gilang kepada Bisnis pada Jumat (4/11/2022). Direktur Utama Surya Citra Media Sutanto Hartono juga mengungkapkan bahwa kesiapan masyarakat secara keseluruhan (dari semua lapisan) untuk menerima siaran televisi digital masih relatif rendah. Hal ini dikatakan oleh Sutanto dalam rapat dengar pendapat Komisi I DPR pada 23 Juni 2022. Dia mengungkapkan, menurut laporan Nielsen di akhir Mei 2022, dari 11 kota tempat Nielsen melakukan pengukuran baru 16 persen masyarakat yang memiliki TV digital alias sudah tersedia  Set Top Box . “Apabila dilakukan ASO sesuai jadwal yang sudah ditetapkan pemerintah, dikhawatirkan terjadi disrupsi yang cukup tinggi dari kebutuhan masyarakat untuk mendapatkan informasi dan hiburan melalui platform televisi,” ungkap Sutanto dalam rapat dengar pendapat Komisi I DPR, Kamis (23/6/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221108/192/1596187/antisipasi-dampak-aso-sctv-scma-anggarkan-capex-rp250-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-20 18:40:00", "title": "Siarkan Piala Dunia 2022, Pendapatan Iklan SCMA Bakal Meningkat?", "content": " Bisnis.com , JAKARTA - Piala Dunia 2022 di Qatar akan resmi dimulai malam ini, Minggu (20/11/2022). Emiten media pemegang hak siaran resmi Piala Dunia 2022  PT Surya Citra Media Tbk . (SCMA) diyakini akan mendapat berkah  pendapatan iklan  dari gelaran sepakbola 4 tahunan ini. Associate Director of Research and Investment Pilarmas Investindo Sekuritas Maximilianus Nico Demus menuturkan SCMA pasti akan mendapatkan pendapatan iklan selama Piala Dunia 2022 berlangsung. Namun, dia tidak dapat memastikan apakah pendapatan iklan ini akan lebih banyak dibandingkan tahun-tahun sebelum  pandemi . \"Gelaran Piala Dunia belum tentu akan mendongkrak pendapatan iklan SCMA. Iklan pasti masuk, tetapi, apakah porsinya lebih banyak dibanding tahun-tahun sebelum pandemi, itu belum tentu,\" ucap Nico kepada Bisnis, Minggu (20/11/2022). Menurutnya, hal tersebut diakibatkan oleh situasi dan kondisi yang masih penuh ketidakpastian, sehingga pengiklan masih akan menahan belanja iklannya. Namun, Nico percaya gelaran  Piala Dunia  akan menjadi momentum yang memberikan sentimen positif, khususnya bagi saham media yang mendapatkan hak siar. \"Piala Dunia menjadi suatu momen positif terhadap apa yang Grup  Emtek  bangun selama ini seperti Vidio lewat SCMA. Ini menjadi salah satu andalan lini bisnis SCMA,\" tuturnya. Lebih lanjut, Nico melihat di tengah situasi dan kondisi saat ini, banyak perusahaan mengurangi belanja digitalnya. Hal ini dapat menjadi tekanan terhadap emiten media. Meski demikian, Pilarmas Investindo Sekuritas melihat tahun depan dapat menjadi kesempatan bagi saham-saham media mengalami rebound karena terdapat gelaran  pemilu . Hal tersebut dapat mendorong belanja iklan dan akan mendorong saham-saham media mengalami kenaikan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221120/192/1600172/siarkan-piala-dunia-2022-pendapatan-iklan-scma-bakal-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-07 12:45:00", "title": "EMTK dan SCMA Panen Piala Dunia, Pengguna Vidio Naik 280 Persen", "content": " Bisnis.com , JAKARTA -  Grup Emtek  (EMTK), PT Surya Citra Media Tbk. (SCMA) mengklaim adanya peningkatan 280 persen jumlah pengguna aktif untuk konten olahraga pada platform Vidio berkat Piala Dunia. Head of Corporate Communication Emtek Beverly Gunawan mengakatan jumlah peningkatan 280 persen tersebut terjadi sejak bergulirnya Piala Dunia 2022. Adapun siaran Piala Dunia telah disaksikan hingga 2 miliar menit dalam kurun waktu 10 hari. \"Semakin banyak orang yang datang dan menghabiskan waktu dengan konten olahraga Vidio. Sejak pembukaan Piala Dunia 2022 [peningkatan] hingga 280 persen peningkatan [untuk] Pengguna Aktif Harian olahraga dan waktu yang dihabiskan,\" ujar Beverly kepada Bisnis, Rabu (7/12/2022). Lebih lanjut, Beverly mengatakan jumlah 'penonton unik' untuk konten  Piala Dunia 2022  mencapai 18 juta pengguna pada platform Vidio. Konten unik seputar Piala Dunia tersebut berupa konten-konten di luar siaran pertandingan, seperti hightlight. SCMA  juga mencatat peningkatan signifikan 389 persen untuk total pengguna harian, kunjungan situs, hingga durasi untuk platform sepakbola lainnya. Selain  Vidio , platform sepakbola yang dihadirkan oleh SCMA mencakup situs Bolanet dan Bola.com. EMTK Chart  by TradingView new TradingView.widget(  {  \"width\": 9800,  \"height\": 480,  \"symbol\": \"IDX:EMTK\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_50838\"}  ); \"Pertumbuhan  Total User, Daily User, Total Visit  dan  Total Duration  [meningkat] hingga 389 persen di Bolanet dan Bola.com,\" ujar Beverly. SCMA memperkirakan pendapatan iklan dapat tumbuh positif dengan adanya gelaran Piala Dunia. Direktur Surya Citra Media Mutia Nandika mengatakan perkiraan ini terlihat dari respons brand atau pengiklan dari berbagai kategori produk yang tertarik mensponsori program Piala Dunia 2022. Respons positif ini disebut Mutia tak lepas dari dukungan ekosistem digital di Emtek dan SCM Group. Ekosistem ini membuat penonton dapat memperoleh informasi faktual, tercepat, dengan kemasan yang menghibur di multiplatform mengenai Piala Dunia 2022. \"Ketertarikan pengiklan untuk mensponsori FIFA World Cup 2022 karena lengkapnya distribusi penayangan program rangkaian FIFA World Cup 2022 tidak hanya di Free-to-air TV, namun OTT (Vidio) dan supporting program di ekosistem digital media Emtek dan SCM Group,\" kata Mutia kepada Bisnis, Minggu (20/11/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221207/192/1606117/emtk-dan-scma-panen-piala-dunia-pengguna-vidio-naik-280-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:10:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221216/442/1609113/prospek-emiten-piala-dunia-jadi-magnet-scma?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-07 14:43:00", "title": "Menebak Alasan Netflix yang Diisukan Bidik Vidio Milik SCMA ", "content": "", "link": "https://market.bisnis.com/read/20210707/192/1414908/menebak-alasan-netflix-yang-diisukan-bidik-vidio-milik-scma?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:11:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210710/442/1416031/perusahaan-teknologi-scma-punya-daya-tarik-bagi-netflix?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-16 15:41:00", "title": "Pasca-Akuisisi, Bisnis Media Digital Sumbang 10 Persen Pendapatan Surya Citra Media (SCMA)", "content": " Bisnis.com , JAKARTA -- PT Surya Citra Media Tbk. akan menuntaskan proses akuisisi media digital pada akhir bulan setelah memperoleh restu dari pemegang saham dalam RUPSLB Kamis (16/5/2019) untuk melakukan  private placement  senilai Rp3,58 triliun. Direktur Utama PT Surya Citra Media Tbk. Sutanto Hartono mengatakan bahwa saat ini pendanaan yang diperlukan  senilai Rp360 miliar untuk akuisisi sejumlah platform digital dari induk usaha PT Elang Mahkota Teknologi Tbk. Perusahaan sedang mengkaji untuk menggunakan sisa dana  private placement  bagi rencana ekspansi strategis lainnya. Tiga lini bisnis akan diperoleh sepenuhnya atau sebagian dari EMTK adalah KapanLagi Youniverse (KLY)yang mengoperasikan berbagai portal web, seperti bola.net, kapanlagi. com, dan liputan6.com), Vidio.com (platform OTT), dan dan PT Binary Ventura Indonesia (BVI). Perusahaan, lanjut Sutanto, membidik kontribusi pendapatan tambahan dari media digital sebesar 10% pada tahap awal ini. Selama ini,  pendapatan emiten berkode saham SCMA tersebut masih disokong oleh industri konvensional pertelevisan lebih dari 60%. “Kontribusi bisnis itu, bisa mendekati lebih daripada 10% dari rotal pendapatan dari SCMA. Bertahap dikembangkan,” jelasnya Kamis (16/5/2019). Setelah akusisi, pertumbuhan iklan yang masuk ke media digital akan lebih memudahkan untuk memberikan multiple platform kepada pengiklan sehingga konten dan pesan daripada iklan atau kampanye yang mereka tuju baik kepada pemirsa maupun konsumen potensial akan lebih komprehensif. “Sehubungan dengan rencana jadi sudah terbukti bahwa sekarang ini kita perlu mengekspansi bisnis kita. Kalo kita bicara bisnis televisi, memang selama ini sebagai penerima paling besar daripada kue iklan tetapi kita juga ingin mengekspansi kue iklan tidak hanya di industri televisi tapi juga di industri iklan secara keseluruhan,” tekannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190516/192/923538/pasca-akuisisi-bisnis-media-digital-sumbang-10-persen-pendapatan-surya-citra-media-scma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-05 17:59:00", "title": "Menilik Berkah Euforia Olimpiade Tokyo untuk SCMA", "content": "", "link": "https://market.bisnis.com/read/20210805/192/1426461/menilik-berkah-euforia-olimpiade-tokyo-untuk-scma?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-14 20:57:00", "title": "EMTK-KLN Bakal Sinergi Kelola Liputan Enam", "content": " Bisnis.com , JAKARTA – Perusahaan penyedia konten PT Kapan Lagi Networks menjadi pemegang saham mayoritas PT Liputan Enam Dot Com dengan nilai ambil alih saham sebesar 99,99%. Kapan Lagi akan terlibat mengelola konten anak usaha PT Surya Citra Media Tbk. tersebut. Ambil alih saham tersebut dilakukan sekaligus dengan PT Kreatif Media Karya (KMK), yang merupakan anak usaha PT Elang Mahkota Teknologi Tbk. juga menjadi pemegang saham mayoritas pada PT Kapan Lagi Networks (KLN). Dari informasi yang dipublikasikan perseroan pada Rabu (14/2/2018), PT KMK yang merupakan anak usaha EMTEK Group akan bermitra dengan PT KLN yang telah berada di bawah payung EMTEK, untuk bekerja sama mengelola konten media daring KLN sekaligus beberapa media massa di bawah naungan PT KMK. Beberapa media massa yang berada di bawah PT KMK yaitu Liputan Enam, Bola, dan Bintang. Artinya grup baru ini nantinya akan mengelola liputan6.com, bolacom, dan bintang.com, kapanlagi.com, merdeka.com, fimela.com, vemale.com, brilio.net, dan dream.co.id. Atas akuisisi dan ambil alih saham ini, PT KLN menempuh penerbitan saham baru ( right issue ) sebanyak 349.401 saham baru atau 50% + 1 saham perseroan yang seluruhnya akan diserap PT KMK. “Penerbitan saham baru kepada KMK tersebut akan memperkuat struktur permodalan perseroan [PT Kapan Lagi Dot Com Networks],” ungkap manajemen, Rabu (14/2/2018). Adapun, Kapan Lagi Networks dibentuk oleh Steve Christin dan Eka Wiharto pada 2003 dan saat ini memiliki lebih dari 500 karyawan. Pada 2014, Kapan Lagi melakukan merger dengan Fimela Network, situs gaya hidup dan kecantikan yang mengoperasikan Fimela.com. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180214/192/739008/emtk-kln-bakal-sinergi-kelola-liputan-enam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-20 12:36:00", "title": "Surya Citra Media (SCMA) Bantah Isu Caplok ANTV", "content": " Bisnis.com,  JAKARTA – Manejemen PT Surya Citra Media Tbk. memastikan isu yang menyebut perseroan bakal mencaplok PT Intermedia Capital Tbk. tidak benar. Perseroan memang tengah menjajaki beberapa akuisisi namun belum ada rencana untuk mencaplok stasiun TV milik grup VIVA tersebut. Hal tersebut diungkapkan oleh Direktur Utama PT Surya Citra Media Tbk. Sutanto Hartono usai menggelar Rapat Umum Pemegang Saham (RUPS) di SCTV Tower pada Selasa (20/2/2018). Sutanto menyebut tidak memiliki rencana menjadi pemegang saham PT Intermedia Capital Tbk., emiten yang mengoperasikan stasiun TV ANTV. “[Ada] isu kami mau caplok grup sebelah [ANTV], itu nggak benar,” ungkap Sutanto, merespons kabar yang menyebut SCMA akan membeli 10% saham MDIA. Sutanto menyampaikan perseroan memang memiliki beberapa rencana strategis untuk ekspansi dan akuisisi namun proses tersebut masih terus berjalan. Sejauh ini, perseroan ingin memperkuat bisnis konten stasiun TV SCTV. Untuk itu, emiten dengan kode saham SCMA tersebut menempuh penerbitan saham baru tanpa hak memesan efek terlebih dahulu (HMETD) sebesar 1,46 miliar saham atau 10% dari modal ditempatkan dan disetor perseroan. Dana tersebut akan digunakan untuk pengembangan usaha, ekspansi, akuisisi, kerja sama dengan perusahaan konten dan media, serta memperkuat struktur permodalan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180220/192/740667/surya-citra-media-scma-bantah-isu-caplok-antv?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-20 13:55:00", "title": "Pemegang Saham SCMA Setujui Private Placement 1,46 Miliar Saham", "content": " Bisnis.com,  JAKARTA - Jajaran direksi PT Surya Citra Media Tbk. menyetujui aksi korporasi berupa penerbitan saham baru tanpa HMETD sebesar 1,46 miliar saham atau 10% dari modal ditempatkan dan disetor perseroan. Keputusan tersebut merupakan hasil Rapat Umum Pemegang Saham (RUPS) yang dilaksanakan perseroan pada Selasa (20/2/2018) di SCTV Tower, Kawasan Senayan, Jakarta Selatan. Dalam RUPS tersebut, hadir pemegang saham emiten dengan kode saham SCMA tersebut dengan porsi saham 12,76 miliar atau 87,31% dari seluruh saham yang telah diterbitkan perseroan. Adapun, harga penawaran saham baru tersebut yaitu Rp2.446 per lembar, atau mengikuti rata-rata harga saham pada penutupan perdagangan sejak 5 Desember 2018 hingga 11 Januari 2018. \"Dalam rangka mengembangkan usaha, perseroan perlu melakukan ekspansi dan akuisisi, atau kerja sama dengan perusahaan terkait dengan konten dan media, serta memperkuat struktur permodalannya,\" ungkap manajemen, Selasa (20/2/2018). Adapun, perseroan menyebut berencana melakukan ekspansi terutama untuk memperkuat konten, mengingat dalam 2 bulan terakhir  audience share  stasiun TV SCTV stabil berada pada peringkat pertama dengan porsi di kisaran 15%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180220/192/740675/pemegang-saham-scma-setujui-private-placement-146-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:11:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180221/441/741038/rencana-ekspansi-akuisisi-scma-bidik-rp3-5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-21 08:45:00", "title": "AKSI EMITEN 21 FEBRUARI: SCMA Bidik Rp3,5 Triliun, Sky Energy Bidik Kenaikan 28,36%", "content": " Bisnis.com,  JAKARTA – Berita tentang potensi raihan dana oleh PT Surya Citra Media Tbk. dari penerbitan saham baru lewat skema  private placement  serta target kenaikan pendapatan PT Sky Energy Indonesia Tbk. menjadi sorotan media nasional hari ini, Rabu (21/2/2018). Berikut rincian topik utama di sejumlah media nasional: SCMA Bidik Rp3,5 Triliun . PT Surya Citra Media Tbk. berpotensi menggalang dana sebesar Rp3,57 triliun dari penerbitan 1,46 miliar saham baru lewat skema  private placement . Pada Selasa (20/2), perseroan telah memegang restu para pemegang saham untuk menerbitkan penerbitan saham baru tanpa memberikan hak memesan efek terlebih dahulu ( private placement ) sebesar 1,46 miliar saham dengan harga pelaksanaan Rp2.446 per saham. (Bisnis Indonesia) Sky Energy Bidik Kenaikan 28,36%.  Calon emiten, PT Sky Energy Indonesia Tbk., menargetkan pendapatan pada 2018 tumbuh 28,36% year on year (yoy) menjadi Rp539 miliar dari estimasi penjualan tahun lalu senilai Rp419,9 miliar. (Bisnis Indonesia) INDF Siapkan Anggaran Rp530 Miliar.  PT Indofood Sukses Makmur Tbk. siap mengalokasikan belanja modal senilai Rp530 miliar untuk menambah dua lini pabrik tepung. Direktur Indofood Sukses Makmur Franciscus Welirang mengatakan bahwa pada tahun ini perseroan akan menambah dua lini pabrik tepung dengan kapasitas sekitar 750 ton per hari. (Bisnis Indonesia) Bentuk JV, Kino Berkongsi dengan Wah Kong Corporation.  PT Kino Indonesia Tbk. (KINO) sedang memproses pendirian dua perusahaan patungan ( joint venture/ JV) dengan Wah Kong Corporation Sdn. Bhd. (WKC). Nilai investasi pendirian JV tersebut mencapai Rp12 miliar. (Investor Daily) SCMA Menjagokan Sinetron dan FTV.  PT Surya Citra Media Tbk. sumringah. Catatan  audience share  menurut riset Nielsen pada dua bulan awal tahun ini, menempatkan mereka pada posisi pertama dan sekaligus mengungguli saingan terberat, yakni PT Media Nusantara Citra Tbk. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180221/192/741147/aksi-emiten-21-februari-scma-bidik-rp35-triliun-sky-energy-bidik-kenaikan-2836?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-22 18:59:00", "title": "VIVA Sebut Belum Ada Diskusi Pembelian Saham oleh SCMA", "content": " Bisnis.com , JAKARTA - PT Visi Media Asia Tbk. menyebut perseroan sejauh ini belum melangsungkan diskusi khusus dengan PT Surya Citra Media Tbk. terkait rumor yang beredar bahwa pemilik stasiun televisi SCTV tersebut untuk mengambil saham PT Intermedia Capital Tbk. sebesar 10%.  Saat ini, PT Visi Media Asia Tbk. menguasai 90% saham PT Intermedia Capital Tbk. PT Visi Media Asia Tbk. merupakan induk usaha sejumlah perusahaan yang bernaung di bawah Grup Viva. Direktur PT Visi Media Asia Tbk. David Eric Burke menyampaikan rumor perusahaan yang ingin membeli saham Grup Viva hingga mencaplok atau mengakuisisi perusahaan tersebut kerap terdengar dalam 3-4 tahun terakhir. Kendati demikian, hingga saat ini belum ada yang  confirmed  untuk menjadi investor. \"Saat ini tidak ada [diskusi dengan Surya Citra Media]. Tapi kalau pun ada [rencana mengambil saham Grup Viva], itu pertanyaan untuk  shareholder  kami yang punya hak absolut. Sebagai manajemen, kami memastikan perusahaan berjalan dengan baik,\" ungkap David di Jakarta, Kamis (22/2/2018). David menyampaikan rumor tentang akuisisi atau rencana menguasai sejumlah saham memang kerap diperbincangkan saat para pemimpin perusahaan-perusahaan media massa bertemu. Namun, emiten dengan kode saham VIVA tersebut belum mencapai diskusi final dengan perusahaan lain untuk membeli saham atau mencaplok Intermedia Capital. Adapun, sebelumnya beredar kabar bahwa PT Surya Citra Media Tbk. Berniat membeli 10% saham PT Intermedia Capital Tbk. atau MDIA. Kabar itu pun sempat dibantah oleh Direktur Utama PT Surya Citra Media Tbk. Sutanto Hartono awal pekan ini. \"[Ada] isu kami mau caplok grup sebelah, itu enggak benar,\" ungkap Sutanto. Sementara itu, Komisaris Independen MDIA Anindra Ardiansyah Bakrie menyebut beberapa perusahaan memang menyatakan berminat untuk membeli pengelola stasiun TV ANTV tersebut. Menurutnya, manajemen dapat mempertimbangkan untuk melepas MDIA jika ada pihak yang serius ingin membeli. \"Boleh kalau ada yang mau [membeli MDIA], banyak yang ingin membeli karena memang ini 'barang bagus',\" ungkap Ardiansyah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180222/192/741981/viva-sebut-belum-ada-diskusi-pembelian-saham-oleh-scma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-21 13:26:00", "title": "Ekspansi & Akuisisi, Surya Citra Media (SCMA) Galang Dana Rp3,5 Triliun", "content": " Bisnis.com , JAKARTA – PT Surya Citra Media Tbk. berencana melakukan ekspansi perseroan melalui aksi akuisisi maupun pengembangan bisnis derivatif. Pengelola stasiun TV SCTV tersebut ingin memanfaatkan momentum posisi pangsa penonton yang stabil pada peringkat pertama, untuk melakukan penguatan konten. Direktur Utama Surya Citra Media Sutanto Hartono mengungkapkan sejauh ini perusahaan belum menentukan aksi korporasi yang akan ditempuh, namun dana segar akan dipersiapkan jauh hari sebelum ada kesepakatan tersebut. “Kami belum memastikan apa [aksi ekspansi], tapi kalau ada opportunity, kita harus bergerak cepat sehingga kalau ada persetujuan awal, akan memudahkan. Penjajakan akuisisi selalu ada tapi belum tentu [mencapai kesepakatan],” ungkap Sutanto di Jakarta, Selasa (20/2). Untuk itu, perseroan hari ini (20/2) telah memegang restu para pemegang saham untuk melakukan penerbitan saham baru tanpa HMETD sebesar 1,46 miliar saham, dengan harga penawaran saham baru tersebut yaitu Rp2.446 per lembar. Dengan private placement tersebut, perseroan akan mengantongi dana segar sebesar Rp3,57 triliun. Sayangnya, Sutanto belum dapat membeberkan berapa nilai yang dialokasikan perseroan untuk aksi akuisisi. Terkait investor strategis, perseroan menyebut mulai melakukan penjajakan setelah mendapatkan restu pemegang saham untuk melakukan private placement. Sejauh ini, Sutanto menyebut belum memiliki komitmen dari investor mana pun, termasuk induk usaha yaitu Emtek Group. “Belum [ada pembicaraan dengan Emtek], karena RUPS-nya juga baru saja. Dengan persetujuan dari RUPS ini, manajemen bisa mulai reach out ke investor potensial sehingga bisa digunakan untuk ekspansi bisnis,” ungkap Sutanto. Sementara itu, Analis Mirae Asset Sekuritas Christine Natsya menilai aksi private placement yang ditempuh oleh manajemen emiten dengan kode saham SCMA tersebut terbilang tepat, merujuk pada momentum ekspansi yang dapat ditangkap perseroan. Christine mengungkapkan selain tahun pemilu dan minat iklan FMCG, SCMA bisa melirik potensi iklan pada media digital yang dimiliki perusahaan. Untuk dapat menangkap peluang tersebut, perusahaan harus memperkuat konten yang disajikan. “Untuk long term investment, ini cukup bagus [potensi iklan digital] bagi SCMA. Paling tidak mereka harus pertimbangkan investasi di lini itu,” kata Christine. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180221/192/740856/ekspansi-akuisisi-surya-citra-media-scma-galang-dana-rp35-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:11:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180404/442/779770/portofolio-watch-scma-berpeluang-menanjak?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-04 22:19:00", "title": "Saham Surya Citra Media (SCMA) Berpeluang Menanjak Lagi", "content": " Bisnis.com,  JAKARTA - Penurunan kinerja emiten media massa PT Surya Citra Media Tbk., (SCMA) pada 2017 langsung berimbas kepada koreksi harga sahamnya. Namun demikian, perbaikan fundamental perusahaan pada tahun ini diperkirakan membuat saham kembali pulih. Manajemen SCMA melaporkan kinerja 2017 pada Senin (2/4/2018). Tercatat, pendapatan perusahaan terkoreksi 1,55%  year-on-year  (yoy) menuju Rp4,45 triliun, dan laba bersih turun 11,33% yoy menjadi Rp1,33 triliun. Kinerja pemilik stasiun televisi SCTV ini juga di bawah konsensus analis yang memprediksi pendapatan dan laba bersih perusahaan pada 2017 sebesar Rp4,64 triliun dan Rp1,52 triliun. Saham SCMA pun melorot dalam dua hari terakhir. Pada penutupan perdagangan Selasa (3/4/2018), saham perseroan merosot 1,48% atau 40 poin menjadi Rp2.660. Sepanjang tahun berjalan, emiten berkapitalisasi pasar Rp38,89 triliun ini masih mencatatkan kenaikan harga saham sebesar Rp7,26%. Nilai PER SCMA sebesar 29,23x. Analis Samuel Sekuritas Indonesia Marlene Tanumihardja menyampaikan, secara umum penurunan laba bersih SCMA didorong lonjakan beban operasional. Adapun, kinerja pendapatan masih sesuai estimasi konsensus. Pada 2018, pendapatan perusahaan diperkirakan bertumbuh seiring dengan meningkatnya belanja iklan emiten berbasis konsumsi. Di samping itu, momentum politik menjadi katalis positf sektor media. “Kami merekomendasikan beli terhadap saham SCMA dengan target harga Rp3.000,” paparnya dalam riset, Senin (2/4/2018). Menurut Marlene, pendapatan perusahaan pada 2018 berpotensi mencapai Rp5,25 triliun, sedangkan laba bersih ikut menanjak menuju Rp1,8 triliun. Analis Mirae Asset Sekuritas Christine Natasya menyebutkan, sebetulnya kinerja SCMA cukup apik pada kuartal IV/2017. Pangsa pemirsa mencapai puncaknya pada Desember 2017 sebesar 31,8%, mengalahkan saingan terdekatnya, yakni MNCN sejumlah 31,5%. “Namun, kinerja Desember tidak tergambar dalam keseluruhan kuartal IV/2017. Tampaknya ada jeda sampai perusahaan mencapai performa puncak,” paparnya. Membaiknya kinerja pada akhir tahun tentunya menumbuhkan optimisme terhadap perbaikan operasional 2018. Mirae sendiri masih mempertahankan proyeksi saham SCMA dengan target harga Rp2.915 dan rekomendasi trading buy. Sementara itu, ada 5 analis yang memperbarui pandangannya terhadap SCMA sejak perusahaan merilis laporan keuanga. Sebanyak 3 analis merekomendasikan beli terhadap sahamnya dengan target harga Rp2.800-Rp3.350, sedangkan 2 lainnya menyarankan tahan dengan target Rp2.300-Rp2.350. Berdasarkan data  Bloomberg,  ada 15 analis yang memantau saham SCMA dengan target rerata harga Rp2.872. Rinciannya, 10 analis merekomendasikan beli, 4 menyarankan tahan, dan 1 mengusulkan jual. Mempertimbangkan berbagai sentimen yang ada, peluang harga saham SCMA untuk kembali pulih cukup besar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180404/189/780357/saham-surya-citra-media-scma-berpeluang-menanjak-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-29 06:56:00", "title": "KINERJA KUARTAL I/2018: Laba SCMA Naik 19,2%", "content": " Bisnis.com , JAKARTA – Emiten stasiun televisi milik Grup Emtek, PT Surya Citra Media Tbk., membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp359,18 miliar pada kuartal I/2018. Capaian tersebut meningkat 19,2% dibandingkan laba bersih perseroan pada kuartal I/2017 yang sebesar Rp301,11 miliar. Kenaikan laba tersebut didorong oleh kenaikan pendapatan sekaligus penurunan beban operasional perusahaan. Berdasarkan laporan keuangan yang dipublikasikan perseroan, emiten dengan kode saham SCMA tersebut membukukan pendapatan Rp1,15 triliun pada kuartal I/2018 atau tumbuh 15% dibandingkan pendapatan perseroan pada kuartal I/2017 yang sebesar Rp1 triliun. Surya Citra Media menargetkan pendapatan perusahaan dapat meningkat pada rentang 8%-10% pada tahun ini, dengan mengandalkan penguatan pangsa penonton dan penjajakan bisnis derivatif. Direktur Utama PT Surya Citra Media Tbk. Sutanto Hartono mengungkapkan perseroan menargetkan dapat tumbuh di atas proyeksi pertumbuhan industri yang tahun ini diprediksi akan berkisar 6%-8% setelah sempat turun 8% pada tahun lalu. “Kami ingin  beat the market  sehingga target kami [pertumbuhan  topline ] bisa 8%-10%. Tetapi, tetap tergantung jika  performance  kami tetap bagus seperti sekarang dan kondisi makroekonomi bisa mendorong belanja konsumen,” tuturnya, belum lama ini. Sutanto menjelaskan performa perusahaan sepanjang tahun berjalan terbilang menggembirakan karena berdasarkan data Nielsen, stasiun televisi SCTV berhasil meraup  audience share  sebesar 15,4% atau tertinggi dibandingkan stasiun televisi lain. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180529/192/800586/kinerja-kuartal-i2018-laba-scma-naik-192?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:11:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180531/442/801295/portofolio-watch-pesta-demokrasi-kerek-scma-ke-rp3.000?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-31 04:18:00", "title": "REKOMENDASI SAHAM: Surya Citra Media (SCMA) Mampu Melaju ke Rp3.000?", "content": " Bisnis.com , JAKARTA - Peluang PT Surya Citra Media Tbk. mengantongi pendapatan melalui iklan pada tahun politik terbuka lebar. Seberapa besar sentimen tersebut mengerek harga saham emiten berkode SCMA itu? Berdasarkan data  Bloomberg , harga saham SCMA masih terkoreksi 6,05% sepanjang periode berjalan 2018. Akan tetapi, pergerakan merangkak naik dalam sepekan terakhir dengan tren penguatan 4,02% Saham SCMA ditutup terkoreksi 30 poin atau 1,27% ke level Rp2.330 pada penutupan perdagangan, Rabu (30/5). Total kapitalisasi pasar saham perseroaan saat ini mencapai Rp34,07 triliun. Berdasarkan laporan keuangan kuartal I/2018, SCMA mengantongi laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk Rp359,18 miliar. Pencapaian tersebut naik 19,2% dari periode yang sama tahun lalu. Pada periode tersebut, SCMA meraup pendapatan Rp1,15 triliun. Jumlah itu tumbuh 15% dibandingkan dengan kuartal I/2017 senilai Rp1 triliun. Dalam riset yang dipublikasikan melalui  Bloomberg , Rabu (30/5), Analis PT Samuel Sekuritas Indonesia Marlene Tanumihardja menilai capaian SCMA pada kuartal I/2018 masih relatif inline dengan estimasi dan konsesus. Pasalnya, secara historis kuartal I merupakan periode dengan performa pendapatan terendah dengan kisara 21%-22% dari total estimasi tahunan. “Kenaikan topline turut terefleksi dari tingginya audience shares dari Januari 2018 hingga Maret 2018 [jika dibandingkan dengan periode yang sama pada 2017],” jelasnya dalam riset yang dikutip, Rabu (30/5). Marlene masih melihat potensi kenaikan peneriman iklan pada tahun seiring dengan semakin dekatnya periode pemilihan umum. Pihaknya menyukai SCMA mengingat fundamental yang kuat dan arus kas yang besar. Dengan demikian, pihaknya masih mempertahankan rekomendasi beli untuk saham SCMA. Potensi kenaikan harga saham diproyeksikan mencapai 27%. “Kami masih mempertahankan target harga Rp3,000 per saham untuk saham SCMA. Kami melihat besarnya ruang potensi upside,” jelasnya. Sementara itu, Analis BCA Sekuritas, Pandu Anugrah dan Aditya Eka Perkasa, dalam risetnya yang dipublikasikan  Bloomberg , menjadikan saham SCMA sebagai top picks. Hal tersebut sejalan dengan kinerja fundamental perseroan yang konsisten serta upaya yang terus dilakukan untuk meningkatkan pangsa pasar. BCA Sekuritas merekomendasikan beli untuk saham SCMA. Adapun, target harga jangka panjang berada di level Rp3.250 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180531/189/801438/rekomendasi-saham-surya-citra-media-scma-mampu-melaju-ke-rp3.000?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-25 14:06:00", "title": "SCMA Tebar Dividen Rp75 per Saham", "content": " Bisnis.com,  JAKARTA – Emiten stasiun televisi PT Surya Citra Media Tbk. memutuskan pembagian dividen tunai untuk kinerja 2017 yaitu sebesar total Rp75 per saham. Nilai tersebut terkerek tipis dari dividen perseroan untuk tahun buku 2016 yang sebesar Rp73 per saham. Dalam hasil Rapat Umum Pemegang Saham (RUPS) perseroan yang dilaksanakan Senin (25/6), emiten dengan kode saham SCMA tersebut menyebut sebelumnya telah membagian dividen interim sebesar Rp40 per saham. Sisanya dividen akan dilunaskan pada Juli 2018. Direktur Keuangan Surya Citra Media Rusmiyati Djajaseputra mengungkapkan selama 2017 lalu perseroan membukukan kinerja positif sehingga tetap dapat membagikan dividen dengan pay out ratio mencapai 82% dari laba bersih perseroan. “Dividen final tersebut tidak menyebabkan kekayaan bersih perseroan bernilai lebih kecil dari modal dan ditempatkan perseroan dan cadangan wajib. Untuk dividen final ini, nilai dividen Rp35 per saham dan nilai keseluruhan dengan dividen interim sebesar Rp75 per saham,” ungkap Rusmiyati dalam paparan publik di Jakarta, Senin (25/6). Adapun, sepanjang 2017 Surya Citra Media membuukan pendapatan bersih sebesar Rp4,45 triliun, menurun tipis 1,57% dibandingkan pendapatan yang diraup perseroan selama 2016 yaitu Rp4,52 triliun. Selain itu, pada 2017 perseroan membukukanlaba tahun berjalan yang dapat diatribusikan kepada pemlik entitas induk sebesar Rp1,33 triliun. Nilai ini pun terkoreksi 11,3% dibandingkan laba bersih perseroan selama 2016 yang sebesar Rp1,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180625/192/809201/scma-tebar-dividen-rp75-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-06-25 15:24:00", "title": "Surya Citra Media (SCMA) Bidik Kenaikan Pendapatan Iklan dari Asian Games", "content": " Bisnis.com , JAKARTA – Emiten media televisi PT Surya Citra Media Tbk. membidik kenaikan pendapatan dari belanja iklan pemilik merek selama pelaksanaan Asian Games 2018 yang akan berlangsung mulai kuartal III tahun ini. Direktur Keuangan Surya Citra Media Rusmiyati Djajaseputra mengungkapkan bahwa media televisi Grup Emtek yaitu SCTV dan Indosiar merupakan media publikasi resmi ( official broadcaster ) Asian Games 2018 sehingga perseroan berpeluang menangkap kenaikan belanja iklan dari pesta olahraga tersebut. “Selama Januari—Juni 2018, kami melihat belanja iklan agak low. Kami harap pada semester II/2018 ini meningkat arena momentum Asian Games ini gaungnya cukup tinggi dan kami adalah  official broadcaster, ” ungkap Rusmiyati di Jakarta, Senin (25/6/2018). Rusmiyati mengugkapkan, kendati belanja iklan stagnan selama semester I/2018, perseroan membidik kenaikan pendapatan dari iklan dapat terkerek pada kisaran 6%—8% hingga akhir tahun, ditopang penyelenggaraan Aian Games pada semester II/2018. Emiten dengan kode saham SCMA tersebut menyebut kontrak iklan akan dibanjiri oleh seluruh industri, tidak hanya segmen makanan dan minuman (mamin) dan fast moving consumer goods (FMCG) yang selama ini mendominasi belanja iklan televisi. Sementara itu, Direktur Surya Citra Media Imam Sudjarwo menyampaikan selama Januari--Juni 2018, realisasi belanja iklan cenderung rendah. Belanja iklan pemilik merek stagnan meski ada momentum puasa dan Lebaran. “Untuk belanja iklan, pada periode Januari—Mei 2018 memang terdapat kenaikan 13% [year-on-year]. Namun, belanja iklan secara net, kami perkirakan akan flat,” ungkap Imam. Adapun, SCMA membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp359,18 miliar pada kuartal I/2018. Capaian tersebut meningkat 19,2% dibandingkan dengan laba bersih perseroan pada kuartal I/2017 yang sebesar Rp301,11 miliar. Kenaikan laba tersebut didorong oleh kenaikan pendapatan yang dibarengi penurunan beban operasional perusahaan. Berdasarkan laporan keuangan yang dipublikasikan perseroan, perusahaan pengelola stasiun televisi ANTV tersebut membukukan pendapatan Rp1,15 triliun pada kuartal I/2018, meningkat 15% dibandingkan pendapatan perseroan pada kuartal I/2017 yang sebesar Rp1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180625/192/809231/surya-citra-media-scma-bidik-kenaikan-pendapatan-iklan-dari-asian-games?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:11:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180626/441/809417/emiten-media-kinerja-scma-terkerek-asian-games?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:11:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180703/442/811997/portofolio-watch-saham-scma-layak-diburu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-25 13:51:00", "title": "Setelah Asian Games, Prospek Surya Citra Media (SCMA) Kian Cerah?", "content": " Bisnis.com , JAKARTA – Prospek saham PT Surya Citra Media Tbk. diyakini kian cerah setelah mampu meningkatkan pangsa penonton perseroan selama Asian Games berlangsung. Pada Agustus 2018, pengelola stasiun televisi SCTV tersebut mencatatkan rekor jumlah penonton. Analis RHB Sekuritas Henry Wibowo menyampaikan setelah Asian Games berakhir, emiten dengan sandi SCMA tersebut tetap dapat mempertahankan keunggulannya meraup penonton melalui sinetron-seinetron baru seperti Azab dan Cinta Suci. “Katalis berikutnya adalah laporan kinerja kuartal III/2018 perseroan yang diyakini akan menguat. Kami memprediksikan pendapatan perseroan akan meningkat sekitar 30%,” ungkap Henry melalui riset, Selasa (25/9). Henry mencatat  audience share  SCMA konsisten berada pada rekor tertingginya, tetapi saham perseroan justru diperdagangkan pada level rendah. Koreksi pada saham perseroan diyakini tidak akan berlangsung lama, investor disarankan buy pada level harga Rp1.800. Menurutnya, koreksi pada saham SCMA lebih kepada faktor  outflow  dana asing akibat tekanan makroekonomi dan pelemahan nilai tukar di dalam negeri. Kondisi tersebut membuat harga saham SCMA masih diperdagangkan di bawah harga wajarnya. Henry memprediksi pada kuartal III/2018 ini perseroan akan membukukan kenaikan pendapatan sebesar 30% ke level Rp1,31 triliun dengan laba bersih tumbuh 55% ke level Rp394 miliar. Setelah Asian Games, perseroan dapat mempertahankan performanya, ditunjukkan dengan 5—7 program perseroan masuk kepada 10 besar program dengan jumlah penonton paling tinggi dalam dua pekan terakhir. Henry masih merekomendasikan  buy  untuk saham SCMA dengan target harga sampai akhir tahun sebesar Rp2.800. Adapun, pada penutupan perdagangan sesi I hari ini, harga saham SCMA tercatat melemah 10 poin atau 0,56% ke level Rp1.790. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180925/192/841875/setelah-asian-games-prospek-surya-citra-media-scma-kian-cerah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-18 13:05:00", "title": "Hingga September 2018, Pendapatan Surya Citra Media (SCMA) Naik 10,8%", "content": " Bisnis.com , JAKARTA – Emiten media televisi PT Surya Citra Media Tbk. membukukan pendapatan neto sebesar Rp3,79 triliun pada periode Januari—September 2018, meningkat 10,8% dibandingkan dengan pendapatan perseroan pada periode yang sama tahun lalu (yoy) yang sebesar Rp3,43 triliun. Berdasarkan laporan keuangan yang dipublikasikan perseroan pada Kamis (18/10/2018), emiten dengan sandi SCMA tersebut membukukan kenaikan beban program dan siaran sebesar 18,8% ke level Rp1,6 triliun, serta beban usaha meningkat 9,5% ke level Rp638,7 miliar. Kendati demikian, perusahaan anggota Grup Emtek tersebut mengantongi pendapatan operasi lainnya sebesar Rp16,9 miliar, meningkat 24% yoy. Surya Citra Media juga mampu menekan beban operasi lain perseroan ke level Rp10,7 miliar, turun 4,9% yoy. Beban yang juga turun cukup besar yaitu beban keuangan perseroan yang turun 478,6% ke level Rp2,34 miliar. Perseroan mengantngi kenaikan bagian laba dari entitas asosiasi – neto yang cukup signifikan yaitu mencapai Rp13,7 miliar, dari yoy kerugian Rp465,27 juta. Alhasil, perseroan membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp1,19 triliun selama Januari—September 2018, meningkat 8,78% dari periode sama tahun sebelumnya yang sebesar Rp1,09 triliun. Analis RHB Sekuritas Henry Wibowo  sebelumnya  menyebut prospek SCMA kian cerah setelah mampu meningkatkan pangsa penonton perseroan selama Asian Games berlangsung. Pada Agustus 2018, pengelola stasiun televisi SCTV tersebut mencatatkan rekor jumlah penonton. Henry mencatat audience share SCMA konsisten berada pada rekor tertingginya namun saham perseroan justru diperdagangkan di level rendah. Koreksi pada saham perseroan diyakini tidak akan berlangsung lama, investor disarankan buy pada level harga Rp1.800. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181018/192/850631/hingga-september-2018-pendapatan-surya-citra-media-scma-naik-108?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-26 17:42:00", "title": "Tayangan Asian Games Sukses, Saham SCMA Masih Melemah", "content": " Bisnis.com , JAKARTA— Keberhasilan penayangan acara perhelatan besar Asian Games XVIII yang digelar Agustus-September 2018 serta perbaikan fundamental perusahaan belum mampu mendorong harga saham PT Surya Citra Media Tbk. yang masih melanjutkan tren pelemahan. Harga saham PT Surya Citra Media Tbk. (SCMA) sore ini di tutup terkoreksi 70 poin atau 4,32% dari hari kemarin menuju level Rp1.550. Secara  year-to-date  (ytd) kinerja saham SCMA juga masih melemah 37,50%, meskipun dalam sepekan terakhir SCMA menghijau 13,53%. Di sisi lain indeks sektor perdagangan, jasa dan investasi hari ini menguat 8,38 poin atau 1,08% dari hari sebelumnya menuju level Rp787,2. Sepanjang 2018 indeks ini tumbuh negatif 14,58% ytd. Pada kuartal III/2018, perusahaan dengan kode saham SCMA ini membukukan kenaikan pendapatan sebesar 10,83% (yoy) menjadi Rp3,78 triliun jika dibandingkan dengan periode yang sama tahun lalu Rp3,42 triliun. Kinerja keuangan perusahaan ditopang oleh beberapa tayangan khusus beberapa waktu lalu seperti Asian Games dan Asean Football Federation. Selain itu, kinerja SCMA di kuartal III/2018 juga didongkrak dengan strategi penguatan konten yang tercermin dari acara-acara baru yang disajikan media ini.  Seiring dengan strategi tersebut, beban program dan siaran perusahaan juga meningkat 18,73% yoy menjadi Rp1,6 triliun. Akan tetapi, kenaikan beban tersebut dimbangi kenaikan pendapatan operasi lainnya yang berhasil tumbuh 24,04% yoy menjadi Rp16,90 miliar dari sebelumnya Rp13,63 miliar sehingga laba bersih perusahaan pada kuartal III/2018 tercatat Rp1,19 triliun atau  tumbuh 8,68% yoy dari periode yang sama tahun 2017 sebesar Rp1,09 triliun. Berdasarkan  public expose  yang dirilis perusahaan, pada periode 1 Januari – 24 Mei 2018 dua stasiun televisi milik SCMA yaitu SCTV dan Indosiar berhasil meraih  audience share  sebesar 32,5% atau menjadi yang terbesar di Indonesia. Adapun  audience share  itu meliputi 11 kota dari 16 stasiun televisi di Indonesia dalam kategori group media. Harga saham SCMA relatif lebih murah dengan  foward P/E ratio  sebesar 9,6 kali (di bawah rata-rata historis 5 tahun dengan nilai  forward P/E ratio  sebesar 16,6 kali) sepanjang 2018.  Secara teknikal menunjukkan harga saham SCMA masih berada di momentum negatif yang tercermin dari indikator MACD. Harga saham pun ditutup di MA 100 dan indikator Relative Strength Index (RSI) cenderung menuju area  oversold  dengan angka 28,54. Perbesar Sumber:  Bloomberg *)  Dyah Ayu Kartika , analis Bisnis Indonesia Resources Center Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181026/190/853653/tayangan-asian-games-sukses-saham-scma-masih-melemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:12:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190125/442/882254/portofolio-watch-saham-scma-layak-beli?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-10 10:52:00", "title": "Akuisisi Media Digital, Surya Citra Media (SCMA) Gelontorkan Rp360 Miliar", "content": " Bisnis.com , JAKARTA -- PT Surya Citra Media Tbk. akan menggalang dana melalui private placement dengan kebutuhan dana Rp360 miliar untuk akuisisi media digital dari perusahaan terafiliasi, PT Elang Mahkota Teknologi Tbk. (EMTEK). Dalam keterbukaan informasi, EMTEK tercatat sebagai pemegang saham pengendali perseroan dengan besaran 60,96%. Secara detail, dana sebesar Rp115 miliar untuk akuisisi PT Vidio Dotcom, Rp192 miliar untuk akuisisi PT Kapanlagi Dotcom, sisanya Rp53 miliar untuk PT Bina Ventura Indonesia. Adapun dalam rencana private placement, SCMA akan menerbitkan sebanyak-banyaknya 1,4 miliar lembar saham dengan nominal Rp50 per saham yang mewakili 10%dari total modal ditempatkan disetor dan ditempatkan. Kepemilikan saham dari para pemegang saham akan terdilusi 9.09%. Jumlah modal ditempatkan dan disetor penuh perseroan menjadi 16,08 milar saham. Selain untuk kepentingan akuisisi, dana sisanya diperlukan untuk tambahan modal kerja. Rencana ini akan dimintakan persetujuannya dalam Rapat Umum Pemegang Saham (RUPS) pada 16 Mei 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190410/192/909981/akuisisi-media-digital-surya-citra-media-scma-gelontorkan-rp360-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-22 00:15:00", "title": "Rencana Akuisisi 4 Perusahaan, SCMA Lapor Bursa", "content": " Bisnis.com , JAKARTA—Emiten media PT Surya Citra Media Tbk. (SCMA) memberikan penjelasan ke Bursa Efek Indonesia terkait rencana mengakuisisi 4 perusahaan. Saham perusahaan yang akan diambil alih tersebut adalah PT Vidio Dot Com, PT Kapanlagi Dot Com Networks, PT Binary Ventura Indonesia, dan PT Benson Media Kreasi. Dalam suratnya ke BEI, Direktur Surya Citra Media Rusmiati menyampaikan, dampak akuisisi akan meningkatkan dan memperkuat kinerja SCMA. Di sisi lain, hal itu menguatkan posisi sebagai perusahaan media dan konten yang terintegrasi. “Langkah ini menghubungkan para pemirsa televisi dan para pengguna media online di Indonesia,” paparnya, Kamis (21/3/2019). Rusmiati menuturkan, pihaknya akan mengungkapkan informasi lebih lanjut mengenai proyeksi kontribusi pendapatan dan laba masing-masing perusahaan yang akan diakuisisi, bila prosesnya sudah rampung.  Hari ini, saham SCMA ditutup menguat 45 poin atau 2,58% menjadi Rp1.790. Sepanjang tahun berjalan, harga masih terkoreksi 4,28%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190322/192/903066/rencana-akuisisi-4-perusahaan-scma-lapor-bursa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-04-12 00:36:00", "title": "SCMA Berharap Raup Tambahan Pendapatan Rp900 Miliar", "content": " Bisnis.com,  JAKARTA—PT Surya Citra Media Tbk. (SCMA) mengharapkan rencana akuisisi bisnis non-TV bisa menambah lebih dari Rp900miliar ke pendapatan tahunan. Pada Mei, SCMA akan mengakuisisi beberapa segmen bisnis utama dari entitas induknya, PT Elang Mahkota Teknologi Tbk. (EMTK). Tiga liini bisnis akan diperoleh sepenuhnya atau sebagian dari EMTK adalah KapanLagi Youniverse (KLY)yang mengoperasikan berbagai portal web, seperti bola.net, kapanlagi.com, dan liputan6.com), Vidio.com (platform OTT), dan EYE Corp (bisnis periklanan di luar rumah). Analis Mirae Sekuritas Christine Natasya mengatakan mengingat bahwa akuisisi akan dilakukan pada Mei, pendapatan tambahan untuk 2019 kemungkinan hanya akan sekitar Rp500miliar. Perusahaan mengharapkan KLY dan EYE untuk menghasilkan laba bersih masing-masing Rp25 miliar dan Rp10 miliar. “Namun, kami belum mencerminkan angka-angka ini dalam penilaian kami, karena Vidio.com terus membukukan rugi bersih (Rp3—Rp4 milia / bulan). Kami mempertahankan rekomendasi Hold kami untuk saat ini, dengan jumlah pelanggan yang lebih tinggi dari yang diperkirakan untuk Vidio Premier seabagai antisipasi naiknya risiko,”jelasnya. Seperti diketahui SCMA akan melakukan rapat umum pemegang saham tahunan pada 16 Mei 2019. Akuisisi ini akan dilakukan melalui perjanjian pertukaran saham, di mana SCMA akan membayar EMTK untuk aset bisnis dengan harga saham di Rp2.446 (di atas harga saham saat ini Rp1.615). Jumlah transaksi kemungkinan akan mendekati nilai buku 1x (sekitar Rp360 miliar). Keputusan perusahaan untuk mengakuisisi lebih banyak aset media dimotivasi oleh stagnasi pertumbuhan pendapatan TV free-to-air (FTA), karena peningkatan penetrasi internet mendorong pergeseran ke arah lebih banyak iklan online (YouTube, media sosial, dll.). Selain itu, ekosistem over-the-top (OTT) yang berkembang tidak hanya mendukung pertumbuhan penjualan smartphone tetapi juga mendorong banyak perusahaan untuk beriklan di platform online. Meniru Hotstar India, salah satu layanan VOD yang tumbuh paling cepat di dunia, SCMA akan mencoba menembus pasar berpenghasilan menengah Indonesia dengan Vidio Premier (bisnis SVOD Vidio.com), yang menawarkan konten orisinal dan juga konten olahraga Indonesia. Christine menyebut, saat ini, SCMA sedang mencari untuk membuat konten seri berdurasi 100-300 jam per tahun. Perusahaan berencana untuk memproduksi seri drama berkualitas tinggi yang akan berbeda dari sinetron TV FTA (opera sabun) dengan menggunakan bintang film daripada aktor TV dan mengalokasikan anggaran yang lebih tinggi. Karena anggaran yang begitu tinggi, perusahaan saat ini sedang mendiskusikan opsi untuk menjual hingga 50% saham Vidio.com kepada investor strategis (US$50juta—US$100juta) untuk membiayai produksi konten. “Perusahaan menargetkan pertumbuhan tinggi 20% pada 2020, dan kami memperkirakan biayanya relatif datar. Meskipun ada tantangan besar dan kesuksesan tidak pasti, kami percaya usaha ini dapat memberikan dorongan untuk pertumbuhan pendapatan jika berhasil,”jelas Christine. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190412/192/910902/scma-berharap-raup-tambahan-pendapatan-rp900-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-22 17:11:00", "title": "Pendapatan Iklan Surya Citra Media (SCMA) Tumbuh 6,5 Persen di Kuartal I/2019", "content": " Bisnis.com , JAKARTA — PT Surya Citra Media Tbk. mencatatkan kenaikan pendapatan iklan sebesar 6,5% pada kuartal I/2019 menjadi Rp1,47 triliun dari kuartal I/2018 senilai Rp1,38 triliun. Adapun, berdasarkan laporan keuangan yang dipublikasikan Senin (22/4/2019),  pendapatan bersih perseroan tumbuh menjadi Rp1,25 triliun setelah mengalami potongan penjualan dibandingkan dengan periode yang sama tahun lau sebesar Rp1,15 triliun. Sementara itu, aba bersih yang dapat diatribusikan kepada entitas induk mencapai Rp399 miliar tumbuh 11% dibandingkan dengan periode yang sama tahun lalu Rp359 miliar. Kendati demikian beban program dan siaran juga mengalami kenaikan sekitar 9,5% menjadi Rp529 miliar dibandingkan periode yang sama tahun lalu. Beban terbesar yang ditanggung adalah beban materi program senilai Rp508 miliar, diikuti beban penyiaran Rp10,1 miliar. Analis Mirae Sekuritas Christine Natasya SCMA mengharapkan rencana akuisisi bisnis non-TV bisa menambah lebih dari Rp900miliar ke pendapatan tahunan. Pada Mei, SCMA akan mengakuisisi beberapa segmen bisnis utama dari entitas induknya, PT Elang Mahkota Teknologi Tbk. (EMTK). Tiga lini bisnis akan diperoleh sepenuhnya atau sebagian dari EMTK adalah KapanLagi Youniverse (KLY) yang mengoperasikan berbagai portal web, seperti bola.net, kapanlagi. com, dan liputan6.com), Vidio.com (platform OTT), dan EYE Corp (bisnis periklanan di luar rumah). Christine mengatakan, mengingat bahwa akuisisi akan dilakukan pada Mei, pendapatan tambahan untuk 2019 kemungkinan hanya akan sekitar Rp500 miliar. Perusahaan mengharapkan KLY dan EYE untuk menghasilkan laba bersih masing-masing Rp25 miliar dan Rp10 miliar. “Namun, kami belum mencerminkan angka-angka ini dalam penilaian kami, karena Vidio.com terus membukukan rugi bersih (Rp3 miliar—Rp4 miliar / bulan). Kami mempertahankan rekomendasi  hold  kami untuk saat ini, dengan jumlah pelanggan yang lebih tinggi dari yang diperkirakan untuk Vidio Premier seabagai antisipasi naiknya risiko,”jelasnya. Seperti diketahui, SCMA akan melakukan rapat umum pemegang saham tahunan pada 16 Mei 2019. Akuisisi ini akan dilakukan melalui perjanjian pertukaran saham, di mana SCMA akan membayar EMTK untuk aset bisnis dengan harga saham di Rp2.446 (di atas harga saham saat ini Rp1.615). Jumlah transaksi kemungkinan akan mendekati nilai buku 1x (sekitar Rp360 miliar). Keputusan perusahaan untuk mengakuisisi lebih banyak aset media dimotivasi oleh stagnasi pertumbuhan pendapatan TV  free-to-air  (FTA), karena peningkatan penetrasi internet mendorong pergeseran ke arah lebih banyak iklan  online  (YouTube, media sosial, dll.). Selain itu, ekosistem over-the-top (OTT) yang berkembang tidak hanya mendukung pertumbuhan penjualan  smartphone  tetapi juga mendorong banyak perusahaan untuk beriklan di platform online. Meniru Hotstar India, salah satu layanan VOD yang tumbuh paling cepat di dunia, SCMA akan mencoba menembus pasar berpenghasilan menengah Indonesia dengan Vidio Premier (bisnis SVOD Vidio.com), yang menawarkan konten orisinal dan juga konten olahraga Indonesia. Christine menyebut, saat ini, SCMA sedang mencari untuk membuat konten seri berdurasi 100 jam-300 jam per tahun. Perusahaan berencana untuk memproduksi seri drama berkualitas tinggi yang akan berbeda dari sinetron TV FTA (opera sabun) dengan menggunakan bintang film daripada aktor TV dan mengalokasikan anggaran yang lebih tinggi. Karena anggaran yang begitu tinggi, perusahaan saat ini sedang mendiskusikan opsi untuk menjual hingga 50% saham Vidio.com kepada investor strategis (US$50juta—US$100juta) untuk membiayai produksi konten. “Perusahaan menargetkan pertumbuhan tinggi 20% pada 2020, dan kami memperkirakan biayanya relatif datar. Meskipun ada tantangan besar dan kesuksesan tidak pasti, kami percaya usaha ini dapat memberikan dorongan untuk pertumbuhan pendapatan jika berhasil,” jelas Christine. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190422/192/914169/pendapatan-iklan-surya-citra-media-scma-tumbuh-65-persen-di-kuartal-i2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-16 14:42:00", "title": "Surya Citra Media (SCMA) Tebar Dividen Rp51 per Saham", "content": " Bisnis.com , JAKARTA -- PT Surya Citra Media Tbk. membagikan dividen dengan  payout ratio  50% dari laba bersih tahun berjalan pada 2018 atau sebesar Rp51 per lembar saham. Direktur Utama PT Surya Citra Media Tbk. Sutanto Hartono mengatakan, sebelumnya perseroan telah membayarkan dividen interim pada Desember 2018 sebesar Rp20 per lembar saham. “Pembayaran dividen selanjutnya sebesar Rp31 per lembar saham akan dilakukan pada  Jumat (14/6/2019),” jelasnya Kamis (16/5/2019). Adapun, dalam RUPS luar biasa Kamis (16/5/2019), pemegang saham juga menyetujui emiten berkode saham SCMA tersebut untuk melakukan  private placement  maksimal 10% dari jumlah saham yang sudah disetor atau senilai Rp3,58 triliun untuk memberikan tambahan modal bagi ekspansi ke depan. Namun, SCMA baru akan memanfaatkan pendanaan Rp360 miliar untuk pembelian media digital yang dimiliki emtek sebagai kepemilikan SCMA. Hal itu sebagai solusi  end to en d kepada pengiklan. Per 31 Maret 2019, pemegang saham utama SCMA adalah Emtek sebesar 60,96% dan sisanya publik 39,04%. Adapun pemegang saham Emtek yakni Eddy K Sariaatmadja 24,91%, PT Adikarsa Sarana 11,89%, Susanto Suwarto 12,62%, Piet Yaury 8,85%, PT Prima Visualindo 8,15%, The Northern Trust Company 8,07%, Fofo Sariaatmadja 5,38% dan investor publik 20,13%. Dana Rp 360 miliar dari Emtek akan digunakan SCMA untuk mengakuisisi PT Vidio Dot Com (Video.com) senilai Rp 115 miliar, PT Kapanlagi Dot Com Networks (KLY) senilali Rp 192 miliar, dan PT Binary Ventura Indonesia (BVI) seharga Rp 53 miliar.  Sepanjang 3 bulan pertama tahun ini, SCMA membukukan pertumbuhan laba bersih 11,4% senilai Rp399 miliar dibandingkan periode yang sama tahun lalu senilai Rp359 miliar. Pendapatan bersih tumbuh 8,1% dari Rp1,156 triliun menjadi Rp1,250 triliun. Laba bersih akan ditujukan untuk pengembangan usaha dan dikembalikan dalam bentuk dividen kepada pemegang saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190516/192/923492/surya-citra-media-scma-tebar-dividen-rp51-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-16 16:00:00", "title": "Surya Citra Media (SCMA) Bidik Kenaikan Laba 10 Persen", "content": " Bisnis.com , JAKARTA –  PT Surya Citra Media Tbk. membidik pertumbuhan  top line  dan  bottom line  masing-masing sebesar 8% dan 10% tahun ini. Direktur Utama PT Surya Citra Media Tbk. Sutanto Hartono mengatakan, target tersebut dapat dicapai melalui pertumbuhan yang konsisten dari televisi. Selanjutnya, kata dia aset-aset digital seperti kapanlagi.com akan bisa bertumbuh 30%-40%. Bahkan, untuk platform video bisa mengalami pertumbuhan lebih dari 100%. Hal itu dikarenakan permintaan iklan untuk platfiorm video meningkat. \"Jadi  mid high single digit  dan kita pun optimis dari sisi profit margin pun dapat kita pertahankan dengan struktur yang kurang lebih sama dari capaian kuartal I/2019,\" katanya Kamis (16/5/2019). Adapun peningkatan kinerja emiten berkode saham SCMA sepanjang kuartal I/2019 telah nampak dari tidak hanya penjualan inventori iklan di tv, tetapi juga dar bisnis konten. Sehingga berbagai produksi konten menghasilkan pendapatan yang meningkat dibandingkan tahun-tahun sebelumnya. Dia juga mengatakan permintaan kue iklan saat ini juga sudah merata tidak hanya dari perusahaan multinasional tetapi juga dari perusahaan domestik.  Sementara itu, pada pada kuartal II/2019, dia memperkirakan pertumbuhan yang sehat masih dapat dicapai dari Ramadan dan juga tingginya  e-commerce . Selama Ramadan sinetron SCTV masih mampu untuk mendominasi pangsa pasar. Tahun ini, SCMA akan menggelontorkan belanja modal senilai Rp 580 miliar. Komposisinya senilai Rp200 miliar untuk proyek baru dan  pembangunan infrastruktur di Jawa Timur sisanya untuk renovasi fasilitas yang ada. Dana akan ditarik dari kantong internal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190516/192/923553/surya-citra-media-scma-bidik-kenaikan-laba-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:12:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190517/442/923775/emiten-media-massa-capex-scma-rp580-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:12:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190709/442/1121609/portofolio-watch-mampukah-scma-tembus-rp1-975?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:12:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190820/441/1138431/portofolio-watch-konsolidasi-digital-bawa-scma-menuju-rp1-800?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:12:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191015/441/1159028/portofolio-watch-kapan-scma-tembus-rp1-800?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:12:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191219/442/1182805/portofolio-watch-scma-melaju-ke-rp1-570?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-16 19:52:00", "title": "Ini 10 Saham Paling Dicari Investor Asing pada 16 Januari 2020", "content": " Bisnis.com , JAKARTA – Saham PT Surya Citra Media Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Kamis (16/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi SCMA tersebut memimpin daftar saham teraktif yang paling diincar oleh investor asing dengan total pembelian bersih mencapai sekitar 11,28 juta lembar saham. Saham berikutnya yang paling diincar oleh investor asing adalah saham PT Sarana Menara Nusantara Tbk. (TOWR) dengan total pembelian saham mencapai sekitar 6,15 juta lembar saham ( lihat tabel ). Masing-masing harga saham SCMA dan TOWR hari ini berakhir di level Rp1.580 dan Rp785 per lembar saham. Sementara itu, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) berbalik menguat meskipun hanya 0,04 persen atau 2,68 poin ke level 6.275,19 dari level penutupan sebelumnya. Pada perdagangan Rabu (15/1/2020),  IHSG  menutup pergerakannya di level 6.283,36 dengan pelemahan 0,66 persen atau 42,04 poin. Pelemahan indeks mulai berlanjut dengan dibuka terkoreksi 0,12 persen atau 7,41 poin di posisi 6.275,96 pada Kamis (16/1) pagi. Sepanjang perdagangan sesi I, IHSG bergerak fluktuatif di level 6.255,49-6.299,54. Lima dari sembilan sektor menetap di zona hijau, dipimpin oleh sektor pertanian yang naik 1,48 persen dan perdagangan yang menguat 1,09 persen. Empat sektor lainnya bergerak negatif, didorong oleh sektor aneka industri yang menguat 0,88 persen. Dari total 676 saham yang diperdagangkan di Bursa Efek Indonesia, sebanyak 195 saham menguat, 188 saham melemah, dan 293 saham stagnan. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) SCMA 11.278.400 TOWR 6.155.800 IPTV 5.901.200 ACES 5.794.400 DMAS 5.462.400 ADRO 4.582.500 BHIT 4.503.400 BRMS 2.397.300 KAEF 2.257.100 BBRI 2.186.900 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200116/7/1191079/ini-10-saham-paling-dicari-investor-asing-pada-16-januari-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-13 07:39:00", "title": "Masyarakat Kumpul di Rumah, Ini Prospek Emiten Media", "content": "", "link": "https://market.bisnis.com/read/20200413/192/1225960/masyarakat-kumpul-di-rumah-ini-prospek-emiten-media?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-02 16:09:00", "title": "Perusahaan Milik Konglomerat Eddy Sariatmadja Buyback Saham Rp1,3 Triliun", "content": " Bisnis.com , JAKARTA - Emiten media milik konglomerat Eddy Kusnadi Sariatmadja,  PT Surya Citra Media Tbk. (SCMA)  merealisasikan aksi pembelian kembali saham senilai Rp1,33 triliun. Dalam laporannya Bursa Efek Indonesia (BEI), Corporate Secretary Surya Citra Media Gilang Iskandar menyampaikan perseroan melakukan buyback setelah persetujuan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 5 Desember 2018.  SCMA  juga menyampaikan rencana buyback pada 9 Juni 2020 dan 9 September 2020, berikut perubahan tanggal 16 Oktober 2020. Surya Citra Media  pun sudah merealisasikan buyback sejak 5 Desember 2018 sampai dengan 31 Oktober 2020 sejumlah 1,22 miliar saham atau 8,258 persen dari modal disetor perseroan. \"Total biaya pembelian kembali saham berkisar Rp1,33 triliun,\" paparnya, Senin (2/11/2020). Pada penutupan perdagangan Senin (2/11/2020),  saham SCMA  turun 1 persen atau 15 poin menjadi Rp1.480. Harga naik 76,19 persen dalam 6 bulan terakhir dan naik 4,96 persen sepanjang tahun berjalan. Kapitalisasi pasarnya mencapai Rp21,87 triliun dengan  price to earning ratio  (PER) 17,95 kali. Pemegang saham pengendali ialah PT Elang Mahkota Teknologi Tbk. (EMTK). Elang Mahkota Teknologi atau Emtek Grup dipegang oleh konglomerat Eddy Kusnadi Sariatmadja. Berdasarkan data Forbes per hari ini, pemilik stasiun televisi SCTV dan Indosiar tersebut memiliki kekayaan US$1,3 miliar atau sekitar Rp19,13 triliun. Eddy Kusnadi Sariatmadja pun menjadi orang ke-14 terkaya di Indonesia, sekaligus orang terkaya ke-1.892 di dunia. Sementara itu,  PT Surya Citra Media Tbk.  mencatat perolehan laba bersih sebanyak Rp913,58 miliar pada periode Januari-September 2020, turun 9,3 persen secara tahunan. Berdasarkan laporan keuangan perseroan, penurunan laba bersih secara langsung menurunkan laba per saham. Di September 2020, laba per saham mencapai Rp63,22, lebih rendah dari posisi September 2019 sebesar Rp68,70. Penurunan laba bersih sejalan dengan penurunan pendapatan. Dalam sembilan bulan 2020, emiten pemilik stasiun televisi SCTV itu mencapai Rp3,58 triliun atau turun 13 persen secara tahunan. Pendapatan tergerus karena sumber pendapatan utama juga turun. Pendapatan iklan sebelum potongan mencapai Rp4,11 triliun, lungsur 16,16 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201102/192/1312442/perusahaan-milik-konglomerat-eddy-sariatmadja-buyback-saham-rp13-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-16 17:51:00", "title": "Pemilik SCTV Tambah Bujet Buyback Saham Jadi Rp1,3 Triliun", "content": " Bisnis.com , JAKARTA -  PT Surya Citra Media Tbk.  (SCMA) menambah alokasi biaya untuk pembelian kembali saham perseroan menjadi Rp1,3 triliun. Rencana  buyback  emiten pengelola stasiun televisi SCTV itu sudah  dieksekusi seja k 9 September 2020 dan direncanakan berakhir pada 8 Desember 2020. Surya Citra Media melansir perubahan alokasi biaya tersebut hari ini, Jumat (16/10/2020).  Manajemen SMCA menyebut aksi buyback akan dilakukan minimal 7,5 persen dari modal disetor dan maksimal 20 persen dari modal disetor. Sebelumnya, pada 10 September 2020, SCMA mengumumkan biaya pembelian kembali saham direncanakan sebanyak-banyaknya Rp500 miliar yang berasal dari kas internal. Jumlah ini tidak termasuk biaya transaksi, biaya perantara pedagang efek, dan biaya lainnya sehubungan dengan buyback. Manajemen SCMA meyakini bahwa aksi buyback tidak akan mempengaruhi pembiayaan kegiatan usaha. Pasalnya SCMA mempunyai modal kerja dan arus kas yang cukup dan memadai untuk melaksanakan buyback, termasuk pembiayaan kegiatan usaha. Aksi buyback saham ini, lanjut manajemen SCMA hanya mengurangi jumlah aset dan ekuitas sebesar RpRp1,3 triliun. Proforma aset dan ekuitas setelah aksi buyback masing-masing Rp5,48 triliun dan Rp4,33 triliun pada laporan keuangan per 30 Juni 2020. Sementara itu, laba bersih yang diatribusikan kepada pemilik entitas induk tidak berubah banyak. Setelah aksi buyback, laba bersih diperkirakan Rp602,79 miliar alias tidak berubah. Berdasarkan data Bloomberg,  sejak 9 Sseptember 2020 hingga 16 Oktober 2020, saham SCMA terpantau naik 11,04 persen. Posisi tertinggi tercatat pada 4 Oktober 2020 di level 1.340. Pada penutupan perdagangan hari ini, saham SCMA turun 1,52 persen ke level 1.300. Sebelumnya, Corporate Secretary Surya Citra Media Gilang Iskandar menuturkan perseroan telah melaksanakan pembelian kembali saham sejak 5 Desember 2018 hingga 30 Juli 2020.  Langkah itu sehubungan dengan telah disetujuinya rencana itu dalam rapat umum pemegang saham luar biasa (RUPSLB) serta rencana buyback dalam kondisi pasar yang berfluktuasi signifikan. Gilang melaporkan jumlah saham yang dibeli melalui aksi korporasi itu sebanyak 619,43 juta lembar. Jumlah itu setara dengan 4,193 persen dari modal disetor dalam perseroan. “Total biaya pembelian kembali berkisar Rp583,92 miliar,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201016/192/1306112/pemilik-sctv-tambah-bujet-buyback-saham-jadi-rp13-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-24 22:27:00", "title": "Pemilik SCTV dan Indosiar Dapat Kredit Rp1,5 Triliun dari HSBC Indonesia", "content": " Bisnis.com , JAKARTA -  PT Surya Citra Media Tbk. , pengelola stasiun televisi Indosiar dan SCTV mendapat pinjaman sebesar Rp1,5 triliun dari PT Bank HSBC Indonesia. Berdasarkan keterangan SCMA ke Bursa Efek Indonesia, Selasa (24/11/2020), pinjaman tersebut memiliki tenor 36 bulan atau tiga tahun sejak tanggal perjanjian pinjaman ditekan. Pinjaman dari Bank HSBC akan digunakan untuk tujuan umum perseroan dan modal kerja. Penambahan pinjaman secara langsung akan menambah liabilitas SCMA. Laporan keuangan SCMA menunjukkan, total liabilitas perseroan per 30 September 2020 mencapai Rp1,31 triliun. Jumlah tersebut terdiri dari liabilitas jangka pendek sebesar Rp1,04 triliun dan liabilitas jangka panjang sebanyak Rp277,06 miliar. Per 30 September 2020, SCMA hanya memiliki utang bank dari PT Bank Central Asia dengan jumlah pokok tidak melebihi Rp14,5 miliar.  Di sisi lain,SCMA mencatat perolehan laba bersih sebanyak Rp913,58 miliar pada periode Januari-September 2020, turun 9,3 persen secara tahunan. Penurunan laba bersih sejalan dengan penurunan pendapatan. Dalam sembilan bulan 2020, pendapatan SCMA mencapai Rp3,58 triliun atau turun 13 persen secara tahunan. Pendapatan tergerus karena sumber perndapatan utama juga turun. Pendapatan iklan sebelum potongan mencapai Rp4,11 triliun, lungsur 16,16 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201124/192/1322129/pemilik-sctv-dan-indosiar-dapat-kredit-rp15-triliun-dari-hsbc-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:12:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201110/442/1315517/analisis-saham-scma-kian-prospektif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-10 12:58:00", "title": "Buyback Lagi, Emiten Media Milik Konglomerat Sariaatmadja Siapkan Rp1,5 Triliun", "content": " Bisnis.com , JAKARTA -  PT Surya Citra Media Tbk.  (SCMA) pengelola stasiun televisi SCTV yang dimiliki konglomerat Eddy K. Sariaatmadja mengumumkan rencana pembelian kembali atau  buyback  saham dalam tiga bulan ke depan. Berdasarkan pengumuman SCMA yang dikutip Bisnis, Kamis (10/12/2020),  perseroan menyiapkan dana sebanyak-banyaknya Rp1,5 triliun untuk aksi buyback. Emiten bersandi saham SCMA itu akan melakukan buyback mulai 8 Desember hingga 7 Maret 2021. Biaya untuk buyback saham itu akan diambil dari kas internal. SCMA menyebut, penggunaan kas internal untuk membiayai buyback tersebut tidak akan menyebabkan kekayaan bersih perseroan menjadi lebih kecil dari jumlah modal ditempatkan dan disetor penuh ditambah cadangan wajib yang telah disisihkan. Jumlah aset dan ekuitas diproyeksi berkurang bila aksi buyback menyerap alokasi anggaran secara maksimal. Jumlah aset diperkirakan turun dari Rp6,89 triliun menjadi Rp5,39 triliun. Adapun ekuitas turun dari Rp5,57 triliun menjadi Rp4,07 triliun. Sementara itu, pelaksanaan buyback tidak mempengaruhi kinerja laba. Perolehan laba bersih tetap diperkirakan Rp913,61 miliar seperti yang tercantum dalam laporan keuangan per 30 September 2020. Manajemen SCMA menyebut, buyback saham  tidak akan mempengaruhi kegiatan usaha dan pertumbuhan Perseroan, dikarenakan Perseroan telah memiliki modal kerja yang cukup baik untuk menjalankan seluruh kegiatan usaha, kegiatan pengembangan usaha, kegiatan operasional serta pembelian kembali saham. Sebelumnya, SCMA juga sudah melakukan buyback dalam beberapa periode per tiga bulan. Di awal bulan ini,perseroan telah melaksanakan buyback sejak 5 Desember 2018 sampai dengan 31 Oktober 2020 senilai 1,22 miliar saham atau setara 8,25 persen dari modal disetor. Total biaya pembelian kembali mencapai Rp1,33 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201210/192/1329106/buyback-lagi-emiten-media-milik-konglomerat-sariaatmadja-siapkan-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:12:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201221/441/1333491/prospek-sektoral-emiten-media-berburu-kue-iklan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-26 19:32:00", "title": "MEDC dan TPIA Masuk, Indeks LQ45 Dinilai Masih Prospektif", "content": " Bisnis.com , JAKARTA – Laju  indeks LQ45  tetap prospektif setelah mengalami perombakan anggota konstituen untuk periode Februari-Juli 2021. Kinerja indeks diyakini tetap outperform indeks harga saham gabungan pada tahun ini. Mengutip pengumuman Bursa Efek Indonesia pada Senin (25/1/2021), saham PT Chandra Asri Petrochemical Tbk. ( TPIA ) dan PT Medco Energi Internasional Tbk. ( MEDC ) berhasil kembali masuk sebagai anggota Indeks LQ45 untuk periode Februari-Juli 2021. Kedua saham itu menggantikan posisi PT Surya Citra Media Tbk. ( SCMA ) dan PT Sri Rejeki Isman Tbk. (SRIL) di jajaran kelompok 45 saham yang memiliki likuiditas tinggi dan kapitalisasi pasar besar. Sebelumnya, MEDC dan TPIA gagal mempertahankan posisinya dan sama-sama terdepak dari indeks LQ45 pada Januari tahun lalu. Kala itu, MEDC, TPIA, dan saham PT Indika Energy Tbk. (INDY) harus keluar dari jajaran indeks, dan digantikan oleh PT Ace Hardware Indonesia Tbk. (ACES), PT Tower Bersama Infrastructure Tbk. (TBIG), dan PT Sarana Menara Nusantara Tbk. (TOWR) yang hingga saat ini masih bertahan sebagai konstituen indeks. Adapun, sepanjang tahun berjalan 2021 laju indeks  LQ45  menguat 3,42 persen. Kinerja itu mengungguli indeks harga saham gabungan (IHSG) yang hanya menguat 2,69 persen. Padahal, pada 2020 indeks LQ45 terkoreksi 7,85 persen, underperform dibandingkan dengan IHSG yang turun 5,09 persen. Analis Binaartha Sekuritas M. Nafan Aji Gusta Utama mengatakan bahwa masuknya MEDC dan TPIA diproyeksi dapat semakin membantu laju indeks LQ45 pada tahun ini, kendati secara bobot sektor finansial masih dominan. Apalagi, dua saham itu terpengaruh sentimen harga minyak global, yang dalam beberapa perdagangan terakhir dalam tren kenaikan. “[MEDC dan TPIA] masih memungkinkan untuk bantu LQ45, karena secara garis besar indeks LQ45 itu prospektif seiring dengan adanya dinamika recovery perekonomian, jadi seyogyanya mampu outperform IHSG,” ujar Nafan kepada Bisnis, Selasa (26/1/2021). Secara terpisah, Analis PT Phillip Sekuritas Anugerah Zamzami mengatakan bahwa indeks LQ45 masih prospektif kendati terdapat rebalancing anggota indeks. Dia mengatakan bahwa volume transaksi MEDC sepanjang 2020 memang meningkat sehingga menunjukkan saham tersebut semakin likuid, begitu juga TPIA yang sejak 2019 juga menunjukkan kenaikan volume transaksi. “MEDC target price konsensus di Rp885, sedangkan TPIA sudah melampaui target konsensus yaitu Rp8.500,” papar Zamzami kepada Bisnis. Sementara itu, Kepala Riset NH Korindo Sekuritas Indonesia Anggaraksa Arismunandar mengatakan bahwa SRIL dan SCMA cenderung kalah dalam hal likuiditas sahamnya dibandingkan dengan MEDC dan TPIA. Padahal, secara fundamental SRIL dan SCMA cukup baik, sedangkan MEDC dan TPIA membukukan rugi hingga kuartal III/2020. Dia menjelaskan, SCMA kemungkinan terdepak karena aksi buyback yang belum lama ini dilakukan perseroan sehingga free float saham berkurang. Namun, dibandingkan dengan SCMA dan SRIL, MEDC berhasil mencatatkan frekuensi dan nilai transaksi yang tinggi sepanjang 2020 dan TPIA berhasil kembali ke jajaran 10 besar saham dengan kapitalisasi pasar terbesar di BEI. “Memang saham-saham komoditas sejak kuartal IV/2020 mulai naik performanya, tidak terkecuali MEDC dan TPIA. Hal itu seiring dengan naiknya harga-harga komoditas, sehingga kami ekspektasi kenaikan harga itu juga akan tercermin ke kinerja dua emiten itu pada akhir 2020 nanti,” ujar Anggaraksa kepada  Bisnis. Secara garis besar, Anggaraksa memproyeksi kinerja indeks LQ45 masih positif mengikuti IHSG yang diyakini masih memiliki ruang sangat besar untuk kembali menguat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210126/7/1348199/medc-dan-tpia-masuk-indeks-lq45-dinilai-masih-prospektif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:13:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210127/442/1348221/prospek-emiten-media-ajang-kompetisi-scma-mncn?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-21 05:00:00", "title": "Tahun Depan Diramal Banjir Iklan, Pemilik SCTV dan Indosiar Siap Panen Cuan", "content": " Bisnis.com , JAKARTA - Emiten media yang mengelola stasiun televisi SCTV dan Indosiar, PT Surya Citra Media Tbk ., optimistis kinerja tahun depan bakal terdongkrak peningkatan belanja iklan.  Corporate Secretary Surya Citra Media Gilang Iskandar mengungkapkan bahwa prospek kenaikan belanja iklan di Indonesia merupakan angin segar bagi kinerja perseroan. Untuk diketahui, Persatuan Perusahaan Periklanan Indonesia (PPPI) memprediksi nilai belanja iklan di Indonesia naik di kisaran 7,5 persen —10 persen pada 2021 dengan dominasi pangsa pasar yang cukup kokoh dari televisi dan internet. Adapun, televisi dan digital masing-masing bakal menguasai sekitar 60 persen dan 25 persen pangsa iklan sepanjang tahun depan seiring dengan dimulainya proses pemulihan ekonomi nasional akibat pandemi Covid-19. Sementara itu, sisanya dibagi untuk media lain seperti radio dan media luar ruang. “Artinya ada potensi kenaikan pendapatan bagi stasiun tv. Oleh karena itu, semua potensi  airtime  yang  ada akan dimaksimalkan termasuk program unggulan ataupun program baru,” ujar Gilang kepada  Bisnis , Minggu (20/12/2020). Selain itu, emiten bersandi saham  SCMA  itu pun siap menangkap peluang dari prospek kenaikan belanja iklan di platform digital. Gilang menjelaskan bahwa sebagian grup media eksisting sudah masuk ke platform digital dan yakin dapat memaksimalkan pendapatan pada tahun depan seiring dengan prospek positif tersebut. Hingga kuartal III/2020 emiten yang dimiliki konglomerat  Eddy K. Sariaatmadja  tu mengantongi pendapatan sebesar Rp3,58 triliun, turun 13,5 persen dibandingkan dengan peroleh periode yang sama tahun lalu sebesar Rp4,14 triliun. Hal itu disebabkan oleh pendapatan iklan yang menurun 16,16 persen menjadi Rp4,11 triliun dari perolehan kuartal III/2019 sebesar Rp4,9 triliun. Namun, pelemahan kinerja top line SCMA berhasil ditahan oleh kenaikan 31,9 persen dari pos pendapatan  lain-lain menjadi Rp277,36 miliar dan menciutnya potongan penjualan sebesar Rp806,63 miliar. Sementara itu, SCMA membukukan laba periode berjalan sebelum penyesuaian  rugi merging entities yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp913,6 miliar, terkoreksi 9,3 persen daripada perolehan periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201221/192/1333530/tahun-depan-diramal-banjir-iklan-pemilik-sctv-dan-indosiar-siap-panen-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:13:08", "title": "SCMA Tertarik Ikut Seleksi Penyelenggara Multipleksing di 22 Provinsi", "content": "", "link": "https://teknologi.bisnis.com/read/20210309/101/1365569/scma-tertarik-ikut-seleksi-penyelenggara-multipleksing-di-22-provinsi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-05 19:27:00", "title": "Pengelola Stasiun TV SCTV (SCMA) Berhasil Dongkrak Laba pada 2020", "content": " Bisnis.com , JAKARTA - Emiten media,  PT Surya Citra Media Tbk. , mencatatkan pertumbuhan laba pada 2020, kendati mengalami penurunan pendapatan. Berdasarkan laporan keuangan perseroan,  emiten berkode saham SCMA  itu mencatatkan pendapatan sebesar Rp5,1 triliun pada 2020, turun 7,6 persen dibandingkan dengan pendapatan 2019 sebesar Rp5,52 triliun. Sejalan dengan itu, beban program dan siaran juga turun menjadi Rp2,49 triliun dari sebelumnya Rp2,86 triliun, yang diikuti penurunan beban usaha menjadi Rp1,15 triliun daripada posisi sebelumnya Rp1,17 triliun. Kendati demikian, perseroan berhasil mencatatkan pendapatan operasi lainnya menjadi Rp34,15 miliar dan menekan signifikan beban operasi lainnya menjadi Rp30,04 miliar. Dari itu , SCMA  berhasil mencatatkan pertumbuhan 7,2 persen di pos laba tahun berjalan sebelum penyesuaian rugi  merging entities  yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp1,14 triliun pada 2020. Pada 2019, laba bersih SCMA berada di posisi Rp1,07 triliun. Di sisi lain, total liabilitas SCMA membengkak menjadi Rp2,87 triliun dibandingkan dengan posisi akhir 2019 sebesar Rp1,22 triliun. Sementara itu, total aset  anak usaha Emtek (EMTK)  ini naik tipis menjadi Rp6,76 triliun dibandingkan dengan posisi akhir 2019 Rp6,71 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210405/192/1376892/pengelola-stasiun-tv-sctv-scma-berhasil-dongkrak-laba-pada-2020?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-04-16 09:25:00", "title": "MNCN, SCMA dan VIVA Berebut Slot Bisnis TV Digital di 22 Provinsi", "content": "", "link": "https://market.bisnis.com/read/20210416/192/1381964/mncn-scma-dan-viva-berebut-slot-bisnis-tv-digital-di-22-provinsi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-22 18:33:00", "title": "Nasib SCMA, MNCN, MDIA saat Penetrasi Televisi Konvensional Melandai", "content": "", "link": "https://market.bisnis.com/read/20210422/192/1384940/nasib-scma-mncn-mdia-saat-penetrasi-televisi-konvensional-melandai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-03 21:30:00", "title": "Emiten SCTV (SCMA) Catatkan Kinerja Cemerlang Kuartal I 2021", "content": " Bisnis.com,  JAKARTA - Emiten media, PT Surya Citra Media Tbk. (SCMA), mencatatkan pertumbuhan pendapatan bersih dan laba bersih sepanjang kuartal I/2021. Berdasarkan laporan keuangan interim per 31 Maret 2021 yang dikutip Senin (3/5/2021), pendapatan bersih tercatat Rp1,4 triliun naik 7,5 persen dari posisi yang sama tahun lalu sebesar Rp1,3 triliun. Dengan beban program dan siaran yang meningkat menjadi Rp648,98 miliar naik dari periode yang sama tahun lalu sebesar Rp580,89 miliar. Dengan penurunan beban usaha menjadi Rp300 miliar dari posisi Rp307 miliar. Dengan demikian, laba usaha menjadi sebesar Rp455,56 miliar naik dari periode yang sama tahun lalu sebesar Rp440,33 miliar. Laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk meningkat 6,42 persen menjadi Rp331,53 miliar dibandingkan dengan kuartal I/2020 yang sebesar Rp311,52 miliar. Sementara itu, total ekuitas perseroan tercatat Rp4,23 triliun naik dari 31 Desember 2020 yang sebesar Rp3,89 triliun. Di sisi lain, total liabilitas perseroan Rp2,62 triliun turun sedikit dibandingkan dengan per 31 Desember 2020 yang sebesar Rp2,87 triliun. Dengan liabilitas jangka panjang sebesar Rp1,12 triliun turun dari posisi akhir tahun lalu Rp1,32 triliun dan liabilitas jangka pendek yang turun tipis Rp1,5 triliun dari posisi akhir tahun Rp1,54 triliun. Total aset perseroan naik tipis menjadi Rp6,85 triliun dari akhir tahun lalu yang sebesar Rp6,76 triliun. Dengan total aset tidak lancar Rp3,17 triliun naik tipis dari posisi akhir tahun Rp3,15 triliun. Sementara, aset lancarnya sebesar Rp3,68 miliar naik dari akhir tahun lalu yang sebesar Rp3,6 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210503/192/1389850/emiten-sctv-scma-catatkan-kinerja-cemerlang-kuartal-i-2021?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:13:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210506/442/1390890/prospek-emiten-emtk-scma-masih-prospektif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-06 09:10:00", "title": "EMTK dan SCMA Kompak Catatkan Kinerja Moncer, Mana Layak Koleksi?", "content": "", "link": "https://market.bisnis.com/read/20210506/189/1391042/emtk-dan-scma-kompak-catatkan-kinerja-moncer-mana-layak-koleksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:13:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210809/442/1427453/prospek-emiten-scma-mengalap-berkah-olimpiade?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-09 09:23:00", "title": "Indeks Bisnis 27 Tergelincir, Saham SCMA Jadi Pemberat", "content": " Bisnis.com , JAKARTA — Indeks Bisnis-27 tergelincir 0,18 persen ketika dibuka pagi ini saat Indeks Harga Saham Gabungan (IHSG) menghijau. Mengutip Bloomberg pada Senin (9/8/2021) 09.09 WIB, indeks hasil kerja sama harian Bisnis Indonesia dengan Bursa Efek Indonesia (BEI) ini turun 0,83 poin menjadi 457,67.  Sebanyak saham 13 menguat, 11 saham melemah, dan 3 saham ditutup stagnan. Pagi ini, saham PT Surya Citra Media Tbk. (SCMA) memimpin pelemahan Indeks Bisnis-27 dengan penurunan sebesar 2,88 persen menjadi Rp2.020. Saham PT Vale Indonesia Tbk. (INCO) terpantau turun sebesar 2,02 persen menjadi Rp4.860. Selanjutnya saham PT Aneka Tambang Tbk. (ANTM) juga turun 1,72 persen menjadi Rp2.290. Di sisi lain, saham PT Adaro Energy Tbk. (ADRO) mengalami kenaikan 1,55 persen menjadi Rp1.310 diikuti saham PT Pakuwon Jati Tbk. (PWON) yang naik 0,93 persen menjadi Rp434. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210809/7/1427553/indeks-bisnis-27-tergelincir-saham-scma-jadi-pemberat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-18 11:26:00", "title": "Kala Emtek Group (SCMA) dan MNC Group (IPTV) Berbagi Cuan", "content": "", "link": "https://market.bisnis.com/read/20210818/192/1430976/kala-emtek-group-scma-dan-mnc-group-iptv-berbagi-cuan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:13:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210922/441/1445221/aksi-korporasi-scma-gelar-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-22 15:07:00", "title": "Mampukah Stock Split hingga Buyback Jadi Katalis Positif SCMA?", "content": "", "link": "https://market.bisnis.com/read/20210922/189/1445507/mampukah-stock-split-hingga-buyback-jadi-katalis-positif-scma?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-22 19:58:00", "title": "PREMIUM WRAP UP: MARI Pikat Investor Baru, SCMA Pilih Stock Split, & Pilah-pilih Saham JP Morgan", "content": " Bisnis.com , JAKARTA – Platform NOICE besutan PT Mahaka Radio Integra Tbk. (MARI) seakan menjadi magnet bagi investor. Kini, giliran Grup Lippo yang kesengsem dengan produk audio dari emiten Erick Thohir itu. Beberapa kali suspensi perdagangan saham yang dilakukan otoritas bursa terhadap PT Mahaka Radio Integra Tbk. (MARI) agaknya belum bikin investor goyah. Alih-alih dijauhi, belakangan emiten radio besutan Menteri BUMN Erick Thohir tersebut justru makin menjadi magnet. 1. Saat Sinar Bisnis Siniar Mahaka Radio Integra (MARI) Pikat Investor MARI Perbesar Pada Selasa (21/9/2021), MARI berhasil memikat PT Multipolar Tbk. (MLPL). Perusahaan holding multisektor milik Grup Lippo ini masuk sebagai investor baru dengan pembelian ekuitas atau saham perseroan yang belum disebutkan jumlah detailnya. Sebelum kehadiran Grup Lippo, memang sudah banyak perusahaan modal ventura yang merapatkan diri ke barisan MARI dengan memberikan pendanaan kepada  Nama-nama kondang yang telah masuk sebagai pendana NOICE di antaranya adalah Go-Ventures (Grup GoTo), Alpha JWC, Kenangan Fund, hingga Kynesis dan Grup Northstar. Baca selengkapnya di  sini . 2. Menangkap Cuan Reksa Dana ETF Jelang Kuartal IV/2021, Intip Pendongkraknya! ETF Perbesar Peluang penguatan produk reksa  exchange traded fund  (ETF) untuk tumbuh seiring dengan perbaikan ekonomi pada kuartal IV/2021 terbuka lebar. Berdasarkan data Otoritas Jasa Keuangan, dana kelolaan (nilai aktiva bersih/NAB) reksa dana ETF per akhir Agustus 2021 tercatat sebesar Rp14,89 triliun yang merupakan 2,74 persen dari total NAB seluruh tipe reksa dana.  Angka tersebut naik 4,13 persen dari Juli 2021 dengan NAB Rp14,29 triliun, yang merupakan dana kelolaan terendah sepanjang tahun. Selain itu, dana kelolaan ini juga lebih tinggi dari Agustus 2020 yang berjumlah Rp14,23 triliun. Baca selengkapnya di  sini . 3. Mampukah Stock Split hingga Buyback Jadi Katalis Positif SCMA? SCMA Perbesar Emiten media, PT Surya Citra Media Tbk. telah mengumumkan rencana aksi korporasinya dengan memecah nilai nominal saham perseroan atau  stock split  saham. Strategi itu dilakukan dalam rangka meningkatkan likuiditas harga saham perseroan di pasar.  Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), emiten berkode saham SCMA tersebut akan membahas dan memutuskan rencana  stock split  perseroan dengan rasio 1:5. Untuk memuluskan rencana tersebut, SCMA akan membahas rencana tersebut pada rapat umum pemegang saham luar biasa (RUPSLB) pada Oktober mendatang.  Baca selengkapnya di  sini . 4. Naik Tahta Akulaku di Bank Neo Commerce (BBYB) Tertunda, Bagaimana Dampaknya? neocommerce Perbesar Peresmian naik tahta PT Akulaku Silvrr Finance sebagai pengendali PT Bank Neo Commerce Tbk. (BBYB) akhirnya tertunda. Tidak terpenuhinya angka kuorum dalam agenda Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Senin (20/9/2021), menjadi soal.  Kuorum yang dibutuhkan untuk mengesahkan pengendali baru adalah 75 persen. Sementara itu, pemegang saham yang menghadiri RUPSLB dua hari lalu hanya 73,47 persen dari keseluruhan undangan.  Baca selengkapnya di  sini . 5. Daftar Saham Pilihan J.P. Morgan Jelang Kuartal Terakhir 2021, Pilih Mana? jp morgan Perbesar J.P. Morgan masih meyakini indeks harga saham gabungan (IHSG) memiliki ruang pertumbuhan yang lebar hingga akhir 2021.  Adapun, sampai dengan akhir sesi Rabu (21/9/2021), indeks komposit hanya parkir di level 6.108,265 atau terkoreksi 0,08 persen dalam sebulan terakhir. Sepanjang periode itu, IHSG sempat meninggalkan level 6.000 dengan menyentuh posisi support 5.982,766. Padahal, investor asing tengah rajin berbelanjag saham-saham RI dengan net buy atau beli bersih Rp3,94 triliun. Pergerakan IHSG yang tengah tidak bergairah tidak menggoyahkan pandangan Tim Analis J.P. Morgan terhadap prospek pasar modal RI hingga akhir 2021. Baca selengkapnya di  sini . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210922/7/1445681/premium-wrap-up-mari-pikat-investor-baru-scma-pilih-stock-split-pilah-pilih-saham-jp-morgan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:13:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211022/442/1456890/prospek-emiten-media-mengintip-ruang-gerak-scma?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-26 15:51:00", "title": "Awal November, SCMA Tuntaskan Stock Split 1:5", "content": " Bisnis.com , JAKARTA - Emiten Grup Emtek,  PT Surya Citra Media Tbk.  resmi melakukan pemecahan nilai nominal saham pada awal November 2021. Melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 13 Oktober 2021, para pemegang saham emiten media PT Surya Citra Media Tbk. telah menyetujui untuk melakukan perubahan nilai nominal saham perseroan atau stock split. Sekretaris Perusahaan  Surya Citra Media  Gilang Iskandar dalam ringkasan risalah RUPSLB di keterbukaan informasi menyampaikan stock split emiten berkode SCMA tersebut dari nominal Rp50 menjadi Rp10 per saham atau dengan rasio 1:5. “Modal dasar perseroan berjumlah Rp2,90 triliun terbagi atas 290 miliar saham, masing-masing saham bernilai Rp10,00,” tulis Gilang dalam keterbukaan informasi dikutip Kamis (21/10/2021). Gilang menyampaikan, dari modal dasar tersebut telah ditempatkan dan disetor penuh sebesar lebih dari 25,48 persen atau 73,90 miliar saham dengan nilai nominal sebesar Rp738,95 miliar. Analis J.P. Morgan Sekuritas Indonesia Henry Wibowo dan Arnanto Januari dalam laporannya mneyampaikan aksi stock split SCMA akan berdampak kecil bagi fundamental bisnis perseroan. “Kami percaya aksi  stock split  akan memberikan dampak minimal pada fundamental bisnis, tapi kemungkinan akan memberikan pengaruh positif terhadap likuiditas perdagangan saham,” tulis Henry dalam riset yang dipublikasikan pada  Bloomberg , dikutip Kamis (21/10/2021). Peningkatan likuiditas tersebut mengingat partisipasi investor ritel yang akan meningkat pasca aksi  stock split  tersebut. Henry mengungkapkan bahwa saat ini investor ritel saat ini setidaknya berpartisipasi 60 persen pada perdagangan Bursa Efek Indonesia saat ini. Dalam keterbukaan informasi pada Selasa (26/10/2021),  manajemen SCMA  menyampaikan jadwal  stock split  sebagai berikut. Pengumuman jadwal pelaksanaan Stock Split di situs web Bursa Efek Indonesia dan situs web Perseroan : 26 Oktober 2021 Akhir perdagangan saham dengan nilai nominal lama Rp50,- per saham di Pasar Regular dan Pasar Negosiasi : 28 Oktober 2021 Awal perdagangan saham dengan nilai nominal baru Rp10,- di Pasar Regular dan Pasar Negosiasi : 29 Oktober 2021 Akhir penyelesaian transaksi saham dengan nilai nominal lama di Pasar Regular dan Pasar Negosiasi : 1 November 2021 Peniadaan perdagangan saham di Pasar Tunai selama 2 (dua) Hari Bursa : 29 Oktober dan 1 November 2021 Tanggal penentuan Pemegang Rekening yang berhak atas hasil Stock Split (Recording Date) : 1 November 2021 Saham dengan nilai nominal baru hasil Stock Split didepositokan dan didistribusikan oleh PT Kustodian Sentral Efek Indonesia (KSEI) kepada Pemegang Saham : 2 November 2021 Awal perdagangan saham dengan nilai nominal baru di Pasar Tunai : 2 November 2021 Pada penutupan perdagangan hari ini, saham SCMA naik 70 poin atau 3,29 persen menjadi Rp2.200. Kapitalisasi pasarnya mencapai Rp32,51 triliun. Sebagai permisalan, dengan menggunakan harha Rp2.200, nantinya setelah  stock split saham SCMA  menjadi Rp440. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211026/192/1458491/awal-november-scma-tuntaskan-stock-split-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-29 14:15:00", "title": "Raffi Ahmad Tunjuk Bos SCMA jadi Executive Chairman RANS Entertainment", "content": " Bisnis.com , JAKARTA – Emiten media  PT Surya Citra Media Tbk. (SCMA)  berharap dengan investasi ke RANS Entertainment dapat membuka peluang-peluang baru. Direktur Utama  Surya Citra Media  Sutanto Hartono mengatakan dengan berinvestasi ke RANS Entertaintment perseroan membidik mampu mendominasi konten digital. Menurutnya kedua entitas bisa berkolaborasi dalam membuat sebuah konten maupun secara masing-masing. “Sehingga mampu memberikan benefit, dan  awareness  serta  engagement  yang tinggi,” katanya Jumat (29/10/2021). Dia berharap kedua entitas mampu memberikan skala ekonomi yang besar. Sutanto membeberkan alasan utama perseroan berinvestasi ke RANS karena para  founder  bisa konsisten dalam membuat konten. Menurutnya setiap konten yang dibuat berpotensi viral karena mereka telah tahu rumusnya. Selain itu, RANS juga berani merambah bisnis modal baru yang membuatnya kagum. Oleh sebab itu, SCMA ingin mengaloborasi bisni dan ide-ide baru. Di sisi lain, RANS juga menunjuk Sutanto Hartono sebagai Executive Chairman. Ada pula Kaesang Pangarep yang menjadi Komisaris Perusahaan. Lalu Chairman dan Founder Raffi Ahmad, sedangkan Nagita Slavina sebagai CEO. Raffi mengatakan RANS akan mengembangkan segmen bisnis olahraga, FMCG, hiburan hingga kebun binatang. Menurutnya dengan SCMA sebagai partner bisa mendongkrak kinerja serta mewujudkan mimpi-mimpi perseroan. Sebelumnya, Sekretaris Perusahaan  Surya Citra Media  Gilang Iskandar dalam ringkasan risalah RUPSLB di keterbukaan informasi menyampaikan  stock split  emiten berkode SCMA tersebut dari nominal Rp50 menjadi Rp10 per saham atau dengan rasio 1:5. “Modal dasar perseroan berjumlah Rp2,90 triliun terbagi atas 290 miliar saham, masing-masing saham bernilai Rp10,00,” tulis Gilang dalam keterbukaan informasi dikutip Kamis (21/10/2021). Gilang menyampaikan, dari modal dasar tersebut telah ditempatkan dan disetor penuh sebesar lebih dari 25,48 persen atau 73,90 miliar saham dengan nilai nominal sebesar Rp738,95 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211029/192/1459760/raffi-ahmad-tunjuk-bos-scma-jadi-executive-chairman-rans-entertainment?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-29 19:18:00", "title": "Pendapatan Emtek Naik per Kuartal III tapi Laba Merosot, Ini Sebabnya", "content": " Bisnis.com , JAKARTA - Emiten milik taipan Eddy K. Sariaatmadja,  PT Elang Mahkota Teknologi Tbk.  berhasil mencatatkan pertumbuhan pendapatan per September 2021. Namun, laba bersih emiten bersandi EMTK itu menurun. Manajemen Emtek dalam laporan keuangannya menyampaikan, pendapatan per September 2021 mencapai Rp9,59 triliun, naik 13,71 persen  year on year  (yoy) dari Rp8,44 triliun per September 2020. Pendapatan  Emtek  per September 2021 berasal dari penjualan barang Rp3,86 triliun, iklan Rp3,85 triliun, jasa kesehatan dan rumah sakit Rp1,17 triliun, jasa VSAT dan dukungan teknis Rp119,54 miliar, dan lain-lain Rp592,93 miliar. Beban pokok pendapatan Emtek mencapai Rp6,66 triliun per September 2021, naik dari sebelumnya Rp6,23 triliun. Namun, laba kotor masih meningkat menjadi Rp2,93 triliun dari sebelumnya Rp2,21 triliun. Sayangnya, induk usaha PT Bukalapak.com Tbk. (BUKA) ini mencatatkan rugi dari entitas asosiasi neto yang lebih besar, yakni Rp671,48 miliar per September 2021, dari sebelumnya Rp109,93 miliar. Di sisi lain, laba atas investasi neto turun menjadi Rp275,11 miliar, dari Rp756,94 miliar per September 2020. Alhasil, laba sebelum pajak penghasilan Emtek tergerus menjadi Rp857,76 miliar per September 2021 dari Rp1,86 triliun per September 2020. Emtek membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp217,12 miliar per kuartal III/2021. Laba bersih itu anjlok 54,44 persen dari Rp479,24 miliar per kuartal III/2020. Emtek menggelontorkan kas untuk investasi Rp7,4 triliun per September 2021, berbalik dari pemasukan kas neto Rp590,28 miliar per September 2020. Namun, EMTK mendapatkan pendanaan dari rights issue jumbo senilai Rp9,18 triliun. Adapun, kas dan setara kas EMTK per September 2021 mencapai Rp5,88 triliun, naik dari Rp4,23 triliun per September 2020. Sementara itu, ekuitas EMTK mencapai Rp24,27 triliun per September 2021, melejit dari Rp12,4 triliun pada akhir 2020. Liabilitas berkurang menjadi Rp2,93 triliun dari sebelumnya Rp5,48 triliun. Total aset  EMTK  pun mencapai Rp27,21 triliun, naik dari Rp17,88 triliun pada 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211029/192/1459885/pendapatan-emtek-naik-per-kuartal-iii-tapi-laba-merosot-ini-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-11-03 14:08:00", "title": "Resmi Stock Split 1:5, Ini Harga Baru SCMA", "content": " Bisnis.com , JAKARTA – Emiten media Grup Emtek,  PT Surya Citra Media Tbk. (SCMA)  akan memulai perdagangan saham dengan nilai nominal baru Rp10 per saham di pasar reguler dan pasar negosiasi. Hal tersebut terlaksana pasca realisasi pemecahan nilai nominal saham atau  stock split.  Adapun, akhir perdagangan saham dengan nominal lama yakni Rp50 per saham di pasar reguler dan pasar negosiasi. Dalam keterbukaan informasi, PT Surya Citra Media Tbk. mengirimkan laporan hasil pelaksanaan perubahan nominal saham perseroan kepada Bursa Efek Indonesia pada 3 November 2021, dengan rasio 1:5. Adapun, jumlah saham yang dicatatkan di Bursa Efek Indonesia setelah stock split 73,90 miliar saham, dari sebelum stock split sebanyak 14,78 miliar saham. Sebelumnya, Sekretaris Perusahaan  Surya Citra Media  Gilang Iskandar dalam ringkasan risalah RUPSLB di keterbukaan informasi menyampaikan  stock split  emiten berkode SCMA tersebut dari nominal Rp50 menjadi Rp10 per saham atau dengan rasio 1:5. “Modal dasar perseroan berjumlah Rp2,90 triliun terbagi atas 290 miliar saham, masing-masing saham bernilai Rp10,00,” tulis Gilang dalam keterbukaan informasi dikutip Kamis (21/10/2021). Gilang menyampaikan, dari modal dasar tersebut telah ditempatkan dan disetor penuh sebesar lebih dari 25,48 persen atau 73,90 miliar saham dengan nilai nominal sebesar Rp738,95 miliar. Setelah stock split, pada perdagangan hari ini pukul 13.52 WIB.,  saham SCMA  naik 0,48 persen atau 2 poin di level Rp442, setelah dibuka di harga baru Rp420. Kapitalisasi pasarnya mencapai Rp31,18 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211103/192/1461568/resmi-stock-split-15-ini-harga-baru-scma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-06 13:10:00", "title": "10 Saham Top Gainers Sepekan, WAPO dan SCMA Meroket", "content": " Bisnis.com , JAKARTA - Sebanyak lima saham menguat di atas 50 persen selama perdagangan sepekan terakhir. Berdasarkan data  Bursa Efek Indonesia pada  periode 1 - 5 November 2021, saham PT Wahana Pronatural Tbk. (WAPO) meroket 220,99 persen menjadi Rp260 secara mingguan. Selanjutnya saham  PT Surya Citra Media Tbk . (SCMA) melonjak 77,62 persen menjadi Rp410 dan saham PT Trimitra Prawara Goldland Tbk. (ATAP) naik 70,69 persen menjadi Rp198. Tak ketinggalan saham PT Bank JTrust Indonesia Tbk. (BCIC) melaju 70,67 persen menjadi Rp256. Saham PT Pratama Abadi Nusa Industri Tbk. (PANI) naik 59,49 persen menjadi Rp2.480. Pada saat yang sama, Indeks Harga Saham Gabungan (IHSG) mengalami pelemahan tipis sebesar 0,15 persen menjadi 6.581 selama sepekan 1-5 November 2021. Rata-rata frekuensi harian bursa juga mengalami kontraksi sebesar 6,72 persen menjadi 1.198.161 kali transaksi dari 1.284.477 kali transaksi pada pekan lalu. Kemudian, rata-rata nilai transaksi harian (RNTH) bursa mencatatkan perubahan sebesar 16,63 persen menjadi Rp11,18 triliun dari Rp13,41 triliun pada pekan sebelumnya. Rata-rata volume transaksi harian bursa juga berubah sebesar 17,41 persen menjadi 17,867 miliar saham dari 21,634 miliar saham pada pekan sebelumnya. Berikut daftar lengkap 10 saham top gainers selama 1-5 November 2021: Perbesar Sumber:  Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211106/7/1462837/10-saham-top-gainers-sepekan-wapo-dan-scma-meroket?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-12 08:35:00", "title": "Grup Emtek Beli 17 Persen Saham RANS Milik Raffi Ahmad Rp248 Miliar", "content": " Bisnis.com , JAKARTA –  PT Elang Mahkota Teknologi Tbk. (EMTK)  menjelaskan bahwa PT Indonesia Entertainmen Grup akan berinvestasi sebesar Rp248 miliar pada RANS Entertainment milik artis Raffi Ahmad. Sekretaris Perusahaan  Elang Mahkota Teknologi atau Emtek , Titi Maria Rusli dalam keterbukaan informasi mengungkapkan bahwa kerja sama antara Emtek dan RANS Entertainment adalah melalui PT Indonesia Entertainmen Grup yang merupakan anak usaha dari PT Surya Citra Media Tbk. (SCMA). Sementara SCMA sendiri merupakan anak perusahaan dari Emtek yang menaungi dua saluran TV nasional yaitu Surya Citra Televisi (SCTV) dan Indosiar Visual Mandiri (Indosiar). “Sepengetahuan kami, rencana investasi yang akan dilakukan oleh PT Indonesia Entertainmen Grup akan dilakukan melalui penyetoran untuk penerbitan saham baru pada RANS Entertainment sebesar Rp248 miliar,” tulis Titi dalam penjelasan Emtek di Keterbukaan Informasi, dikutip Jumat (12/11/2021). Investasi sebesar Ro248 miliar tersebut ungkap Titi akan dilakukan secara bertahap untuk kepemilikan saham berkisar 17 persen pada RANS Entertainment. Adapun, Titi menjelaskan bahwa transaksi ini tidak termasuk dalam transaksi material perseroan karena tidak memenuhi batasan nilai sebagaimana diatur dalam pasal 3 Peraturan Otoritas Jasa Keuangan No.10 tahun 2020. Melalui investasi tersebut, secara bisnis Titi menjelaskan bahwa grup Emtek mengharapkan dampak sinergi di mana klien-klien grup perseroan ataupun para pengiklan dapat mendapatkan one-stop service dari ekosistem grup emiten ini. “Selain itu, grup perseroan juga mengharapkan pertumbuhan market share yang dapat berkontribusi terhadap pertumbuhan profitabilitas perseroan secara konsolidasi,” ungkapnya. Sebelumnya, Raffi Ahmad sebagai pemilik RANS Entertainment sempat menanggapi pertanyaan Helmy Yahya dalam kanal YouTube Helmy Yahya Bicara, mengatakan nilai kerja sama yang dilakukan RANS dengan SCM melebihi Rp2 triliun. \"Lebih dong [Rp2 triliun],\" kata Raffi dikutip Minggu (7/11/2021). Raffi melanjutkan, selain Emtek, ada satu media besar juga yang akan masuk berinvestasi di RANS Entertainment. Namun, dia tidak menyebutkan nama media tersebut. Sementara itu, CEO RANS Entertainment Nagita Slavina menegaskan kerja sama yang dilakukan pihaknya dengan Emtek adalah kolaborasi, bukan akuisisi. \"SCM sama  Emtek  kulturnya sama, kita suka kolaborasi. Orang pada heboh, mengiranya kita diakuisisi, dieksklusifkan. Kita tidak eksklusif buat Emtek Grup, kami tidak diakuisisi Emtek Grup,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211112/192/1465163/grup-emtek-beli-17-persen-saham-rans-milik-raffi-ahmad-rp248-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:13:57", "title": "Grup SCM Siap Matikan Siaran TV Analog April 2022, Tapi ...", "content": "", "link": "https://teknologi.bisnis.com/read/20220221/101/1503122/grup-scm-siap-matikan-siaran-tv-analog-april-2022-tapi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-13 19:01:00", "title": "Perjalanan Bisnis Rans Entertainment, dari Pegawai 3 Orang, hingga Disuntik Ratusan Miliar", "content": " Bisnis.com,  JAKARTA - Gurita bisnis milik artis Raffi Ahmad kini kian melebar dan sukses. Baru-baru ini, Rans Entertainment miliknya dan juga sang istri Nagita Slavina mendapatkan suntikan investasi senilai Rp248 miliar dari Grup Emtek  melalui PT Indonesia Entertainmen Grup yang merupakan anak usaha dari PT Surya Citra Media Tbk. (SCMA). Investasi sebesar Rp248 miliar tersebut akan dilakukan secara bertahap untuk kepemilikan saham berkisar 17 persen pada RANS Entertainment. Investasi ini menunjukkan kepercayaan pada lini bisnis entertainment yang digarap oleh Raffi dan Gigi. Dan tentunya akan membuat perusahaan itu menjadi lebih berkembang. Tapi, siapa sangka jika Rans Entertainment adalah bisnis yang dimulai dari hanya pegawai tiga orang. Bahkan, merekapun hanya berkantor di rumah Raffi Ahmad di Andara Jakarta Selatan. Dari 3 orang itu, kini mereka sudah memiliki puluhan pegawai. Seiring berkembangnya RANS, RANS Crew juga semakin bertambah. Bukan hanya crew untuk channel youtube, tapi juga crew RANS Animation, RANS Carnival, dan lain-lain. Demikian dikutip dari laman ransentertainment.co.id. RANS Entertainment disebut sebagai official digital media dari Raffi Ahmad dan Nagita Slavina untuk memberikan hiburan, berita, dan masih banyak lagi. Bukan hanya dari jumlah pegawai yang minim, Raffi Ahmad bahkan seringkali bilang jika awalnya dia tidak menyangka jika Rans Entertainment akan menjadi besar. Awal mula dibuatnya perusahaan itu digagas oleh sang istri Nagita Slavina yang sudah memprediksi jika televisi digital akan lebih booming di masa depan. Saat itu, Raffi masih merasa pesimis dan tidak menganggap serius. \"Waktu itu aku bilang ya udah, uang Youtube buat kamu, uang hasil syuting di televisi buat aku. Ternyata hasil dari youtube gede banget,\" ujar Raffi Ahmad di kanal youtubenya dan ketika diwawancara beberapa youtuber lainnya. Saat awal memulai Rans Entertainmentpun, Raffi masih merekam sendiri aktivitas kesehariannya bersama keluarga dengan kamera ponsel, atau kamera video biasa saja. Seiring waktu, penonton kanal youtube nya kian tinggi. Kini bahkan masuk ke peringkat 4 kanal youtube tanah air dengan prediksi pendapatan sekitar Rp69 miliar per tahunnya menurut data social blade. Ada beragam konten yang disajikan dalam kanal tersebut. yakni Daily Rafathar, Daily vlog of Rans, Rans Music, Rans Cooking, Inspiransi. Perusahaan ini juga sudah mengantongi 2 penghargaan. Pertama, Rekor Muri 2020 sebagai Penyelenggara Siaran Langsung Acara Keluarga Melalui Youtube dan Facebook dengan Penonton Terbanyak. Kedua, Panasonic Gobel Awards 2019, sebagai Kreator Konten Digital Terfavorit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20211113/265/1465616/perjalanan-bisnis-rans-entertainment-dari-pegawai-3-orang-hingga-disuntik-ratusan-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:14:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220418/441/1523701/kinerja-emiten-cuan-tebal-emiten-media?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:14:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220607/442/1540681/emiten-media-daya-pikat-scma-diuji?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:14:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220607/442/1540536/emiten-media-scma-mendulang-berkah-penonton-daring?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-21 11:10:00", "title": "Adu Saing Emiten Media Grup Emtek (SCMA) & MNC (MNCN), Cek Rekomendasi Sahamnya", "content": " Bisnis.com,  JAKARTA — Emiten media PT Media Nusantara Citra Tbk. ( MNCN ) dan PT Surya Citra Media Tbk. ( SCMA ) menghadapi ketatnya persaingan iklan antar perusahaan  fast moving consumer good  (FMCG) dan perusahaan media di sisa tahun ini. Analis Mirae Asset Sekuritas, Christine Natasya dan Rut Yesika Simak menuturkan, pandangan netral disematkan mengingat persaingan yang cukup ketat dari sisi biaya, antar perusahaan FMCG dan perusahaan media di tengah kenaikan biaya untuk setiap konten  on-demand . “Kami mempertahankan ekspektasi pembelanjaan iklan di tengah meningkatnya inflasi,” tutur mereka dalam riset yang dikutip, Selasa (21/6/2022). Mengacu pada data Nielsen, tren belanja iklan di Indonesia diproyeksikan akan terus meningkat di sepanjang 2022 karena adanya pemulihan ekonomi dan aktivitas masyarakat yang kembali normal, di tengah tren kenaikan harga komoditas. Pada 2021, total belanja iklan di Indonesia mencapai Rp259,7 triliun di semua media seperti televisi, saluran digital, media cetak, serta radio. Jumlah ini bertumbuh 13 persen dibandingkan tahun 2020, dengan televisi tercatat sebagai saluran iklan peringkat pertama. Total belanja iklan di televisi menyumbang 78,2 persen dari keseluruhan belanja iklan tahun 2021, atau senilai Rp202,5 triliun. Karenanya, potensi televisi sebagai saluran iklan utama dinilai masih cukup besar. Lebih lanjut, Mirae menganggap beberapa perusahaan FMCG juga akan memanfaatkan kesempatan di tengah tren kenaikan harga komoditas untuk meningkatkan investasi brand tahun ini. Hal ini karena margin perusahaan FMCG relatif stabil secara kuartalan berkat momentum Idulfitri. Pasalnya, kenaikan harga jual rata-rata (ASP) tidak memengaruhi volume penjualan, di samping harga CPO yang sudah mulai normal. “Kami memperkirakan beberapa perusahaan akan menghabiskan lebih sedikit anggaran iklan di televisi untuk tengah tahun 2022 karena ketidakpastian dari inflasi dan daya beli,” Perusahaan media diperkirakan akan terus fokus pada konten digital dengan memperkuat posisinya di pasar over-the-top (OTT). Sedangkan untuk TV FTA, menurut Mirae, masih menjadi media pembelanjaan iklan yang dominan. MNCN Chart  by TradingView new TradingView.widget( { \"width\": \"100%\", \"height\": 480, \"symbol\": \"MNCN\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_9d93c\" } ); Saham MNCN dipertahankan dengan peringkat  beli,  target harga Rp1.500 per saham yang didasarkan pada P/E target sepanjang 2022 sebesar 7,5x. Adapun saham SCMA direkomendasikan untuk  hold  dengan target harga Rp225 didasarkan pada PE tahun ini sebesar 12x. “Risiko [investasi] yang ada saat ini adalah peningkatan  rate card  yang lebih baik dari perkiraan dan kemampuan FMCG untuk membebankan biaya yang lebih tinggi,” tutupnya. Pada sesi pertama perdagangan Bursa Efek Indonesia (BEI), Selasa (21/6/2022) saham MNCN terkerek 3,65 persen atau setara 35 poin ke posisi Rp995, sedangkan saham SCMA justru parkir di zona merah dengan koreksi 2,44 persen atau 6 poin ke level Rp240. SCMA Chart  by TradingView new TradingView.widget( { \"width\": \"100%\", \"height\": 480, \"symbol\": \"IDX:SCMA\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_fc2f7\" } ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220621/189/1546048/adu-saing-emiten-media-grup-emtek-scma-mnc-mncn-cek-rekomendasi-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:14:16", "title": "SCMA: Platform OTT Global Rugikan Pelaku Kreatif Lokal", "content": "", "link": "https://teknologi.bisnis.com/read/20220623/101/1547382/scma-platform-ott-global-rugikan-pelaku-kreatif-lokal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-04 17:27:00", "title": "Surya Citra Media SCMA Bagi Dividen Rp2,5 per Saham, Ini Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten media Grup Emtek pengelola stasiun TV SCTV dan Indosiar, PT  Surya Citra Media  Tbk. ( SCMA ) akan membagikan dividen pada 29 Juli 2022. RUPS SCMA memutuskan pembagian dividen Rp2,5 per saham, atau setara Rp184,92 miliar jika dikalikan jumlah saham yang beredar sebanyak 73,97 miliar saham. Berikut jadwal pembagian dividen SCMA Tanggal Cum Dividen di Pasar Reguler & Pasar Negosiasi 7 Juli 2022 Tanggal Ex Dividen di Pasar Regular & Pasar Negosiasi 8 Juli 2022 Tanggal Cum Dividen di Pasar Tunai 11 Juli 2022 Tanggal Ex Dividen di Pasar Tunai 12 Juli 2022 Tanggal Pencatatan (Recording Date) 11 Juli 2022 Tanggal pembayaran dividen 29 Juli 2022 Setiap 1 (Satu) saham akan mendapatkan dividen tunai sebesar Rp.2,5 Saham SCMA pada akhir perdagangan Rabu (29/6/2022), terkoreksi 1,71 persen atau setara 4 poin, dan membawanya parkir di zona merah senilai 230. Sepanjang hari, saham SCMA bergerak di rentang 230 hingga 236, dan mencatatkan transaksi 56,72 saham dengan nilai Rp13,16 miliar. Emiten dengan kapitalisasi pasar Rp17,01 triliun ini baru saja menggelar rapat umum pemegang saham tahunan (RUPST). Direktur Utama  SCMA  Sutanto Hartono mengatakan, agenda RUPS membahas pembagian dividen Rp2,5 per saham, atau setara Rp184,92 miliar jika dikalikan jumlah saham yang beredar sebanyak 73,97 miliar saham. Selain itu, agenda RUPS juga membahas pengalihan saham treasury menjadi saham manajemen dan karyawan atau  management and employee stock ownership program  (MESOP). “Persetujuan pengalihan saham  treasury stock  menjadi saham MESOP sebanyak-banyaknya 260 juta lembar saham atau 0,35 persen dari jumlah modal ditempatkan dan disetor penuh perseroan,” papar Sutanto dalam acara paparan publik di SCTV Tower, Rabu (29/6/2022). Sebagai informasi, saham induk SCTV tersebut terpantau merosot sebesar 52,70 persen sejak melakukan stock split pada 29 Oktober 2021. Stock split  SCMA dilakukan dengan rasio 1:5. Setelah  stock split , saham SCMA pun menjadi 73,90 miliar saham, dari sebelumnya hanya 14,78 miliar saham. Saham SCMA diperdagangkan dengan nilai nominal baru Rp10 per lembarnya di pasar reguler dan pasar negosiasi, jauh melampaui nominal lama senilai Rp50 per lembar saham. Pada 16 Juni 2022, SCMA sempat menduduki posisi top gainers dengan kenaikan mencapai 11,54 persen. Begitu juga pada 20 Juni 2022, SCMA mencatatkan kenaikan 9,82 persen dan menduduki peringkat 10 besar top gainers harian. Selama sepekan terakhir, saham SCMA naik tipis 0,88 persen, sedangkan dalam sebulan telah meningkat hingga 4,55 persen. Saham dengan  price earnings ratio  (PER) 14,93 ini mendapat rekomendasi hold oleh Mirae Asset Sekuritas, dengan target harga Rp225 didasarkan pada PE tahun ini sebesar 12 kali. Sebelumnya, Samuel Sekuritas memberi rekomendasi beli saham  SCMA  dengan target harga Rp340 per saham yang mencerminkan PE 2022 sebesar 13,4 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220704/192/1551174/surya-citra-media-scma-bagi-dividen-rp25-per-saham-ini-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:14:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220726/442/1559163/emiten-media-kontribusi-vidio-poles-scma?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-26 12:22:00", "title": "Pengelola SCTV (SCMA) Siapkan Capex Rp350 Miliar untuk Infrastruktur", "content": " Bisnis.com , JAKARTA — Emiten Grup  Emtek  pengelola stasiun televisi  SCTV , PT  Surya Citra Media  Tbk. ( SCMA ) menyiapkan dana anggaran belanja modal atau  capital expenditure  ( capex ) hingga Rp350 miliar untuk melakukan beberapa pembangunan infrastruktur. Direktur SCMA Rusmiyati Djajaseputra mengatakan perseroan menyediakan dana capex sekitar Rp300 miliar sampai Rp350 miliar. Dana tersebut akan digunakan untuk penyelesaian infrastruktur di beberapa daerah, penyelesaian pembangunan tower transmisi baru di Surabaya, dan pembangunan kawasan studio di Sentul. Rusmiyati menyebut dengan dimatikannya TV analog atau  Analog Switch Off  (ASO) memberikan peluang bagi TV berbasis digital untuk bertumbuh. SCMA lantas mengambil momentum dengan menayangkan Mentari TV untuk pangsa pasar anak-anak dan ibu rumah tangga. “Pangsa pasar tersebut belum terjangkau secara optimal sebelumnya melalui FTA ( free-to-air ) TV yang telah kami miliki SCTV dan Indosiar,” ujar Rusmiyati kepada  Bisnis , Kamis (26/1/2023). Lebih lanjut, Rusmiyati mengatakan perekonomian Indonesia akan menunjukkan tren positif dengan meningkatnya daya beli masyarakat pasca pandemi Covid-19. Adapun, SCMA menargetkan dapat mencatatkan pertumbuhan pendapatan dari periklanan. Selain itu,  platform streaming  Vidio tercatat sudah memiliki lebih dari 60 juta pengguna aktif secara bulanan. Vidio tercatat mengalami peningkatan secara konsisten dengan bertambahnya konten yang disediakan. Anggota baru Indeks  LQ45  itu juga akan menayangkan sekitar 15 judul konten original pada semester I/2023. Beberapa konten original juga akan kembali tayang memasuki musim baru pada semester II/2023. Diantaranya adalah Pertaruhan The Series Season 2, Virgin Mom Season 2, Turn On Season 2, dan Bestie Season 2. Salah satu konten yang mendorong kenaikan jumlah pelanggan Vidio adalah konten premium olahraga baik pertandingan nasional maupun internasional. Beberapa konten olahraga yang dimaksud adalah NBA, La Liga, Liga 1, Livoli, Liga Inggris, dan FIFA World Cup Qatar. “Konten pilar yang juga turut mendukung mendukung kenaikan jumlah pelanggan Vidio adalah premium sports content,” jelas Rusmiyati. Head of Corporate Communication Emtek Beverly Gunawan mengatakan terjadi peningkatan 280 persen jumlah pengguna aktif untuk konten olahraga pada platform Vidio. Peningkatan tersebut terkait dengan bergulirnya Piala Dunia 2022. Lebih lanjut, Beverly mengatakan jumlah 'penonton unik' untuk konten Piala Dunia 2022 mencapai 18 juta pengguna pada platform Vidio. Konten unik seputar Piala Dunia tersebut berupa konten-konten di luar siaran pertandingan, seperti hightlight. SCMA juga mencatat peningkatan signifikan 389 persen untuk total pengguna harian, kunjungan situs, hingga durasi untuk platform sepakbola lainnya. Selain Vidio, platform sepakbola yang dihadirkan oleh SCMA mencakup situs Bolanet dan Bola.com. \"Pertumbuhan Total User, Daily User, Total Visit dan Total Duration [meningkat] hingga 389 persen di Bolanet dan Bola.com,\" ujar Beverly. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230126/192/1621786/pengelola-sctv-scma-siapkan-capex-rp350-miliar-untuk-infrastruktur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-06 10:34:00", "title": "Laba Induk Indosiar dan SCTV (SCMA) Surut 59,2 Persen Akibat Hak Siar Piala Dunia 2022", "content": " Bisnis.com , JAKARTA – Emiten media milik Eddy Kusnadi Sariatmadja  PT Surya Citra Media Tbk.  (SCMA) mengalami penurunan laba hingga 59,2 persen sepanjang 2022. Merosotnya laba induk stasiun tv SCTV dan Indosiar ini disebabkan oleh pengeluaran untuk mendapatkan hak siar FIFA World Cup 2022 atau Piala Dunia 2022. Direktur SCMA Rusmiyati Djajaseputra mengatakan pengeluaran perseroan mengalami kenaikan untuk mendapatkan hak siar  Piala Dunia 2022 . Selain itu, SCMA juga merilis konten premium di over the top (OTT) streaming platform video. Konten premium tersebut terdiri dari seri original, konten berlisensi, serta konten olahraga premium seperti Liga Inggris, NBA, UEFA Champion Leagues, Formula 1, dan program olahraga lainnya. “Pengeluaran kami juga mengalami kenaikan di tahun 2022, selain untuk mendapatkan hak siar FIFA World Cup 2022,” ujar Rusmiyati kepada Bisnis, Kamis (6/4/2023). Lebih lanjut, dia mengatakan sebagai penyiar resmi Piala Dunia 2022, SCTV dan Indosiar mendapatkan peningkatan audience share yang baik disertai peningkatan pendapatan iklan. Dia juga mengklaim  SCTV  dan Indosiar memimpin pasar dengan masing-masing menduduki posisi 1 dan 2 pada kuartal IV/2022. Selain karena pengeluaran untuk mendapatkan hak siar Piala Dunia 2022, laba SCMA surut lantaran platform Vidio masih dalam tahap investasi. SCMA tengah berupaya menarik pelanggan berbayar baru dengan menambah konten pada platform OTT tersebut. “Saat ini Vidio masih dalam tahap investasi sehingga setelah mendapatkan funding di bulan December 2021 dan Juni 2022, Vidio berusaha menarik pelanggan berbayar baru dan meningkatkan kepuasan penggunanya dengan menambah konten-konten berkualitas tinggi dan digemari penggunanya,” jelasnya. Berdasarkan  laporan keuangan  per 31 Desember 2022, SCMA membukukan pendapatan sebesar Rp7,13 triliun sepanjang 2022. Pendapatan ini naik 20,27 persen dari Rp5,93 triliun pada periode yang sama tahun lalu atau secara year-on-year (YoY). Secara rinci, pendapatan SCMA terdiri dari pendapatan iklan sebesar Rp7,23 triliun atau naik 12,34 persen, dan pendapatan lain-lain sebesar Rp1,22 triliun atau naik 66,84 persen. Namun, pendapatan tersebut mendapat potongan penjualan sebesar Rp1,32 triliun. Beban program dan siaran SCMA mencapai Rp4,43 triliun hingga akhir 2022. Beban tersebut meningkat 34,84 persen dari Rp2,88 triliun pada akhir 2021. SCMA mencatatkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp846,36 miliar pada 2022. Laba tersebut surut 59,2 persen dari Rp1,34 triliun pada 2021. Adapun hingga akhir Desember 2022, SCMA mencatatkan jumlah aset senilai Rp10,95 triliun. Jumlah aset tersebut naik dari Rp9,91 triliun dibandingkan akhir Desember 2021. Jumlah liabilitas SCMA tercatat mencapai Rp2,24 triliun per 31 Desember 2022. Liabilitas turun dari Rp2,45 triliun per 31 Desember 2021. Sementara itu, jumlah ekuitas SCMA mencapai Rp8,7 triliun hingga akhir 2022. Naik dari Rp7,46 triliun pada akhir 2021. Kemudian untuk kas dan setara kas akhir tahun terjadi penurunan 38,68 persen dari Rp3,23 triliun menjadi Rp2,33 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230406/192/1644381/laba-induk-indosiar-dan-sctv-scma-surut-592-persen-akibat-hak-siar-piala-dunia-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-31 17:15:00", "title": "Induk SCTV dan Indosiar (SCMA) Libas Bisnis Indonesia Award 2023", "content": " Bisnis.com , JAKARTA – PT Surya Citra Media Tbk. (SCMA) memenangkan Bisnis Indonesia Award 2023 pada sektor media dan hiburan dengan menyingkirkan raksasa lainnya. Emiten grup Emtek tersebut berhasil menyingkirkan dua anak usaha MNC, yakni PT MNC Digital Entertainment Tbk. (MSIN) dan PT Media Nusantara Citra Tbk. (MNCN). Emiten media  milik Eddy Kusnadi Sariatmadja  PT Surya Citra Media Tbk.  (SCMA) menyebut pendapatan dari konten  free-to-air  (FTA) berkontribusi hingga 80 persen dari seluruh pendapatan konsolidasi perseroan.  Direktur  SCMA  Rusmiyati Djajaseputra mengklaim saluran SCTV dan Indosiar masih menjadi pemimpin pasar dalam pangsa pemirsa. Adapun program yang menjadi unggulan adalah ajang penampilan bakat, dan sinetron yang tayang pada waktu  prime time . “Saat ini FTA masih memberikan kontribusi yang terbesar sekitar 75 persen sampai 80 persen dari seluruh pendapatan konsolidasian SCMA,” ujar Rusmiyati kepada  Bisnis , Rabu (15/2/2023). Beberapa tayangan  prime time  unggulan adalah Cinta Setelah Cinta, Tajwid Cinta, dan Takdir Cinta Yang Kupilih. Kemudian beberapa tayangan penampilan bakat yang menjadi unggulan adalah Dangdut Academy dan DKoplo. Selain itu, tayangan FTA juga masih menayangkan beberapa konten olahraga seperti pertandingan persahabatan maupun Liga 1 Indonesia. Meski demikian, Rusmiyati mengatakan adanya penerapan analog  switch off  (ASO) menjadi kesempatan untuk tumbuhnya TV digital dan meraup pasar penonton yang belum terjangkau melalui televisi TV. Bisnis Indonesia Award (BIA) 2023 merupakan kegiatan tahunan dari Bisnis Indonesia Group yang telah masuk tahun ke-21 semenjak pertama kali dilaksanakan pada tahun 2002 silam. Tema dalam Bisnis Indonesia Award kali ini adalah \"Bertumbuh di Era Baru\", untuk memberi apresiasi kepada dunia usaha yang mampu menjaga pertumbuhan positif selama periode tiga tahun dengan senantiasa aktif dalam mencari peluang agar dapat meningkatkan kinerja perusahaannya selama pandemi Covid-19 dan siap menyongsong era baru pasca-pandemi. Penghargaan Bisnis Indonesia Award 2023 diberikan kepada berbagai perusahaan di 29 sektor industri, 7 sektor perbankan, dan sekuritas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230531/192/1661027/induk-sctv-dan-indosiar-scma-libas-bisnis-indonesia-award-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-14 15:45:00", "title": "Masih Kejar Profitabilitas, Platform Vidio Milik SCMA Belum Akan IPO", "content": " Bisnis.com , JAKARTA –  PT Surya Citra Media Tbk . (SCMA) belum berencana mengambil langkah penawaran umum perdana atau  initial public offering  (IPO) untuk platform Vidio dalam waktu dekat lantaran masih belum profitable. Direktur Utama SCMA Sutanto Hartono mengatakan pihaknya sedang memperbaiki kinerja dari  Vidio  agar bisa mencetak kinerja  bottomline  yang positif dan patut untuk diinvestasikan oleh publik. “IPO itu kan juga kesiapan kita untuk memberikan semacam  confidence  kepada investor baru dalam hal ini publik bahwa kita sudah memiliki sesuatu mulai dari  growth  maupun juga  bottomline healthiness  yang memang patut untuk di investasi,” ujar Sutanto dalam paparan publik, Rabu (14/6/2023). Adapun dia menyebut pihaknya mendapat tekanan dari para investor yang sudah ada untuk segera melakukan IPO. Namun, dia menilai IPO merupakan sesuatu perjalanan yang tidak bisa dipaksakan. Saat ini, SCMA sedang fokus untuk meningkatkan kinerja  bottomline  dan juga menciptakan profitabilitas pada platform Vidio. SCMA juga sedang melakukan penilaian untuk Vidio seperti efisiensi beban dan juga fokus kegiatan yang dapat memberikan kontribusi kepada pertumbuhan Vidio. “Kalau untuk Vidio kita belum profitable makanya tadi saya bilang bahwa 2-3 tahun ke depan target kita untuk menjadikan [Vidio] breakeven,” tuturnya. Break even point merupakan kondisi dimana biaya yang dikeluarkan untuk kegiatan operasi maupun produksi dapat ditutupi oleh pendapatan dari kegiatan usaha maupun penjualan produk. Dalam rangka menuju breakeven tersebut, beberapa elemen yang diperhatikan adalah jumlah pelanggan atau subscription dan juga bisnis yang berbasis periklanan atau advertising pada platform video. SCMA juga tengah mengembangkan bisnis lainnya yang relevan dengan platform Vidio seperti produksi konten. Ke depannya SCMA akan mengidentifikasi unit-unit bisnis yang akan mendukung profitabilitas Vidio. Di sisi lain, dia juga menjelaskan peluang RANS Entertainment milik  Raffi Ahmad  dalam perjalanan menuju IPO. Adapun SCMA memiliki sejumlah saham minoritas pada RANS Entertainment, tetapi dia enggan membeberkan berapa jumlah saham tersebut. Menurutnya  RANS Entertainment  sedang berupaya membenahi manajemennya karena entitas tersebut bermula dari sebuah perusahaan keluarga. Hal ini membuat RANS Entertainment membutuhkan dukungan untuk menjadi sebuah korporasi dan siap untuk IPO. “Sehingga tadi apakah kalo IPO dalam waktu setahun ini? Jawabannya tidak dan demikian halnya juga RANS,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230614/192/1665473/masih-kejar-profitabilitas-platform-vidio-milik-scma-belum-akan-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-14 17:24:00", "title": "Surya Citra Media (SCMA) Tebar Dividen Rp6,5 per Saham, Naik 160 Persen", "content": " Bisnis.com , JAKARTA — Grup Emtek,  PT Surya Citra Media Tbk.  (SCMA) akan membagikan dividen sebesar Rp6,5 per saham atau sebesar Rp480,80 miliar dari laba bersih tahun buku 2022. Tebaran dividen tersebut meningkat 160 persen dari Rp184,92 miliar tahun buku 2021. Direktur Utama SCMA Sutanto Hartono mengatakan  dividen  yang akan dibagikan mencapai Rp6,5 per saham. Jika dikalikan dari jumlah saham yang beredar sebanyak 73,97 miliar (73.970.569.505) saham, maka dividen yang ditebar sekitar Rp480,80 miliar. Dengan demikian dividen yang ditebar oleh SCMA setara 56,8 persen dari  laba bersih  Rp846,36 miliar untuk tahun buku 2022. “Kalau tadi SCMA [dividen] Rp6,5 per sahamnya,” ujar Sutanto dalam paparan publik, Rabu (14/6/2023). PT Elang Mahkota Teknologi Tbk. ( EMTK ) selaku pengendali saham SCMA juga mendapatkan jatah dividen dari 60,97 persen kepemilikan saham SCMA. Adapun kepemilikan EMTK mencapai 45,10 miliar (45.103.335.640) saham, sehingga dividen yang diterima EMTK dari SCMA mencapai Rp293,17 miliar. Dengan dividen per share (DPS) sebesar Rp6,5 per  saham  dan mengacu pada harga saham SCMA di level Rp163 pada hari ini, maka dividend yield dari SCMA sebesar 3,98 persen. Berdasarkan  laporan keuangan  per 31 Desember 2022, SCMA mencatatkan pendapatan sebesar Rp7,13 triliun sepanjang 2022. Pendapatan ini naik 20,27 persen dari Rp5,93 triliun pada periode yang sama tahun lalu atau secara year-on-year (YoY). Rinciannya, pendapatan SCMA terdiri dari pendapatan iklan sebesar Rp7,23 triliun atau naik 12,34 persen, dan pendapatan lain-lain sebesar Rp1,22 triliun atau naik 66,84 persen. Namun, pendapatan tersebut mendapat potongan penjualan sebesar Rp1,32 triliun. Beban program dan siaran SCMA mencapai Rp4,43 triliun hingga akhir 2022. Total beban tersebut meningkat 34,84 persen dari Rp2,88 triliun pada akhir 2021. SCMA mencatatkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp846,36 miliar pada 2022. Angka tersebut turun 59,2 persen dari Rp1,34 triliun pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230614/192/1665525/surya-citra-media-scma-tebar-dividen-rp65-per-saham-naik-160-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-06-14 18:30:00", "title": "TV Analog Dimatikan, Pengiklan Sempat Ragu Masuk SCTV Indosiar (SCMA)", "content": " Bisnis.com , JAKARTA — Grup Emtek, PT Surya Citra Media Tbk. (SCMA) menyebut beberapa klien sempat ragu untuk memasang iklan seiring adanya kebijakan pemadaman TV analog atau Analog Switch Off (ASO). Direktur Utama SCMA Sutanto Hartono mengatakan beberapa pengiklan sempat mempertanyakan adanya kebijakan ASO dengan kesiapan masyarakat yang baru menyentuh 40 persen untuk menggunakan TV digital pada 2 November 2022.  Alhasil banyak pengiklan yang memutuskan untuk menunggu hasil implementasi kebijakan tersebut. “Ada beberapa  advertiser  yang memutuskan untuk tunggu itu terjadi di November, Desember dan awal kuartal I/2023 atau beberapa bulan setelahnya yang memutuskan untuk memilih  wait  and  see  seperti apa,” ujar Sutanto dalam paparan publik, Rabu (14/6/2023). Dia bahkan menyebut para pengiklan yang memilih untuk menunggu tersebut justru mengalami masalah dengan pendapatan dari penjualan mereka. Sementara untuk brand yang yang memutuskan terus mengiklan disebut memiliki keunggulan dengan  brand awareness  yang tetap terjaga. Adapun saat ini dia menyebut berdasarkan data Nielsen penetrasi dari penerapan masyarakat untuk menggunakan TV digital kini sudah menyentuh angka 95 persen. Implementasi ASO juga sudah berjalan hingga 9 kota dari 11 kota yang ditargetkan. Sejauh ini hanya Medan dan Makassar yang belum menerapkan kebijakan ASO. Dia pun menyebut dalam waktu dekat Makassar juga akan segera menerapkan ASO. “Pemerintah juga memberikan target sebelum nanti tanggal 17 Agustus 2023 hari raya kemerdeekaan kita seluruh  nationwide  akan  switch off  analognya,” katanya. Lebih lanjut, dia mengklaim platform televisi masih terbukti efektif sebagai media untuk beriklan. Hal ini lantaran televisi masih efektif untuk menjangkau berbagai lapisan masyarakat Indonesia. “[Berkaca dari] nielsen dengan data tadi yang sudah 95 persen ini memberikan  confident  level kepada brand,” tuturnya. Menurutnya, kebijakan ASO juga justru memperkuat kehadiran dari platform televisi seiring pemerintah yang mewajibkan stasiun televisi untuk menambah jangkauan siaran. Sebagai gambaran, dia menyebut SCMA melalui SCTV dan Indosiar dapat menjangkau 40 lokasi dengan menjangkau lebih dari satu kota sebelum adanya ASO. Setelah adanya penerapan ASO kini dapat menjangkau 65 lokasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230614/192/1665533/scma-sebut-brand-sempat-ragu-mengiklan-seiring-adanya-kebijakan-aso?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-04 16:30:00", "title": "MNCN dan SCMA Berbagi Nasib, Cuan Iklan Loyo Pendapatan Ambles", "content": " Bisnis.com,  JAKARTA – Dua raksasa emiten media yakni PT Media Nusantara Citra Tbk. (MNCN) dan PT  Surya Citra Media  Tbk. (SCMA) masing-masing mengalami penurunan pendapatan pada semester I/2023. Hal ini akibat melemahnya penerimaan cuan dari pendapatan iklan.  Sepanjang semester I/2023,  MNCN  selaku induk dari saluran televisi RCTI, GTV, MNCTV, dan iNews TV, mencatatkan pendapatan usaha sebesar Rp4,44 triliun. Jumlah tersebut mencerminkan penurunan sebesar 15,7 persen  year-on-year  (YoY).  Begitu pula dengan kinerja  SCMA . Pendapatan pengelola saluran televisi SCTV dan Indosiar tersebut turun 4,15 persen secara tahunan menjadi Rp3,03 triliun pada semester I/2023.  Turunnya pendapatan dua emiten ini diakibatkan oleh merosotnya cuan dari iklan TV  free-to-air  (FTA). Pendapatan iklan konvensional MNCN, misalnya, ambles 25,89 persen YoY menjadi Rp2,53 triliun, sementara SCMA turun 4,85 persen ke Rp3,13 triliun. Turunnya pendapatan yang diperoleh MNCN dan SCMA pada semester I/2023 juga membuat laba yang dapat diatribusikan kepada pemilik entitas induk menurun secara signifikan.  Pada periode tersebut, MNCN membukukan beban langsung sebesar Rp2,29 triliun atau menurun 0,75 persen dibandingkan periode yang sama tahun lalu. Setelah pendapatan dikurangi dengan beban, laba kotor perseroan terkoreksi 27,41 persen YoY menjadi Rp2,14 triliun. Setelah dikurangi berbagi beban lainnya, emiten milik Hary Tanoe ini meraup laba bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp746,19 miliar. Jumlah ini mencerminkan penurunan sebesar 37,96 persen dibandingkan periode yang sama tahun lalu.  Di sisi lain, aset MNCN tercatat naik 0,07 persen  year-to-date  (YtD) menjadi Rp22,43 triliun pada paruh pertama tahun ini. Kenaikan tersebut diikuti liabilitas sebesar Rp1,69 triliun atau terkoreksi 32,67 persen, dan ekuitas tumbuh 2,08 persen YtD menjadi Rp20,74 triliun. Sementara itu, SMCA membukukan penurunan laba sebesar 88,75 persen secara tahunan dari posisi Rp616,43 miliar menjadi Rp69,36 miliar pada semester I/2023.  Pendapatan yang menurun makin diperparah oleh beban program dan siaran turut mencatatkan peningkatan secara tahunan atau dari posisi Rp1,61 triliun menjadi Rp2,01 triliun. Artinya, beban yang dipikul perseroan melonjak 24,64 persen YoY.  Peningkatan beban dikontribusikan oleh biaya program dan amortisasi persediaan konten program yang meningkat 26,99 persen YoY menjadi Rp1,89 triliun pada semester I/2023. Alhasil laba usaha SCMA sepanjang paruh pertama 2023 merosot 92,42 persen secara tahunan, dari posisi Rp785,71 miliar menjadi Rp59,59 miliar. Analis Samuel Sekuritas Farras Farhan, dalam riset yang dipublikasikan pada 26 Juli lalu, mengatakan bahwa geliat belanja iklan atau  advertising expenditure  (Adex) masih cenderung berkutat pada platform digital.  Berdasarkan data Nielsen terbaru, Adex Indonesia secara keseluruhan diperkirakan mencapai sekitar US$4,8 miliar sepanjang 2023. Dari jumlah ini, iklan daring menjadi kontributor utama dengan proyeksi mencapai US$2,18 miliar atau 45,5 persen dari total belanja iklan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230804/192/1681678/mncn-dan-scma-berbagi-nasib-cuan-iklan-loyo-pendapatan-ambles?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:14:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230831/442/1690307/kinerja-emiten-media-scma-tertekan-kebijakan-aso?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-13 12:43:00", "title": "Laba Pengelola SCTV dan Indosiar (SCMA) Turun 71% Kuartal III/2023", "content": " Bisnis.com,  JAKARTA – PT  Surya Citra Media  Tbk. (SCMA), selaku emiten pengelola saluran televisi SCTV dan  Indosiar , membukukan penurunan laba sebesar 71,54% secara tahunan dari posisi Rp830,77 miliar menjadi Rp236,59 miliar pada kuartal III/2023. Berdasarkan  laporan keuangan  perusahaan, penurunan laba diikuti dengan melemahnya pendapatan yang dibukukan perseroan. Sepanjang sembilan bulan pertama tahun ini, pendapatan bersih SCMA turun 3,26%  year-on-year  (YoY) menjadi Rp4,79 triliun. Semua segmen pendapatan SCMA mengalami koreksi. Pendapatan iklan, semisal, melemah 3,53% YoY menjadi Rp4,94 triliun dan pendapatan lain-lain mencapai Rp734,17 miliar atau mengalami penurunan sebesar 8,77% YoY. Pada saat bersamaan, beban program dan siaran mencatatkan peningkatan secara tahunan atau dari posisi Rp2,7 triliun menjadi Rp3,18 triliun pada kuartal III/2023. Artinya, beban yang dipikul perseroan melonjak 17,61% YoY. Peningkatan beban dikontribusikan oleh biaya program dan amortisasi persediaan konten program yang meningkat 18,98% YoY menjadi Rp2,97 triliun. Alhasil laba usaha SCMA sepanjang periode Januari-September 2023 merosot 75,57% secara tahunan, atau dari posisi Rp1,06 triliun menjadi Rp260,5 miliar. Setelah diakumulasikan dengan pendapatan dan beban lainnya, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp236,58 miliar, turun 71,52% YoY. Laba per saham juga terkoreksi dari Rp13,14 menuju level Rp3,74 per lembar. Hingga kuartal III/2023, aset SCMA juga menurun 4,10%  year-to-date  (YtD) menjadi Rp10,5 triliun. Sementara itu, liabilitas terkoreksi 6,56% YtD menjadi Rp2,1 triliun, dan ekuitas mencapai Rp8,4 triliun atau turun 3,46% YtD. Selain itu, saldo arus kas setara kas perseroan pada akhir periode Juni 2023 tercatat mengalami koreksi sebesar sebesar 37,03% YoY, atau dari Rp2,43 triliun menjadi Rp1,53 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231113/192/1713744/laba-pengelola-sctv-dan-indosiar-scma-turun-71-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-15 18:37:00", "title": "Kampanye Pemilu 2024 Kerek Kinerja Media SCMA-MNCN", "content": " Bisnis.com,  JAKARTA – Masa kampanye pemilihan presiden ( Pilpres ) dalam  Pemilu 2024  2024 akan menjadi sentimen positif bagi emiten media, seperti PT  Surya Citra Media  Tbk. (SCMA) dan PT  Media Nusantara Citra  Tbk. (MNCN). Namun, mampukah masa kampanye mengerek kinerja keduanya? Komisi Pemilihan Umum (KPU) telah menetapkan masa kampanye untuk pasangan calon presiden dan wakil presiden dimulai pada 28 November 2023. Kampanye akan berlangsung selama 75 hari sampai dengan 10 Februari 2024. Sementara itu, pemungutan suara Pilpres 2024 akan berlangsung pada 14 Februari 2024, setelahnya rekapitulasi penghitungan suara hingga penetapan hasil pada 15 Februari–20 Maret, dan pengucapan sumpah baik oleh DPR RI dan presiden terpilih dilaksanakan Oktober 2024. Associate Director of Research and Investment Pilarmas Investindo Sekuritas, Maximilianus Nico Demus, mengatakan masa kampanye akan menjadi sentimen positif bagi sektor media. Kendati demikian, hal tersebut tidak serta-merta mengerek kinerja keuangan emiten media. Sebab, belanja iklan saat ini tidak hanya bertumpu pada media konvensional seperti televisi, tetapi juga cenderung menyasar media sosial. “Lebih kepada kampanye media sosial yang memang secara biaya jauh lebih murah dibandingkan dengan media yang lain,” ujar Nico kepada  Bisnis , Selasa (14/11/2023). Nico mengatakan meski belanja iklan lebih melunak, media televisi tetap berpeluang mendulang pendapatan karena tidak semua daerah di Indonesia dapat dijangkau oleh media sosial. Oleh karena itu, penetrasi iklan televisi masih akan eksis kendati porsinya berkurang. Jika menilik dari sisi kinerja, baik SCMA maupun MNCN membukukan penurunan pendapatan sampai dengan kuartal III/2023. Pelemahan ini disebabkan karena turunnya pendapatan iklan. SCMA, selaku emiten pengelola saluran televisi SCTV dan Indosiar, membukukan penurunan laba sebesar 71,54% secara tahunan dari posisi Rp830,77 miliar menjadi Rp236,59 miliar, Berdasarkan laporan keuangan perusahaan, penurunan laba diikuti dengan melemahnya pendapatan yang dibukukan perseroan. Sepanjang sembilan bulan pertama tahun ini, pendapatan bersih SCMA turun 3,26%  year-on-year  (YoY) menjadi Rp4,79 triliun. Semua segmen pendapatan SCMA mengalami koreksi. Pendapatan iklan, semisal, melemah 3,53% YoY menjadi Rp4,94 triliun dan pendapatan lain-lain mencapai Rp734,17 miliar atau mengalami penurunan sebesar 8,77% YoY. Sementara itu, MNCN mencetak pendapatan usaha Rp6,04 triliun sepanjang Januari-September 2023. Perolehan tersebut mencerminkan penurunan sebesar 17,54% secara tahunan. Melemahnya pendapatan usaha MNCN disebabkan oleh cuan segmen iklan yang mencatatkan penurunan secara tahunan. Hingga kuartal III/2023, perseroan meraup pendapatan dari segmen iklan sebesar Rp5,31 triliun atau terkoreksi 16,09 persen YoY. Perinciannya, segmen iklan nondigital membukukan pendapatan sebesar Rp3,39 triliun atau melemah 23,39% YoY. Adapun pendapatan dari iklan digital hanya bertumbuh 0,66 persen secara tahunan menjadi Rp1,91 triliun pada kuartal III/2023. Setelah diakumulasikan dengan pendapatan dan beban lain, MNCN mencatatkan laba bersih yang dapat diatribusikan sebesar Rp870,54 miliar atau melemah 47,45% YoY. Laba per saham juga menurun dari Rp125,23 menuju level Rp65,81 per lembar. Sebelumnya, Executive Chairman MNC Group Hary Tanoesoedibjo meyakini kinerja PT Media Nusantara Citra Tbk. (MNCN), yang menurun pada kuartal III/2023, akan mulai membaik pada tahun pemilihan umum atau Pemilu 2024. Hary Tanoesoedibjo atau akrab disapa Hary Tanoe menyatakan perseroan akan terus melaksanakan agenda strategis untuk mengembangkan aset digital perseroan. Menurutnya, meski lanskap periklanan Indonesia menunjukkan perlambatan, pendapatan segmen digital MNCN tercatat masih meraih pertumbuhan positif sebesar 1%  year-on-year  (YoY). “Kami memasuki kuartal terakhir tahun ini dengan keyakinan tinggi dan optimisme besar seiring dengan pemulihan belanja iklan dan periode pemilu yang akan ada di awal tahun 2024,” ujarnya. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231115/192/1714362/kampanye-pemilu-2024-kerek-kinerja-media-scma-mncn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-07 20:32:00", "title": "Laba Pengelola SCTV dan Indosiar (SCMA) Terbang 185,78% Kuartal I/2024", "content": " Bisnis.com , JAKARTA – PT  Surya Citra Media  Tbk. (SCMA), selaku emiten pengelola saluran televisi  SCTV  dan Indosiar, membukukan peningkatan laba sebesar 185,78% secara tahunan dari posisi Rp66,66 miliar menjadi Rp190,50 miliar pada kuartal I/2024. Berdasarkan  laporan keuangan  perusahaan, peningkatan laba diikuti dengan naiknya pendapatan yang dibukukan perseroan. Sepanjang tiga pertama tahun ini, pendapatan bersih SCMA naik 14,89% year-on-year (YoY) menjadi Rp1,75 triliun. Semua segmen pendapatan  SCMA  mengalami peningkatan. Pendapatan iklan, semisal, naik 11,54% YoY menjadi Rp1,77 triliun dan pendapatan lain-lain mencapai Rp303,31 miliar atau mengalami peningkatan sebesar 32,83% YoY. Pada saat bersamaan, beban program dan siaran mencatatkan peningkatan secara tahunan atau dari posisi Rp969,21 miliar menjadi Rp1,13 triliun pada kuartal I/2024. Artinya, beban yang dipikul perseroan melonjak 17,38% YoY. Peningkatan beban dikontribusikan oleh biaya program dan amortisasi persediaan konten program yang meningkat 16,13% YoY menjadi Rp1,07 triliun. Meski begitu, laba usaha SCMA sepanjang periode Januari-Maret 2024 tercatat meningkat 229,16% secara tahunan, atau dari posisi Rp65,20 miliar menjadi Rp214,62 miliar. Setelah diakumulasikan dengan pendapatan dan beban lainnya, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp190,50 miliar, melesat 185,78% YoY. Laba per saham juga naik dari Rp1,05 menuju level Rp3,01 per lembar. Hingga kuartal I/2024, aset SCMA juga meningkat 0,56%  year-to-date  (YtD) menjadi Rp11,11 triliun. Sementara itu, liabilitas terkoreksi 3,84% YtD menjadi Rp2,47 triliun, dan ekuitas mencapai Rp8,64 triliun atau naik 1,89% YtD. Selain itu, saldo arus kas setara kas perseroan pada akhir periode Maret 2024 tercatat mengalami koreksi sebesar sebesar 82,2% YoY, atau dari Rp2,29 triliun menjadi Rp408,39 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240507/192/1763713/laba-pengelola-sctv-dan-indosiar-scma-terbang-18578-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-18 14:53:00", "title": "Jadwal Dividen Surya Citra Media (SCMA) Rp5 per Saham, Cum Date Senin (24/6)", "content": " Bisnis.com , JAKARTA — PT  Surya Citra Media  Tbk. (SCMA), selaku emiten pengelola saluran televisi SCTV dan Indosiar, menyampaikan akan membagikan  dividen  senilai Rp5 per lembar kepada pemegang sahamnya. Corporate Secretary  SCMA  Gilang Iskandar mengatakan perseroan akan membagikan dividen tunai tahun buku 2023 Rp316,8 miliar atau setara Rp5 per saham sebagaimana telah disetujui invesot pada Rapat Umum Pemegang Saham pada 12 Juni lalu. \"Nilai dividen tahun buku 2023 yang akan dibagikan perseroan adalah Rp5 per saham,\" tulis Agus dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI), dukutip Selasa (18/6/2024). Gilang melanjutkan, tanggal cum dividen di pasar reguler dan negosiasi SCMA pada 24 Juni 2024, dengan tanggal ex dividen di pasar reguler dan negosiasi pada 25 Juni 2024. Lalu cum dividen di pasar tunai pada 26 Juni 2024, dan tanggal ex dividen di pasar tunai pada 27 Juni 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 26 Juni 2024. \"Tanggal pembayaran dividen akan dilakukan pada 10 Juli 2024,\" ucapnya. Adapun SCMA tercatat mencetak laba bersih senilai Rp334,60 miliar sepanjang tahun 2023. Sementara itu, saldo laba ditahan yang tidak dibatasi penggunaannya adalah sebesar Rp16,76 miliar. Sementara itu, total ekuitas SCMA tercatat sebesar Rp8,48 triliun sampai akhir Desember 2023. Adapun pada kuartal I/2024 Surya Citra Media membukukan peningkatan laba sebesar 185,78% secara tahunan dari posisi Rp66,66 miliar menjadi Rp190,50 miliar pada 3 bulan pertama tahun 2024. Peningkatan laba diikuti dengan naiknya pendapatan yang dibukukan perseroan. Sepanjang tiga pertama tahun ini, pendapatan bersih SCMA naik 14,89% year-on-year (YoY) menjadi Rp1,75 triliun. Semua segmen pendapatan SCMA mengalami peningkatan. Pendapatan  iklan , semisal, naik 11,54% YoY menjadi Rp1,77 triliun dan pendapatan lain-lain mencapai Rp303,31 miliar atau mengalami peningkatan sebesar 32,83% YoY. Pada saat bersamaan, beban program dan siaran mencatatkan peningkatan secara tahunan atau dari posisi Rp969,21 miliar menjadi Rp1,13 triliun pada kuartal I/2024. Artinya, beban yang dipikul perseroan melonjak 17,38% YoY. Setelah diakumulasikan dengan pendapatan dan beban lainnya, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp190,50 miliar, melesat 185,78% YoY. Laba per saham juga naik dari Rp1,05 menuju level Rp3,01 per lembar. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240618/7/1774930/jadwal-dividen-surya-citra-media-scma-rp5-per-saham-cum-date-senin-246?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-30 20:40:00", "title": "Kans Emiten Media Hary Tanoe MNCN & Eddy Sariaatmadja SCMA saat Kinerja Saham Memerah", "content": "", "link": "https://market.bisnis.com/read/20240930/192/1803686/kans-emiten-media-hary-tanoe-mncn-eddy-sariaatmadja-scma-saat-kinerja-saham-memerah?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]