[
{"datex": "2024-11-09 02:20:49", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2022-03-17 13:37:00", "title": "Sah! Arif Rachmat Jadi Komisaris ESSA, TP Rachmat dan Boy Thohir Mundur", "content": " Bisnis.com , JAKARTA - PT  Surya Esa Perkasa  Tbk. (ESSA) pada Rabu (16/3/2022) mengangkat Arif Rachmat sebagai komisaris, sedangkan TP Rachmat dan Garibaldi 'Boy' Thohir mundur dari jabatannya. ESSA resmi merombak jajaran direksi dan komisaris melaui rapat umum pemegang saham luar biasa (RUPSLB). Pemegang saham ESSA menyetujui pengunduran diri Garibaldi Thohir sebagai Komisaris, Theodore Permadi Rachmat sebagai Wakil Presiden Komisaris, Kanishk Laroya sebagai Direktur. \"Terhitung sejak ditutupnya Rapat ini serta memberikan pembebasan dan pelunasan tanggung jawab sepenuhnya ( acquit et de charge ) kepada mereka atas tindakan pengurusan dan pengawasan yang telah di lakukan,\" papar manajemen ESSA dalam keterangan tertulis. RUPSLB ESSA juga menyetujui pengangkatan atas Arif Rachmat sebagai Komisaris, Kanishk Laroya sebagai Wakil Presiden Direktur, dan Prakash Chand Bumb sebagai Direktur, terhitung sejak ditutupnya Rapat ini sampai dengan penutupan Rapat Umum Pemegang Saham Tahunan untuk tahun buku 2026. Berikut susunan Dewan Komisaris dan Direksi  Surya Esa Perkasa Dewan Komisaris : Hamid Awaluddin, Presiden Komisaris dan Komisaris Independen Arif Rachmat, Komisaris Rahul Puri, Komisaris Ida Bagus Rahmadi Supancana, Komisaris Independen Dewan Direksi: Chander Vinod Laroya, sPresiden Direktur Kanishk Laroya, Wakil Presiden Direktur Isenta, Direktur Ida Bagus Made Putra Jandhana, Direktur Mukesh Agrawal, Direktur Prakash Chand Bumb, Direktur Sebelumya, Konglomerat  TP Rachmat  mengundurkan diri dari posisi Wakil Presiden Komisaris ESSA. Corporate Secretary Surya Esa Perkasa Erfine Kumala Furi melayangkan surat pemberitahuan kepada otoritas bursa soal pengunduran diri ini pada Rabu (16/3/2022). \"Bersama ini kami sampaikan bahwa pada tanggal 16 Maret 2022, Bapak  Theodore Permadi Rachmat  telah mengajukan rencana pengunduran diri Beliau selaku Wakil Presiden Komisaris PT Surya Esa Perkasa Tbk. (ESSA) dan akan efektif pada tanggal pelaksanaan Rapat Umum Pemegang Saham Perusahaan,\" urainya dalam surat yang dikutip  Bisnis , Rabu (16/3/2022). Hal ini sesuai dengan ketentuan dalam Peraturan OJK Nomor 33/POJK.04/2014 tentang Direksi dan Dewan Komisaris Emiten Atau Perusahaan Publik. TP Rachmat  selain berperan sebagai Wakil Presiden Komisaris juga merupakan pemegang saham ESSA dengan menggenggam 634,43 juta lembar saham atau setara 4,05 persen. TP Rachmat merupakan pendiri Grup Triputra. Di bawah Grup Triputra, TP Rachmat yang merupakan keponakan pendiri Grup Astra William Soeryadjaya, mengendalikan perusahaan yang bergerak di bidang agribisnis, manufaktur, perdagangan dan jasa, pertambangan, dana pensiun, hingga yayasan. Sebelumnya,  ESSA  juga mengumumkan rencana pengunduran diri komisaris perseroan, Garibaldi Thohir atau yang akrab disapa  Boy Thohir .  Erfine Kumala Furi dalam keterbukaan informasi menyampaikan bahwa pada Senin (17/1/2022), Garibaldi Thohir telah mengajukan rencana pengunduran diri tersebut. “Maka bersama ini kami sampaikan bahwa pada tanggal 17 Januari 2022 Bapak Garibaldi Thohir telah mengajukan rencana pengunduran diri Beliau selaku Komisaris PT Surya Esa Perkasa Tbk. (ESSA),” tulisnya. Pengajuan rencana pengunduran diri tersebut jelasnya akan efektif pada tanggal pelaksanaan Rapat Umum Pemegang Saham Perusahaan yang rencananya dilaksanakan paling lambat pada April 2022 atau 90 hari dari surat pengunduran diri tersebut.  Keterangan ini pun telah sesuai dengan ketentuan Peraturan OJK Nomor 33/POJK.04/2014 tentang Direksi dan Dewan Komisaris Emiten Atau Perusahaan Publik. Berdasarkan data Bursa Efek Indonesia (BEI),  Boy Thohir  selaku Komisaris ESSA masuk dalam jajaran pemegang saham yaitu memiliki 3,61 persen saham atau setara dengan 564.994.784 lembar saham alias 564,99 juta saham ESSA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220317/192/1511885/sah-arif-rachmat-jadi-komisaris-essa-tp-rachmat-dan-boy-thohir-mundur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:21:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220321/447/1512933/perombakan-manajemen-generasi-penerus-perkawanan-thohir-tp-rachmat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-21 19:27:00", "title": "Harga Amonia Memanas, ESSA Berhasil Raup Laba pada 2021", "content": " Bisnis.com , JAKARTA – Kinerja PT  Surya Esa Perkasa  Tbk. (ESSA) solid sepanjang 2021, terdongkrak oleh kenaikan harga ammonia dan gas sebagai dua lini bisnis utama ESSA. Direktur  Surya Esa Perkasa  Prakash Chand Bumb menyebutkan, pendapatan ESSA pada 2021 naik 73 persen ke US$303 juta dari tahun sebelumnya hanya US$176 juta. Sementara itu, laba kotor naik 1.076 persen dari US$9 juta ke US$110. “ESSA berhasil berbalik laba bersih dari rugi US$19 juta ke laba US$14 juta,” jelasnya dalam acara  Get To Know ESSA , Sabtu (19/3/2022). Adapun, total asetnya menguat sepanjang 2021 ke US$809 juta dari tahun sebelumnya di US$792 juta, liabilitasnya juga menguat dari US$480 juta pada 2020 ke US$508 juta. Sementara itu, ekuitasya menurun dari US$312 juta pada 2020 ke US$301 juta pada 2021. Prakash menjelaskan, 86 persen pendapatan berasal dari bisnis ammonia dan 14 persen dari LPG. Dari sisi segmentasi, pendapatan dari segmen LPG dan kondensasi menguat 54 persen dari US$28 juta pada 2020 ke US$43 juta. Laba kotornya juga melonjak 138 persen dari US$9 juta ke US$22 juta. Selanjutnya, dari segmen ammonia, pendapatannya naik 76 persen dari US$148 juta ke US$260 juta. Kemudian, laba kotornya melambung tajam 2.933 persen dari hanya US$0,3 juta ke US$89 juta. Vice President Director Kanishk Laroya menyebutkan, cemerlangnya kinerja ESSA tahun lalu salah satunya terdorong oleh kenaikan harga ammonia. “Pergerakan harga ammonia sangat sigifikan, dari US$600 per ton pada pertengahan 2021 menjadi US$1.450 per ton sampai saat ini. Kenaikan harga ini didorong oleh global disruption dan geopolitik seperti di Ukraina dan Rusia,” ungkapnya. Selain tu, dari sisi harga LPG juga terjadi kenaikan dengan harga berdasarkan volume (VWAP) gas US$198 pada 2020 menjadi US$363 pada 2021. Adapun, tingkat konsumsi gas juga terus naik sekitar 5,75 persen CAGR pada 2021, mencapai 8,7 jua ton yang 78 persennya datang dari impor. “Impor terus naik tapi pasokan terus turun dari domestik, pada 2012 2,49 juta ton, 2021 hanya 1,86 juta ton.  ESSA  punya kesempatan yang cukup bagus jika ada pasokan gasnya untuk ekspansi di bidang ini dan ini tren yang penting bagi negara karena LPG dalam negeri akan lebih murah daripada yang diimpor. Selisihnya isa US$75–US$100 per ton,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220321/192/1513385/harga-amonia-memanas-essa-berhasil-raup-laba-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:21:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220322/441/1513450/kinerja-emiten-kenaikan-harga-amonia-berbuah-laba-essa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-04 10:30:00", "title": "Saham Surya Esa Perkasa (ESSA) Masuk Daftar UMA BEI, Investor Harap Cermat!", "content": " Bisnis.com , JAKARTA – PT  Surya Esa Perkasa  Tbk. (ESSA) masuk daftar  unusual market activity  (UMA) Bursa Efek Indonesia BEI. BEI menyatakan telah terjadi peningkatan harga saham ESSA yang di luar kebiasaan atau UMA. Pengumuman UMA, tulis  BEI , tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundangundangan di bidang Pasar Modal. Informasi terakhir mengenai Perusahaan Tercatat adalah informasi tanggal 21 Maret 2022 yang dipublikasikan melalui situs BEI terkait perubahan  corporate secretary  dan penyampaian bukti iklan informasi laporan keuangan tahunan. “Sehubungan dengan terjadinya Unusual Market Activity atas saham ESSA tersebut, perlu kami sampaikan bahwa Bursa saat ini sedang mencermati perkembangan pola transaksi saham ini,” tulis BEI Senin (4/4/2022). Maka itu,  BEI  mengharapkan  investor  selalu memperhatikan jawaban Perusahaan Tercatat atas permintaan konfirmasi Bursa. Lalu, mencermati kinerja perusahaan tercatat dan keterbukaan informasinya. Mengkaji kembali rencana aksi korporasi perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Serta, mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Sebelumnya, Direktur  ESSA  Prakash Chand Bumb menyebutkan, pendapatan ESSA pada 2021 naik 73 persen ke US$303 juta dari tahun sebelumnya hanya US$176 juta. Sementara itu, laba kotor naik 1.076 persen dari US$9 juta ke US$110. “ESSA berhasil berbalik laba bersih dari rugi US$19 juta ke laba US$14 juta,” jelasnya dalam acara Get To Know ESSA, Sabtu (19/3/2022). Adapun, total asetnya menguat sepanjang 2021 ke US$809 juta dari tahun sebelumnya di US$792 juta, liabilitasnya juga menguat dari US$480 juta pada 2020 ke US$508 juta. Sementara itu, ekuitasya menurun dari US$312 juta pada 2020 ke US$301 juta pada 2021. Prakash menjelaskan, 86 persen pendapatan berasal dari bisnis ammonia dan 14 persen dari LPG. Dari sisi segmentasi, pendapatan dari segmen LPG dan kondensasi menguat 54 persen dari US$28 juta pada 2020 ke US$43 juta. Laba kotornya juga melonjak 138 persen dari US$9 juta ke US$22 juta. Selanjutnya, dari segmen ammonia, pendapatannya naik 76 persen dari US$148 juta ke US$260 juta. Kemudian, laba kotornya melambung tajam 2.933 persen dari hanya US$0,3 juta keUS$89 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220404/7/1518604/saham-surya-esa-perkasa-essa-masuk-daftar-uma-bei-investor-harap-cermat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:21:11", "title": "PT Surya Esa Perkasa Tbk. (ESSA) Bagikan Dividen Senilai Rp78,3 Miliar PT Surya Esa Perkasa Tbk. (ESSA) Bagikan Dividen Senilai Rp78,3 Miliar", "content": " Bisnis.com, JAKARTA - PT Surya Esa Perkasa Tbk. (ESSA) menggelar Rapat Umum Pemegang Saham Tahunandi Jakarta. PT Surya Esa Perkasa Tbk (ESSA) akan membagikan dividen sebesar Rp78,3miliar yang diambil dari laba bersih yang diatribusikan kepada Perseroan pada 2021. ", "link": "https://foto.bisnis.com/view/20220601/1541115/pt-surya-esa-perkasa-tbk-essa-bagikan-dividen-senilai-rp783-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:21:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220610/441/1542006/aksi-korporasi-dividen-rp580-38-miliar-siap-masuk-pasar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:21:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220714/442/1554655/prospek-emiten-essa-terpantik-harga-amonia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:21:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220728/442/1560106/kinerja-emiten-penjualan-essa-melejit-153?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-18 15:40:00", "title": "Indeks Bisnis-27 Naik, Saham ESSA, BMRI, TOWR Mentereng", "content": " Bisnis.com , JAKARTA - Indeks Bisnis-27 ditutup menguat pada perdagangan akhir pekan ini, Jumat (18/11/2022). Berdasarkan data Bursa Efek Indonesia (BEI), indeks hasil kerja sama dengan harian Bisnis Indonesia ini menguat 0,21 persen atau 31,24 poin ke level 597,03. Sepanjang hari, indeks bergerak pada rentang 598,69-593,48. Dari 27 konstituen, terdapat 13 saham yang ditutup naik ke zona hijau, 2 saham stagnan, dan 12 saham yang melemah. Penguatan dipimpin oleh emiten TP Rachmat, PT Surya Esa Perkasa Tbk. (ESSA) yang harganya melonjak 3,52 persen atau 35 poin ke harga 1.030. Selanjutnya, ada saham PT Bank mandiri (Persero) Tbk. (BMRI) yang menguat 2,78 persen ke harga 10.175 dan PT Sarana Menara Nusantara Tbk. (TOWR) yang naik 2,22 persen ke harga 1.150. Selain itu, ada saham CPIN, KLBF, SMGR, BBCA, dan AKRA yang masing-masing naik 1,74 persen, 1,48 persen, 1,31 persen, 1,15 persen, dan 1,11 persen. Saham yang melemah dipimpin oleh PT Vale Indonesia Tbk. (INCO) yang anjlok 2,82 persen atau 200 poin ke harga 6.900. Setelah itu, ada saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang turun 1,28 persen ke harga 4.610 dan PT Astra International Tbk. (ASII) yang turun 1,19 persen ke harga 6.225. Sementara itu, saham MDKA, MIKA, BBNI, ANTM, dan TLKM turut melemah masing-masing 1,12 persen, 1,09 persen, 0,81 persen, 0,76 persen, dan 0,74 persen. Indeks Harga Saham Gabungan (IHSG) ditutup menguat akhir pekan ini, Jumat (18/11/2022), di tengah sentimen positif setelah Bank Indonesia memutuskan kembali menaikkan suku bunga acuan. Berdasarkan data RTI pukul 15.01 WIB, IHSG ditutup menguat 0,53 persen atau naik 37,19 poin ke posisi 7.082,18 pada akhir perdagangan. Sepanjang sesi, IHSG bergerak di rentang 7.027,74—7.094,09. Kapitalisasi pasar naik ke Rp9.504 triliun dari Rp9.432 triliun pada penutupan kemarin. Terdapat 212 saham menguat, 287 saham berakhir di zona merah, dan 204 saham stagnan. Kenaikan IHSG terutama disebabkan oleh menguatnya indeks sektor energi sebesar 0,65 persen, consumer cyclical naik 0,67 persen, dan teknologi naik 0,57 persen. Sektor transportasi dan infrastruktur menjadi segelintir yang melemah dengan penurunan masing-masing 1,05 persen dan 0,21 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221118/7/1599710/indeks-bisnis-27-naik-saham-essa-bmri-towr-mentereng?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:21:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221124/442/1601626/strategi-emiten-amonia-dorong-essa-cetak-rekor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-31 16:33:00", "title": "Kinerja Kuartal II: Laba Surya Esa Perkasa (ESSA) Melompat Hampir 400%", "content": " Bisnis.com, JAKARTA – Sepanjang kuartal II/2017, kinerja PT Surya Esa Perkasa Tbk. (ESSA) mencatatkan kinerja yang cukup moncer. Perseroan mencatatkan kenaikan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar 371,06%. Berdasarkan laporan keuangan perseroan yang berakhir Juni 2017 menunjukkan pada kuartal II/2017, perseroan membukukan pendapatan sebesar US$17,05 juta atau naik 11,8% dari US$15,25 juta pada kuartal II/2016. Dalam laporan yang dipublikasikan di Bursa Efek Indonesia, Senin (31/7/2017), juga menunjukkan perseroan sukses menekan beban pokok pendapatan yang berkurang 4,92% dari US$9,75 juta pada kuartal II/2016 menjadi US$9,27 juta pada kuartal II/2017. Akibatnya, perseroan membukukan laba kotor sebesar US$7,78 juta atau naik 41,45% dari US$5,5 juta pada kuartal II/2017. Sepanjang kuartal II/2017, perseroan mencatatkan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesat US$1,72 juta pada kuartal II/2017 atau naik 371,06% dari US$367.847 pada kuartal II/2016. Adapun, dalam Laporan Tahunan 2016 perseroan yang dipublikasikan di Bursa Efek Indonesia, Selasa (2/5/2017), Direktur Utama ESSA Garibaldi Thohir mengungkapkan pabrik amoniak yang berlokasi di Sulawesi Tengah yang rencananya memiliki kapasitas sebesar 700.000 metrik ton per tahun, akan semakin memberikan nilai tambah bagi perseroan. “Beroperasinya pabrik secara komersial diharapkan pada kuartal keempat tahun 2017,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170731/192/676564/kinerja-kuartal-ii-laba-surya-esa-perkasa-essa-melompat-hampir-400?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:21:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170902/442/686114/investasi-pabrik-amonia-rights-issue-essa-incar-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-04 19:01:00", "title": "Pabrik Amonia ESSA Capai Progres Pembangunan 94%", "content": " Bisnis.com, JAKARTA – Pembangunan pabrik amonia berkapasitas 700.000 ton per tahun milik anak usaha PT Surya Esa Perkasa Tbk. (ESSA) di Banggai, Sulawesi Tengah mencapai 94% pada akhir Agustus. Manajemen perseroan mengungkapkan proyek yang dimiliki oleh anak usahanya yakni PT Panca Amara Utama memiliki kapasitas produksi amonia 2.000 ton per hari. Hingga akhir Agustus 2017, progres pembangunan telah mencapai 93,79%. “Serah terima proyek tersebut akan dilakukan pada Januari 2018,” tulis manajemen perseroan dalam bahan paparan publik yang dipublikasikan Rabu (4/10/2017). Dalam pengerjaan fasilitas tersebut telah mencapai 15,7 juta jam kerja tanpa adanya kecelakaan kerja. Adapun, sebanyak 79% total pendanaan telah disuntik ke dalam proyek itu. Dari total biaya proyek sebanyak US$803 juta, hingga akhir Agustus 2017, penggunaan dana dalam proyek tersebut proyek itu telah mencapai sebanyak US$604 juta dari Untuk membangun pabrik amonia itu, perseroan telah memperoleh pinjaman sebanyak US$509 juta, sedangkan dana dari pemegang saham sebanyak US$321 juta. Dari jumlah itu, sebanyak US$417 juta dari dana pinjaman dan sebanyak US$239 juta dari dana pemegang saham telah digunakan di proyek itu hingga akhir Agustus 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171004/192/695914/pabrik-amonia-essa-capai-progres-pembangunan-94?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-17 18:34:00", "title": "HARGA IPO: Saham saham IPO Surya Esa Rp610", "content": " JAKARTA: PT Surya Esa Perkasa Tbk, perusahaan pemurnian dan pengolahan LPG, menetapkan harga saham perdana ( initial public offering /IPO) Rp610 per saham dengan melepas 250 juta lembar saham.Harga tersebut hanya terpaut 40 perak dari batas atas penawaran harga IPO antara Rp450—Rp650 per saham dengan jumlah yang dilepas tidak berubah yakni sebanyak 250 juta lembar. Dengan demikian jumlah dana IPO yang akan diraih Surya Esa Perkasa mencapai Rp152,50 miliar.Perseroan sudah mengakhiri masa penawaran awal ( bookbuilding ) yang dilakukan pada 9 Januari 2012-13 Januari 2012.Adapun perkiraan tanggal efektif dari Bapepam-LK pada 20 Januari 2012, perkiraan masa penawaran 25 Januari 2012—27 Januari 2012, dan perkiraan pencatatan saham di Bursa Efek Indonesia pada 1 Februari 2012.Managing Director PT Equator Securities—sebagai penjamin pelaksana emisi-David Agus mengatakan berdasarkan hasil bookbuilding, harga tersebut cukup kompetitif mengingat lini bisnis perseroan yang memiliki prospek positif.\"Sudah [ditetapkan], harga IPO pada Rp610 per saham ditetapkan berdasarkan hasil bookbuilding antara Rp450—Rp650 per saham. Jumlah saham selurunnya kami jual sebanya 250 juta lembar saham,\" katanya di Jakarta, hari ini.Namun David menolak memberikan informasi terkait dengan porsi penawaran awal dari investor lokal dan asing.” Nanti ya porsi asing, lokal, ritel nanti setelah offering ya mungkin akan diumumkan lebih lanjut,\" katanya.Perusahaan yang pemegang saham utamanya a.l Garibaldi Thohir, Vinod Laroya, dan Ida Bagus Made Putra Jandhana ini akan menggunakan 75% dana hasil IPO untuk ekspansi bisnis yakni pengembangan kilang gas perseroan.Adapun 25% dipakai untuk membayar sebagian utang kepada PT Bank UOB Indonesia. Pemutakhiran kilang ditargetkan menambah produksi sebesar 50 metrik ton/hari. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120117/15/60300/harga-ipo-saham-saham-ipo-surya-esa-rp610?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-09 18:08:00", "title": "SAHAM IPO: Surya Esa Perkasa tawarkan Rp450Rp650 per saham", "content": " JAKARTA: PT Surya Esa Perkasa Tbk, perusahaan LPG refinery, menawarkan harga saham perdana (initial public offering/IPO) antara Rp450—Rp650 per saham dengan jumlah yang dilepas sebanyak 250 juta lembar saham. Managing Director PT Equator Securities—sebagai penjamin pelaksana emisi--David Agus mengatakan harga tersebut dinilai cukup kompetitif mengingat lini bisnis perseroan yang memiliki prospek positif.Penawaran harga tersebut, katanya, menggunakan mekanisme discounted cash flow (DCF) yakni mendiskon arus kas masa depan dengan projeksi kinerja pada masa lalu guna mendapatkan nilai wajar perusahaan pada masa depan dilihat dari masa sekarang.“Kami tidak menggunakan perhitungan PE [price earnings] tetapi DCF. Karena bisnis mereka kan kontrak hingga 2020. Dari sisi kisaran harga sudah sangat kompetitif ya mengingat di bursa juga belum ada emiten jenis ini,” katanya usai paparan public di Jakarta, hari ini, 9 Januari 2012.Badan Pengawas Pasar Modal dan Lembaga Keuangan (Bapepam-LK) memberikan izin praefektif kepada Surya Esa Perkasa pada 28 Desember 2011. Dengan terbitnya praefektif, lalu perseroan menerbitkan prospektus ringkas, menggelar paparan public, dan melakukan penawaran awal (bookbuilding).Dalam kesempatan tersebut Sekretaris Perusahaan Surya Esa Perkasa Isenta Hioe mengatakan pihaknya melepas 250 juta lembar saham baru atau setara dengan 25% molda yang ditempatkan dan disetor penuh.Perseroan bergerak di usaha industri permurnian dan pengolahan gas bumi untuk menghasilkan produk LPG (propana dan butane) dan kondensat. Perseroan memperkirakan meraup tambahan modal Rp150 miliar dari IPO tersebut.Masa bookbuilding dilakukan mulai 9 Januari 2012---13 Januari 2012, perkiraan tanggal efektif dari Bapepam-LK pada 20 Januari 2012, perkiraan masa penawaran 25 Januari 2012—27 Januari 2012, dan perkiraan pencatatan saham di Bursa Efek Indonesia pada 1 Februari 2012.Perseroan akan menggunakan 75% dana hasil IPO untuk ekspansi bisnis yakni pengembangan kilang gas perseroan, sedangkan 25% dipakai untuk membayar sebagian utang kepada PT Bank UOB Indonesia. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120109/190/59264/saham-ipo-surya-esa-perkasa-tawarkan-rp450-rp650-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-01 18:45:00", "title": "SAHAM IPO: Surya Perkasa incar pertumbuhan laba bersih 15%", "content": " JAKARTA: PT Surya Esa Perkasa Tbk, perusahaan pengolah gas bumi, menargetkan pertumbuhan laba bersih hingga 15% menjadi Rp92 miliar pada tahun ini dari estimasi laba tahun lalu sebesar Rp80 miliar. Direktur Utama Surya Esa Garibaldi Thohir mengatakan pendapatan tahun ini juga diperkirakan dapat meningkat sekitar 8% hingga menjadi Rp660 miliar dari proyeksi pendapatan sepanjang tahun lalu Rp600 miliar.“Kami proyeksikan tahun ini laba bersih bisa tumbuh sekitar 10%-15%, sedangkan pendapatan bisa meningkat sekitar 8%-10%. Perusahaan ini bisa dikatakan masih remaja, jadi pertumbuhannya pelan-pelan,” paparnya di Jakarta hari ini.Garibal mengungkapkan untuk mendukung target tersebut perseroan akan mengoptimalkan efisiensi usaha untuk menekan cost. Selain itu, ujarnya perseroan juga akan meningkatkan volume penjualan.Menurut dia, volume penjualan perseroan biasanya mengalami pertumbuhan sekitar 8% setiap tahunnya. Adapun, lanjutnya saat ini perseroan masih memiliki satu pabrik di Palembang dengan kapasitas produksi sekitar 113 metrik ton LPG per hari.“Kami harapkan bisa menambah pabrik setiap tiga tahun sekali untuk meningkatkan kapasitas produksi,” tuturnya.Surya Esa juga berencana untuk memasuki bisnis amoniak. Saat ini, perseroan masih mematangkan rencana tersebut dan mempersiapkan pembangunan fasilitas produksi amoniak yang diproyeksikan dapat beroperasi pada 2014.Perseroan akan memanfaatkan gas bumi dari blok Senoro-Tolli (Donggi-Senoro) melalui anak perusahaannya, PT Panca Amara Utama. Nilai investasi untuk bisnis amoniak tersebut diperkirakan mencapai US$700 juta.Menurut Garibaldi, perseroan akan mencari mitra strategis untuk menggarap bisnis amoniak. Mitsubishi Corporation, tuturnya merupakan salah satu mitra yang tengah dibidik perseroan untuk bekerjasama dalam hal investasi dan operasional.“Kami harapkan pembangunan pabrik dapat dilakukan mulai pertengahan tahun depan dan berkontribusi pada 2014,” ucapnya.Garibaldi menuturkan saat ini perseroan telah mendapatkan komitmen pendanaan dari Bank UOB Buana yang merupakan penyedia pinjaman utama (main bank) perseroan. Selain itu, lanjutnya ada juga beberapa bank asal Singapura dan Jepang.Lebih lanjut dia menjelaskan nantinya amoniak yang dihasilkan akan dijual kepada produsen pupuk dan bahan peledak dengan komposisi masing-masing sebesar 70% dan 30%. Untuk kapasitas produksi pabrik, ujarnya saat ini masih dikaji oleh perseroan.Surya Esa kemarin baru saja mencatatkan saham perdananya sebanyak 250 juta saham biasa atau sekitar 25% dari total modal yang ditempatkan dan disetor penuh. Dengan harga perdana Rp610 per saham, perseroan mengantongi dana Rp152,5 miliar dari aksi korporasi tersebut.Dalam penutupan perdagangan saham perdananya kemarin, saham emiten dengan kode ESSE ini ditransaksikan pada harga Rp910 atau menguat hingga 49% dan mengalami auto rejection dari BEI. (05/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120201/192/62061/saham-ipo-surya-perkasa-incar-pertumbuhan-laba-bersih-15-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-12 18:04:00", "title": "DANA PINJAMAN: Surya Esa Perkasa injeksi anak usaha US$9 juta", "content": " JAKARTA: PT Surya Esa Perkasa Tbk, perusahaan pemurnian dan pengolahan LPG, menyuntikkan dana segar senilai US$9 juta kepada anak usahanya PT Panca Amara Utama.Corporate Secretary Surya Esa Perkasa Kanishk Laroya menyebut pinjaman tersebut akan digunakan untuk pengembangan fasilitas produksi amonia yang dimiliki Panca Amara.\"Pinjaman yang diperoleh PAU akan digunakan untuk pengembangan fasilitas produksi amonia, dimana pada akhirnya PAU diharapkan dapat memberikan kontribusi pendapatan dan nilai tambah bagi Perseroan,\" jelasnya dalam dokumen keterbukaan, Kamis (12/7).Pinjaman tersebut, lanjutnya, dapat ditarik dalam waktu 3 bulan sejak penandatanganan perjanjian. Adapun pinjaman beserta bunga harus dibayarkan 6 bulan sejak pinjaman digunakan, dengan bunga yang dibebankan mencapai 5% per tahun.Transaksi tersebut termasuk ke dalam transaksi material karena nilainya mencapai 48,52% ekuitas perseroan per Desember 2011.  Sebagai tambahan informasi, nilai kas dan setara kas Surya Essa per 31 Maret 2012 lalu mencapai US$29,75 juta.\"Namun demikian, mengingat pinjaman akan dilunasi dalam waktu 6 bulan sesuai dengan perjanjian, perseroan yakin bahwa transaksi tidak akan mempengaruhi keadaan keuangan perseroan secara material,\" jelasnya.59,98% kepemlikan Panca Utama dipegang oleh Surya Essa baik secara langsung maupun tidak langsung. Saat ini, Direktur Utama Surya Essa Garibaldi Thohir menjabat sebagai Presiden Direktur Panca Amara. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120712/192/85801/dana-pinjaman-surya-esa-perkasa-injeksi-anak-usaha-us$9-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-24 14:28:00", "title": "PASOKAN GAS: Surya Esa Perkasa lanjutkan produksi LPG untuk Pertamina EP ", "content": " JAKARTA: Perusahaan pengolah LPG PT Surya Esa Perkasa Tbk (ESSA) akan melanjutkan produksi LPG secara penuh dan konsedat setelah adanya pembaruan kontrak pasokan oleh PT Pertamina EP (PEP). PEP juga telah melakukan perbaikan kerja di sumur alami gas PEP selama kuartal II dan kuartal III 2012. Kanishk Laroya, Corporate Secretary & Head of Investor Relations Surya Esa Prakasa, mengatakan per Oktober, perusahaan menargertkan semua perbaikan pekerjaan akan selesai dan akan produksi penuh. \"Terjaminnya pasokan gas perusahaan untuk jangka panjang diperkuat dengan adanya penambahan dari supplier,\" ujarnya dalam keterbukaan informasi, Rabu (24/10). Selain itu, sejalan dengan mandat pemerintahan Indonesia untuk menaikkan harga gas alam, perusahaan dan PEP telah menyetujui untuk mengubah harga gas yang  menjadi harga gas berbasis formula. PEP, ujar Kanishk, juga akan offtake semua konsedat dari perusahaan melalui struktur biaya penanganan. Perusahaan juga mengharapkan dengan perbaikan pasokan gas yang ada, pihaknya mampu memanfaatkan biaya belanja modal 2011 untuk menumbuhkan rekor produksi yang kuat.(Faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20121024/44/101460/pasokan-gas-surya-esa-perkasa-lanjutkan-produksi-lpg-untuk-pertamina-ep?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-20 13:20:00", "title": "SURYA ESA kembangkan anak usaha", "content": " JAKARTA: PT Surya Esa Perkasa Tbk menyampaikan bahwa pemegang saham perusahaan telah menyetujui beberapa rencana langkah strategis perusahaan yang diusulkan dalam RUPSLB hari ini.Perseroan berharap rencana langkah strategis perseroan yang disetujui tersebut dapat mempercepat pengembangan anak usaha perseroan PT Panca Amara Utama.Dalam RUPSLB tersebut, pemegang saham telah menyetujui beberapa langkah perseroan a.l :Pertama, persetujuan penambahan penyertaan modal terhadap Panca Amara Utama sebesar US$150 juta.Kedua, persetujuan pengalihan penggunaan dana IPO untuk pengembangan Panca Amara Utama sebesar Rp126,5 miliar.Kemudian ketiga, persetujuan penjaminan aset atas pinjaman bank sebesar US$90 juta untuk pengembangan Panca Amara Utama.Terakhir, persetujuan penerbitan saham baru atau penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) sebesar 100 juta saham baru atau senilai Rp277,5 miliar untuk pengembangan Panca Amara Utama.Surya Esa Perkasa merupakan emiten yang bergerak di bidang pemurnian dan pengolahan gas bumi untuk menghasilkan LPG dan Kondensat.Perseroan yang memiliki kilang LPG terbesar kedua di Indonesia ini, merupakan perusahaan pengolah LPG pertama yang mencatatkan sahamnya di Bursa Efek Indonesia.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121220/192/110820/surya-esa-kembangkan-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-27 20:48:00", "title": "Panca Amara Utama Investasi Pabrik Amoniak US$750 Juta", "content": " BISNIS.COM, JAKARTA--PT Panca Amara Utama, anak usaha PT Surya Esa Perkasa Tbk (ESSA), membangun pabrik amoniak berkapasitas 700.000 ton per tahun dengan investasi US$750 juta. Garibaldi Thohir, Presiden Direktur Surya Esa Perkasa, menuturkan perseroan telah menunjuk Toyo Engineering Corporation dan PT Inti Karya Persada Tehnik (IKPT) sebagai kontraktor engineering, procurement, dan construction (EPC) pengerjaan pabrik yang berlokasi di Luwuk, Sulawesi Tengah, itu. Menurutnya, kontrak tersebut akan dilakukan secara turnkey dengan kapasitas produksi 2.000 ton per hari. Perseroan berharap pabrik tersebut dapat beroperasi pada kuartal III 2015 mendatang. \"Perseroan berharap dapat menerima gas dari lapangan Senoro pada kuartal I 2015 untuk kegiatan pre-commissioning, dengan produksi komersial diperkirakan mulai kuartal III 2015,\" ujarnya di sela-sela penandatanganan kontrak dengan Toyo Engineering Corporation dan PT Inti Karya Persada Tehnik (IKPT) di Hotel JW Marriott, Jakarta, Rabu malam (27/2). Pabrik tersebut, ujarnya, mendukung kebijakan pemerintah untuk memaksimalkan utilisasi domestik dan penambahan nilai dari gas alam. Pada akhirnya nanti proyek tersebut akan mendukung penguatan ketahanan pangan nasional dengan meningkatkan produksi pupuk. Kanishk Laroya, Corporate Secretary and Head of Investor Relations Surya Essa Perkasa, menambahkan investasi tersebut diperoleh dari dua sumber pendanaan, yakni US$500 juta dari pinjaman dan US$250 juta dari kas internal perusahaan. Pabrik tersebut akan menggunakan Kellogg Brown and Root's, Reforming Exchanger System, dan Purifier Technology. \"Penandatanganan kontrak EPC ini menandai tonggak utama kedua menuju pengoperasian pabrik amoniak Panca Amara Utama yang tepat waktu, setelah penandatanganan perjanjian pasokan gas pada 21 Januari 2013 lalu,\" ujarnya.(fsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130227/192/138179/panca-amara-utama-investasi-pabrik-amoniak-us750-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-27 17:30:00", "title": "Esa Perkasa Suntik US$80 Juta ke Anak Usaha", "content": " BISNIS.COM , JAKARTA-- PT Surya Esa Perkasa Tbk (ESSA), emiten yang bergerak di bidang pemurnian dan pengolahan gas bumi, tahun menyuntikkan modal sebesar US$80 juta ekuivalen Rp780 miliar ke anak perusahaannya PT Panca Amara Utama (PAU) untuk mendanai pembiayaan pabrik amoniak yang berlokasi di Sulawesi Tengah. Secara keseluruhan kebutuhan dana untuk pembangunan pabrik amoniak PAU diestimasi bakal menelan investasi hingga US$750 juta, dimana US$250 juta berasal dari internal ESSA yang rencananya bakal diberikan ke PAU secara bertahap hingga 2015 mendatang. Berdasarkan hasil rapat umum pemegang saham (RUPS) ESSA yang digelar Senin (27/5/2013), pemegang saham menyetujui suntikan modal sebesar US$80 juta untuk mendukung pembangunan pabrik amoniak PAU, sedangkan sisanya bakal disuntikkan dalam kurun waktu dua tahun kedepan. Sementara untuk sumber pembiayaan sebesar US$500 juta rencananya didapatkan dari pinjaman sindikasi perbankan, di mana International Finance Corporation telah mengajukan penggalangan pinjaman dana untuk proyek pabrik amoniak PAU. Selain itu, perseroan juga segera merealisasikan pengembangan kapasitas produksi produksi liquefied petroleum gas (LPG) hingga 55% dengan nilai US$21 juta. Seiring dengan langkah ekspansi bisnis dan pembangunan pabrik amoniak tersebut, pemegang saham ESSA memutuskan untuk tidak membagikan dividen tahun buku 2012 dan dialokasikan sebagai laba ditahan untuk mendukung pengembangan usaha perseroan. \"Perolehan laba bersih akan digunakan untuk pengembangan pabrik amoniak dan peningkatan kapasitas produksi LNG,\" ujar Gribaldi Thohir, Direktur Utama ESSA. Seperti diketahui, rencana pembangunan pabrik amoniak PAU sejalan dengan kesepakatan perjanjian jual beli gas antara ESSA dengan Joint Operating Body Pertamina Medco Tomori Sulawesi (JOBPMTS), dimana PAU akan mendapatkan pasokan gas alam sebanyak 55 MMSCFD dari lapangan gas Senoro hingga 2027. Kanishk Laroya, Corporate Secretary & Head of Investor Relations Surya Esa, mengungkapkan pabrik amoniak yang akan dibangun rencananya berkapasitas 700.000 metrik ton per tahun dengan menggunakan bahan baku gas alam dari Senoro, Sulawesi Tengah. Adapun pasokan pertama gas dari Senoro ditargetkan terlaksana pada kuartal I/2015 untuk kegiatan precommissioning, sementara untuk kegiatan produksi komersial diharapkan pada kuartal III/2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130527/186/141344/esa-perkasa-suntik-us80-juta-ke-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-01 19:47:00", "title": "Surya Esa Perkasa (ESSA) Kucurkan Pinjaman US$25 Juta ke Anak Usaha", "content": " Bisnis.com , JAKARTA –  PT Surya Esa Perkasa Tbk. (ESSA), perusahaan manufaktur, perdagangan, dan distribusi elpiji, mengucurkan pinjaman senilai US$25 juta dengan bunga 5% per tahun kepada anak usaha, PT Panca Amara Utama. Pinjaman tersebut berjangka waktu 12 bulan sejak tanggal penarikan, yakni 3 bulan sejak tanggal penandatangan perjanjian pinjaman pada 27 November 2013. Dana pinjaman akan digunakan Panca Amara untuk mengembangkan proyek amoniak milik sendiri dengan total investasi mencapai US$750 juta. Setelah mengantongi alokasi gas bumi, perusahaan yang 59,98% sahamnya dimiliki ESSA itu akan memproduksi amoniak . Produksi komersial bahan baku pupuk dan industri kimia itu diperkirakan  mulai pada kuartal III/2015. Kanishk Laroya, Sekretaris Korporasi Surya Esa Perkasa, mengatakan dana pinjaman berasal dari pendapatan operasional perseroan, hasil penambahan modal tanpa hak memesan efek terlebih dahulu, dan kredit dari perbankan. Perseroan akan melakukan penambahan modal tanpa hak memesan efek terlebih dahulu dengan mengeluarkan 100 juta saham baru. Harga pelaksanaan Rp2.800. “Sekitar US$23 juta dari hasil penambahan modal tanpa hak memesan efek terlebih dulu digunakan seluruhnya untuk pinjaman,” kata Kanishk kepada Bisnis, Minggu (1 /12). Selain itu, sumber pinjaman dari pinjaman bank diambil dari perolehan kredit dari Bank UOB senilai US$75 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131201/192/189761/surya-esa-perkasa-essa-kucurkan-pinjaman-us25-juta-ke-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-25 15:27:00", "title": "Sugiri Soedjijo Ditunjuk Sebagai Sekretaris Perusahaan ESSA", "content": " Bisnis.com , JAKARTA—PT Surya Esa Perkasa Tbk. (ESSA) menunjuk Sugiri Soedjijo sebagai sekretaris perusahaan mulai hari ini, Selasa (25/2/2014). Penunjukan itu berdasarkan Keputusan Direksi PT Surya Esa Perkasa Tbk. No.001/SK/BOD/SEP/II/2014 tertanggal 25 Februari 2014 tentang Pengangkatan Sekretaris Perusahaan. Sugiri menduduki jabatan Sekretaris Perusahaan yang sebelumnya diisi oleh Kanishk Laroya. Setelah selesai menjabat Sekretaris Perusahaan, Kanishk akan menduduki jabatan Investor dan Media Relations produsen  liquefied petroleum gas  (LPG) itu. “Saya tetap sebagai Investor dan Media Relations,” katanya melalui pesan singkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140225/192/205891/sugiri-soedjijo-ditunjuk-sebagai-sekretaris-perusahaan-essa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-06 02:13:00", "title": "Surya Esa Perkasa Incar US$35 Juta Lewat Saham Baru", "content": " Bisnis.com , JAKARTA--PT Surya Esa Perkasa Tbk. akan segera menambah modal dengan menerbitkan saham baru dari hasil convertible bonds senilai US$35 juta. Berdasarkan keterangan perseroan dalam keterbukaan informasi PT Bursa Efek Indonesia (BEI), Jumat (5/12/2014), emiten dengan kode saham ESSA ini akan mengeluarkan 110 juta saham baru dengan harga pelaksanaan senilai Rp3.138 melaui mekanisme tanpa hak memesan efek terlebih dahulu (non-HMETD). Harga pelaksanaan tersebut merupakan harga rata-rata penutupan saham perseroan dalam periode 25 hari bursa sebelum 20 November 2014. Sementara itu, jangka waktu convertible bonds dipatok selama 6 tahun dengan tingkat bunga 0,5% per tahun. Adapun pemegang convertible bonds tersebut adalah Deutsche Investitions-und Entwicklungsgesellschaft mbH (DEG) dan PT Indonesia Infrastructure Finance (IIF). Pembayaran bunga akan dilakukan setiap 6 bulan dan akan dibayarkan dengan menggunakan dana lebih yang tersedia (jika ada), setelah melakukan kewajiban pembayaran lebih cepat kepada PT Bank UOB Indonesia, tulis manajemen. Dana hasiltersebut akan digunakan untuk membiayai pembangunan pengembangan kapasitas pabrik liquid petroleum gas (LPG) dan membiayai penyertaan modal kepada anak usaha perseroan, PT Panca Amara Utama. Oleh karena itu, ESSA menilai tambahan modal itu akan memperkuat struktur permodalan perseroan dalam rangka pengembangan usaha perseroan dan anak usahanya. Jumlah saham beredar perseroan akan bertambah sehingga akan meningkatkan likuiditas perdagangan saham perseroan, tambah manajemen. Setelah proses penambahan modal tersebut selesai, jumlah aset perseroan akan bertambah menjadi US$150,03 juta dengan debt to equity ratio sebesar 0,5. Selain itu akan terjadi dilusi sebesar 9,1% terhadap kepemilikan saham. Rencananya, perseroan akan meminta restu para pemegang saham terlebih dahulu atas rencana ini dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 22 Desember 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141206/192/380066/surya-esa-perkasa-incar-us35-juta-lewat-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-11 18:59:00", "title": "Harga LPG Rendah, Surya Esa Perkasa Pesimistis Kinerja Tahun Ini Bakal Tumbuh", "content": " Bisnis.com , JAKARTA--PT Surya Esa Perkasa Tbk. (ESSA) memproyeksi kinerja tahun ini tidak akan tumbuh positif akibat masih rendahnya harga gas. Kanishk Laroya, Vice President Corporate Affairs & Investor Relations Surya Esa Perkasa, mengatakan kinerja perseroan masih tertekan, meski harga gas alam cair ( liquified petroleum gas /LPG) sedikit meningkat pada akhir tahun ini. \"Kemungkinan koreksi masih sama dengan kuartal ketiga tahun ini meskipun harga LPG sudah mulai naik. Tahun depan juga akan sama kinerja perseroan,\" ungkapnya saat  investor summit , Rabu (11/8/2015). Per kuartal III/2015, pendapatan emiten berkode saham ESSA tersebut terkoreksi 6,7% menjadi US$30,4 juta dari tahun sebelumnya US$32,6 juta. Sedangkan, laba bersih anjlok 53,4% menjadi US$4,8 juta dari sebelumnya US$10,3 juta. Melorotnya laba bersih perseroan terjadi akibat turunnya margin sejak awal tahun setelah harga LPG terus merosot. Tercatat, harga rerata LPG per September 2015, mencapai US$413/metrik ton dibandingkan dengan US$817/MT tahun sebelummya. Sementara itu, manajemen Surya Esa Perkasa menganggarkan belanja modal ( capital expenditure /Capex) pada tahun depan senilai US$350 juta. Anggaran itu akan digunakan seluruhnya untuk pengembangan pabrik amoniak baru PT Panca Amara Utama. Proyek pabrik amoniak milik anak usaha ESSA itu telah diresmikan oleh Presiden Joko Widodo. Proyek tersebut menelan investasi senilai US$830 juta hingga 2017. Pabrik Panca Amara Utama terletak di Banggai, Sulawesi Tengah, dengan luas 192 hektare. Pendanaan pabrik ini diperoleh dari pinjaman International Finance Corporation (IFC) sebesar US$509 juta bersama dengan 7 bank internasional. Hingga saat ini, perseroan telah menggelontorkan dana US$75 juta untuk proyek pabrik Panca Amara Utama. Sisanya, akan dikucurkan secara bertahap sesuai dengan progres pembangunan proyek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151111/192/491217/harga-lpg-rendah-surya-esa-perkasa-pesimistis-kinerja-tahun-ini-bakal-tumbuh?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-20 12:24:00", "title": "Surya Esa Perkasa (ESSA) Teken Perjanjian Kredit dengan Standard Chartered Bank Senilai US$49,4 juta", "content": " Bisnis.com,  JAKARTA—  PT Surya Esa Perkasa Tbk. (ESSA) menandatangani perjanjian kredit dengan Standard Chartered Bank senilai US$49,4 juta. Perjanjian kredit ini juga dilakukan bersama pemegang saham utama ESSA, PT Trinugraha Akraya Sejahtera (TAS). Keduanya meneken perjanjian untuk saling menjamin dalam pemenuhan kewajiban kepada kreditur. Berdasarkan keterbukaan informasi yang dipublikasikan pada Rabu (20/4/2016) disebutkan nilai dari fasilitas  Letter of Credit  yang akan diterima oleh perseroan dan TAS sebesar US$49,4 juta mewakili 38,89% dari ekuitas perseroan berdasarkan laporan keuangan untuk tahun buku yang berakhir 31 Desember 2015. Dengan demikian jumlah tersebut melebihi 20% dari ekuitas perseroan, namun kurang dari 50% ekuitas perseroan berdasarkan laporan keuangan tahunan perseroan untuk tahun buku yang berakhir 31 Desember 2015. Adapun, fasilitas kredit ini merupakan bagian dari pendanaan proyek pabrik amonia yang digarap anak usaha ESSA, PT Panca Amara Utama (PAU). PAU adalah suatu perusahaan terbatas yang didirikan berdasarkan hukum Republik Indonesia dan menjalankan usaha di bidang industri. Kegiatan usahanya terutama di bidang industri kimia dasar yang bersumber dari minyak bumi, gas alam dan batubara. PAU bermaksud untuk mengembangkan proyek pembangunan, kepemilikan dan operasional untuk suatu pabrik yang akan memproduksi 660.000 TPA amonia di Kabupaten Banggai, Sulawesi Tengah, Indonesia, menggunakan 55 MMscfd gas dari ladang gas Senoro-Toili. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160420/192/539801/surya-esa-perkasa-essa-teken-perjanjian-kredit-dengan-standard-chartered-bank-senilai-us494-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-02 07:21:00", "title": "AKSI EMITEN 2 FEBRUARI: ESSA Anggarkan Capex US$500 Juta, Laba Bersih PPRO Naik", "content": " Bisnis.com,  JAKARTA — Laporan keuangan mulai digelontorkan emiten, di antaranya adalah PPRO yang mencetak peningkatan laba bersih untuk kinerja sepanjang tahun 2016. Sementara itu emiten lainnya melakukan sejumlah aksi untuk mendorong pencapaian target di tahun 2017 ini. Siapa saja mereka, simak rincian berikut ini: PT Surya Esa Perkasa Tbk. (ESSA) . Emiten ESSA menganggarkan belanja modal sebesar US$500 juta pada tahun ini yang difokuskan untuk melanjutkan ekspansi anak usahanya PT Panca Amara Utama melalui pembangunan pabrik amonia di Luwuk, Sulawesi Tengah. (Bisnis Indonesia) PP Properti (PPRO).  Emiten properti PT PP Properti Tbk. (PPRO) sepanjang 2016 membukukan laba bersih Rp365,38 miliar, meningkat 21,66% dibandingkan dengan periode yang sama tahun sebelumnya Rp300,32 miliar. (Bisnis Indonesia) Kimia Farma (KAEF).  Korporasi farmasi milik negara, PT Kimia Farma (Persero) Tbk., menjajaki penerbitan surat utang untuk memenuhi kebutuhan belanja modal senilai Rp1,9 triliun pada 2017. (Bisnis Indonesia) Wika Beton (WTON).  PT Wijaya Karya Beton Tbk. mengantongi kontrak baru Rp355 miliar pada Januari 2017, atau sekitar 5% dari target kontrak baru Rp6,3 triliun sepanjang tahun ini. (Bisnis Indonesia) Bekasi Fajar Industrial Estate (BEST).  Emiten pengembang kawasan industri PT Bekasi Fajar Industrial Estate Tbk. akan menambah dua portofolio properti komersial baru pada tahun ini untuk memacu pendapatan berulang. (Bisnis Indonesia) Adaro Energy (ADRO).  PT Adaro Energy Tbk mengalokasikan belanja modal (capital expenditure/ capex) sebesar US$ 200-250 juta tahun ini. Sementara itu, laba sebelum beban bunga, pajak, depresiasi, dan amortisasi (EBITDA) diproyeksi sebesar US$ 900 juta hingga US$ 1,1 miliar. (Investor Daily) Putradelta Lestari (DMAS).  Meski bisnis kawasan industri masih lesu tahun lalu, PT putradelta Lestari Tbk mampu melampaui target penjualan lahan. Emiten grup Sinarmas ini menjual 53 hektare (ha) lahan industri sepanjang 2016. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170202/7/625048/aksi-emiten-2-februari-essa-anggarkan-capex-us500-juta-laba-bersih-ppro-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-01 13:00:00", "title": "Laba Surya Esa Perkasa (ESSA) Turun Tajam", "content": " Bisnis.com,  JAKARTA – Laba PT Surya Esa Perkasa Tbk. (ESSA) merosot 94,73%. Penurunan laba tersebut didorong anjloknya perolehan pendapatan sebesar 28,19%, kendati beban pokok penjualan juga melambat 21,29%. Dalam laporan keuangan 2016 yang dipublikasikan di Bursa Efek Indonesia, Jumat (31/3/2017), perseroan mencatatkan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar US$276.139 pada 2016 atau merosot 94,73% dari US$13,66 juta pada 2015. Perseroan mencatatkan perolehan pendapatan sebesar US$29,08 juta pada 2016 atau menurun 28,19% dri US$40,5 juta pada 2015. Adapun, beban pokok pendapatan juga melambat 21,29% menjadi US$19,22 juta pada 2016 dari US$23,42 juta pada 2015. Akhirnya laba kotor perseroan merosot 42,27% dari US$17,08 juta pada 2015 menjadi US$9,86 juta pada 2016. Padahal, sepanjang 2016, perseroan telah suskes memangkas beban penjualan sebesar 73,48% dari US$224.129 pada 2015 menjadi US$59.438 pada 2016. Beban umum dan administrasi juga sukses ditekan menjadi US$6,38 juta pada 2016, turun 21,43% dari US$8,12 juta pada 2015. Bahkan penghasilan bunga juga meningkat 380,59% menjadi US$185.755 pada 2016 dari US$38.648 pada 2015. Keuntungan lain-lain juga meningkat menjadi US$546.808 pada 2016, naik 58,14% dari US$345.759 pada 2015. Hanya saja, beban keuangan mengalami peningkatan 69,56% dari US2,3 juta pada 2015 menjadi US$3,9 juta pada 2016. Alhasil, laba sebelum pajak perseroan pada 2016 hanya sebesar US$244.885, atau anjlok 96,41% dari US$6,82 juta pada 2015. Namun demikian, beban pajak menyusut signifikan menjadi US$90.391 pada 2016, turun 87,43% dari US$1,95 juta pada 2015. Akhirnya, laba tahun berjalan pada 2016 hanya sebesar US$154.494, atau turun 96,83% dari US$4,87 juta pada 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170401/192/641874/laba-surya-esa-perkasa-essa-turun-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-02 15:40:00", "title": "ESSA Lirik Sektor Energi Terbarukan", "content": " Bisnis.com, JAKARTA – Perusahaan produsen gas petroleum cair dan amonia, PT Surya Esa Perkasa Tbk. (ESSA) tengah mempelajari peluang untuk bisa ekspansi di sektor energi terbarukan, selain terus memperkuat lini bisnis di sektor hilir gas. Keinginan tersebut terpampang dalam Laporan Tahunan 2016 perseroan yang dipublikasikan di Bursa Efek Indonesia, Selasa (2/5/2017). Dalam laporan tersebut diungkapkan bahwa untuk menghadapi tantangan pada 2017, perseroan menyusun beberapa rencana dan strategi untuk meningkatkan hasil usaha dan kinerja perseroan. Salah satunya, terkait peluang di sektor energi terbarukan. “Mempelajari dan menindaklanjuti setiap peluang pengembangan dan ekspansi usaha yang dapat dilakukan oleh perseroan di sektor pengolahan LPG, produk hilir gas lain maupun di bidang energi terbarukan,” tulis manajemen dalam laporan tersebut. Selain itu, juga ada strategi untuk mengoptimalisasi secara maksimal kinerja dan produksi dari kilang perseroan untuk mendapatkan hasil yang lebih baik dari tahun sebelumnya. Strategi lain juga termasuk melakukan pemeliharaan secara berkelanjutan atas kondisi dan kualitas dari mesin-mesin dan seluruh perangkat pemrosesan gas di kilang perseroan sehingga dapat menjaga standar dan kualitas hasil produksi kilang. Dalam laporan tersebut diungkapkan perseroan akan terus meningkatkan produksi gas petroleum cair (liquified petroleum gas/LPG). Produksi LPG perseroan dibeli oleh PT Pertamina (Persero) sebagai  offtaker .  Perseroan juga mendapatkan pasokan gas untuk proses produksi kilang LPG dari PT Pertamina  EP sampai dengan 2022. Manajemen menilai Indonesia kemungkinan akan tetap melakukan impor LPG, karena produksi dalam negeri masih belum dapat memenuhi konsumsi LPG yang semakin bertambah. “Kondisi inilah yang membuat peluang pada industri ini masih sangat berpotensi dan relatif terbuka. Kondisi dari kebutuhan LPG dalam negeri yang diperkirakan akan semakin meningkat ini memberikan keyakinan pada perseroan bahwa seluruh hasil produksi LPG perseroan akan tetap dapat diserap oleh  off-taker ,” tulis laporan itu. Khusus untuk pabrik amonia, Direktur Utama ESSA Garibaldi Thohir dalam laporan tersebut mengungkapkan pabrik amoniak yang berlokasi di Sulawesi Tengah yang rencananya memiliki kapasitas sebesar 700.000 metrik ton per tahun, akan semakin memberikan nilai tambah bagi perseroan. “Beroperasinya pabrik secara komersial diharapkan pada kuartal keempat tahun 2017,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170502/192/649930/essa-lirik-sektor-energi-terbarukan-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:21:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171005/442/695971/pembangunan-pabrik-amonia-essa-rampungkan-94?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-05 15:47:00", "title": "Proyek Pabrik Amonia Surya Esa Perkasa di Banggai Mencapai 94%", "content": " Bisnis.com,  JAKARTA – Pembangunan pabrik amonia berkapasitas 700.000 ton per tahun milik anak usaha PT Surya Esa Perkasa Tbk. (ESSA) di Banggai, Sulawesi Tengah mencapai 94% pada akhir Agustus. Manajemen perseroan mengungkapkan proyek yang dimiliki oleh anak usahanya yakni PT Panca Amara Utama memiliki kapasitas produksi amonia 2.000 ton per hari. Hingga akhir Agustus 2017, progres pembangunan telah mencapai 93,79%. “Serah terima proyek tersebut akan dilakukan pada Januari 2018,” tulis manajemen perseroan dalam bahan paparan publik yang dipublikasikan Rabu (4/10/2017). Dalam pengerjaan fasilitas tersebut telah mencapai 15,7 juta jam kerja tanpa adanya kecelakaan kerja. Adapun, sebanyak 79% total pendanaan telah disuntik ke dalam proyek itu. Dari total biaya proyek sebanyak US$803 juta, hingga akhir Agustus 2017, penggunaan dana dalam proyek tersebut proyek itu telah mencapai sebanyak US$604 juta dari Untuk membangun pabrik amonia itu, perseroan telah memperoleh pinjaman sebanyak US$509 juta, sedangkan dana dari pemegang saham sebanyak US$321 juta. Dari jumlah itu, sebanyak US$417 juta dari dana pinjaman dan sebanyak US$239 juta dari dana pemegang saham telah digunakan di proyek itu hingga akhir Agustus 2017. Sebelumnya, dalam Laporan Tahunan 2016 perseroan yang dipublikasikan di Bursa Efek Indonesia, Selasa (2/5), perseroan menargetkan pabrik amonia yang berlokasi di Sulawesi Tengah tersebut dapat dioperasikan pada kuartal IV tahun ini. Direktur Utama ESSA Garibaldi Thohir mengungkapkan pabrik amoniak yang berlokasi di Sulawesi Tengah yang rencananya memiliki kapasitas sebesar 700.000 metrik ton per tahun, akan semakin memberikan nilai tambah bagi perseroan. “Beroperasinya pabrik secara komersial diharapkan pada kuartal keempat tahun 2017,” katanya dalam laporan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sulawesi.bisnis.com/read/20171005/540/777327/proyek-pabrik-amonia-surya-esa-perkasa-di-banggai-mencapai-94?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-05 18:09:00", "title": "ESSA Ubah Rencana Rights Issue", "content": " Bisnis.com, JAKARTA--PT Surya Esa Perkasa Tbk. mengubah jumlah saham yang akan ditawarkan dalam aksi korporasi berupa Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu (HMETD) atau rights issue. Dalam pengumuman yang disampaikan oleh perseroan pada Kamis (5/10), emiten berkode saham ESSA itu menyatakan akan melakukan penambahan modal dengan HMETD sebanyak-banyaknya 3,5 miliar lembar saham. Dalam pengumuman sebelumnya pada September 2017, jumlah saham yang akan ditawarkan dalam rights issue itu sebanyak 3 miliar lembar saham. Dengan perubahan itu, dampak terhadap pemegang saham yang tidak menggunakan haknya untuk memesan efek terlebih dahulu dalam aksi korporasi tersebut adalah sahamnya dapat terdilusi sebesar maksimum 24,14%. Dalam pengumuman sebelumnya, apabila hak itu tidak digunakan oleh pemegang saham maka sahamnya dapat terdilusi sebesar maksium 21,43%. Aksi korporasi itu akan dilakukan setelah mendapatkan persetujuan dari pemegang saham dalam RUPS dan pernyataan efektif dari Otoritas Jasa Keuangan. Kendati terdapat perubahan jumlah saham tersebut, target dana yang diincar oleh Surya Esa Perkasa tidak berubah yaitu sebesar Rp600 miliar. Dana itu akan digunakan untuk meningkatkan investasi di PT Panca Amara Utama (PAU) untuk menyelesaikan proyek pabrik amonia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171005/192/696316/essa-ubah-rencana-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:21:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171006/442/696428/rights-issue-essa-tambah-jumlah-saham-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-17 18:02:00", "title": "TOP GAINERS 17 NOVEMBER: Saham Operator Kilang LPG Ini Terkuat", "content": " Bisnis.com,  JAKARTA- PT Surya Esa Perkasa Tbk. (ESSA) membukukan penguatan harga terbesar pada akhir perdagangan hari ini, Jumat (17/11/2017), bersama dengan empat emiten lainnya. Saham ESSA, emiten yang bergerak di bidang pengoperasian kilang LPG, memimpin penguatan setelah ditutup menguat 13,21% di Rp180 per lembar saham. Menempati posisi terkuat kedua adalah saham PT Capitol Nusantara Indonesia Tbk. (CANI) yang ditutup naik 11,43% di Rp312 per lembar saham. Mengekor kedua emiten tersebut berturut-turut adalah saham RIMO, WINS, dan IIKP. Sementara itu, indeks harga saham gabungan (IHSG) berhasil memperpanjang penguatannya pada akhir perdagangan hari kedua berturut-turut. IHSG ditutup naik 0,23% atau 13,82 poin di level 6.051,73, setelah dibuka dengan penguatan 0,24% atau 14,60 poin di level 6.052,51. Adapun pada perdagangan Kamis (16/11), IHSG mencatatkan rebound 1,10% di level 6.037,91. Berhasil memperpanjang penguatannya di awal perdagangan. IHSG terpantau konsisten bergerak di zona hijau bahkan sempat menyentuh level tertinggi intraday di level 6.092,35. Level penutupan yang dibukukan hari ini adalah yang tertinggi dalam lebih dari sepekan. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.049,96 – 6.092,35. Dari 562 saham yang diperdagangkan hari ini, sebanyak 147 saham menguat, 162 saham melemah, dan 253 saham stagnan. Empat dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor finansial (+1,49%) dan industri dasar (+0,66%). Adapun lima sektor lainnya bergerak di zona merah dipimpin sektor konsumer yang melemah 1,17%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) ESSA 180 21 +13,21 CANI 312 32 +11,43 RIMO 224 22 +10,89 WINS 378 28 +8,00 IIKP 272 20 +7,94  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171117/7/710221/top-gainers-17-november-saham-operator-kilang-lpg-ini-terkuat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-24 14:10:00", "title": "Rights Issue, Surya Esa Perkasa (ESSA) Incar Dana Rp495 Miliar", "content": " Bisnis.com , JAKARTA—Emiten industri minyak dan gas PT Surya Esa Perkasa Tbk., (ESSA) akan melakukan penerbitan Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue  sebanyak 3,3 miliar saham baru dengan estimasi raihan dana sejumlah Rp495 miliar. Dalam keterangan resminya, manajemen ESSA menyebutkan perseroan akan menawarkan 3,3 miliar daham baru dengan nominal Rp10 per saham atau 30% dari modal ditempatkan dan disetor penuh perseroan. Setiap pemegang 10 saham lama yang tercatat pada 1 Februari 2018 berhak atas 3 HMETD. Setiap 1 HMETD memberikan wewenang kepada pemegangnya memberi 1 saham baru dengan harga pelaksanaan Rp150. Aksi  rights issue  dilakukan dalam mata uang dolar Amerika Serikat. “Nilai kurs yang digunakan adalah kurs tengah Bank Indonesia yang berlaku saat  recording date ,” papar manajemen, Rabu (24/1/2018). Jadwal cum dan ex HMETD di pasar reguler serta negosiasi ialah pada 29 Januari dan 30 Januari 2018. Adapun, di pasar tunai, pelaksanaan cum dan ex HMETD iadalah pada 1 Februari dan 2 Februari 2018. Tanggal pencatatan atau  recording date  adalah 1 Februari 2018, dan distribusi pada 2 Februari 2018. Pencatatan HMETD di BEI berlangsung pada 5 Februari 2018. Selanjutnya, periode perdagangan dan distribusi hasil HMETD pada 5—9 Februari 2018 serta 7—13 Februari 2018. Tanggal penjatahan pemesanan saham tambahan 14 Februari 2018, dan pengembalian uang saham tambahan pada 19 Februari 2019. Adapun, tanggal pembayaran oleh pembeli siaga pada 15 Februari 2018. Berdasarkan prospektus, Direktur ESSA Chander Vinod Laroya akan meningkatkan kepemilikannya di perseroan menjadi 21,75% dari sebelumnya 12,58%. Wakil Komisaris Utama ESSA Theodore Permadi Rachmat bersama dengan PT Sinar Ganda Jaya menambah porsi sahamnya di ESSA menjadi 4,95% dari sebelumnya 3,65%. Adapun, Direktur Utama ESSA Garibaldi Tohir akan memegang saham sebanyak 6,64% dari sebelumnya tidak ada. Sementara itu, kepemilikan PT Trinugraha Akraya Sejahtera di ESSA akan berkurang menjadi 25,3% dari sebelumnya 30%, dan saham PT Ramadulta Teltaka juga menyusut menuju 15,38% dari sebelumnya 20%. Saham milik Jonathan Chang akan berkurang menjadi 7,61% dari sebelumnya 9,89%, dan Sugito Walujo menipis menuju 3,86% dari sebelumnya 5,02%. Manajemen ESSA menyebutkan seluruh hasil dana bersih dari Penawaran Umum Terbatas (PUT) I ini setelah dikurangi komisi dan biaya penerbitan lainnya, sebesar 97,22% untuk meningkatkan investasi anak usaha. Selebihnya, 2,78% untuk biaya operasional. “Perseroan akan meningkatkan investasi di PAU [PT Panca Amara Utama] untuk menyelesaikan proyek pembangunan pabrik ammonia di Sulawesi Tengah,” paparnya. Sampai saat ini, progress pembangunan pabrik ammonia telah mencapai 94,47%. Sebelumnya PAU telah melakukan uji coba produksi ( trial production ) pada November 2017. Pembangunan pabrik diperkirakan selesai dan melakukan produksi komersial ( commercial production ) pada Februari 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180124/192/729974/rights-issue-surya-esa-perkasa-essa-incar-dana-rp495-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-02-12 21:58:00", "title": "Surya Esa Perkasa (ESSA) Gelontor Rp189,86 Miliar ke Panca Amara", "content": " Bisnis.com,  JAKARTA — Emiten industri minyak dan gas PT Surya Esa Perkasa Tbk., (ESSA) melalui anak usahanya PT Sepchem meningkatkan modal ke PT Panca Amara Utama (PAU) senilai Rp189,86 miliar. Direktur Independen ESSA Mukesh Agrawal menyampaikan, pada 8 Februari 2018, PT Sepchem melakukan peningkatan modal ditempatkan dan disetor kepada PAU sebanyak 189.858 lembar saham. Nilai transaksi mencapai Rp189,86 miliar atau setara dengan US$19,63 juta. “Penambahan setoran modal Sepchem kepada PAU bertujuan untuk menyelesaikan proyek pembangunan pabrik ammonia di Sulawesi Tengah,” tuturnya dalam keterbukaan informasi, Senin (12/2/2018). Secara struktur organisasi, ESSA memegang 99,99% saham Sepchem dan 0,69% kepemilikan langsung terhadap PAU. Adapun, Sepchem mengempit 59,31% saham PAU. Manajemen ESSA sebelumnya pada 24 Januari 2018 menyebutkan akan melakukan penerbitan Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue  sebanyak 3,3 miliar saham baru dengan estimasi raihan dana sejumlah Rp495 miliar. Jumlah 3,3 miliar saham baru setara dengan 30% modal ditempatkan dan disetor penuh perseroan. Setiap pemegang 10 saham lama yang tercatat pada 1 Februari 2018 berhak atas 3 HMETD. Setiap 1 HMETD memberikan wewenang kepada pemegangnya memberi 1 saham baru dengan harga pelaksanaan Rp150. Aksi  rights issue  dilakukan dalam mata uang dolar Amerika Serikat. Seluruh hasil dana bersih dari Penawaran Umum Terbatas (PUT) I ini setelah dikurangi komisi dan biaya penerbitan lainnya, sebesar 97,22% untuk meningkatkan investasi anak usaha. Selebihnya, 2,78% untuk biaya operasional. “Perseroan akan meningkatkan investasi di PAU [PT Panca Amara Utama] untuk menyelesaikan proyek pembangunan pabrik ammonia di Sulawesi Tengah,” paparnya. Sampai saat ini, progress pembangunan pabrik ammonia telah mencapai 94,47%. Sebelumnya, PAU telah melakukan uji coba produksi (trial production) pada November 2017. Pembangunan pabrik diperkirakan selesai dan melakukan produksi komersial  (commercial production)  pada Februari 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180212/192/738036/surya-esa-perkasa-essa-gelontor-rp18986-miliar-ke-panca-amara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:22:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180621/441/807895/operasional-pabrik-amonia-essa-bakal-raih-us-100-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-21 08:21:00", "title": "AKSI EMITEN 21 JUNI: Tol Baru Pertebal Kantong JSMR, ESSA Bakal Raih US$100 Juta", "content": " Bisnis.com,  JAKARTA – Berita megenai kinerja kontribusi tiga ruas tol baru bagi PT Jasa Margha (Persero) Tbk (JSMR) serta PT Surya Esa Perkasa Tbk (ESSA) yang memproyeksikan kenaikan pendapatan tahun 2018 mewarnai sejumlah media nasional pada hari ini, Kamis (21/6/2018). Berikut rangkuman berita emiten di sejumlah media nasional: Tol Baru Pertebal Kantong JSMR.  PT Jasa Marga (Persero) Tbk. akan mendapatkan tambahan pundi-pundi pendapatan melalui operasional tiga ruas tol baru sepanjang 52,35 kilometer yang akan segera beroperasi dalam waktu dekat. (Bisnis Indonesia) ESSA Bakal Raih US$100 Juta.  Emiten industri minyak dan gas PT Surya Esa Perkasa Tbk. memproyeksikan total produksi amonia PT Panca Amara Utama (PAU) berpotensi mencapai 300.000 metrik ton sehingga berpotensi mendongkrak pendapatan perseroan pada akhir tahun ini. (Bisnis Indonesia) LQ45 Ditopang Saham Tambang.  Performa indeks LQ45 menurun 14,29% sepanjang tahun berjalan akibat merosotnya sejumlah saham berkapitalisasi pasar jumbo alias  big caps . (Bisnis Indonesia) Backlog SMRA Rp5 Triliun.  Emiten properti PT Summarecon Agung Tbk. masih mengantongi backlog atau inventaris properti yang belum diserahkan kepada konsumen senilai lebih dari Rp5 triliun, yang akan menjadi bagian pendapatan dalam 2–3 tahun ke depan. (Bisnis Indonesia) BTEK Incar Pendapatan Rp1 Triliun Tahun Ini.  PT Bumi Teknokultura Unggul Tbk. (BTEK) menargetkan pendapatan pada 2018 mencapai Rp1 triliun seiring dengan peningkatan utilisasi pabrik kakao. (Bisnis Indonesia) LTLS Melunasi Obligasi Senilai Rp 700 Miliar.  PT Lautan Luas Tbk (LTLS) melunasi obligasi yang jatuh tempo. Dalam keterbukaan informasi di situs Bursa Efek Indonesia (BEI), Rabu (20/6), perusahaan distributor bahan kimia ini menyatakan telah melunasi Obligasi Berkelanjutan I Lautan Luas Tahap I Tahun 2013. (Kontan) Dua emiten Lunasi surat utang Rp1,39 Triliun.  PT Indosat Tbk (ISAT) dan PT Nippon Indosari Corpindo Tbk (ROTI) melunasi pokok dan bunga surat utang senilai Rp1,39 triliun. Sementara itu, PT Astra Sedaya Finance segera menyusul untuk melunasi dua seri obligasi senilai Rp1,57 triliun. (Investor Daily) Bidik US$20 Juta, Ancora Berencana  Rights Issue.  PT Ancora Indonesia Resources Tbk (OKAS) membidik dana sebesar US$20 juta dari rencana penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue.  Selain itu, perseroan masih mempertimbangkan sumber dana dari pinjaman bank. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180621/192/808022/aksi-emiten-21-juni-tol-baru-pertebal-kantong-jsmr-essa-bakal-raih-us100-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-11 20:32:00", "title": "Surya Esa Perkasa (ESSA) Yakin Raih Pendapatan US$150 Juta", "content": " Bisnis.com,  JAKARTA—Emiten minyak dan gas PT Surya Esa Perkasa Tbk. (ESSA) optimistis meraup pendapatan US$150 juta pada 2018, dengan kontribusi penjualan amonia sejumlah US$100 juta. Vice President Director & CEO Surya Esa Perkasa Chander Vinod Laroya menyampaikan, pada Desember 2018 produksi amonia diperkirakan mencapai 55.000 ton. Per November 2018, penjualan mencapai 250.000 ton sehingga total penjualan sepanjang tahun ini sejumlah 305.000 ton. “Dari volume penjualan tersebut, ESSA berpotensi mengantongi pendapatan US$100 juta,” paparnya, Selasa (11/12/2018).  Adapun, target pendapatan perusahaan yang dikomandoi oleh Garibaldi ‘Boy’ Thohir ini pada 2018 senilai US$150 juta. Per November 2018, total pendapatan sudah mencapai US$125, melonjak jauh dibandingkan pemasukan setahun penuh 2017 sejumlah US$39 juta. Menurutnya, peningkatan pendapatan secara signifikan dikontribusikan oleh bisnis amonia. Per September 2018, ESSA membukukan pendapatan US$74,54 juta, naik 228,64%  year-on-year  (yoy) dari sebelumnya US$22,68 juta. Perincian kontribusi pendapatan ialah penjualan amonia sebesar US$40,39 juta, penjualan elpiji US$29,94 juta, dan jasa pengolahan US$4,21 juta. Padahal, penjualan amonia baru dimulai Juli 2018. Adapun, laba bersih dalam 9 bulan pertama 2018 mencapai US$ 11,65 juta, tumbuh signifikan dari per September 2017 senilai US$1,19 juta. Pabrik amonia yang terletak di Sulawesi Tengah mulai dibangun pada Agustus 2015 dengan nilai investasi US$800 juta. Pada 2019, diperkirakan perseroan masih menggelontorkan belanja modal sesuai perencanaan untuk penyempurnaan pabrik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181211/192/868595/surya-esa-perkasa-essa-yakin-raih-pendapatan-us150-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-16 17:51:00", "title": "Surya Esa (ESSA) Jajaki Pendanaan US$450 juta", "content": " Bisnis.com , JAKARTA - Entitas anak usaha emiten pemurnian dan pengolahan gas alam, PT Surya Esa Perkasa Tbk., berencana melakukan pencarian dana sebesar  US$450 juta untuk refinancing utang melalui penerbitan obligasi global atapun pinjaman perbankan. Mengutip keterbukaan informasi di laman Bursa Efek Indonesia (BEI), melalui anak usahanya PT Panca Amara Utama (PAU), emiten berkode saham ESSA tersebut berencana mengemisi obligasi valas atau mengambil pinjaman bank sebesar-besarnya US$450 juta dengan maksimum jatuh tempo 7 tahun sejak diterbitkan, yaitu pada 2027. Berdasarkan laporan keuangan 2019 yang saat ini dalam proses penyusunan, nilai rencana transaksi ini diperkirakan lebih dari 50 persen nilai ekuitas perseroan. “Rencana transaksi ini dilaksanakan dalam rangka pembiayaan kembali atau refinancing seluruh utang PAU kepada International Finance Corporation dan sisanya untuk modal kerja secara umum,” tulis manajeman PT Surya Esa Perkasa Tbk. seperti dikutip dari keterbukaan informasi, Minggu (16/2/2020). Adapun, kupon obligasi atau bunga pinjaman tersebut diperkirakan berada dalam kisaran setinggi-tingginya sebesar 7,5 persen per tahun. Perseroan akan menunjuk beberapa pihak yang akan menawarkan dan atau bertindak sebagai pembeli awal atas surat utang yang diterbitkan ini. Selain itu, perseroan juga berencana untuk meminta restu para pemegang saham dengan mengadakan rapat umum pemegang saham luar biasa pad 24 Maret 2020 mendatang. Di sisi lain, ESSA menilai penerbitan surat utang atau aksi pinjaman ini akan memberikan beberapa manfaat bagi PAU, antara lain menambah likuiditas dan fleksibilitas untuk melaksanakan strategi bisnis, dan diversifikasi pendanaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200216/192/1202062/surya-esa-essa-jajaki-pendanaan-us450-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:22:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181212/442/868650/kinerja-emiten-essa-terdongkrak-amonia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-19 19:54:00", "title": "Emiten Milik TP Rachmat dan Boy Thohir Siap Rilis Obligasi Global Hampir Rp10 Triliun", "content": " Bisnis.com, JAKARTA - PT Panca Amara Utama, anak usaha emiten pemurnian gas alam dan kimia dasar, PT Surya Esa Perkasa Tbk., akan menerbitkan obligasi dengan jumlah sebanyak-banyaknya US$650 juta atau Rp9,55 triliun (Kurs Rp 14,705). Terkait rencana tersebut, Surya Eka Perkasa akan memberikan jaminan perusahaan, aset perseroan, dan aset anak usaha perseroan.  Manajemen Surya Esa Perkasa menjelaskan bahwa dana hasil dana hasil penerbitan global bond akan digunakan PAU untuk pembiayaan kembali ( refinancing ) seluruh utang kepada International Finance Corporation. Nilai  outstanding  utang  pokok PAU per 30 September 2020 yaitu sebesar US$ 436,68 juta “Dana yang diperoleh dari Transaksi akan digunakan untuk pembiayaan kembali ( refinancing )  seluruh utang PAU, yang akan meningkatkan fleksibilitas dan likuiditas keuangan serta arus kas PAU dalam jangka pendek dan menengah, untuk membayar bunga dan angsuran pokok,” tulis Manajemen Surya Esa Perkasa seperti dikutip dari keterbukaan informasi, Senin  (19/10/2020). Selain itu, Manajemen Surya Esa Perkasa mengharapkan realisasi dana yang diperoleh dari Transaksi yang diperoleh oleh PAU dapat meningkatkan keberlanjutan usaha PAU di masa depan. Di sisi lain, ESSA akan menerbitkan sebanyak-banyaknya 1,43 miliar saham dengan nilai nominal Rp10 per saham melalui mekanisme penambahan modal tanpa hak memesan efek terlebih dahulu. jumlah tersebut setara dengan 10 persen dari jumlah modal ditempatkan dan disetor penuh perseroan. Rencana  private placement  ini akan memberikan efek dilusi maksimal 9,09 persen dari persentase kepemilikan sebelum private placement. Manajemen Surya Esa Perkasa menjelaskan bahwa dana hasil aksi korporasi itu akan dipergunakan untuk menambah investasi pada entitas anak perusahaan PT Panca Amara Utama dan modal kerja perseroan. “Sebesar 80-90 persen tambahan modal akan digunakan untuk investasi pada entitas anak perusahaan, PT Panca Amara Utama, sedangkan sebesar 10-20 persen tambahan dana akan digunakan sebagai modal kerja dan bisnis Perseroan,” tulis manajemen ESSA. ESSA akan  meminta restu pemegang saham untuk aksi korporasi itu dengan menggelar rapat umum pemegang saham luar biasa (RUPSLB) yang rencananya dilakukan pada 25 November 2020. Untuk diketahui, per 30 September 2020 kepemilikan saham mayoritas ESSA digenggam oleh PT Trinugraha Akraya Sejahtera sebesar 25,3 persen, diikuti PT Ramaduta Teltaka sebesar 15,38 persen, Chander Vinod Laroya sebesar 13,65 persen, Sugito Waluyo sebesar 5,39 persen, dan publik sebesar 31,36 persen. Adapun, sejumlah nama konglomerat tercatat ikut mengimpit saham ESSA, antara lain TP Rachmat yang juga menjabat sebagai Wakil Presiden Komisaris perseroan sebesar 4,44 persen, Garibaldi Thohir yang menjabat sebagai komisaris perseroan sebesar 3 persen, Rahul Puri yang juga sebagai komisaris perseroan sebesar 0,66 persen. Selain itu, beberapa direktur perseroan, yaitu Isenta, Kanishk Laroya, dan Mukesh Agrawal juga mengimpit kepemilikan saham perseroan masing-masing 0,39 persen, 0,31 persen, dan 0,12 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201019/192/1307139/emiten-milik-tp-rachmat-dan-boy-thohir-siap-rilis-obligasi-global-hampir-rp10-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-23 20:28:00", "title": "Dua Bohir Anyar Bakal Tambah Modal di Emiten Milik TP Rachmat dan Boy Thohir", "content": " Bisnis.com , JAKARTA - JP Morgan Singapore dan UOB Kay Hian Pte Ltd. siap menambah modal PT Surya Esa Perkasa Tbk , perusahaan yang dimiliki oleh TP Rachmat dan Garibaldi atau Boy Thohir lewat mekanisme  private placement. Emiten yang bergerak di bidang pemurnian gas alam dan kimia dasar itu saham baru sebanyak-banyaknya 1,43 miliar. Informasi tersebut dilansir Surya Esa Perkasa dalam keterbukaan informasi di laman Bursa Efek Indonesia pada Senin (23/11/2020). Jumlah saham yang akan diterbitkan itu setara 10 persen dari jumlah  modal ditempatkan dan disetor penuh perseroan. Dengan demikian, pemegang saham dalam jangka pendek akan terkena risiko dilusi maksimal sebesar 9,09 persen.  Untuk diketahui, per 30  September 2020 kepemilikan saham mayoritas ESSA digenggam oleh PT Trinugraha Akraya Sejahtera sebesar 25,3 persen, diikuti PT Ramaduta Teltaka sebesar 15,38 persen, Chander Vinod Laroya sebesar 13,65 persen, Sugito Waluyo sebesar 5,39 persen, dan publik sebesar  31,36 persen. Sejumlah nama konglomerat tercatat ikut mengempit saham ESSA, antara lain TP Rachmat dan Boy Thohir masing-masing 4,44 persen dan 3 persen. TP Rachmat adalah Wakil Presiden Komisaris ESSA sedangkan Boy Thohir menempati posisi Komisaris. Selain itu, beberapa direktur perseroan, yaitu Isenta, Kanishk Laroya, dan Mukesh Agrawal juga memiliki saham ESSA, masing-masing sebesar 0,39 persen, 0,31 persen, dan 0,12 persen. Manajemen Surya Esa Perkasa menyebutkan bahwa beberapa nama investor lama akan ikut mengambil bagian atas saham baru yang diterbitkan dari private placement itu, yaitu Garibaldi Thohir, PT. Ramaduta Teltaka, Chander Vinod Laroya, Sugito Walujo, Chandru Nebhraj T, Mukesh Agrawal, Deepak Khullar, Prakash Bumb, Miranda, dan Bank Julius Baer Singapore. “Pertimbangan alasan dilakukannya penambahan modal yang merupakan pihak terafiliasi karena berkomitmen untuk berinvestasi lebih lanjut sebagai penunjang penguatan ekuitas pemegang saham dan neraca perseroan,” tulis Manajemen Surya Esa Perkasa, Sementara itu terdapat nama baru, seperti J.P. Morgan Singapore dan UOB Kay Hian Pte Ltd Singapore akan ikut ambil dalam aksi itu sehingga total kepemilikan dua perusahaan itu terhadap perseroan setelah private placement, masing-masing sebesar 4,04 persen dan 0,51 persen. Di sisi lain, dana hasil  aksi korporasi itu akan digunakan perseroan untuk menambah investasi pada entitas anak perusahaan PT Panca Amara Utama dan sisanya untuk modal kerja perseroan. ESSA akan meminta restu pemegang saham untuk rencana transaksi itu dengan menggelar rapat umum pemegang saham luar biasa (RUPSLB) yang rencananya dilakukan pada 25 November 2020. Di lantai bursa, pada penutupan perdagangan Senin (23/11/2020) ESSA parkir di level Rp168, naik 7,69 persen. Dalam enam bulan perdagangan terakhir, ESSA berhasil menguat hingga 9,8 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201123/192/1321518/dua-bohir-anyar-bakal-tambah-modal-di-emiten-milik-tp-rachmat-dan-boy-thohir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:22:12", "title": "Melihat Permintaan Amonia Terus Meningkat, ESSA Jalin Kerja Sama Dengan Sejumlah Perusahaan Untuk Kembangkan Anomia Melihat Permintaan Amonia Terus Meningkat, ESSA Jalin Kerja Sama Dengan Sejumlah Perusahaan Untuk Kembangkan Anomia", "content": " Bisnis.com,  JAKARTA -  PT Surya Esa Perkasa Tbk.  (ESSA), emiten yang bergerak di sektor Energi dan Kimia melalui Kilang LPG (liquefied petroleum gas) dan produksi Amonia, melihat  peningkatan permintaan Amonia akibat keterbatasan pasokan. ESSA juga melihat potensi kenaikan yang signifikan untuk mengembangkan Amonia Biru pada fasilitas produksi Amonia ESSA sebagai alternatif energi rendah-karbon untuk masa depan. Amonia banyak digunakan sebagai bahan baku pembuatan pupuk, plastik, dan bahan kimia di seluruh dunia. Namun demikian, perkiraan permintaan Amonia saat ini belum mempertimbangkan peran Amonia sebagai bahan bakar masa depan karena kandungan hidrogennya yang tinggi, nol emisi CO2 pada saat pembakaran, serta pengiriman logistik yang dapat diandalkan. Presiden Direktur & Chief Executive Officer ESSA, Vinod Laroya mengungkapkan, Meskipun harga Amonia mengalami penurunan secara signifikan akibat dampak Covid-19 yang mengakibatkan pelambatan di tahun 2020, namun menurut kami pasar Amonia relatif mampu bertahan terhadap pandemi. Hal ini ditunjukkan dengan adanya kenaikan kembali harga Amonia secara tajam sejak Januari 2021 yang didorong oleh masalah hambatan pasokan serta karena memasuki masa awal pemulihan permintaan. Anak usaha ESSA yaitu PT Panca Amara Utama (PAU), yang terletak di Luwuk, Banggai, Sulawesi Tengah ini merupakan pabrik Amonia pertama di dunia yang menggunakan teknologi terbaru dan paling efisien pemakaian bahan bakarnya bernama KBR Reforming Exchanger System (KRES) dan Purifier Technology. Perseroan berupaya memanfaatkan basis operasionalnya yang kokoh untuk membangun generasi produk berikutnya, khususnya Amonia Biru. Pada 18 Maret 2021 lalu, ESSA melalui PAU telah menandatangani MoU tentang Pengumpulan, Pemanfaatan dan Penyimpanan Karbon (Carbon Capture, Utilization & Storage /CCUS) bersama dengan  Japan  Oil,  Gas  and  Metals  National  Corporation  (“JOGMEC”),  Mitsubishi  Corporation  (“MC”), dan Institut Teknologi Bandung (“ITB”) untuk mengembangkan produksi Amonia rendah karbon atau dikenal sebagai Amonia Biru di Indonesia. Hal ini menegaskan komitmen kami dalam menciptakan masa depan berkelanjutan  sambil  memperluas  jangkauan  pasar  Amonia  saat  ini. Sementara itu, dari sisi kinerja keuangan, berdasarkan Laporan Keuangan Konsolidasi audit per 31 Desember 2020, ESSA berhasil membukukan pendapatan sebesar US$ 175,5 juta pada  2020, turun sebesar  21 persen dibandingkan  dengan pada 2019 sebesar US$ 221,9 juta. ESSA mencatatkan rugi bersih pada  2020 sebesar US$ 33,6 juta. ", "link": "https://foto.bisnis.com/view/20210318/1370553/melihat-permintaan-amonia-terus-meningkat-essa-jalin-kerja-sama-dengan-sejumlah-perusahaan-untuk-kembangkan-anomia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 02:22:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210323/441/1371031/strategi-emiten-essa-pacu-produk-amonia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-21 12:42:00", "title": "Emiten Boy Thohir-Parick Walujo ESSA Hentikan Operasi 1 Pabrik Ammonia", "content": " Bisnis.com , JAKARTA –  PT Surya Esa Perkasa Tbk.  menghentikan salah satu pabrik yang memproduksi ammonia selama sebulan. Sekretaris Perusahaan  Surya Essa Perkasa  Erfine Kumala Furi mengabarkan bila perseroan menghentikan operasi salah satu anak usaha. Sejak 11 Oktober 2021, manajemen entitas anak perseroan yaitu PT Panca Amara Utama (PAU) berinisiatif untuk melakukan  Turnaround Maintenance  pertama sejak pabrik berjalan. “ Turnaround Maintenance  tersebut merupakan kegiatan sangat penting bagi keberlangsungan pabrik dan dilakukan saat pabrik berada dalam keadaan  shutdown , termasuk pergantian dan pemeliharaan korektif peralatan dan katalis, yang akan berlangsung selama satu bulan,” katanya dalam keterangan resmi Kamis (21/10/2021). Erfine menambahkan saat ini .anajemen PAU terfokus pada turnaround maintenance secara aman, efisien dan tepat waktu. Selain itu, emiten berkode saham ESSA tersebut mengakui bila penutupan pabrik sementara tersebut memiliki dampak terhadap kegiatan operasional. “Namun tidak memiliki dampak hukum, kondisi keuangan, ataupun kelangsungan usaha perusahaan,” tegasnya. Sebelumnya, ESSA tahun ini akan memacu kinerja dan produksi amonia di tengah tren kenaikan harga dan prospek permintaan global. Vinod Laroya, Presiden Direktur dan Chief Executive Officer Surya Esa Perkasa, mengatakan harga amonia cenderung menguat sejak Januari 2021. Hal itu terdorong oleh hambatan pasokan dan sinyal awal pemulihan permintaan. “Ke depan, ESSA akan terus meningkatkan kinerjanya seiring dengan pemulihan harga dan permintaan di pasar global,” ujar Vinod. Menurut Vinod, pertumbuhan permintaan amonia bakal semakin pesat. Alasannya, perkiraan permintaan amonia saat ini belum mempertimbangkan perannya sebagai bahan bakar masa depan. Oleh karena itu, ESSA mengembangkan amonia biru pada fasilitas produksi perseroan sebagai alternatif energi rendah-karbon. Inisiatif itu dijalankan oleh anak usaha ESSA, PT Panca Amara Utama (PAU). Pada 18 Maret 2021, PAU menandatangani MoU tentang Pengumpulan, Pemanfaatan dan Penyimpanan Karbon bersama dengan Japan Oil, Gas and Metals National Corporation, Mitsubishi Corporation, dan Institut Teknologi Bandung (ITB). MoU itu untuk mengembangkan produksi Amonia Biru di Indonesia. Per September 2021, susunan pemegang saham ESSA ialah PT Trinugraha Akraya Sejahtera 21,1 persen, Chander Vinod Laroya 13,02 persen, PT Ramaduta Teltaka 11,97 persen, Patrick Walujo 5,38 persen, masyarakat di bawah 5 persen sejumlah 46,53 persen. Selain itu, ada sejumlah nama beken yang memegang  saham ESSA , yakni T. P. Rachmat 4,05 persen dan Garibaldi 'Boy' Thohir 3,6 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211021/192/1456601/emiten-boy-thohir-parick-walujo-essa-hentikan-operasi-1-pabrik-ammonia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-20 17:17:00", "title": "Ragam Aksi Garibaldi ‘Boy’ Thohir di Awal 2022", "content": " Bisnis.com,  JAKARTA – Pengusaha, orang terkaya di Indonesia nomor 17 versi Forbes,  Garibaldi Thohir  membuat heboh dunia usaha dengan melakukan sejumlah aksi mulai akhir 2021 hingga awal tahun 2022 ini. Baru-baru ini, pria yang akrab disapa  Boy Thohir  itu mundur dari posisinya sebagai komisaris di emiten industri energi dan kimia, PT  Surya Esa Perkasa  Tbk. (ESSA). Pengajuan rencana pengunduran diri tersebut dijelaskan akan efektif pada tanggal pelaksanaan Rapat Umum Pemegang Saham Perusahaan yang rencananya dilaksanakan paling lambat pada April 2022 atau 90 hari dari surat pengunduran diri tersebut.  Berdasarkan data Bursa Efek Indonesia (BEI), Boy Thohir sendiri masih masuk dalam jajaran pemegang saham, dengan kepemilikan 3,61 persen saham atau setara dengan 564.994.784 lembar saham alias 564,99 juta saham ESSA. Mundur dari ESSA, Boy dikabarkan akan berkiprah di PT BFI Finance Tbk. (BFIN) bersama dengan Konglomerat Jerry Ng melalui Trinugraha Capital & Co SCA (TC). Rencananya, keduanya akan akan melakukan penawaran tender sukarela sebanyak 9.131.865.960 (dibulatkan 9,13 miliar) saham yang mewakili 57,19 persen dari jumlah seluruh saham yang telah ditempatkan dan disetor penuh dalam BFIN. \"Harga penawaran sebesar Rp1.200 per saham, yang ditetapkan berdasarkan rerata harga 90 hari sebelum 20 Januari 2022,\" papar manajemen TC dalam prospektus, Kamis (20/1/2022). Selanjutnya, pada Desember lalu, Presiden Direktur PT Adaro Energy Tbk. (ADRO) itu juga baru saja menandatangani Perjanjian Jual Beli Bersyarat (CSPA) negosiasi atas rencana pengambilalihan perusahaan broker investasi PT Trimegah Sekuritas Indonesia Tbk (TRIM) dengan Advance Wealth Finance Ltd. sebagai penjual pada 22 Desember 2021. Berdasarkan pengumuman di keterbukaan informasi BEI, Jumat (24/12/2021) Boy membeli 2,46 miliar saham milik penjual di TRIM yang merupakan 36,64 persen dari seluruh saham yang dikeluarkan oleh TRIM. Adapun, Advance Wealth Finance merupakan perusahaan yang terafiliasi dengan Northstar Group yang dikendalikan oleh Patrick Walujo. Manajemen TRIM menuturkan, rencana pengambilalihan saat ini masih dalam proses dan tidak memiliki dampak terhadap kegiatan perseroan. Sebelumnya, pada awal bulan ini, Boy juga secara tidak langsung ikut serta dalam rencana PT Adaro Minerals Indonesia Tbk. (ADMR), sebagai emiten yang melantai di Bursa Efek Indonesia (BEI) pertama pada awal 2022. Saham ADMR menjadi salah satu saham yang ramai peminat dengan harga sahamnya yang melesat hingga 35 persen pada hari pertama melantai di bursa dari posisi Rp100 ke Rp135 per saham. Salah satu yang membuat Adaro Minerals menarik antara lain rencana perseroan membangun proyek smelter aluminium senilai US$728 juta atau sekitar Rp10,41 triliun (estimasi kurs Rp14.300 per dolar AS) di Kawasan Industri Hijau Indonesia. Manajemen Adaro menandatangani Surat Pernyataan Maksud Investasi (Letter of Intention to Invest) sebesar US$728 juta untuk membangun aluminium smelter di Kawasan Industri Hijau Indonesia yang terbesar di dunia, yang sedang dibangun oleh PT Kalimantan Industrial Park Indonesia. Secara tidak langsung, Boy juga terlibat dalam pembangunan proyek raksasa ini, selain posisinya sebagai Komisaris Utama ADMR, juga sebagai Ketua Konsorsium Kawasan Industri Hijau. Boy Thohir, menjabat sebagai Ketua Konsorsium Indonesia, bersama-sama dengan konsorsium swasta lainnya, berperan mengembangkan kawasan industri tersebut agar dapat menciptakan produk energi hijau yang mampu bersaing di pasar global dengan mengutamakan proses industri berkelanjutan dan ramah lingkungan. Proses-proses tersebut seperti solar panel,  green aluminium smelter , dan  new energy battery , yang didukung oleh penyediaan listrik bersumber dari energi terbarukan yaitu Pembangkit Listrik Tenaga Air (PLTA) dengan standar konstruksi modern yang ramah lingkungan, dan juga Pembangkit Listrik Tenaga Surya (PLTS). Kawasan tersebut diharapkan tidak hanya akan membawa Indonesia menjadi yang terdepan dalam menyediakan produk-produk hijau yang berkualitas bagi pasar internasional, tetapi juga mampu menyerap tenaga kerja sebanyak 60.000 orang. Selain itu, diharapkan dapat meningkatkan kesejahteraan masyarakat sekitar melalui program tanggung jawab sosial perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220120/192/1491454/ragam-aksi-garibaldi-boy-thohir-di-awal-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-20 19:09:00", "title": "Banyak Aksi Boy Thohir, Saham Emitennya Diramal Moncer", "content": " Bisnis.com , JAKARTA – Sejumlah saham emiten terkait pengusaha Garibaldi Thohir diramal makin moncer, di antaranya Adaro Minerals, Merdeka Copper Gold, dan yang terbaru BFI Finance. Baru-baru ini, pria yang akrab disapa Boy Thohir itu melakukan sejumlah aksi korporasi di antaranya mundur dari posisinya sebagai komisaris di emiten industri energi dan kimia, PT Surya Esa Perkasa Tbk. (ESSA). Mundur dari ESSA, Boy dikabarkan akan berkiprah di PT BFI Finance Tbk. (BFIN) bersama dengan Konglomerat Jerry Ng melalui Trinugraha Capital & Co SCA (TC). Rencananya, keduanya akan akan melakukan penawaran tender sukarela sebanyak 9.131.865.960 (dibulatkan 9,13 miliar) saham yang mewakili 57,19 persen dari jumlah seluruh saham yang telah ditempatkan dan disetor penuh dalam BFIN. Menilai hal ini, Analis Panin Sekuritas William Hartanto merekomendasikan sejumlah saham terkait Boy Thohir, seperti saham PT Adaro Minerals Indonesia Tbk. (ADMR), PT BFI Finance Tbk. (BFIN), PT Adaro Energy Tbk. (ADRO), PT Surya Esa Perkasa Tbk. (ESSA), dan PT Cita Mineral Investindo  Tbk. (CITA). “Ini bakal paling moncer, menurut saya sebagian karena efek kenaikan harga komoditas,” ujarnya kepada  Bisnis , Kamis (20/1/2022). Pada hari ini, saham ADMR tercatat menguat 6,74 persen ke posisi Rp950. Disusul ADRO menguat 3,59 persen ke Rp2.310 dan CITA menguat 0,34 persen ke Rp2.990. Sementara itu, saham BFIN turun 5,34 persen ke Rp1.240, dan ESSA turun 2,63 persen ke Rp444. “Yang menjadi pilihan adalah ADRO dengan TP 2500, ESSA dengan TP 550, dan MDKA dengan TP 4.400. Lainnya hold, jadi belum direkomendasikan beli untuk sekarang,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220120/7/1491513/banyak-aksi-boy-thohir-saham-emitennya-diramal-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-04 16:09:00", "title": "Kebijakan Rusia dan Efek ke Surya Esa Perkasa (ESSA) serta Produsen Pupuk", "content": "", "link": "https://market.bisnis.com/read/20220304/192/1506815/kebijakan-rusia-dan-efek-ke-surya-esa-perkasa-essa-serta-produsen-pupuk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-16 12:19:00", "title": "Konglomerat TP Rachmat Mundur dari Komisaris ESSA, Susul Boy Thohir", "content": " Bisnis.com , JAKARTA - Konglomerat  TP Rachmat  mengundurkan diri dari posisi Wakil Presiden Komisaris PT Surya Esa Perkasa Tbk. (ESSA) pada Rabu (16/3/2022). Corporate Secretary Surya Esa Perkasa Erfine Kumala Furi melayangkan surat pemberitahuan kepada otoritas bursa soal pengunduran diri ini pada Rabu (16/3/2022). \"Bersama ini kami sampaikan bahwa pada tanggal 16 Maret 2022, Bapak  Theodore Permadi Rachmat  telah mengajukan rencana pengunduran diri Beliau selaku Wakil Presiden Komisaris PT Surya Esa Perkasa Tbk. (ESSA) dan akan efektif pada tanggal pelaksanaan Rapat Umum Pemegang Saham Perusahaan,\" urainya dalam surat yang dikutip Bisnis, Rabu (16/3/2022). Hal ini sesuai dengan ketentuan dalam Peraturan OJK Nomor 33/POJK.04/2014 tentang Direksi dan Dewan Komisaris Emiten Atau Perusahaan Publik. TP Rachmat  selain berperan sebagai Wakil Presiden Komisaris juga merupakan pemegang saham ESSA dengan menggenggam 634,43 juta lembar saham atau setara 4,05 persen. TP Rachmat merupakan pendiri Grup Triputra. Di bawah Grup Triputra, TP Rachmat yang merupakan keponakan pendiri Grup Astra William Soeryadjaya, mengendalikan perusahaan yang bergerak di bidang agribisnis, manufaktur, perdagangan dan jasa, pertambangan, dana pensiun, hingga yayasan. Sebelumnya,  ESSA  juga mengumumkan rencana pengunduran diri komisaris perseroan, Garibaldi Thohir atau yang akrab disapa  Boy Thohir .  Erfine Kumala Furi dalam keterbukaan informasi menyampaikan bahwa pada Senin (17/1/2022), Garibaldi Thohir telah mengajukan rencana pengunduran diri tersebut. “Maka bersama ini kami sampaikan bahwa pada tanggal 17 Januari 2022 Bapak Garibaldi Thohir telah mengajukan rencana pengunduran diri Beliau selaku Komisaris PT Surya Esa Perkasa Tbk. (ESSA),” tulis Erfine dalam keterbukaan informasi yang diunggah Rabu (19/1/2022).  Pengajuan rencana pengunduran diri tersebut jelasnya akan efektif pada tanggal pelaksanaan Rapat Umum Pemegang Saham Perusahaan yang rencananya dilaksanakan paling lambat pada April 2022 atau 90 hari dari surat pengunduran diri tersebut.  Keterangan ini pun telah sesuai dengan ketentuan Peraturan OJK Nomor 33/POJK.04/2014 tentang Direksi dan Dewan Komisaris Emiten Atau Perusahaan Publik. Berdasarkan data Bursa Efek Indonesia (BEI), Boy Thohir selaku Komisaris ESSA masuk dalam jajaran pemegang saham yaitu memiliki 3,61 persen saham atau setara dengan 564.994.784 lembar saham alias 564,99 juta saham ESSA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220316/192/1511351/konglomerat-tp-rachmat-mundur-dari-komisaris-essa-susul-boy-thohir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-18 19:35:00", "title": "Saham BIPI, TCPI dan ESSA Gelar Private Placement, Simak Analisanya", "content": " Bisnis.com , JAKARTA — Sejumlah emiten seperti PT Transcoal Pacific Tbk. (TCPI), PT Surya Esa Perkasa Tbk. (ESSA), dan PT Astrindo Nusantara Infrastruktur Tbk. (BIPI) melakukan private placement yang diklaim telah dinantikan investor. Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan aksi korporasi dalam hal apapun dinantikan oleh pelalu pasar, terutama investor perusahaan. \"Ini untuk menunjukkan komitmen perusahaan dalam rangka mendukung keberlanjutan perusahaan, prospek perkembangan atau ekspansi perusahaan mereka ke depan,\" ungkapnya kepada Bisnis, Rabu (18/1/2023). Pasalnya, penambahan modal baik secara private placement maupun rights issue merupakan upaya emiten untuk menambah modal, baik untuk perbaikan operasional atau untuk ekspansi. \"Dari sisi aksi korporasi, dana segar yang dibutuhkan juga kebanyakan untuk ekspansi, ekspansi ini kan diharapkan dapat membawa keuntungan jangka panjang. Terlepas dari sentimen yang beragam, karena lini usahanya juga berbeda. Tapi kalau melihat sahamnya volume [saham]nya naik, pasti harga sahamnya akan naik juga,\" ujarnya. Melihat prospek ketiga emiten secara umum, tahun ini akan ada potensi penurunan harga-harga komoditas, sehingga aksi ekspansi perseroan ke segmen yang sedang berkembang juga dinantikan. \"Sementara melihat dari tahun 2022 kan  kinerjanya bagus karena ada commodity boom price. Untuk sekarang  investor lebih baik lebih memperhatikan kepada kinerja dan volume perdagangan sahamnya,\" jelas Nafan. Selanjutnya, dari aksi private placement ini pemegang  saham  berpotensi mendapat risiko dilusi dari saham yang dimiliki. Nafan mengatakan, investor juga perlu mencermati prospek dari masing-masing emiten. \"Tahun 2023 kan commodity boom price mereda, untuk itu dari emiten juga harus ada komitmen, untuk tambang misalnya bisa komitmen hilirisasi,\" terangnya. Analis Binaartha Sekuritas Ivan Rosanova menyebutkan, dari sisi teknikal untuk TCPI ada prospek terjadi tren reversal jika masih bertahan di atas Rp7.000 untuk daily close price-nya dan mampu bergerak ke atas MA20 yang saat ini masih menahan penguatan harga. \"Target harga  TCPI  terdekat nanti ada di level Rp8.850,\" ujar Ivan. Kemudian saham  BIPI  masih tertahan MA20 sehingga jangka pendek masih berpotensi melemah. \"Ada peluang menguji support Rp143 yang jika mampu bertahan di atas level tersebut maka ada kemungkinan terjadi technical rebound untuk menguat menuju Rp170 sebagai targetnya,\" jelasnya. Selanjutnya, untuk saham  ESSA  sudah mengonfirmasi uptrend jangka pendek dengan pergerakan di atas MA20 dan selama masih di atas Rp 890 maka ada peluang melanjutkan kenaikan menuju Rp1.085. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230118/7/1619526/saham-bipi-tcpi-dan-essa-gelar-private-placement-simak-analisanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:22:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230130/442/1622908/rebalancing-indeks-acuan-bei-saham-essa-naik-pamor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-20 14:50:00", "title": "ESSA Cetak Rekor, Laba Bersih Tumbuh 893,9 Persen pada 2022", "content": " Bisnis.com , JAKARTA – PT  Surya Esa Perkasa  Tbk. ( ESSA ), memecahkan rekor pendapatan pada 2022 mencapai US$731 juta atau naik 141 persen dari tahun sebelumnya, serta laba bersih melambung 893,92 persen ke US$138,84 juta. Berdasarkan laporan keuangan perseroan sepanjang 2022, ESSA mencatatkan pendapatan mencapai US$731,49 juta atau Rp11,4 triliun (estimasi kurs Jisdor 30 Desember 2022 Rp15.592 per dolar AS) atau naik 141 persen dari tahun sebelumnya sebesar US$303,43 juta. “Kami mengumumkan rekor pendapatan tertinggi kami pada 2022, membangun keunggulan operasional yang konsisten didukung oleh harga amoniak dan LPG yang lebih tinggi,” kata Presiden Direktur ESSA Chander Vinod Laroya dalam keterangan pers, Senin (20/2/2023). Chander menjelaskan, kinerja ESSA didorong oleh pasar komoditas global yang tetap meningkat dengan situasi geopolitik yang mendorong kenaikan harga. Hal ini mendorong Eropa mengurangi kapasitas mereka karena lonjakan harga gas alam. “Harga realisasi Amoniak ESSA melonjak 91 persen yoy menjadi USD$887 per metrik ton sementara produksi Amoniak meningkat 34 persen yoy menjadi 760.815 metrik ton yang menciptakan rekor pendapatan di bisnis Amoniak yang berkontribusi 93 persen terhadap Pendapatan ESSA pada 2022,” jelasnya. Di samping itu laba bersih ESSA tercatat mencapai US$138,84 juta (Rp2,16 triliun), melambung 893,92 persen dibandingkan dengan tahun sebelumnya yang hanya mencapai US$13,96 juta. Selain itu, dengan arus kas yang kuat, utang ESSA juga berkurang secara signifikan sebesar 43 persen menjadi US$278 juta pada akhir Desember 2022 dibandingkan dengan US$487 juta pada 2021 dengan Rasio Utang terhadap Ekuitas sekarang pada 0,5 kali. ESSA telah memanfaatkan kas yang lebih tinggi yang dihasilkan untuk pengurangan jumlah utang, yang mengarah ke neraca yang jauh lebih kuat. “Lebih lanjut lagi, kami juga membagikan dividen pada 2022 untuk pertama kalinya sejak penawaran umum perdana kami pada 2012,” imbuh Chander. Ke depannya, lanjut Chander, ESSA tetap optimistis dengan peluang pertumbuhan baru di industri gas-hilir untuk memberikan nilai yang lebih besar bagi para pemegang saham dengan mengembangkan bisnis lebih lanjut. “Fokus kami pada ESG tetap kuat dimulai dengan proyek Blue Ammonia yang sedang dieksplorasi secara luas untuk digunakan sebagai bahan bakar alternatif yang lebih bersih. Pabrik Amoniak ESSA telah menerima penghargaan PROPER Hijau dari Kementerian Lingkungan Hidup dan Kehutanan,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230220/192/1629828/essa-cetak-rekor-laba-bersih-tumbuh-8939-persen-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-20 16:59:00", "title": "Boy Thohir Borong Saham ESSA Rp802,6 Miliar, Tukar Guling Aset PAU", "content": " Bisnis.com , JAKARTA - Konglomerat Garibaldi Thohir atau akrab disapa Boy Thohir, menambah kepemilikan sahamnya di perusahaan gas dan amoniak, PT  Surya Esa Perkasa  Tbk. ( ESSA ), sebagai bagian aksi  private placement . Aksi borong saham oleh Boy Thohir bersama Presiden Direktur ESSA Chander Vinod Laroya merupakan transaksi inbreng agar ESSA dapat meningkatkan kepemilikan sahamnya di PT Panca Amara Utama (PAU). Saham PAU dimiliki oleh Boy Thohir dan Vinod, sehingga Boy Thohir dan Vinod tidak membayar pengambilan saham di ESSA, tetapi menukarnya dengan kepemilikan saham di PAU. Boy Thohir tercatat memborong saham ESSA sebanyak 783,04 juta saham pada 16 Februari 2023 dengan harga transaksi Rp1.205 per saham. Oleh karena itu, nilai transaksi mencapai Rp802,62 miliar. \"Setelah transaksi, Garibaldi Thohir memegang 1,1 miliar saham ESSA atau setara 6,4 persen, dari sebelumnya 320,12 juta atau 2,04 persen,\" jelas Corporate Secretary ESSA Shinta Dumasari Utami dalam keterangan resmi, Senin (20/2/2023). Chander Vinod Laroya juga memborong saham ESSA sebanyak Rp802,62 miliar, dengan perincian jumlah saham yang dibeli 783,04 juta saham di harga Rp1.025 per saham. Tanggal transaksi sama pada 16 Februari 2023. Aksi borong saham oleh Boy Thohir dan Vinod merupakan bagian aksi korporasi Penambahan Modal Tanpa Memberikan Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau private placement ESSA sebanyak 1,56 miliar saham. Dana yang diterima ESSA melalui  private placement  akan digunakan untuk meningkatkan investasi pada anak perusahaan, PT Panca Amara Utama (PAU). Vinod dan Garibaldi sebelumnya masing-masing bakal menjual 116.510 lembar saham PAU senilai US$55,59 juta kepada ESSA. Artinya, pembelian jumlah saham setara 233.020 lembar tersebut senilai US$111,18 juta setara Rp1,67 triliun. KINERJA 2022 Sementara itu, ESSA mencatatkan kinerja cemerlang pada 2022. ESSA memecahkan rekor pendapatan pada 2022 mencapai US$731 juta atau naik 141 persen dari tahun sebelumnya, serta laba bersih melambung 1.438 persen ke US$220,79 juta. Berdasarkan laporan keuangan perseroan sepanjang 2022, ESSA mencatatkan pendapatan mencapai US$731,49 juta atau Rp11,4 triliun (estimasu kurs Jisdor 30 Desember 2022 Rp15.592 per dolar AS) atau naik 141 persen dari tahun sebelumnya sebesar US$303,43 juta. “Kami mengumumkan rekor pendapatan tertinggi kami pada 2022, membangun keunggulan operasional yang konsisten didukung oleh harga amoniak dan LPG yang lebih tinggi,” kata Presiden Direktur ESSA Chander Vinod Laroya dalam keterangan pers, Senin (20/2/2023). Chander menjelaskan, kinerja ESSA didorong oleh pasar komoditas global yang tetap meningkat dengan situasi geopolitik yang mendorong kenaikan harga. Hal ini mendorong Eropa mengurangi kapasitas mereka karena lonjakan harga gas alam. “Harga realisasi Amoniak ESSA melonjak 91 persen yoy menjadi USD$887 per metrik ton sementara produksi Amoniak meningkat 34 persen yoy menjadi 760.815 metrik ton yang menciptakan rekor pendapatan di bisnis Amoniak yang berkontribusi 93 persen terhadap Pendapatan ESSA pada 2022,” jelasnya. Di samping itu laba bersih tahun berjalan ESSA tercatat mencapai US$220,79 juta (Rp3,44 triliun), melambung 1.438,60 persen dibandingkan dengan tahun sebelumnya yang hanya mencapai US$14,35 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230220/192/1629886/boy-thohir-borong-saham-essa-rp8026-miliar-tukar-guling-aset-pau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:22:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230221/441/1630265/kinerja-2022-essa-cetak-rekor-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:22:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230222/442/1630367/korporasi-alih-peran-garibaldi-thohir?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:22:32", "title": "ESSA Bagikan Dividen Sebesar Rp775,2 miliar ESSA Bagikan Dividen Sebesar Rp775,2 miliar", "content": " Bisnis.com,  JAKARTA - PT Surya Esa Perkasa Tbk (ESSA), emiten sektor Energi dan Kimia dengan kilang LPG (Liquefied Petroleum Gas) dan pabrik Amoniak, membagikan dividen dengan jumlah tertinggi sepanjang sejarah Perseroan, yakni Rp775,2 miliar atau Rp 45 per saham (harga saham nominal ESSA Rp 10 per saham). ", "link": "https://foto.bisnis.com/view/20230307/1637776/essa-bagikan-dividen-sebesar-rp7752-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-15 19:41:00", "title": "Emiten Boy Thohir (ESSA) Bagikan Dividen Rp775,2 Miliar, Rekor Tertinggi", "content": " Bisnis.com , JAKARTA — Emiten milik  Garibaldi ‘Boy’ Thohir  PT  Surya Esa Perkasa  Tbk. (ESSA) resmi memutuskan pembagian dividen sebesar Rp45 per saham atau total Rp775,2 miliar dalam rapat umum pemegang saham tahunan (RUPST) yang digelar hari ini, Rabu (15/3/2023). Dividen tersebut menjadi yang tertinggi dalam sejarah perseroan. Pengumuman pembagian dividen ini sejalan dengan rekor pendapatan yang diperoleh  ESSA  untuk tahun buku 2022. ESSA tercatat mengakumulasi pendapatan sebesar US$731 juta pada 2022. Pendapatan itu meningkat 141 persen year on year (YoY) dari US$303,43 juta pada 2021. Sekitar 93% dari pendapatan ESSA dikontribusikan dari bisnis amonia. Lonjakan pendapatan itu sejalan dengan realisasi harga amonia ESSA yang melonjak 91 persen YoY menjadi US$887 per ton. Pada saat yang sama, produksinya naik 34 persen secara tahunan menjadi 760.815 ton. “Kami sangat senang dapat membagi keuntungan yang diraih Perseroan sepanjang Tahun 2022 dengan para pemegang saham melalui pengumuman pembagian dividen yang istimewa ini,” kata Presiden Direktur Surya Esa Perkasa Chander Vinod Laroya dalam keterangan resmi, Rabu (15/3/2023). Dia mengemukakan bahwa rekam jejak operasional ESSA yang efisien didukung oleh harga komoditas yang kuat. Hal ini memberi sumbangan pada kinerja solid pada 2022. “Selanjutnya, kami tetap optimistis atas peluang pertumbuhan baru di industri hilir gas yang diharapkan makin memberikan nilai lebih bagi pemegang saham,” tambahnya. Pendapatan yang tinggi turut melambungkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk ESSA. Laba bersih naik 893,84 persen YoY dari US$13,97 juta pada 2021 menjadi US$138,84 juta pada 2022. Pada akhir Desember 2022, ESSA memiliki kas dan setara kas US$147,52 juta. Dengan arus kas yang kuat, ESSA mengurangi utang secara signifikan sebesar 43% menjadi US$278 juta dibanding US$487 juta pada 2021 sehingga rasio utang terhadap ekuitas melandai menjadi 0,5 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230315/192/1637752/emiten-boy-thohir-essa-bagikan-dividen-rp7752-miliar-rekor-tertinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-26 13:18:00", "title": "Cuan Dividen, Besok Jadwal Batas Cum Dividen BBNI dan ESSA", "content": " Bisnis.com , JAKARTA – Dua emiten yaitu PT Bank Negara Indonesia (Persero) Tbk. (BBNI) dan PT Surya Esa Perkasa Tbk. (ESSA) menjadwalkan  cum dividen  pada besok, Senin (27/3/2023). Cum date  atau  cum dividen  berasal dari singkatan  cumulative date , yaitu sebuah tanggal yang menentukan bagi para investor yang berhak mendapatkan dividen dari sebuah emiten. Bila pembelian saham setelah melewati jadwal  cum date  investor tidak memiliki hak untuk mendapatkan dividen. Jadwal  cum date  hanya berlangsung selama satu hari sehingga investor akan berupaya namanya tercatat sebagai penerima hak dividen. Terdapat kemungkinan pada tanggal cum date harga sebuah saham akan meningkat. BBNI memutuskan membagikan 40 persen dari laba sepanjang 2022 kepada pemilik saham atau sebesar Rp7,3 triliun setara Rp392,72 per saham. Keputusan pembagian dividen itu telah disepakati dalam rapat umum pemegang saham tahunan (RUPST) yang digelar pada Rabu (15/3/2023). Pada tahun buku 2022, BNI mengumpulkan laba bersih sebesar Rp18,31 triliun atau tumbuh 68 persen secara tahunan. Capaian laba tertinggi BNI dalam sejarah ini disokong oleh pertumbuhan fee based income sebesar 14,82 persen sepanjang 2022. Kinerja saham BBNI hingga penutupan perdagangan Jumat (24/3/2023) terpantau menguat 4,34 persen ke posisi Rp9.625 per saham. Kapitalisasi pasar tercatat sebesar Rp179,49 triliun.  Sementara itu, emiten terafiliasi Boy Thohir, ESSA, berencana membagikan dividen Rp45 per saham atau total sebesar Rp 775,21 miliar.  Jumlah dividen yang dibagikan sekitar 36,3 persen dari Laba Bersih tahun buku 2022. Laba bersih ESSA tercatat mencapai US$138,84 juta atau Rp2,16 triliun sepanjang 2022. Angka ini melambung 893,92 persen dibandingkan dengan tahun sebelumnya yang hanya mencapai US$13,96 juta. Kinerja saham ESSA juga meningkat, pada penutupan perdagangan Jumat (24/3/2023) saham ESSA naik sampai ARA atau 3,19 persen ke posisi Rp970 per saham. Kapitalisasi pasar juga tercacat sebesar Rp16,71 triliun.  Berdasarkan kalender Bursa Efek Indonesia (BEI) masih ada satu emiten lagi yang dijadwalkan akan melakukan cum dividen besok yaitu PT Batavia Prosperindo International Tbk. (BPII). Namun, pada tanggal 16 Maret lalu, BPII mengumumkan pembatalan rencana pembagian dividen karena permintaan Bursa yang mengatakan pembagian dividen tidak sesuai ketentuan.  BPII berencana membagikan dividen berdasarkan laporan keuangan per Januari 2023, namun hingga pengumuman rencana pembagian dividen, BPII belum melaporkan laporan keuangan tersebut ke Bursa.  Sementara itu, berdasarkan Surat Keputusan Direksi Bursa No. Kep-00077/BEI/09-2021 tanggal 13 September 2021 perihal Perubahan Ketentuan Pelaksanaan Pembagian Dividen Saham, Pembagian Saham Bonus, dan Pembagian Dividen Interim, Laporan Keuangan yang dapat digunakan oleh Perusahaan Tercatat sebagai dasar untuk pembagian dividen interim adalah Laporan Keuangan Interim Kuartalan; atau Laporan Keuangan untuk periode selain angka tersebut yang telah diaudit atau ditelaah secara terbatas oleh Akuntan Publik.  Laporan keuangan yang dimaksud harus telah dipublikasikan dengan ketentuan periode yang dicakup adalah periode setelah laporan keuangan kuartal pertama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230326/192/1640598/cuan-dividen-besok-jadwal-batas-cum-dividen-bbni-dan-essa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-27 12:20:00", "title": "Ingat Hari Ini Cum Dividen BBNI dan ESSA, Tembus Rp8 Triliun", "content": " Bisnis.com , JAKARTA – PT Bank Negara Indonesia (Persero) Tbk. (BBNI) dan PT Surya Esa Perkasa Tbk. (ESSA) menjadwalkan  cum dividen  pada hari ini, Senin (27/3/2023). Total dividen yang dikucurkan melampaui Rp8 triliun, dengan perincian BBNI Rp7,3 triliun dan ESSA Rp775,2 miliar. Cum date  atau  cum dividen  berasal dari singkatan  cumulative date , yaitu sebuah tanggal yang menentukan bagi para investor yang berhak mendapatkan dividen dari sebuah emiten. Bila pembelian saham setelah melewati jadwal  cum date  investor tidak memiliki hak untuk mendapatkan dividen. Jadwal  cum date  hanya berlangsung selama satu hari sehingga investor akan berupaya namanya tercatat sebagai penerima hak dividen. Terdapat kemungkinan pada tanggal cum date harga sebuah saham akan meningkat. BBNI memutuskan membagikan 40 persen dari laba sepanjang 2022 kepada pemilik saham atau sebesar Rp7,3 triliun setara Rp392,72 per saham. Keputusan pembagian dividen itu telah disepakati dalam rapat umum pemegang saham tahunan (RUPST) yang digelar pada Rabu (15/3/2023). Pada tahun buku 2022, BNI mengumpulkan laba bersih sebesar Rp18,31 triliun atau tumbuh 68 persen secara tahunan. Capaian laba tertinggi BNI dalam sejarah ini disokong oleh pertumbuhan  fee based income  sebesar 14,82 persen sepanjang 2022. Kinerja saham BBNI hingga penutupan perdagangan Jumat (24/3/2023) terpantau menguat 4,34 persen ke posisi Rp9.625 per saham. Kapitalisasi pasar tercatat sebesar Rp179,49 triliun.  Sementara itu, emiten terafiliasi Boy Thohir, ESSA, berencana membagikan dividen Rp45 per saham atau total sebesar Rp 775,21 miliar.  Jumlah dividen yang dibagikan sekitar 36,3 persen dari Laba Bersih tahun buku 2022. Laba bersih ESSA tercatat mencapai US$138,84 juta atau Rp2,16 triliun sepanjang 2022. Angka ini melambung 893,92 persen dibandingkan dengan tahun sebelumnya yang hanya mencapai US$13,96 juta. Kinerja saham ESSA juga meningkat, pada penutupan perdagangan Jumat (24/3/2023) saham ESSA naik sampai ARA atau 3,19 persen ke posisi Rp970 per saham. Kapitalisasi pasar juga tercacat sebesar Rp16,71 triliun.  Berdasarkan kalender Bursa Efek Indonesia (BEI) masih ada satu emiten lagi yang dijadwalkan akan melakukan cum dividen besok yaitu PT Batavia Prosperindo International Tbk. (BPII). Namun, pada tanggal 16 Maret lalu, BPII mengumumkan pembatalan rencana pembagian dividen karena permintaan Bursa yang mengatakan pembagian dividen tidak sesuai ketentuan.  BPII berencana membagikan dividen berdasarkan laporan keuangan per Januari 2023, namun hingga pengumuman rencana pembagian dividen, BPII belum melaporkan laporan keuangan tersebut ke Bursa.  Sementara itu, berdasarkan Surat Keputusan Direksi Bursa No. Kep-00077/BEI/09-2021 tanggal 13 September 2021 perihal Perubahan Ketentuan Pelaksanaan Pembagian Dividen Saham, Pembagian Saham Bonus, dan Pembagian Dividen Interim, Laporan Keuangan yang dapat digunakan oleh Perusahaan Tercatat sebagai dasar untuk pembagian dividen interim adalah Laporan Keuangan Interim Kuartalan; atau Laporan Keuangan untuk periode selain angka tersebut yang telah diaudit atau ditelaah secara terbatas oleh Akuntan Publik.  Laporan keuangan yang dimaksud harus telah dipublikasikan dengan ketentuan periode yang dicakup adalah periode setelah laporan keuangan kuartal pertama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230327/192/1640856/ingat-hari-ini-cum-dividen-bbni-dan-essa-tembus-rp8-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-05 20:52:00", "title": "Cek Rekening, Surya Esa Perkasa (ESSA) Bagi Dividen Hari Ini", "content": " Bisnis.com , JAKARTA - Emiten terafiliasi Garibaldi Thohir, PT  Surya Esa Perkasa  Tbk. (ESSA) membagikan dividen hari ini, Rabu (5/4/2023). Emiten bersandi ESSA membagikan dividen Rp45 per saham atau total sebesar Rp775,21 miliar. Jumlah dividen yang dibagikan sekitar 36,3 persen dari Laba Bersih tahun buku 2022. Pada 2022, laba bersih ESSA tercatat mencapai US$138,84 juta atau Rp2,16 triliun sepanjang 2022. Angka ini melambung 893,92 persen dibandingkan dengan tahun sebelumnya yang hanya mencapai US$13,96 juta. Capaian laba bersih ESSA diraih dari pendapatan yang naik 141 persen secara year on year menjadi US$731 juta. Kemudian Ebitda naik 161 persen menjadi US$354 juta secara  year on year  dan laba bersih senilai US$139 juta, atau naik 894 persen dari laba bersih di periode akhir 2021 senilai US$14 juta. Jumlah dividen yang dibayarkan saat ini juga merupakan yang tertinggi jika dibandingkan pembagian dividen sebelumnya. Adapun demikian jadwal pembagian dividen ESSA adalah cum dividen di pasar reguler dan negosiasi pada 27 Maret 2023, ex dividen di pasar reguler dan negosiasi pada 28 Maret 2023. Adapun, daftar pemegang saham yang berhak atas dividen atau recording date pada 29 Maret 2023. Sementara itu, di pasar tunai, cum dividen ESSA adalah pada 29 Maret 2023, dan ex dividen di pasar tunai pada 30 Maret 2023. Selanjutnya, pembayaran dividen tunai dilaksanakan pada hari ini, Rabu (5/4/2023). Saham ESSA pada perdagangan Rabu (6/4/2023) ditutup di zona merah, turun 1,60 persen atau 15 poin ke Rp925. Saham ESSA sempat menanjaka sebelum cum date, pada 24 Februari ditutup naik 3,19 persen ke Rp970. Secara historis, saham ESSA terpantau naik 1,09 persen sepanjang 2023 berjalan. Adapun, dalam setahun saham ESSA tumbuh 17,09 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230405/7/1644246/cek-rekening-surya-esa-perkasa-essa-bagi-dividen-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-04-15 12:20:00", "title": "Saham-saham Top Losers Sepekan, Ada Portofolio Boy Thohir ESSA", "content": " Bisnis.com , JAKARTA — Indeks Harga Saham Gabungan (IHSG) mengalami penguatan 0,38 persen selama sepekan terakhir sehingga parkir di level 6.818,57. Meski menguat, terdapat saham yang masuk jajaran  top losers  dengan penurunan harga terdalam selama sepekan terakhir seperti emiten portofolio  Garibaldi 'Boy' Thohir , PT Surya Esa Perkasa Tbk. (ESSA). Saham dengan penurunan terdalam di posisi pertama adalah PT Indosterling Tehnomedia Tbk. (TECH). Harga saham TECH turun 29,57 persen selama sepekan dari Rp372 per saham menjadi Rp262 per saham. Posisi TECH disusul oleh PT Venteny Fortuna International Tbk. (VTNY) yang pekan ini mengakhiri perdagangan di harga Rp468 per saham, turun 27,44 persen dari harga penutupan pekan lalu Rp645 per saham. Peringkat ketiga top losers ditempati oleh PT Saptausaha Gemilangindah Tbk. (SAGE) yang turun 23,66 persen sehingga parkir di Rp284 akhir pekan ini, dari Rp372 per saham di pekan lalu. Kemudian terdapat  saham  FUTR yang terkoreksi 23,53 persen ke harga Rp78 per saham dan saham INTA terkoreksi 23,08 persen ke level Rp50 pada penutupan Jumat (14/4/2023). Peringkat keenam dan ketujuh ditempati oleh emiten KOPI dan OILS yang masing-masing turun 21,62 persen dan 21,62 persen dalam sepekan. KOPI parkir di harga Rp348 per saham dan OILS mengakhiri akhir pekan ini di level Rp145 per saham. HITS,  ESSA , dan KKES menjadi penghuni top losers selanjutnya di peringkat kedelapan sampai kesepuluh. Harga saham HITS telah tergerus 21,07 persen ke level 191 dalam sepekan, ESSA turun 19,79 persen ke 750, dan KKES melemah 19,61 persen ke 82 sepanjang pekan ini. Sebelumnya Sekretaris Perusahaan PT BEI Yulianto Aji Sadono mengatakan rata-rata nilai transaksi harian bursa pekan ini mengalami perubahan sebesar 25,66 persen menjadi Rp9,099 triliun dari Rp12,240 triliun pada pekan sebelumnya. “Rata-rata volume transaksi harian Bursa selama sepekan mengalami perubahan sebesar 6,81 persen menjadi 15,784 miliar saham dari 16,937 miliar saham pada pekan sebelumnya.,” kata Yulianto, Sabtu (15/242023). Dia menjelaskan kapitalisasi pasar Bursa meningkat sebesar 1,06 persen menjadi Rp9.563,523 triliun dari Rp9.463,472 triliun pada penutupan pekan lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230415/7/1647188/saham-saham-top-losers-sepekan-ada-portofolio-boy-thohir-essa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 02:22:39", "title": "PT Surya Esa Perkasa Tbk. Umumkan Perubahan Nama Menjadi PT ESSA Industries Indonesia Tbk. PT Surya Esa Perkasa Tbk. Umumkan Perubahan Nama Menjadi PT ESSA Industries Indonesia Tbk.", "content": " Bisnis.com , JAKARTA - PT Surya Esa Perkasa Tbk. yang merupakan emiten yang bergerak di sektor energi dan kimia melalui kilang liquefied petroleum gas (LPG) dan pabrik amoniak, mengumumkan perubahan signifikan yang menandai babak baru dalam sejarah perusahaan.  Perseroan melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) menyetujui untuk melakukan perubahan nama Perseroan menjadi PT ESSA Industries Indonesia Tbk., seiring dengan re-branding grup sebagai ESSA pada awal 2021.  Selain perubahan nama Perseroan, RUPSLB juga menyetujui transisi kepemimpinan, yakni Kanishk Laroya yang ditetapkan menjadi Presiden Direktur & CEO, menggantikan Vinod Laroya yang akan menduduki peran barunya sebagai Wakil Presiden Komisaris. ", "link": "https://foto.bisnis.com/view/20231005/1701120/pt-surya-esa-perkasa-tbk-umumkan-perubahan-nama-menjadi-pt-essa-industries-indonesia-tbk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-10 16:13:00", "title": "Sah! Emiten Boy Thohir (ESSA) Berganti Nama Jadi ESSA Industries Indonesia", "content": " Bisnis.com , JAKARTA — Emiten terafiliasi Garibaldi 'Boy' Thohir, PT  Surya Esa Perkasa  Tbk. (ESSA) resmi berubah nama menjadi PT ESSA Industries Indonesia Tbk. Hal tersebut berdasarkan hasil keputusan Rapat Umum pemegang Saham Luar Biasa ( RUPSLB ) yang digelar pada Rabu 4 Oktober 2023. \"Perubahan tersebut sesuai Surat Keputusan Menteri Hukum dan HAM RI No: AHU-0061148.AH.01.02 Tahun 2023 tertanggal 9 Oktober 2023,\" kata Corporate Secretary ESSA Shinta D.U. Siringoringo dikutip dari keterbukaan informasi, Selasa (10/10/2023). Oleh sebab itu, lanjut Shinta, per 9 Oktober 2023 seluruh kegiatan perseroan dilakukan dengan nama PT ESAA Industries Indonesia Tbk. Dan nama emiten  saham  perseroan tidak berubah yaitu \"ESSA\". Adapun, seluruh hak dan kewajiban, perjanjian, perikatan, pesanan pembelian, pesanan layanan dan korespondensi atau segala bentuk dokumentasi yang dimasukan ke dalam atau diterbitkan oleh perseroan sebelum tanggal efektif di atas, akan tetap sah dan mengikat. Sebagai informasi, ESSA mencatatkan pendapatan sebesar US$87,8 juta atau setara Rp1,28 triliun (kurs tengah BI Rp14.661 per dolar AS) pada kuartal pertama 2023. Jika dibandingkan dengan periode yang sama pada tahun lalu, pendapatan tersebut turun 45 persen YoY dari US$159 juta. Sementara EBITDA sebesar US$22,5 juta setara Rp329,87 miliar, turun 67 persen YoY pada laporan kuartal pertama 2023. Penurunan pendapatan ini turut menggerus laba bersih ESSA sebesar 88 persen. Pada kuartal I/2023 ESSA mencatatkan laba bersih US$3 juta setara Rp43,98 miliar, padahal periode yang sama tahun lalu mencapai US$26 juta setara Rp381,18 miliar. Sekretaris Perusahaan Surya Esa Perkasa Shinta D.U Siringoringo menjelaskan pendapatan yang lebih rendah terutama karena harga komoditas yang lebih rendah serta penutupan dan pemeliharaan terjadwal pabrik  amoniak  yang selama 3 minggu. \"Pabrik amoniak telah beroperasi dengan produktivitas yang optimal dan efisien setelah berhasil menyelesaikan kegiatan pemeliharaannya,\" jelasnya dalam keterangan resmi, Jumat (28/4/2023). Harga amoniak global melemah pada kuartal I/2023, terutama pada Maret seiring harga energi global yang kembali normal, sementara jumlah permintaan masih dalam pemulihan secara bertahap. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231010/192/1702842/sah-emiten-boy-thohir-essa-berganti-nama-jadi-essa-industries-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]