[
{"datex": "2024-11-09 05:45:49", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-09 05:46:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170929/450/694095/penguatan-modal-steadfast-tak-akan-ipo-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-04-10 09:25:00", "title": "AKSI EMITEN 10 APRIL: PKPK Incar Kontrak Rp100 Miliar, Obligasi BUMN Kian Marak", "content": " Bisnis.com , JAKARTA – Berita tentang target kontrak baru PT Perdana Karya Perkasa Tbk. serta rencana IPO PT Steadfast Marine menjadi sorotan media nasional hari ini, Selasa (10/4/2018). Berikut rincian topik utama dari sejumlah media nasional: PKPK Incar Kontrak Rp100 Miliar. Emiten konstruksi penunjang minyak dan gas PT Perdana Karya Perkasa Tbk. mengincar kontrak baru sekitar Rp100 miliar pada 2018. (Bisnis Indonesia) BUMN Ramai Rilis Obligasi. Penggalangan dana melalui penerbitan obligasi oleh korporasi pelat merah cukup marak pada kuartal pertama 2018. (Bisnis Indonesia) Menanti Transformasi Grup Lippo. Pekan lalu, PT Matahari Putra Prima Tbk. yang merupakan salah satu korporasi Grup Lippo mengumumkan dimulainya era transformasi total perusahaan peritel itu. Akankah strategi serupa diterapkan oleh entitas usaha Grup Lippo yang lain? (Bisnis Indonesia) Target Bekasi Fajar Jual 45 ha Lahan.  Bekasi Fajar Industrial Estate Tbk. (BEST) optimistis penjualan lahan di kawasan industri MM21 Cibitung masih akan ramai hingga akhir tahun nanti. Oleh karena itu, perusahaan ini yakin target marketing sales yang dipatok sepanjang tahun 2018 akan tercapai. (Kontan) Steadfast Marine Siap lepas 35% Saham via IPO.  PT Steadfast Marine bersiap melangsungkan penawaran umum perdana (initial public offering/IPO) saham pada Mei 2018. Perseroan berniat melepas 350 juta saham atau 35% kepada publik. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180410/192/782342/aksi-emiten-10-april-pkpk-incar-kontrak-rp100-miliar-obligasi-bumn-kian-marak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:46:02", "title": "Penawaran Umum Perdana Saham Steadfast Marine Penawaran Umum Perdana Saham Steadfast Marine", "content": " ", "link": "https://foto.bisnis.com/view/20180521/797769/penawaran-umum-perdana-saham-steadfast-marine-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-21 17:39:00", "title": "Steadfast Marine Tawarkan Saham Perdana Rp110-Rp120 per Lembar", "content": " Bisnis.com,  JAKARTA -- Perusahaan galangan berbasis di Pontianak, PT Steadfast Marine Tbk melepas 350.003.000 lembar saham ke publik senilai Rp110 hingga Rp120 per lembar. Dengan kata lain, Steadfast Marine membidik dana sebesar Rp38,5 miliar hingga Rp42 miliar dari pelepasan saham ke publik. Dalam penawaran umum perdana (IPO), Steadfast Marine menunjuk Jasa Utama Capital Sekuritas sebagai penjamin pelaksana emisi atau underwriter. Direktur Utama Jasa Utama Capital, Deddy Suganda Widjaja mengatakan Steadfast Marine menjadi perusahaan galangan pertama yang melantai di Bursa Efek Indonesia. \"Karena ini industri yang padat modal dan padat karya, 100% [dana IPO] akan digunakan untuk belanja modal pembuatan kapal,\" ujarnya dalam due dilligence dan public expose penawaran umum perdana Steadfast Marine di Jakarta, Senin (21/5/2018). Bersamaan dengan proses IPO, lanjut Deddy, Steadfast Marine juga menawarkan waran sebanyak 175.001.500 dengan rasio 2:1 dan berdurasi satu tahun. Deddy mengatakan, masa penawaran awal atau books building berlangsung hari ini hingga 28 Mei 2018 mendatang. Rudy Kurniawan Logam, Direktur Utama Steadfast mengatakan sejak didirikan 2005 hingga 2016, perseroan telah membangun 88 kapal dari beragam jenis, mulai dari kapal keruk, kapal cepat, kapal latih, hingga kapal penumpang. \"Kami juga bisa membuat kapal dengan klasifikasi lokal, yakni BKI maupun klas internasional,\" ujarnya. Dia menambahkan, galangan Steadfast Marine memiliki fasilitas galangan seluas 5,6 hektare di tepian Sungai Kapuas, Pontianak. Galangan tersebut juga menjadi kawasan berikat yang mana mendapat insentif fiskal dalam hal importasi komponen kapal. Per Desember 2017, Steadfast Marine memiliki aset Rp 665,87 miliar. Di periode yang sama, Steadfast Marine membukukan pendapatan Rp 485,56 miliar dan laba bersih Rp10,08 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180521/192/797715/steadfast-marine-tawarkan-saham-perdana-rp110-rp120-per-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-21 18:37:00", "title": "Steadfast Marine Bidik Rp42 Miliar dari IPO", "content": " Bisnis.com,  JAKARTA -- Perusahaan galangan kapal PT Steadfast Marine Tbk. membidik dana sebesar Rp38,5 miliar hingga Rp42 miliar dari penawaran umum perdana atau initial public offering (IPO). Perseroan bakal membidik segmen pembuatan dan perawatan kapal berteknologi tinggi (hi-tech) dalam ekspansi perseroan ke depan. Dalam Due Dilligence dan Public Expose IPO Steadfast Marine di Jakarta, Senin (21/5/2018), perseroan bakal melepas 350.003.000 lembar saham ke publik dengan harga penaawaran Rp 110 hingga Rp120 per lembar. Steadfast Marine menunjuk Jasa Utama Capital Sekuritas sebagai penjamin pelaksana emisi atau underwriter dalam proses IPO ini. Direktur Utama Jasa Utama Capital, Deddy Suganda Widjaja mengatakan seluruh dana hasil IPO akan digunakan untuk modal kerja.\"Karena ini industri yang padat modal dan padat karya, jadi seluruhnya untuk belanja modal pembuatan kapal,\" ujarnya di Jakarta Dia menyebut, bersamaan dengan proses IPO, Steadfast Marine juga menawarkan waran sebanyak 175.001.500 dengan rasio 2:1 dan berdurasi satu tahun. Deddy mengatakan, masa penawaran awal atau books building berlangsung hari ini hingga 28 Mei 2018 mendatang. Steadfast Marine berharap bisa mendapat pernyataan efektif dari Otoritas Jasa Keuangan (OJK) pada 4 Juni 2018 mendatang dan proses pencatatan saham bisa berlangsung selang empat hari kemudian. Rudy Kurniawan Logam, Direktur Utama Steadfast mengatakan sejak didirikan 2005 hingga 2016, perseroan telah membangun 88 kapal dari beragam jenis, mulai dari kapal keruk, kapal cepat, kapal latih, hingga kapal penumpang. Dia menerangkan, perseroan juga bisa membuat kapal baik dengan klasifikasi dalam negeri, yakni Biro Klasifikasi Indonesia maupun klasifikasi asing. Dia menerangkan, Steadfast Marine mendapat kontrak pembuatan 13 kapal dari Kementerian Perhubungan, terdiri dari enam kapal latih dan tujuh kapal perintis Tol Laut. Enam kapal latih dan dua kapal perintis telah diserahkan kepada Kemenhub sedangkan lima kapal lain tengah dalam proses penyelesaian. Dua unit kapal perintis yang sudah diserahkan menurut Rudy merupakan tipe 1.200 GT sedangkan lima kapal yang masih dikerjakan bertipe 2.000 GT. \"Kami targetkann setelah lebaran atau awal Juli sudah bisa delivery,\" ujarnya kepada Bisnis. Setelah pesanan dari Kemenhub rampung, Steadfast siap menggarap pesanan kapal dari Tentara Nasional Indonesia sebanyak tiga unit. Ketiga kapal itu merupakan kapal tipe kapal cepat patroli. Rudy mengatakan, nilai kontrak pembuatan kapal dari TNI mencapai kisaran Rp20 miliar. Di samping itu, Steadfast Marine juga tengah menjajaki kerja sama pembuatan kapal pesiar dengan pemesan dari Australia. Kapal pesiar yang tengah dijajaki berukuran 40 meter hingga 50 meter. Pembuatan kapal pesiar menurut Rudy menjadi tonggak baru karena membutuhkan kompetensi yang lebih spesifik. Ke depan, Steadfast Marine membidik ceruk pasar sempit di segmen kapal berteknolgi tinggi. Eddy Kurniawan Logam, Komisaris Utama Steadfast Marine mengatakan perseroan percaya diri di segmen tersebut karena berpengalaman bermitra dengan galangan asal Belanda, Damen Shipyard. \"Kami pernah membangun kapal dredger [keruk] yang paling besar dibangun di luar Eropa,\" ujarnya. Di samping itu, Steadfast juga membidik peningkatan porsi pendapatan dari segmen perbaikan dan perawata kapal. Eddy mengatakan, dalam 3 tahun ke depan, porsi pendapatan dari segmen tersebut diharapkan naik menjadi 30%. Steadfast Marine membidik kapal-kapal pengangkut LNG di segmen ini karena sesuai dengan fokus perseroan di segmen hi-tech. Saat ini, Steadfast tengah mengerjakan perawaran dua kapal pengangkut LNG di galangan Pontianak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180521/192/797778/steadfast-marine-bidik-rp42-miliar-dari-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-21 18:55:00", "title": "Steadfast Marine Fokus di Segmen Kapal Hi-Tech", "content": " Bisnis.com , JAKARTA – Perusahaan galangan kapal PT Steadfast Marine Tbk. akan memfokuskan bisnisnya untuk membuat  kapal berteknologi tinggi. Eddy Kurniawan Logam, Komisaris Utama Steadfast Marine mengatakan perseroan percaya diri di segmen tersebut karena berpengalaman bermitra dengan galangan asal Belanda, Damen Shipyard. \"Kami pernah membangun kapal dredger [keruk] yang paling besar dibangun di luar Eropa,\" ujarnya Senin (21/5/2018). Di samping itu, Steadfast juga membidik peningkatan porsi pendapatan dari segmen perbaikan dan perawata kapal. Eddy mengatakan, dalam 3 tahun ke depan, porsi pendapatan dari segmen tersebut diharapkan naik menjadi 30%. Steadfast Marine membidik kapal-kapal pengangkut LNG di segmen ini karena sesuai dengan fokus perseroan di segmen  hi-tech . Saat ini, Steadfast tengah mengerjakan perawaran dua kapal pengangkut LNG di galangan Pontianak. Rudy Kurniawan Logam, Direktur Utama Steadfast, mengatakan sejak didirikan 2005 hingga 2016, perseroan telah membangun 88 kapal dari beragam jenis, mulai dari kapal keruk, kapal cepat, kapal latih, hingga kapal penumpang. Dia menerangkan perseroan juga bisa membuat kapal baik dengan klasifikasi dalam negeri, yakni Biro Klasifikasi Indonesia maupun klasifikasi asing. Menurut Rudy, Steadfast Marine mendapat kontrak pembuatan 13 kapal dari Kementerian Perhubungan, terdiri dari enam kapal latih dan tujuh kapal perintis Tol Laut. Enam kapal latih dan dua kapal perintis telah diserahkan kepada Kemenhub sedangkan lima kapal lain tengah dalam proses penyelesaian.  Dua unit kapal perintis yang sudah diserahkan menurut Rudy merupakan tipe 1.200 GT sedangkan lima kapal yang masih dikerjakan bertipe 2.000 GT.  \"Kami targetkann setelah lebaran atau awal Juli sudah bisa delivery,\" ujarnya kepada  Bisnis . Setelah pesanan dari Kemenhub rampung, Steadfast siap menggarap pesanan kapal dari Tentara Nasional Indonesia sebanyak tiga unit. Ketiga kapal itu merupakan kapal tipe kapal cepat patroli. Rudy mengatakan, nilai kontrak pembuatan kapal dari TNI mencapai kisaran Rp20 miliar.  Di samping itu, Steadfast Marine juga tengah menjajaki kerja sama pembuatan kapal pesiar dengan pemesan dari Australia. Kapal pesiar yang tengah dijajaki berukuran 40 meter hingga 50 meter. Pembuatan kapal pesiar menurut Rudy menjadi tonggak baru karena membutuhkan kompetensi yang lebih spesifik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180521/98/797785/steadfast-marine-fokus-di-segmen-kapal-hi-tech?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:46:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180522/441/797889/calon-emiten-steadfast-bidik-dana-rp42-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-22 08:25:00", "title": "AKSI EMITEN 22 MEI: Phapros Tawarkan 48% Saham, Steadfast Marine Bidik Dana Rp42 Miliar", "content": " Bisnis.com , JAKARTA – Berita mengenai PT Phapros Tbk yang berencana melepas 48% saham baru dalam  rights issue  serta PT Steadfast Marine Tbk dan membidik Rp42 mililar dari IPO menjadi sorotan media nasional hari ini, Selasa (22/5/2018). Berikut ringkasan topik utama di sejumlah media nasional: Phapros Tawarkan 48% Saham.  PT Phapros Tbk. akan melepas 48% saham portepel atau saham simpanan melalui aksi penambahan modal dengan hak memesan efek terlebih dahulu atau  rights issue  pada Oktober 2018. (Bisnis Indonesia) Steadfast Marine Bidik Dana Rp42 Miliar.  Perusahaan galangan kapal PT Steadfast Marine Tbk. membidik dana sebesar Rp38,5 miliar hingga Rp42 miliar dari penawaran umum perdana atau initial public offering (IPO) saham. (Bisnis Indonesia) MDKA & ABMM Bidik Dobel Digit.  Dua emiten sektor pertambangan, PT Merdeka Copper Gold Tbk. dan PT ABM Investama Tbk. membidik pertumbuhan pendapatan sebesar dua digit pada 2018 sejalan dengan kenaikan produksi dan memanasnya harga komoditas tambang. (Bisnis Indonesia) MBAP Lakukan Diversifikasi.  PT Mitrabara Adiperdana Tbk. siap masuk ke bisnis pembangkit listrik tenaga surya guna menciptakan sumber pendapatan yang stabil. (Bisnis Indonesia) SHIP Incar Kenaikan Pendapatan 35% JAKARTA — PT Sillo Maritime Perdana Tbk. menargetkan dapat membukukan kenaikan pendapatan sebesar 35% menjadi US$62,52 juta pada 2018. (Bisnis Indonesia) Diskon Jalan Tol Tak Tekan JSMR.  Sesuai keinginan pemerintah, PT Jasa Marga Tbk (JSMR) akan memberikan diskon tariff tol sebesar 10% bagi masyarakat yang akan menggunakan ruas tol selama arus mudik Lebaran 2018. Diskon tariff akan diberlakukan di semua jalan tol yang dikelola perusahaan pelat merah ini. (Kontan) Harga IPO Steadfast Marine Ro110-Rp120.  PT Steadfast Marine Tbk berencana  go public.  Perusahaan perkapalan ini akan menawarkan 350 juta saham. Dengan penawaran umum perdana atau  initial public offering  (IPO) sebesar Rp110 – Rp120 per saham, Steadfast akan meraup dana maksimal Rp42 miliar. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180522/7/798028/aksi-emiten-22-mei-phapros-tawarkan-48-saham-steadfast-marine-bidik-dana-rp42-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-07 14:31:00", "title": "IPO Steadfast Marine \"Oversubscribed\" 8 Kali", "content": " Bisnis.com , JAKARTA -- Perusahaan galangan asal Pontianak, PT Steadfast Marine Tbk., mencatat kelebihan permintaan ( oversubsribed ) sebanyak 8 kali dari jumlah nilai saham baru yang ditawarkan dalam penawaran umum perdana ( Initial Publc Offering /IPO) di Bursa Efek Indonesia (BEI). Komisaris Utama Steadfast Marine Eddy Kurniawan Logam mengatakan selama masa penawaran awal sejak 21 Mei 2018, animo investor terhadap saham perseroan terbilang tinggi. Pasalnya, Steadfast mendapat permintaan senilai Rp300 miliar atau 8 kali lipat dari target perseroan di kisaran Rp38,5 miliar-Rp42 miliar. \"Animo selama bookbuilding sangat mengejutkan, IPO Steadfast Marine diterima baik oleh pasar dan investor,\" ujarnya dalam keterangan resmi, Kamis (7/6/2018). Sebagaimana diketahui, pada masa penawaran awal, Steadfast Marine menawarkan bakal melepas sebanyak-banyaknya 350.003.000 lembar saham ke publik dengan harga penaawaran Rp110-Rp120 per lembar. Bersamaan dengan proses IPO, Steadfast Marine juga menawarkan waran sebanyak 175.001.500 dengan rasio 2:1 dan berdurasi 1 tahun. Rencananya, perseroan akan mencatatkan sahamnya secara resmi di BEI pada Jumat (8/6). Steadfast Marine akan menggunakan kode saham KPAL. Eddy menuturkan dengan menjadi perusahaan publik di BEI, Steadfast Marine bakal mendapatkan akses finansial yang lebih variatif dan kompetitif. Secara umum, dia juga optimistis industri maritim Indonesia punya prospek yang cerah, terlebih dengan visi pemerintah menuju Poros Maritim Dunia. Sebelumnya, Direktur Utama Steadfast Marine  Rudy Kurniawan Logam  mengungkapkan sejak 2005 hingga 2016, perseroan telah membangun 88 kapal dari beragam jenis, mulai dari kapal keruk, kapal cepat, kapal latih, hingga kapal penumpang. Dia menerangkan perseroan juga bisa membuat kapal baik dengan klasifikasi dalam negeri, yakni Biro Klasifikasi Indonesia maupun klasifikasi asing. Saat ini, Steadfast Marine akan fokus menyelesaikan lima kapal pesanan dari Kementerian Perhubungan (Kemenhub). Adapun, sebanyak 6 kapal latih dan 2 kapal perintis sebelumnya sudah diserahkan ke Kemenhub. Sebanyak 2 unit kapal perintis yang sudah diserahkan merupakan tipe 1.200 GT sedangkan 5 kapal yang masih dikerjakan bertipe 2.000 GT. \"Kami targetkann setelah Lebaran atau awal Juli sudah bisa  delivery ,\" sebutnya kepada  Bisnis . Setelah pesanan dari Kemenhub rampung, Steadfast siap menggarap pesanan kapal dari Tentara Nasional Indonesia (TNI) sebanyak tiga unit. Ketiga kapal itu merupakan kapal tipe kapal cepat patroli. Menurut Rudy, nilai kontrak pembuatan kapal dari TNI berkisar Rp20 miliar. Di samping itu, perseroan juga tengah menjajaki kerja sama pembuatan kapal pesiar dengan pemesan dari Australia. Kapal pesiar yang tengah dijajaki berukuran 40 meter hingga 50 meter. Pembuatan kapal pesiar disebut sebagai tonggak baru karena membutuhkan kompetensi yang lebih spesifik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180607/192/804082/ipo-steadfast-marine-oversubscribed-8-kali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:46:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180608/442/804319/go-public-3-emiten-anyar-ramaikan-bursa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-08 11:33:00", "title": "Steadfast Marine Bidik 5-10 Kontrak Kapal Baru", "content": " Bisnis.com , JAKARTA -- Perusahaan galangan PT Steadfast Marine Tbk. membidik perolehan kontrak 5-10 kapal baru hingga akhir 2018 dari sejumlah tender di dalam dan luar negeri. Komisaris Utama Steadfast Marine Eddy Kurniawan Logam mengatakan kontrak baru akan menambah daftar pesanan kapal anyar yang dikantongi perseroan. Hingga saat ini, Steadfast Marine sudah mendapat tiga kontrak pembuatan kapal patroli dari Tentara Nasional Indonesia (TNI). \"Kami baru dapat 3 [kontrak baru] dan menargetkan 5-10 lagi sehingga tahun ini harapannya jadi 8-13 order baru,\" ujarnya selepas pencatatan saham Stedfast Marine di Bursa Efek Indonesia (BEI), Jumat (8/6/2018). Secara khusus, Steadfast Marine mengincar pasar luar negeri dengan mengikuti tender di sejumlah negara Afrika dan India. Eddy menuturkan kebutuhan kapal patroli di Afrika dan India cukup tinggi sehingga perseroan tertarik untuk menjajaki pasar di dua wilayah tersebut. Sebelumnya, pada 2008 dan 2010, Steadfast Marine juga pernah mengerjakan pesanan kapal dari Singapura dan Timur Tengah. Saat itu, perusahaan dengan kode saham KPAL itu membangun kapal  anchor handling tug supply  (AHTS), kapal  landing craft tank  (LCT), dan kapal patroli. Saat ini, perseroan tengah fokus untuk menyelesaikan tujuh pesanan kapal dari Kementerian Perhubungan (Kemenhub). Jumlah tersebut merupakan bagian dari pesanan 6 kapal latih dan 7 kapal perintis. Direktur Utama Steadfast Marine Rudy Kurniawan Logam mengungkapkan penyelesaian kapal diharapkan terealisasi pada Juli 2018. Sudah ada dua unit kapal perintis yang diserahkan ke Kemenhub. Kedua kapal tersebut merupakan kapal perintis tipe 1.200 GT, sedangkan 5 kapal yang masih dikerjakan bertipe 2.000 GT. Di sisi lain, harga saham Steadfast Marine tercatat naik 69,57% ke level 195 per saham dalam pembukaan perdagangan Jumat (8/6). Perseroan mencatatkan 992.170.000 lembar saham yang terdiri dari 642.167.000 lembar saham pendiri dan 350.003.000 lembar saham penawaran umum. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180608/192/804476/steadfast-marine-bidik-5-10-kontrak-kapal-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-08 12:05:00", "title": "Steadfast Marine Genjot Segmen Servis Kapal", "content": " Bisnis.com , JAKARTA-- Perusahaan galangan PT Steadfast Marine Tbk. memproyeksi pendapatan dari segmen perbaikan kapal atau repairing bisa meningkat hingga 20%-30% pada 2019. Populasi kapal di Indonesia yang melimpah membuat potensi pasar di segmen ini dinilai cukup menggiurkan. Komisaris Utama Steadfast Marine, Eddy Kurniawan Logam mengatakan segmen repairing menjadi pendapatan berulang atau recurring yang bisa melengkapi pendapatan dari segmen pembangunan kapal. Saat ini, pesanan kapal baru dari institusi swasta maupun pemerintah lebih rendah dibandingkan dengan kondisi tiga tahun terakhir. Eddy menuturkan, kondisi tersebut membuat perseroan tahun ini lebih konservatif. Namun, dia meyakini pada 2019 pesanan kapal akan kembali bergairah seiring dengan geliat perdagangan antarpulau dan rencana perusahaan swasta mengganti armadanya berusia uzur dengan kapal baru. \"Repairing marketnya bessr sekali. Di Indonesia setiap kapal wajib dokcing setiap 30 bulan untuk kapal barang dan 12 bulan untuk kapal penumpang. Jadi ini sangat menjanjikan,\" ujarnya selepas pencatatan saham Stedfast Marine di Bursa Efek Indonesia, Jumat (8/6/2018). Berdasarkan Statistik Perhubungan 2017, jumlah kapal berbendera Indonesia pada 2017 mencapai 23.823 unit dengan total tonase 35,21 juta gros ton dan daya mesin 17,43 juta Tenaga Kuda (horse power). Eddy mengatakan, saat ini perseroan tengah menangan perbaikan dua kapal pengangkut gas yang membutuhkan teknologi khusus. Rudy Kurniawan Logam, Direktur Utama Steadfast Marine mengatakan perseroan memang membidik segmen kapal berteknologi tingg karena sesuai dengan kompetensi yang dimiliki. Terlebih, perseroan punya pengalaman kerja sama selama satu sepuluh tahun dengan perusahaan galangan asal Belanda, Damen Shipyard. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180608/98/804493/steadfast-marine-genjot-segmen-servis-kapal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:46:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180609/447/804596/galangan-kapal-stedfast-marine-incar-10-kontrak-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-10-06 15:56:00", "title": "Perusahaan Yang Terafiliasi dengan Logindo (LEAD) Ini Tengah Mengkaji IPO", "content": " Bisnis.com,  JAKARTA -- PT Steadfast Marine, perusahaan galangan kapal yang terafiliasi dengan PT Logindo Samudramakmur Tbk. tengah mengkaji untuk melepas sahamnya ke investor melalui penawaran umum perdana atau IPO. Direktur Utama Steadfast, Rudy K. Logam mengatakan perseroan berniat menjadi benchmark bagi industri galangan kapal di Indonsia dengan menjadi perusahaan terbuka. Dia mengimbuhkan, perseroan menunggu momen yang tepat untuk melantai di bursa. \"Kami inginnya secepat mungkin, tapi kami prefer tidak apa-apa agak pelan, tapi lebih baik. Kami mungkin akan masuk ke papan pengembangan dulu,\" jelasnya kepada  Bisnis.com  di Jakarta, Kamis (6/10/2016). Menurut Rudy, saat ini perseroan memiliki galangan kapal di atas lahan seluas 6 hektare di Pontianak, Kalimantan Barat. Galangan tersebut sanggup membangun kapal dengan kapasitas maksimal 5.000 DWT. Saat ini, Steadfast Marine tengah mengerjakan 13 pesanan kapal, sebagian besar pesanan dari pemerintah. Bebrapa jenis kapal yang tengah dibangun Steadfast antara lain kapal latih dan kapal perintis. Pada Desember 2015 lalu, Steadfast memang mendapat kontrak dari Kementerian Perhubungan untuk membangun enam kapal latih berbobot 1.200 GT. Nilai kontrak konstruksi enam kapal tersebut mencapai Rp300 miliar. Dalam laporan keuangan Logindo, Steadfast tercatat sebagia pihak terafiliasi. Hubungan afiliasi antara Logindo dengan Steadfast yakni memiliki kesamaan manajemen kunci. Sebagaimana diketetahui, Rudy K. Logam juga menjabat posisi direksi di Logindo. Rudy juga pemilik 17,61% saham Logindo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161006/192/590102/perusahaan-yang-terafiliasi-dengan-logindo-lead-ini-tengah-mengkaji-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-27 17:13:00", "title": "Steadfast Marine Kaji Peluang IPO", "content": " Bisnis.com,  JAKARTA - Perusahaan galangan yang terafiliasi dengan PT Logindo Samuderamakmur Tbk, PT Steadfast Marine masih mengkaji peluang untuk menjadi perusahaan publik lewat penawaran umum perdana atau  initial public offering  (IPO). Komisaris Utama Steadfast, Eddy Kurniawan Logam mengatakan perseroan memang berniat menjual saham di Bursa Efek Indonesia untuk menambah permodalan. \"Kami masih perlu bicarakan dan kita lihat juga kondisinya seperti apa,\" ujar Eddy kepada  Bisnis.com , Rabu (27/9/2017). Menurut Eddy, saat ini Steadfast tengah mengerjakan 13 kapal pesanan dan sebagian besar bakal selesai tahun ini. Kapal yang tengah dikerjakan itu terdiri dari tujuh kapal perintis pesanan Ditjen Perhubungan Laut dan enam kapal latih pesanan BPSDM Kementerian Perhubungan. Berdasarkan informasi dari laman website perseroan, sejak didirikan pada 2005, Steadfast telah membangun lebih dari 60 kapal. Dua tahun lalu, Steadfast juga mendapat kontrak pembangunan kapal keruk senilai 16,7 Juta Euro dari galangan kapal asal Belanda, Damen Shipyards. Selain Damen Shipyards, beberapa klien Steadfast antara lain Logindo, AKR Corporindo, Swissco Offshore, dan Buma Group. Steadfast saat ini memiliki area galangan seluas lebih dari 10 hektare di Pontianak, Kalimantan Barat. Kapasitas produksi Steadfast mencapai 16-20 unit kapal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170927/192/693502/steadfast-marine-kaji-peluang-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-09 15:57:00", "title": "Saham Steadfast Marine (KPAL) Kena Pantau Bursa", "content": " Bisnis.com,  JAKARTA - Otoritas pasar modal menyoroti pergerakan saham PT Steadfast Marine Tbk. (KPAL) yang dinilai mengalami peningkatan secara signifikan alias unusual market activity (UMA). Pada perdagangan hari ini, saham KPAL sempat melonjak hingga 12,63% menjadi Rp1.115 dari harga pembukaan pagi tadi. Dalam sepekan terakhir, saham perseroan melejit hingga 67,66% Sementara itu, informasi terakhir mengenai perseroian adalah informasi tanggal 8 Agustus lalu mengenai laporan bulanan registrasi pemegang efek/perubahan struktur pemegang saham. \"Bursa sedang mencermati perkembangan pola transaksi saham ini,\" tulis P.H. Kepala Divisi Pengawasan Transaksi BEI Endra Febri Styawan dalam keterbukaan informasi, Kamis (9/8/2018). Para investor diharapkan untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi bursa. Investor juga diminta untuk mencermati kinerja perusahaan tercatat dan keterbukaan informasi. Bursa juga mengimbau agar investor mengkaji kembali rencana aksi korporasi apabila rencana tersebut belum mendapatkan persetujuan dalam RUPS, dan mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. \"Pengumuman UMA ini tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180809/7/826192/saham-steadfast-marine-kpal-kena-pantau-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-13 19:53:00", "title": "TOP LOSERS 13 AGUSTUS: Saham Steadfast Marine Turun Hampir 25%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Steadfast Marine Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Senin (13/8/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi KPAL ini memimpin pelemahan saham (top losers) setelah melemah 24,85% dan ditutup di level Rp635 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Bayan Resources Tbk. (BYAN) yang melemah 16,67% dan berakhir di level Rp16.500 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berakhir tersungkur di zona merah dengan pelemahan lebih dari 3% pada perdagangan hari ini. IHSG ditutup anjlok 3,55% atau 215,93 poin di level 5.861,25, setelah dibuka turun 0,78% atau 47,70 poin di level 6.029,47 pagi tadi. Padahal, pada perdagangan Jumat (10/8), IHSG mampu rebound dan berakhir naik 0,20% atau 11,92 poin di level 6.077,17, Dari 598 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 52 saham menguat, 366 saham melemah, dan 180 saham stagnan. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.861,25 – 6.034,56. Seluruh sembilan sektor pada IHSG tertekan, dipimpin tambang (-4,98%), finansial (-4,16%), dan industri dasar (-4,03%). Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) KPAL 635 -24,85 BYAN 16.500 -16,67 MAYA 3.510 -13,97 MTLA 360 -12,20 FREN 116 -11,45 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180813/7/827528/top-losers-13-agustus-saham-steadfast-marine-turun-hampir-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-29 06:05:00", "title": "Ini 10 Saham Paling Buntung 28 Mei 2019", "content": " Bisnis.com , JAKARTA – Saham PT Steadfast Marine Tbk. membukukan penurunan harga terdalam pada perdagangan Selasa (28/5/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi KPAL tersebut memimpin pelemahan saham ( top losers ) setelah ditutup anjlok 18,30 persen di level Rp125 per lembar saham. Menempati posisi terlemah setelah KPAL adalah saham PT Meta Epsi Tbk. (MTPS) yang berakhir anjlok 12,39 persen di level Rp1.025 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 1,08 persen atau 65,83 poin di level 6.033,14 dari level penutupan perdagangan sebelumnya. Indeks sebelumnya dibuka di zona hijau dengan penguatan tipis 0,05 persen atau 2,87 poin di level 6.101,84, namun berbalik melemah tak lama setelahnya hingga berakhir melemah sore ini. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.033,14 – 6.118,91. Sebanyak tujuh dari sembilan sektor berakhir di wilayah negatif, didorong oleh sektor infrastruktur yang melemah 2,38 persen dan sektor finansial yang turun 1,72 persen. Di sisi lain, sektor industri dasar dan pertanian yang masing-masing menguat 0,88 persen dan 0,35 persen menahan pelemahan IHSG lebih lanjut. Dari 633 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 151 saham menguat, 264 saham melemah, dan 218 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Hari Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) KPAL 153 125 -18,30 MTPS 1.170 1.025 -12,39 PGLI 390 344 -11,79 PTSN 1.200 1.070 -10,83 INCF 260 232 -10,77 ALDO 360 322 -10,56 ABMM 1.695 1.540 -9,14 LUCK 1.190 1.095 -7,98 BJBR 1.760 1.620 -7,95 CTRA 1.010 930 -7,92 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190529/7/928515/ini-10-saham-paling-buntung-28-mei-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-02 19:15:00", "title": "Ini 10 Saham Top Gainers 2 Agustus 2019, KPAL dan TFCO Paling Kuat", "content": " Bisnis.com , JAKARTA – Dua saham berhasil membukukan kenaikan harga terbesar pada perdagangan hari ini, Jumat (2 /8/2019). Berdasarkan data Bursa Efek Indonesia (BEI), kedua saham tersebut adalah PT Steadfast Marine Tbk (KPAL) dan PT Tifico Fiber Indonesia TBk (TFCO). Keduanya memimpin penguatan saham ( top gainers ) setelah ditutup melonjak masing-masing 24,45 persen. Mengekor penguatan keduanya, PT Arthavest Tbk (ARTA) ditutup menguat 20,6 persen atau 82 poin ke level RP480 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,65 persen atau 41,36 poin ke level 6.349,18.Sepanjang perdagangan, IHSG bergerak pada kisaran 6.317,27-6.353,11. Pelemahan indeks mulai berlanjut dengan dibuka turun 0,63 persen atau 40,42 poin di level 6.341,12 pagi ini. Pada perdagangan akhir Kamis (1/8), IHSG berakhir terkoreksi 0,14 persen atau 8,96 poin di level 6.381,54. Tujuh dari sembilan indeks sektoral IHSG ditutup melemah, dipimpin oleh sektor industri dasar yang melemah 1,57 persen dan disusul sektor properti yang melemah 1,48 persen. Di sisi lain, hanya sektor perdagangan dan aneka industri yang menguat masing-masing 0,26 persen dan 0,44 persen dan menahan pelemahan IHSG lebih lanjut. Dari 652 saham yang diperdagangkan, 143 saham menguat, sedangkan 277 saham melemah, dan 232 saham lainnya stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) KPAL 458 570 +24,45 TFCO 458 570 +24,45 ARTA 398 480 +20,60 PUDP 330 392 +18,79 DSSA 17.375 20.000 +15,11 TALF 302 342 +13,25 KONI 430 480 +11,63 CAMP 520 580 +11,54 PTIS 268 288 +7,46 ENVY 1.130 1.210 +7,08 Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190802/7/1132079/ini-10-saham-top-gainers-2-agustus-2019-kpal-dan-tfco-paling-kuat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-19 22:14:00", "title": "Galangan KPAL Selesaikan Dua Kapal Senilai Rp 86 Miliar untuk TNI", "content": " Bisnis.com , JAKARTA – PT Steadfast Marine Tbk (KPAL) menyelesaikan dua kapal patroli senilai Rp86 miliar pada galangan kapalnya di Pontianak, Kalimantan Barat. Kapal ini merupakan pesanan dari TNI Angkatan Laut (AL). Presiden Direktur  PT Steadfast Marine Tbk. Ruddy Kurniawan Logam mengatakan dua kapal senilai Rp 86 miliar tersebut ditargetkan bisa diserahkan kepada TNI AL pada November 2019 atau lebih cepat dari kesepakatan kontak, yakni Desember 2019. Komisaris Utama Steadfast Marine Eddy Kurniawan Logam mengungkapkan, setelah diluncurkan, kedua kapal tersebut akan memasuki tahap uji coba dan proses penyelesaian akhir yang dijadwalkan berlangsung selama 1,5 bulan. Untuk itu, kapal-kapal tersebut ditargetkan bisa diserahkan pada akhir November 2019. “Kontrak kedua kapal diteken pada Januari 2019 dan kalau menurut kontak selesai 15 Desember 2019. Tapi kami optimistis akhir November 2019 bisa kami serahkan,” ujarnya dalam keterangan resmi, Sabtu (19/10/2019). Dia menjelaskan, pihaknya berupaya semaksimal mungkin agar kedua kapal dikerjakan dengan kualitas yang baik dan waktu yang cepat. Dia berharap TNI AL kembali memesan kapal ke Steadfast Marine. Selain itu, dalam membangun kedua kapal itu, Eddy menuturkan, pihaknya berupaya meningkatkan kandungan lokal. Dalam catatannya, pintu kedap air, bagian interior, hingga kabel untuk kedua kapal bertenaga masing-masing 1.900 horse power itu menggunakan produk yang dibuat di dalam negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20191019/98/1161008/galangan-kpal-selesaikan-dua-kapal-senilai-rp-86-miliar-untuk-tni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-20 15:12:00", "title": "KPAL Realisasikan Kontrak Rp86,75 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten pelayaran PT Steadfast Marine Tbk. merealisasikan kontrak pembangunan dua unit kapal dari TNI Angkatan Laut senilai Rp86,75 miliar. Kontrak tersebut mewajibkan kepada emiten berkode saham KPAL itu untuk membangun dua unit kapal patroli cepat berukuran 29 meter dalam 10 bulan. Direktur Utama Steadfast Marine Rudy Kurniawan Logam mengatakan manajemen bangga dapat membangun dua unit kapal untuk aparat negara. “Kami merasa bangga dan mengucapkan puji syukur atas keberhasilan peluncuran dua unit kapal patroli pesanan TNI AL yang berhasil kami bangun sejak Januari 2019. Kami bangga produksi dua unit kapal ini dirakit 100% di dalam negeri oleh putra terbaik bangsa,” katanya dalam siaran resmi, Minggu (20/10/2019). Rudy mengungkapkan dua unit kapal patroli tersebut memiliki kecepatan 28 knot dengan dilengkapi mesin bertenaga 2x1900 horse power dan kapasitas bahan bakar 15 meter kubik. Menurutnya, ini merupakan kapal pesanan perdana dari TNI AL. Oleh karena itu, pihaknya mengucapkan terima kasih atas kepercayaan yang telah diberikan oleh TNI AL kepada KPAL untuk dapat memproduksi dua unit kapal patroli. “Dua unit kapal yang baru diluncurkan ini akan melakukan sea trial dan finishing selama sebulan ke depan,” ujar Rudy. Rudy menambahkan pada tahun ini KPAL mulai melakukan diversifikasi pendapatan dengan membangun dan memperkuat divisi perbaikan dan pemeliharaan. “Kami menargetkan bisnis dapat tumbuh 30-40% pada tahun depan, baik penjualan kapal maupun reparasi, dengan membidik prospek klien dari TNI AL, Kementerian dan sektor swasta,” ujarnya. Sebagai informasi, Steadfast Marine pada semester I 2019, perseroan mencatatkan pendapatan naik 35% dari Rp58,68 miliar pada Juni 2018 menjadi Rp79,47 miliar. Lonjakan pendapatan terutama disumbang oleh pendapatan dari proyek kapal senilai Rp62,84 miliar atau melonjak 78% dan sisanya disumbang dari pendapatan sewa kapal senilai Rp16 miliar dan lain-lain Rp575,7 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191020/192/1161115/kpal-realisasikan-kontrak-rp8675-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-20 20:06:00", "title": "Steadfast Marine (KPAL) Incar Pendapatan Rp160 Miliar", "content": " Bisnis.com , JAKARTA – PT Steadfast Marine Tbk. membidik pendapatan senilai Rp150 miliar - Rp160 miliar hingga akhir tahun. Perseroan optimistis bisa mencetak target itu pada sisa periode yang ada tahun ini. Sekretaris Perusahaan Steadfast Marine Mulyadi Chandra mengatakan bahwa pada sisa periode yang ada, entitas anaknya akan berkontribusi lebih besar untuk mencapai target tersebut. Pasalnya, dari sisi bisnis pembuatan kapal, tahun ini perseroan hanya dapat merealisasikan 2 proyek dari total 5 proyek yang sebelumnya didapatkan karena sebagian tender proyek dibatalkan. “Target tahun ini kami sekitar Rp150 miliar-Rp160 miliar masih ada tiga bulan dan kami harapkan dapat terkejar dengan pendapatan anak usaha kami PT Servewell Offshore,” katanya di Jakarta, Jumat (20/12/2019). Adapun hingga kuartal III/2019, utilisasi armada pada entitas anaknya tersebut sudah mencapai 90 persen, catatan tersebut meningkat dibandingkan dengan periode sebelumnya yang tercatat 60 persen dari total 10 armada yang dimiliki perseroan. Di sisi lain, entitas anaknya yang bergerak pada bisnis galangan kapal juga akan memberikan kontribusi yang baik hingga akhir tahun nanti. Mulyadi menyebut bisnis tersebut terus tumbuh sejak 2018 lalu. Emiten berkode saham KPAL tersebut menargetkan pendapatan dari bisnis galangan kapal tahun ini Rp20 miliar. Perseroan memproyeksikan dapat tumbuh sekitar 20 persen di tahun depan. “Tahun depan kami harapkan naik hingga Rp25 miliar-Rp35 miliar,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191220/192/1183480/steadfast-marine-kpal-incar-pendapatan-rp160-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-08 18:32:00", "title": "10 Saham Paling Cuan Perdagangan 8 Januari, KPAL Melonjak Nyaris 35 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Steadfast Marine Tbk. mencatatkan lonjakan harga terbesar pada perdagangan hari ini, Rabu (8/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi KPAL tersebut memimpin perolehan saham yang mencatat kenaikan harga terbesar (top gainers) dengan melonjak 34,58 persen dan berakhir di level Rp144 per lembar saham. Menempati posisi terkuat selanjutnya setelah KPAL adalah saham PT Sunson Textile Manufacture Tbk. (SSTM) yang melonjak 25 persen ke level Rp500 per lembar saham (lihat tabel). Meski demikian, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 6.225,69 dengan pelemahan 0,85 persen atau 53,66 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (7/1/2020), IHSG mampu menutup pergerakannya di level 6.279,35 dengan kenaikan 0,35 persen atau 21,94 poin. Indeks mulai tergelincir ke zona merah dengan dibuka terkoreksi 0,49 persen atau 30,9 poin di posisi 6.248,44 pada Rabu (8/1). Sepanjang perdagangan hari ini, IHSG bergerak cenderung tertekan di level 6.218,13 – 6.250,12. Delapan dari sembilan sektor berakhir di zona merah, dipimpin industri dasar (-2,15 persen) dan pertanian (-1,55 persen). Satu-satunya sektor yang mampu berakhir di wilayah positif adalah tambang (+0,19 persen). Adapun dari 671 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 104 saham menguat, 304 saham melemah, dan 263 saham stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Chandra Asri Petrochemical Tbk. (TPIA) yang masing-masing turun 0,89 persen dan 3,38 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) KPAL 107 144 +34,58 (37 poin) SSTM 400 500 +25,00  (100 poin) FIRE 228 284 +24,56 (56 poin) TIRA 204 248 +21,57 (44 poin) TFCO 500 600 +20,00 (100 poin) FILM 180 216 +20,00 (36 poin) ATIC 615 735 +19,51 (120 poin) KICI 220 260 +18,18 (40 poin) ICON 62 71 +14,52 (9 poin) LMAS 159 182 +14,47 (23 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200108/7/1188238/10-saham-paling-cuan-perdagangan-8-januari-kpal-melonjak-nyaris-35-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-11 17:59:00", "title": "10 Saham Top Gainers 11 Juni, KPAL Naik Paling Maksimal", "content": " Bisnis.com,  JAKARTA – Saham PT Steadfast Marine Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Kamis (11/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham KPAL tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar (top gainers) dengan melonjak 34,92 persen atau 22 poin ke level Rp85 per saham. Menguntit lonjakan KPAL adalah saham PT Ancora Indonesia Resources Tbk. (OKAS) yang melesat 34,72 persen (lihat tabel). Di sisi lain, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 4.854,75 dengan pelemahan 1,34 persen atau 65,93 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (10/6/2020), IHSG berakhir di level 4.920,68 dengan penurunan tajam 2,27 persen atau 114,37 poin, koreksi hari kedua berturut-turut. Pelemahan indeks terpantau mulai berlanjut pada Kamis dengan langsung turun lebih dari 1 persen. Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 4.812,19 – 4.931,24. Seluruh 10 sektor pada IHSG ditutup di wilayah negatif, dipimpin aneka industri (-2,1 persen). Pelemahan sektor aneka industri berturut-turut diiikuti finansial (-1,99 persen), perdagangan (-1,86 persen), dan barang konsumsi (-1,37 persen). Tercatat 137 saham menguat, 289 saham melemah, dan 134 saham berakhir stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang masing-masing turun 2,1 persen dan 4,5 persen menjadi penekan utama IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) KPAL 63 85 + 34,92 ( 22  poin) OKAS 72 97 +34,72 ( 25  poin) CASS 170 228 + 34,12 ( 58  poin) BRAM 4.980 6.225 + 25,00 ( 1.245  poin) KEEN 328 400 + 21,95 ( 72  poin) IKBI 230 280 +21,74 ( 50  poin) CSRA 222 270 + 21,62 ( 48  poin) TNCA 189 222 + 17 , 46 ( 33  poin) ARTO 1.015 1.185 + 16 , 75 (170 poin) INDO 81 94 + 16,05 ( 13  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200611/7/1251514/10-saham-top-gainers-11-juni-kpal-naik-paling-maksimal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-24 14:29:00", "title": "Belum Bayar Utang Rp2,8 Miliar, Emiten Galangan Kapal Ini Digugat Pailit", "content": " Bisnis.com,  JAKARTA — Emiten galangan kapal berbasis di Pontianak PT Steadfast Marine Tbk. (KPAL) digugat pailit oleh pihak pemasok akibat utang senilai Rp2,8 miliar. Sekretaris Perusahaan Steadfast Marine Fajar Gunawan membenarkan terkait kabar tersebut. Menurutnya pada tanggal 20 Oktober, perseroan mendapatkan surat gugatan pailit dari Pengadilan Negeri Jakarta Pusat. Penggugat pailit adalah PT International Paint Indonesia dan PT Karyawaja Ekamulia. Emiten bersandi saham KPAL ini memiliki tunggakan utang kepada kedua perusahaan masing-masing sebesar Rp1,7 miliar dan Rp1,1 miliar. Fajar menegaskan perseroan memiliki hubungan yang baik dengan kedua perusahaan itu. Menurutnya kedua perusahaan dalam beberapa tahun terakhir telah menjadi pemasok untuk beberapa proyek kapal yang sedang dikerjakan. \"Latar belakang gugatan dikarenakan keterlambatan dalam melakukan pembayaran atas kewajiban kepada para penggugat,\" ungkapnya dikutip pada Sabtu (24/10/2020). Fajar menambahkan bila gugatan itu tidak berdampak signifikan bagi perusahaan. Pasalnya, jumlah gugatan hanya sebesar 0,5 persen dibandingkan total aset dan 1,5 persen dibandingkan total ekuitas.  Selain itu, dampak tuntutan tidak berpengaruh bagi kegiatan bisnis dan operasional perseroan. Menurutnya karyawan masih melakukan pekerjaan seperti biasa. \"Kami akan melaksanakan kewajiban dan saat ini sedang dalam tahap perdamaian dengan penggugat,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201024/192/1309353/belum-bayar-utang-rp28-miliar-emiten-galangan-kapal-ini-digugat-pailit?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]