[
{"datex": "2024-11-09 01:03:03", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2020-12-14 17:33:00", "title": "Bisnis Indonesia Award, Ini Emiten Pemenang Kategori Perdagangan Eceran", "content": " Bisnis.com , JAKARTA –  PT Catur Sentosa Adiprana Tbk.  menyabet salah satu penghargaan bergengsi dalam ajang Bisnis Indonesia Awards 2020. Emiten berkode saham CSAP tersebut mendapatkan penghargaan untuk kategori perusahaan publik yang bergerak di perdagangan eceran. Adapun, CSAP berhasil meraih penghargaan tersebut dengan bersaing dengan nominator lainnya, antara lain NFC Indonesia Tbk, Distribusi Voucher Nusantara Tbk, dan M Cash Integrasi Tbk. Selain itu, nominator lainnya adalah Midi Utama Indonesia Tbk., Ramayana Lestari Sentosa Tbk., dan Supra Boga Lestari Tbk. Dikutip melalui laman resminya, CSAP didirikan pada Desember 1983, untuk memenuhi kebutuhan atas pesatnya perkembangan usaha yang membutuhkan pengelolaan yang lebih baik di sektor ritel. Sekedar catatan, hingga kuartal III/2020, CSAP telah membukukan penjualan konsolidasi dengan perolehan Rp9,1 triliun yang tumbuh 3,95 persen, meski beban pokok pendapatan naik 2,40 persen menjadi Rp7,25 triliun. Adapun, kenaikan penjualan bersumber dari dua segmen utama yakni ritel modern yang tumbuh 8,1 persen dan berkontribusi sebesar 35 persen terhadap penjualan CSAP. Kemudian, segmen distribusi tumbuh 2,2 persen pada kuartal III/2020 dan menjadi kontributor utama dengan porsi 65 persen atas total penjualan. Laba usaha perusahaan ini pun naik menjadi 33,94 persen pada kuartal III/2020 menjadi Rp243,21 miliar dibandingkan Rp181,59 miliar. Adapun laba bersih tumbuh 46 persen menjadi Rp61 miliar dibandingkan Rp41 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201214/12/1330753/bisnis-indonesia-award-ini-emiten-pemenang-kategori-perdagangan-eceran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:03:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211021/441/1456432/emiten-peritel-csap-eraa-lanjut-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:03:31", "title": "CSAP Relokasi Mitra10 dan Atria Kalimalang CSAP Relokasi Mitra10 dan Atria Kalimalang", "content": " Bisnis.com,  JAKARTA - PT Catur Sentosa Adiprana Tbk. (CSAP) selaku induk usaha,  meresmikan  Mitra 10 & Atria Kalimalang. Tampil dengan lokasi yang lebih untuk menciptakan suasana berbelanja yang lebih nyaman dan aman. Tahun 2021, Perseroan menargetkan 1 relokasi toko dan membuka 4 superstore baru Mitra10. Untuk menopang target tersebut, CSAP menganggarkan capex sebesar Rp500 miliar dengan alokasi 90 persen untuk segmen modern dan 10 persen untuk segmen distribusi. ", "link": "https://foto.bisnis.com/view/20210211/1355335/csap-relokasi-mitra10-dan-atria-kalimalang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:03:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210903/442/1437467/emiten-peritel-csap-incar-laba-rp169-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-20 13:17:00", "title": "Sawit Mahal, CSAP Ekspansi Gerai Mitra10 di Pekanbaru", "content": " Bisnis.com , PEKANBARU -- PT Catur Sentosa Adiprana Tbk (CSAP), perusahaan distribusi bahan bangunan, kimia dan consumer goods/FMCG, serta pemilik jaringan gerai ritel Bahan Bangunan & Home Improvement Mitra10 dan Home Furnishing Atria, membuka gerai Mitra10 ke-43 ­yang berlokasi di Riau, Pekanbaru.  Corporate Secretary PT Catur Sentosa Adiprana Tbk, Idrus Widjajakusuma menyatakan CSAP selaku induk perusahaan dari Mitra10 optimistis pertumbuhan ekonomi khususnya sektor properti kian membaik di 2022. \"Tahun ini perseroan berencana membuka 3-4 outlet Mitra10 baru dan hari ini kami meresmikan Mitra10 ke-43 di Pekanbaru, Riau dan siap melayani pembeli di daerah Pekanbaru, Riau dan sekitarnya,\" ujarnya, Kamis (20/1/2022). Menurutnya Kota Pekanbaru Riau dipilih sebagai salah satu lokasi Mitra10 karena potensi daerah itu yang cukup besar, serta memiliki keunggulan dalam produksi komoditas perkebunan kelapa sawit, yang harganya saat ini sedang berada di posisi tinggi. Selain komoditas sawit, Riau juga dikenal sejak lama sebagai daerah produksi migas terbaik nasional, sehingga potensi itu menjadi pemicu pihaknya berminat membuka jaringan ritel Mitra10 sejak 3 tahun lalu. Dia menyebutkan Bank Dunia dalam laporannya bertajuk Global Economic Prospects yang dipublikasikan pada Selasa (11/1/2022), menyatakan pertumbuhan ekonomi Indonesia diperkirakan dapat mencapai 5,2 persen pada tahun 2022. Katalis positif pertumbuhan ekonomi Indonesia dikatakan bersumber dari permintaan yang kuat dari dalam negeri serta kenaikan harga komoditas.  Senada dengan pertumbuhan nasional, Bank Indonesia pun memperkirakan pertumbuhan ekonomi Riau akan berada pada kisaran 3-4 persen. Adapun produksi minyak yang terus meningkat menjadi katalis positif pertumbuhan daerah tersebut. Dia menambahkan sebagai ibukota provinsi Riau dan kota keempat dengan jumlah penduduk terbanyak di Pulau Sumatera setelah Medan, Palembang dan Bandar Lampung. Hal tersebut sesuai dengan target pasar Mitra10 yang menyasar pemilik properti sebagai target market utama, baik itu residensial (rumah tapak & vertikal), maupun komersial (café, restoran, ruko & rukan). Lokasinya pun terletak strategis berada pada jalur Lintas Timur Sumatera, terhubung dengan beberapa kota seperti Medan, Padang dan Jambi, dengan wilayah administratif, diapit oleh Kab. Siak pada bagian utara dan timur, sementara bagian barat dan selatan oleh Kab. Kampar. Bahkan Pekanbaru telah menjadi kota metropolitan, yaitu dengan nama Pekansikawan, (Pekanbaru, Siak, Kampar, dan Pelalawan). General Manager Marketing Communication Mitra10, Erick Koswara menjelaskan pembukaan toko Mitra10 di berbagai kota di Indonesia merupakan komitmen berkelanjutan PT Catur Mitra Sejati Sentosa untuk hadir lebih dekat, dan sekaligus menjadi mitra masyarakat dalam membangun rumah. \"Dengan dibukanya Mitra10 di Pekanbaru, saat ini kami telah memiliki 43 toko di 25 kota di Indonesia. Harapannya, Mitra10 di Pekanbaru dapat menjadi destinasi masyarakat dalam memenuhi kebutuhan berbelanja bahan bangunan dan perlengkapan rumah.\" CSAP optimis pertumbuhan ekonomi akan semakin meningkat di 2022 dan melanjutkan rencana ekspansi agresifnya. Terlebih aktifitas masyarakat kian aktif guna mendorong laju pertumbuhan semenjak membaiknya penanganan pandemi dan semakin meratanya vaksinasi COVID-19 di Indonesia.  Mitra10 Pekanbaru yang baru diresmikan tersebut menempati area lahan seluas 1,78 ha dengan luas bangunan 9.200 m2. Termasuk selling area seluas 9.200 m2 yang menampilkan 25.000 stock keeping unit (SKU/ item barang) yang terbagi dalam 13 kategori yang terdiri dari Cat dan variannya, lantai dan dinding, kamar mandi, dapur, pintu dan jendela, pipa/ plumbing, material bangunan, listrik, perkakas rumah (hardware), tools, hobi, perabot rumah tangga (houseware) hingga perlengkapan rumah tangga (home appliances).  Selain menjual brand-brand kenamaan dari principal, Perseroan juga memiliki House Brand yakni Zehn, Tidy, Sincere, Durafloor, Fiorano dan Ryobi.  Mitra10 memberikan perhatian lebih atas tata letak produk yang diatur secara menarik, penyediaan katalog produk yang informatif, penawaran harga dengan garansi harga yang kompetitif adalah bagian dari upaya untuk menambah dan memperkuat kualitas layanan Mitra10.  Slogan “Murah, Lengkap, dan Nyaman” adalah panduan Mitra10 dalam melayani dan memenuhi kebutuhan semua pelanggannya. Untuk mendukung kenyamanan dan ketersediaan barang, Mitra10 Pekanbaru memiliki area Gudang seluas 3.100 m2 dan area parkir yang luas dan aman. Setidaknya 600 supplier memasok superstore ini yang 80% barangnya merupakan produk buatan dalam negeri. Sehingga pelanggan dimanjakan dengan kawasan berbelanja yang lengkap, aman dan nyaman.  Penerapan prodedur Kesehatan (prokes) juga diterapkan dengan ketat sesuai dengan arahan gugus tugas COVID-19 guna mencegah penyebaran COVID-19 di tempat umum. 99 tenaga lokal yang terserap dalam toko pun sudah mendapat vaksinasi secara lengkap.  Mitra10 merupakakan pelopor ritel bahan bangunan modern yang menerapkan konsep belanja bahan bahan bangunan dan perlengkapan rumah dalam satu atap. Berkat strategi ekspansi yang agresif, Mitra10 kini merupakan jejaring ritel bahan bangunan terbesar dan terlengkap di Indonesia. Bahkan tahun depan CSAP atau juga dikenal sebagai CSA grup menargetkan memiliki 50 gerai Mitra10 di seluruh Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20220120/534/1491302/sawit-mahal-csap-ekspansi-gerai-mitra10-di-pekanbaru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-21 16:12:00", "title": "Ekspansi Mitra10 Agresif, Laba Catur Sentosa (CSAP) Tumbuh 105 Persen", "content": " Bisnis.com , PEKANBARU - PT Catur Sentosa Adiprana Tbk. (CSAP)  mencatat perolehan laba sepanjang 2021 tumbuh 105 persen seiring dengan ekspansi outlet Mitra10. Corporate Secretary  Catur Sentosa Adiprana  Idrus Widjajakusuma mengatakan keputusan manajemen untuk melakukan ekspansi yang agresif merupakan strategi CSAP untuk meningkatkan pendapatan dan margin keuntungan dan sekaligus untuk menguasai pangsa pasar, dimana hasilnya strategi ini membuahkan hasil yang positif.  \"Dari hasil pantauan management secara  In-House  dan proses audit tahunan sedang berjalan, capaian target penjualan  year to date  2021 diestimasi 100 persen atau tumbuh hampir 13 persen dibandingkan kinerja penjualan 2020 lalu,\" ujarnya Kamis (20/1/2022). Pencapaian penjualan 2021 tercatat secara internal, senilai Rp14,3 triliun. Kinerja penjualan dan pendapatan usaha perseroan bersumber dari segmen distribusi yang berkontribusi sebesar 65 persen dan ritel modern berkontribusi sebesar 35 persen. Pada 2021, laba bersih yang dapat diatribusikan kepada entitas induk diperkirakan tumbuh kurang lebih 105 persen atau sekitar Rp186 miliar, dimana pada periode 2020 tercatat sebesar Rp90 miliar. Marjin laba bersih tercatat tumbuh dari 0,7 persen menjadi 1,3 persen sedangkan marjin laba kotor tumbuh dari 15,6 persen menjadi 16 persen pada periode 2021. Adapun, sebelumnya CSAP menyatakan perseroan menargetkan bakal memiliki total 48 outlet Mitra10 sampai akhir 2022. General Manager Marketing Communication  Mitra10  Erick Koswara menjelaskan di awal tahun ini pihaknya menandai ekspansi perseroan dengan membuka outlet ke-43 di Kota Pekanbaru. \"Membuka ekspansi Mitra10 awal tahun ini kami membuka outlet ke-43 di Kota Pekanbaru, yang merupakan kota operasional ke-5 kami di Pulau Sumatra. Kami menargetkan bakal membuka 4 sampai 5 outlet baru lainnya sampai akhir tahun ini.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220121/192/1491438/ekspansi-mitra10-agresif-laba-catur-sentosa-csap-tumbuh-105-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-02-14 12:56:00", "title": "Melejit! Arwana Citramulia (ARNA) Cetak Penjualan Rp2,55 Triliun di 2021", "content": " Bisnis.com , JAKARTA - Emiten produsen keramik  PT Arwana Citramulia Tbk.  mencatatkan pertumbuhan penjualan sepanjang tahun 2021. Berdasarkan laporan keuangannya, dikutip Senin (14/2/2022),  Arwana Citramulia  membukukan penjualan sebesar Rp2,55 triliun di 2021. Penjualan ini meningkat 15,51 persen dari 2020 sebesar Rp2,21 triliun. Sepanjang 2021, perseroan mencatatkan penjualan di Jawa sebesar Rp1,46 triliun, meningkat 9,40 persen dari tahun lalu. Sementara itu, penjualan luar Jawa emiten berkode saham ARNA ini juga meningkat signifikan 24,94 persen menjadi sebesar Rp1,08 triliun di 2021, dari Rp1,087 triliun di 2020. Dari penjualan perseroan, total penjualan kepada pihak berelasi PT Catur Sentosa Adiprana Tbk. (CSAP), sebesar Rp1,75 triliun atau 68,72 persen dari jumlah penjualan neto konsolidasi 2021. Porsi penjualan ke CSAP ini meningkat dari Rp1,55 triliun di 2020, tetapi, berkurang secara persentase dari 70,34 persen. Sebagai informasi, CSAP merupakan pengelola jaringan ritel modern bahan bangunan Mitra10. Seiring naiknya penjualan perseroan, beban pokok penjualan perseroan juga meningkat 8,42 persen menjadi Rp1,63 triliun, dari Rp1,5 triliun secara tahunan atau  year-on-year  (yoy). Meski beban pokok naik, laba bruto perseroan juga tercatat naik signifikan menjadi Rp919,12 miliar. Laba kotor ini naik 30,74 persen dibanding tahun 2020 sebesar Rp703 miliar. Dengan kinerja tersebut, ARNA tercatat mampu mencetak laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp470,9 miliar pada 2021, meningkat 45,78 persen dari Rp323 miliar tahun 2020. Adapun hingga 31 Desember 2021, total aset perseroan tercatat naik menjadi Rp2,24 triliun, dari Rp1,97 triliun di akhir 2020. Total liabilitas meningkat menjadi Rp670,3 miliar di akhir 2021, dari Rp665,4 miliar di 31 Desember 2020. Sementara itu, total ekuitas perseroan juga meningkat menjadi Rp1,57 triliun, dari Rp1,3 triliun secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220214/192/1500083/melejit-arwana-citramulia-arna-cetak-penjualan-rp255-triliun-di-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:03:38", "title": "CSAP Terus Memacu Ekspansi Sektor Ritel Modern CSAP Terus Memacu Ekspansi Sektor Ritel Modern", "content": " Bisnis.com,  JAKARTA - Pada 2022 PT Catur Sentosa Adiprana Tbk. (CSAP) telah menyiapkan belanja modal atau Capital Expenditure (Capex) sebesar Rp600 miliar. Dana tersebut 80 persen dialokasikan untuk pengembangan segmen ritel modern Mitra10 dan Atria. ", "link": "https://foto.bisnis.com/view/20220525/1537002/csap-terus-memacu-ekspansi-sektor-ritel-modern?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:03:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220624/441/1547390/aksi-korporasi-dividen-rp163-42-miliar-siap-mengalir?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:03:40", "title": "CSAP Resmikan Mitra10 Terbarunya di Pondok Bambu CSAP Resmikan Mitra10 Terbarunya di Pondok Bambu", "content": " Bisnis.com , JAKARTA - PT Catur Sentosa Adiprana Tbk. (CSAP) melanjutkan rencana ekspansi agresif pada 2022 dengan meresmikan Mitra10 terbarunya di Pondok Bambu. Dengan demikian, Perseroan telah merampungkan 3 dari rencana 4 pembukaan Mitra10 baru pada 2022. ", "link": "https://foto.bisnis.com/view/20220628/1549100/csap-resmikan-mitra10-terbarunya-di-pondok-bambu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:03:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220803/441/1562342/diversifikasi-bisnis-csap-rambah-bisnis-skin-care?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-30 20:47:00", "title": "Catur Sentosa (CSAP) Gencar Tambah Gerai", "content": " Bisnis.com , JAKARTA - PT Catur Sentosa Adiprana Tbk. (CSAP) gencar memacu pertumbuhan segmen ritel modern bahan bangunan dan  home improvement  dengan membuka Mitra10 ke-27 di Pesanggrahan. Corporate Secretary PT Catur Sentosa Adiprana Tbk, Idrus Widjajakusuma mengungkapkan, perseroan baru meresmikan toko yang menempati lahan seluas 3.245m2 dan luas bangunan seluas 4.282m2 dengan  selling area  seluas 2.000m2 dengan menjual sekitar 20.000  stock keeping unit  (SKU)/ items barang mulai dari aneka keramik, cat, atap hingga home appliances dan peralatan pertukangan. “Manajemen menekankan pada skspansi strategi yang agresif Mitra10 untuk memperkuat pangsa pasar. Pada masa mendatang, lokasi toko akan dikonsentrasikan di Jabotabek, Jawa Tengah, Jawa Timur, dan Sulawesi.“ jelasnya dalam keterangan resmi, Rabu (30/5/2018). CSAP adalah perusahaan distribusi terbesar & terkemuka di bahan bangunan, kimia dan Consumer Goods/FMCG, dan pemilik jaringan tokoMitra10 & Atria. Mitra10 mengusung konsep ritel modern,  one stop shopping  yang didukung oleh suasana berbelanja yang nyaman, aman dengan pilihan barang yang lengkap dan harga yang terjamin (price integrity). Dia mengatakan, pilihan item barang khusus di Mitra10 Pesanggrahan mencapai 20.000 SKU, yakni hampir 80% merupakan produk lokal sehingga turut memajukan industri Tanah Air. Untuk meningkatkan pembelian, Mitra10 menawarkan beragam promo menarik seperti potongan harga khusus selama periode pembukaan, harga khusus pemilik kartu anggota Mitra10, tambahan diskon dari kartu kredit BNI serta harga spesial untuk pembelian dalam jumlah tertentu. Pemilihan gerai superstore Mitra10 tidak lepas dari pertumbuhan komplek residensial disekitar lokasi yang menjadi target utama Mitra10. Untuk meningkatkan pelayanan kepada konsumen, Mitra10 juga menyiapkan layanan antar barang gratis. Prospek usaha CSAP tidak terlepas dari pertumbuhan ekonomi Indonesia yang ditargetkan oleh pemerintah sebesar 5,4%. Menurutnya, pertumbuhan ini tidak terlepas kaitannya dengan konsumsi dan kebutuhan akan perumahan oleh masyarakat Indonesia. Idrus menilai, konsumsi rumah tangga juga meningkat 5,1% dengan tingkat inflasi 3,5% dan backlog kebutuhan akan rumah telah mencapai 13 juta rumah. Dengan indikator ini, CSAP sangat optimis bahwa iklim usaha di Indonesia sangat kondusif dan mendorong pertumbuhan prospek usaha CSAP yang fokus di bidang bahan bangunan baik itu distribusi maupun ritel moderen. Adapun strategi CSAP pada tahun ini yakni menargetkan segmen ritel modern tumbuh 15% untuk menopang target pendapatan konsolidasi perseroan yang ditargetkan sebesar Rp11 triliun pada 2018. Di sisi lain, CSAP selaku induk usaha telah menyiapkan belanja modal sebesar Rp400 miliar dimana Rp250 miliar dialokasikan untuk segmen ritel modern. Idrus menambahkan, strategi yang agresif disegmen ritel tersebut tidak lepas dari rencana besar Perseroan untuk memiliki 50 jaringan ritel modern Mitra10 pada tahun 2020 mendatang. Untuk memperkuat struktur permodalan dan rencana ekspansi, CSAP berencana untuk melakukan Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) dalam rangka pendanaan kegiatan usaha Perseroan dan anak perusahaan Perseroan kepada investor melalui private placement atau penawaran terbatas kepada beberapa investor potensial. Adapun saham yang akan diterbitkan dalam PMTHMETD kepada investor dengan jumlah sebanyak-banyaknya 405.305.292 saham atau sebesar 10% dari modal ditempatkan dan disetor penuh. Rencana ini akan dimintakan persetujuan melalui RUPSLB yang akan diselenggarakan pada tanggal 28 Mei 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180530/192/801323/catur-sentosa-csap-gencar-tambah-gerai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-28 17:35:00", "title": "Catur Sentosa (CSAP) Bagi Dividen Rp16,2 Miliar", "content": " Bisnis.com , JAKARTA — Emiten distribusi dan ritel, PT Catur Sentosa Adiprana Tbk. (CSAP) membagikan dividen senilai Rp16,2 miliar dari laba bersih 2017 kepada pemegang saham. Direktur Catur Sentosa Adiprana Tjia Tjhin Hwa mengungkapkan, penghasilan komprehensif yang dibukukan per 2017 senilai Rp85,96 miliar. Sementara itu, laba bersih yang diatribusikan kepada pemilik entitas induk senilai Rp77,87 miliar atau akan digunakan sebesar Rp16,2 miliar untuk dividen tunai. Pemegang saham CSAP akan mengantongi Rp4 per saham. “Kami akan membagikan dividen tunai senilai Rp16,2 miliar atau Rp4 per saham kepada pemegang saham, cum date 10 Juli 2018 dan dibagikan pada 1 Agustus 2018,” ungkapnya di Jakarta, Kamis (28/6/2018). Sementara itu, sisa laba senilai Rp69,5 miliar untuk menambah saldo laba ditahan, serta memperkuat modal kerja perseroan. Saat ini, CSAP telah mengoperasikan 42 cabang diatribusi bahan bangunan di 40 kota, 4 cabang distribusi kimia, 38 area distribusi consumer goods, 27 toko Mitra10 dan 11  showroom  Atria. Sebagai informasi, pada kuartal I/2018, CSAP membukukan penjualan senilai Rp2,6 triliun, atau tumbuh 14,5% dibandingkan dengan periode yang sama tahun sebelumnya senilai Rp2,2 triliun. Adapun segmen distribusi memberikan kontribusi sebesar 69% dari total penjualan, sedangkan segmen ritel berkontribusi sebesar 31%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180628/192/810642/catur-sentosa-csap-bagi-dividen-rp162-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:03:44", "title": "Catur Sentosa Adiprana Bagikan Dividen Catur Sentosa Adiprana Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20180628/810662/catur-sentosa-adiprana-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-03-08 09:25:00", "title": "Berencana Rights Issue, Catur Sentosa (CSAP) Gelar RUPSLB Akhir Maret", "content": " Bisnis.com,  JAKARTA - Emiten perdagangan bahan bangunan PT Catur Sentosa Adiprana Tbk. (CSAP) akan menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada akhir bulan ini. Berdasarkan pengumuman perseroan kepada publik, Selasa (7/3/2016), rupslb tersebut akan digelar pada 31 Maret 2016 di Jakarta. Terdapat dua agenda yang akan dibahas dalam RUPSLB tersebut yakni persetujuan rencana penambahan modal dengan penerbitan hak memesan efek terlebih dahulu (PUHMETD) atau  rights issue. Selain itu juga akan dibahas soal penjaminan aset perseroan senilai lebih dari 50% dar ekuitas sehubungan dengan perolehan dana untuk perseroan dan anak usaha. Berdasarkan catatan  Bisnis,  emiten berkode CSAP  itu berencana menerbitkan 1,15 miliar saham baru dengan proyeksi perolehan dana Rp480 miliar. Dana yang diperoleh dari aksi  rights issue  akan digunakan untuk pengembangan usaha berupa modal kerja dan belaja modal. Perseroan akan menambah jumlah toko Mitra 10 di DKI Jakarta, Banten, Jawa Barat, Jawa Tengah, Jawa Timur, Bali, Kalimantan, dan Sulawesi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160308/193/526167/berencana-rights-issue-catur-sentosa-csap-gelar-rupslb-akhir-maret?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-19 23:30:00", "title": "Investor Asing Tambah Kepemilikan Saham Di CSAP", "content": " Bisnis.com , JAKARTA - Investor asal Singapura, Albizia Capital, melalui  Albizia Asean Opportunities Fund menambah porsi kepemilikan saham di PT Catur Sentosa Adiprana Tbk. sebanyak 280 juta lembar atau setara 9,7% dari total yang dimiliki perseroan yang tercatat di bursa. Dengan demikian Albizia kini memiliki 14,61% dari total saham emiten berkode saham CSAP tersebut atau setara 423 juta lembar. Jika dirinci, selain Albizia, kini saham CSAP dimiliki PT Buanatata Adisentosa sebanyak 906,828 juta lembar setara 31,32%, NT Asian Discovery Master Fund 608 juta lembar sekitar 21%, manajemen perseroan 95,279 juta lembar setara 3,29% dan publik 861,93 juta lembar sekitar 29,78%. Budyanto Totong, President Direktur CSAP, mengklaim masuknya investasi asing tersebut mencerminkan tingginya kepercayaan atas kinerja fundamental yang solid dan prospek pertumbuhan perseroan di masa mendatang. Di sisi lain, dia menyebut, meskipun kepemilikan saham Albizia bertambah, para pemegang saham pendiri CSAP tetap berkomitmen penuh untuk tetap menjadi pemegang saham pengendali atau mayoritas.  “Padal 17 Mei 2016 Albizia membeli 280 juta lembar saham CSAP atau 9,7% dari total yang dicatatkan di bursa. Kini Albizia memegang 14,61% di CSAP,\" katanya Kamis (19/5). Dengan demikian, saat ini CSAP melibatkan dua  fund  utama yaitu NT Asian Discovery Master Fund dan  Albizia Asean Opportunities Fund sebagai institusi yang memegang basis kepemilikan saham. Budyanto mengakui hal itu akan menguntungkan perseroan. Sebabnya, ke depan perseroan akan mengalami perbaikan dalam berbagai aspek termasuk pengetahuan pasar modal, tata kelola perusahaan dan basis pendanaan yang stabil. Sebgai gambaran, saat ini perseroan mengoperasikan 42 cabang distribusi bahan bangunan di 40 kota, empat cabang distribusi kimia, 17 area distribusi barang konsumen, 21 toko Mitra10 dan 10 showrooms Atria. Menilik kinerja perseroan pada kuartal I/2016, CSAP membukukan penjualan Rp1,93 triliun atau tumbuh sekitar 12,2% dibandingkan dengan periode yang sama tahun lalu sebesar Rp1,72 triliun. Dari capaian tersebut, bisnis bahan bangunan memberikan kontribusi dominan yaitu sekitar 50% dari total penjualan konsolidasi. Sebelumnya, tahun ini perseroan membidik target penjualan konsolidasi senilai Rp8,5 triliun, naik sekitar 18% dari realisasi tahun lalu yang mencapai Rp7,3 triliun. Adapun untuk laba tahun ini perseroan menargetkan dapat mengantongi Rp106 miliar, meningkat dua kali lipat lebih dari 2015 yang hanya Rp43,02 miliar. Untuk merealisasikan target tersebut, tahun ini CSAP menganggarkan  capital expenditure  (capex) hingga Rp550 miliar. Belanja modal tersebut akan digunakan perseroan untuk melakukan ekspansi usaha, untuk penambahan dan renovasi gudang penyimpanan, hingga pembelian kendaraan operasioanl distribusi. Rencananya tahun ini perseroan akan membuka tiga toko Mitra 10 sehingga total pada 2016 memiliki 24 unit. Adapun lima tahun ke depan perseroan berencana akan memiliki 50 unit gerai Mitra 10. Untuk Atria, CSAP belum berencana melakukan penambahan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160519/192/549433/investor-asing-tambah-kepemilikan-saham-di-csap?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-05-25 03:50:00", "title": "Catur Sentosa eyes 20% revenue growth", "content": " JAKARTA: PT Catur Sentosa Adiprana Tbk, a distribution and retail company, expects revenue to grow 20% to IDR4 trillion triggered by increasing revenue from P&G products, Kontan reported, quoting the Finance Director Tjia Thijn Hwa.The company estimates the distribution of P&G products to increase by 7% this year from 2% in a year earlier. Catur Sentosa has started to distribute P&G products since June 2010.Distribution business gave the biggest contribution or around 79% to its total revenue last year. The rest came from retail business.The company continues to boost retail business and expects the business contribute 25% to its total revenue this year.Catur Sentosa invested IDR60 billion to fund its capital expenditure. The budget was funded by internal cash and bank loans. (NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110525/186/39736/catur-sentosa-eyes-20-percent-revenue-growth?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2011-05-26 09:14:00", "title": "Otoritas bursa awasi pergerakan saham Catur Sentosa", "content": " JAKARTA: PT Bursa Efek Indonesia mengawasi pergerakan saham PT Catur Sentosa Adiprana Tbk yang mengalami peningkatan harga dan aktivitas transaksi saham di luar kebiasaan. Direktur Utama BEI Ito Warsito mengatakan otoritas bursa meminta para investor memperhatikan jawaban perseroan atas permintaan konfirmasi otoritas bursa.\"Investor juga diminta mencermati kinerja perseroan dan keterbukaan informasi,\" katanya hari ini.Perseroan juga diminta untuk mengkaji kembali rencana aksi korporasi jika belum mendapatkan persetujuan rapat pemegang saham. Pada perdagangan pukul 15.46, harga saham berkode CSAP itu stagnan pada posisi Rp210 per saham. (spr) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110526/190/39194/otoritas-bursa-awasi-pergerakan-saham-catur-sentosa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-08-22 15:00:00", "title": "INVESTASI CSAP: Disiapkan Rp60 Miliar untuk 2 Superstore baru", "content": " JAKARTA: Pemilik ritel modern Mitra10, PT Catur Sentosa Adiprana Tbk, menargetkan untuk membuka dua superstore baru pada semester II/2012 untuk memperkuat segmen retail. Corporate Secretary Catur Sentosa Idrus H Widjajakusuma  mengatakan perseroan membutuhkan sekitar Rp60 miliar untuk membangun 2 Mitra10 superstore tersebut. \"Pendanaan diharapkan dapat menggunakan kekuatan kas internal sendiri. Namun kita belum menentukan lokasi persisnya,\" kata Idrus, Rabu (15/8/2012). Pada semester I/2012, perseroan membangun 2 superstore di daerah Grand Cakung dan Bogor. Secara total, emiten berkode saham CSAP ini telah memiliki 20 store dengan 15 diantaranya merupakan superstore yang berlokasi di Jabodetabek. Idrus menambahkan, perseroan akan fokus pada pembangunan toko-toko dengan ukuran besar dari pada berukuran kecil. Selain menjual bahan bangunan, superstore ini nantinya diharapkan untuk menjual alat-alat kebutuhan rumah tangga. Lini retail modern merupakan fokus pertumbuhan perseroan. Pada kuartal II/2012, segmen retail yang dimotori oleh outlet bahan bangunan Mitra10 dan outlet furniture Atria membukukan pertumbuhan sebesar 19% dari Rp467 miliar menjadi Rp555 miliar. Secara total, perseroan membukukan penjualan bersih Rp2,4 triliun dengan laba tahun berjalan yang diatribusikan pada entitas induk sebesar Rp40 miliar. Lini distribusi masih menyumbang pendapatan terbesar dengan kontribusi 77% atau sekitar Rp1,6 triliun sementara sisanya disumbang oleh segmen retail modern. Genjot Distribusi Segmen distribusi masih didominasi oleh distribusi building material sebesar 48%, sedangkan distribusi consumer goods dan kimia hanya menyumbang masing-masing 8% dari total pendapatan. Menurut Idrus, distribusi building material masih sangat menjanjikan untuk beberapa tahun ke depan mengingat sektor properti di Indonesia sedang mengalami kenaikan yang cukup pesat. Di lain sisi, lini distribusi consumer goods yang dirintis sejak 2010 lalu, juga diharapkan dapat mengalami pertumbuhan dan dapat menyumbang 10% dari pendapatan emiten berkode saham CSAP tahun ini. \"Lini distribusi consumer goods belum berkontribusi banyak dari pendapatan perseroan. Padahal kalau dilihat dari tren pasar, segmen consumer goods sangat potensial. Daya beli konsumen di Indonesia sekarang sudah tinggi,\" katanya. Idrus optimistis emiten berkode saham CSAP ini dapat menggenjot lini tersebut. Pasalnya, pada kuartal III/2012, perseroan mendapat beberapa principal baru, yaitu PT UBM Biscuit, PT Siantar Madju, dan PT Tirta Mas Lestari di wilayah Jabodetabekser. Sebelumnya, perseroan juga telah menjadi distributor produk-produk dari PT Pasific Food Indonesia, PT Dua Kelinci, dan PT Smart Tbk melalui entitas anak terbarunya PT Catur Sentosa Anugerah. Hingga akhir tahun, perseroan menargetkan untuk meraih laba bersih sebesar Rp70 miliar dan pendapatan sebesar Rp5 triliun. Hingga tengah tahun pertama, setengah dari target itu sudah diraih perseroan. (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120822/190/92120/investasi-csap-disiapkan-rp60-miliar-untuk-2-superstore-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-25 19:00:00", "title": "AKSI KORPORASI: Catur Sentosa Bidik Pendapatan Rp6 Triliun", "content": " BISNIS.COM , JAKARTA—Emiten sektor perdagangan eceran PT Catur Sentosa Adiprana Tbk (CSAP) menargetkan pertumbuhan pendapatan 20% menjadi Rp6 triliun sepanjang tahun ini dari posisi tahun lalu. Sekretaris Perusahaan Catur Sentosa Adiprana Idrus H Widjajakusuma menuturkan perolehan penjualan selama 2 tahun belakangan ini menunjukkan tren positif. Bahkan, penjualan Catur Sentosa tercatat Rp5 triliun tahun lalu atau tumbuh 21% dari posisi 2011 sebesar Rp4,2 triliun. “Pencapaian itu didukung dengan penerapan sejumlah strategi pemasaran, sehingga itu membuat kami optimistis target tahun ini sebesar Rp6 triliun mampu terealisasi,” ujarnya, Kamis (25/4/2013). Terlebih, ujarnya, sektor properti saat ini sedang tumbuh dengan baik yang didukung beberapa faktor, seperti fasilitas kredit pemilikan rumah (KPR) dengan suku bunga yang cukup menarik, tersedianya kredit properti, dan pertumbuhan perekonomian Indonesia yang menjanjikan. Pencapaian penjualan ini ditopang oleh pertumbuhan bisnis di dua segmen usaha, yakni segmen distribusi dan ritel modern. Hingga saat ini, segmen distribusi masih tercatat sebagai penyumbang kontribusi terbesar dari penjualan konsolidasian perseroan dan entitas anak dengan berkontribusi sebesar 76% atau sebesar Rp3,8 triliun dari total penjualan konsolidasian perseroan tahun lalu. Di sisi lain, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk turun sebesar 14% menjadi Rp57 miliar sehingga pada akhirnya menyebabkan rasio  earning per share  (EPS) juga menurun 14% dari Rp23 per lembar saham menjadi Rp20 per lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130425/192/10859/aksi-korporasi-catur-sentosa-bidik-pendapatan-rp6-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-10 20:20:00", "title": "SAHAM CATUR SENTOSA: Pefindo Estimasi Rp380-Rp485 dalam Setahun", "content": " BISNIS.COM, JAKARTA -- PT Pemeringkat Efek Indonesia (Pefindo) mengestimasi harga referensi saham PT Catur Sentosa Adiprana Tbk (CSAP) untuk 12 bulan kedepan berada pada kisaran Rp380 - Rp485 per saham. Proyeksi Pefindo yang dirilis Senin (10/6/2013), menyebutkan penilaian referensi harga saham menggunakan metode discounted cash flows yang memperhatikan pertumbuhan pendapatan dibandingkan pertumbuhan aset, serta mencermati nilai saham per 5 Juni 2013 dan laporan keuangan CSAP sebagai analisa fundamental. Adapun, pada perdagangan Senin (10/6/2013), harga saham emiten yang bergerak di sektor retailer itu tercatat stagnan pada angka Rp225 per saham, bahkan sejak ditutup sejak Jum'at (31/5) lalu. Pefindo juga memperkirakan, pertumbuhan ekonomi indonesia yang tumbuh 6% secara tahunan serta industri bahan kimia dan barang konsumsi yang bakal tumbuh 8%-10% mendukung perolehan pendapatan CSAP tahun ini yang diproyeksikan mencapai Rp6,1 triliun atau naik 21% dibandingkan tahun sebelumnya. Sementara untuk laba bersih, diproyeksi mencapai Rp71 miliar tumbuh 25% secara tahunan, dengan estimasi pertumbuhan EPS 24,4% dan PE 9,1 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130610/189/143950/saham-catur-sentosa-pefindo-estimasi-rp380-rp485-dalam-setahun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-08-30 05:47:00", "title": "Semester I, Penjualan Catur Sentosa (CSAP) Tumbuh 29%", "content": " Bisnis.com , JAKARTA – PT Catur Sentosa Adiprana Tbk (CSAP) selama semester I/2013 berhasil membukukan pertumbuhan penjualan sebesar 29% menjadi Rp3,1 triliun dari Rp2,4 triliun di periode yang sama tahun lalu. Wakil Presiden Direktur CSAP Antonius Tan menilai pencapaian penjualan tersebut ditopang oleh pertumbuhan bisnis pada segmen distribusi dan ritel moderen. Segmen distribusi tercatat sebagai penyumbang kontribusi terbesar atau backbone dari penjualan konsolidasian perseroan dan entitas anak sebesar 74% atau Rp2,3 triliun dari total penjualan. “Pertumbuhan penjualan tersebut didukung oleh kondisi perekonomian Indonesia yang kondusif dan penerapan strategi Perseroan dan Entitas Anak yang tepat selama kuartal II tahun ini,” jelasnya pada keterangan pers, Kamis (29/8/2013). Sementara itu laba tahun berjalan yang dapat diatribusikan pada pemilik entitas induk mengalami penurunan 20% dari Rp40 miliar menjadi Rp32 miliar, sehingga menyebabkan rasio Earning per Share menurun 21% dari Rp14/lembar menjadi Rp11/lembar saham. Penurunan tersebut disebabkan timbulnya lonjakan biaya operasional terutama dari biaya upah kerja karena kenaikan UMR sebesar Rp24%, serta kenaikan tingkat suku bunga pinjaman dari 9% menjadi 9,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130830/192/159737/semester-i-penjualan-catur-sentosa-csap-tumbuh-29?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-13 09:46:00", "title": "Catur Sentosa Bagikan Dividen Rp3,5 per Saham, Ini Jadwalnya", "content": " Bisnis.com,  JAKARTA— PT Catur Sentosa Adiprana Tbk membagikan dividen tunai sebesar Rp3,5 per saham. Direksi Catur Sentosa Adiprana menyebutkan keputusan tersebut disepakati dalam rapat umum pemegang saham tahunan pada 25 April 2013. “Kami akan membagikan dividen tunai sebesar 17,66% dari laba tahun berjalan yang diatribusikan kepada pemilik entitas induk sepanjang tahun lalu,” paparnya dalam pengumuman kepada publik, Jumat (13/9/2013). Berikut rincian jadwal pembagian dividen emiten sektor perdagangan eceran tersebut: Akhir periode perdagangan saham dengan hak dividen ( cum dividen ): Pasar reguler dan negosiasi Pasar tunai 3 Oktober 2013 8 Oktober 2013 Akhir periode perdagangan saham tanpa hak dividen ( ex dividen ): Pasar reguler dan negosiasi Pasar tunai 4 Oktober 2013 9 Oktober 2013 Tanggal daftar pemegang saham yang berhak dividen ( recording date ) 8 Oktober 2013 Pembayaran dividen tunai tahun buku 2012 23Oktober 2013 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130913/192/162720/catur-sentosa-bagikan-dividen-rp35-per-saham-ini-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-09-13 11:15:00", "title": "Jadwal Pembagian Dividen Catur Sentosa Adiprana ", "content": " JAKARTA— PT Catur Sentosa Adiprana Tbk membagikan dividen tunai sebesar Rp3,5 per saham. Direksi Catur Sentosa Adiprana menyebutkan keputusan tersebut disepakati dalam rapat umum pemegang saham tahunan pada 25 April 2013. “Kami akan membagikan dividen tunai sebesar 17,66% dari laba tahun berjalan yang diatribusikan kepada pemilik entitas induk sepanjang tahun lalu,” paparnya dalam pengumuman kepada publik, Jumat (13/9/2013). Berikut rincian jadwal pembagian dividen emiten sektor perdagangan eceran tersebut: Akhir periode perdagangan saham dengan hak dividen (cum dividen):Pasar reguler dan negosiasiPasar tunai 3 Oktober 2013 8 Oktober 2013 Akhir periode perdagangan saham tanpa hak dividen (ex dividen):Pasar reguler dan negosiasiPasar tunai 4 Oktober 2013 9 Oktober 2013 Tanggal daftar pemegang saham yang berhak dividen (recording date) 8 Oktober 2013 Pembayaran dividen tunai tahun buku 2012 23Oktober 2013 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20130913/549/1020374/jadwal-pembagian-dividen-catur-sentosa-adiprana?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-03-05 12:23:00", "title": "Catur Sentosa Siapkan Capex Rp150 Miliar", "content": " Bisnis.com,  JAKARTA – PT Catur Sentosa Adiprana Tbk. (CSAP) mengalokasikan belanja modal ( capital expenditure /capex) sebesar Rp150 miliar pada tahun ini, lebih tinggi 50% dibandingkan dengan capex tahun lalu Rp100 miliar. Dalam perencanaannya, capex tersebut akan digunakan perseroan untuk melakukan ekspansi dengan pembukaan gerai ritel Mitra10. “Capex tahun ini seluruhnya berasal dari kas internal, jika membutuhkan dana lebih kami telah bekerja sama dengan BCA,” paparnya kepada  Bisnis , Rabu (5/3/2014). Meskipun tidak menjelaskan secara detail berapa jumlah gerai Mitra10 yang akan dibuka tahun ini, perseroan memastikan akan ada penambahan untuk menggenjot penjualan ritel. Adapun di tahun lalu perseroan sempat menunda ekspansi karena kondisi ekonomi yang tidak kondusif. Selain itu, Idrus menyampaikan dana capex juga akan digunakan untuk merenovasi gerai Mitra10 dan  showroom  Atria, sebagai upaya memaksimalkan potensi pusat distribusi dan penjualan ritel perseroan. Pada tahun ini, perseroan membidik penjualan sepanjang tahun ini mencapai Rp7,9 triliun atau tumbuh sekitar 23% dibandingkan dengan penjualan 2013 sekitar Rp6,4 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140305/192/209599/catur-sentosa-siapkan-capex-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-11 07:22:00", "title": "CSAP Bidik Penjualan Rp7,9 Triliun", "content": " Bisnis.com, JAKARTA – PT Catur Sentosa Adiprana Tbk. (CSAP) membidik penjualan sepanjang tahun ini mencapai Rp7,9 triliun atau tumbuh sekitar 23% dibandingkan dengan penjualan 2013 sekitar Rp6,4 triliun. Sekretaris Perusahaan CSAP Idris H. Widjajakusuma menjelaskan pada tahun ini perseroan optimistis dapat meraup penjualan yang lebih tinggi meskipun bisnis sektor properti diprediksi melambat. Pasalnya target pasar perusahaan yang bergerak dalam sektor distribusi dan penjualan ritel bahan bangunan tersebut merupakan rumah atau properti yang telah ada ( existing ). “Renovasi rumah itu tidak terpengaruh isu, misalnya bocor  kan  memang harus segera diperbaiki. Apalagi tahun ini ada pemilu dengan potensi jumlah uang yang beredar di masyarakat lebih besar,” ujarnya kepada  Bisnis , Rabu (5/3/2014). Selain itu, pada tahun lalu perseroan juga membukukan total penjualan di atas target awal sebanyak Rp6 triliun. Hal tersebut, menurut Idrus membuktikan bahwa CSAP tidak terdampak secara langsung terkait isu perlambatan properti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140311/192/209597/csap-bidik-penjualan-rp79-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-13 14:41:00", "title": "Catur Sentosa Adiprana (CSAP) Bagi Dividen Rp5/Saham", "content": " Bisnis.com,  JAKARTA - PT Catur Sentosa Adiprana Tbk. (CSAP) akan membagikan dividen tunai untuk tahun buku 2013 dengan total Rp14,48 miliar. Idrus H. Widjajakusuma, Sekretaris Perusahaan Catur sentosa, menjelaskan keputusan tersebut telah disetujui pemegang saham pada Rapat Umum Pemegang Saham Tahunan (RUPST) yang diselenggarakan di Jakarta, Selasa (13/5/2014). Idrus menambahkan total laba tersebut mencerminkan  pay out ratio  20,35% dari laba bersih yang dibukukan perseroan sepanjang tahun lalu Rp71,14 miliar. \"Dividen tunai akan dibagikan pada 16 Oktober 2014 dengan besar sebanyak Rp5 per saham,\" katanya dalam paparan publik di Jakarta, Selasa (13/5/2014). Sementara itu, sisa laba bersih sekitar Rp56,5 miliar akan digunakan untuk memperkuat modal kerja dan disimpan untuk menambah saldo laba. Sementara itu, hingga kuartal I/2014, perseroan mencatatkan pertumbuhan pendapatan sebanyak 12% menjadi Rp1,64 triliun, sedangkan laba bersih naik 69% menjadi Rp19,3 miliar yang menyebabkan laba bersih per saham naik menjadi Rp7 dari sebelumnya Rp4. Sebelumnya perseroan menargetkan pendapatan tumbuh 23% di tahun ini menjadi Rp7,9 triliun dibandingkan dengan pendapatan di tahun lalu sebesar Rp6,4 triliun. Sebagai informasi, CSAP merupakan perusahaan distribusi dan logistik bahan bangunan, bahan kimia dan produk konsumsi yang melantai di Bursa Efek Indonesia pada 2007. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140513/192/227426/catur-sentosa-adiprana-csap-bagi-dividen-rp5saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-13 22:04:00", "title": "Laba Bersih CSAP Kinclong", "content": " Bisnis.com, JAKARTA— PT Catur Sentosa Adiprana Tbk. membukukan pertumbuhan laba bersih 110% menjadi Rp67 miliar pada semester I/2014 dibandingkan dengan perolehan pada periode yang sama tahun lalu sebesar Rp32 miliar. Direktur Utama Catur Sentosa Adiprana Tbk. Budyanto Totong mengatakan peningkatan kinerja laba tersebut merupakan bentuk keberhasilan perseroan dalam memilih portofolio bisnis. “Perolehan tersebut ditopang pertumbuhan penjualan konsolidasi sebesar 12% atau mencapai Rp3 triliun,” katanya melalui keterangan tertulis yang diterima  Bisnis , Rabu (13/8/2014). Bagi emiten berkode CSAP tersebut, penjualan segmen distribusi memberikan kontribusi sebesar 72% atau Rp2,5 triliun dan segmen ritel berkontribusi sebesar 28% atau Rp964 miliar dengan nilai pertumbuhan 22% dibandingkan dengan semester I/2013. “Segmen distribusi merupakan kontributor utama penjualan [ sales generator ] sedangkan segmen ritel modern merupakan sumber pertumbuhan [ growth sources ] bagi CSAP,” imbuhnya. Perseroan masih tetap fokus bergerak di sektor bisnis distribusi bahan bangunan, kimia,  consumer goods  serta bisnis ritel modern bahan bangunan Mitra10 dan furniture Atria. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140813/192/249783/laba-bersih-csap-kinclong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-13 22:42:00", "title": "Kinerja Emiten: Laba Usaha CSAP Naik 72%", "content": " Bisnis.com , JAKARTA— PT Catur Sentosa Adiprana Tbk. berhasil memperoleh kenaikan laba usaha secara signifikan. CSAP  mengalami peningkatan laba usaha hingga 72% menjadi sebesar Rp138 miliar dibandingkan enam bulan pertama tahun lalu yang hanya meraup Rp81 miliar. Seiring dengan itu, emiten berkode CSAP itu mencetak kenaikan marjin laba kotor menjadi 14,2% dibandingkan periode yang sama tahun lalu sebesar 12,7% seiring dengan kenaikan penjualan. Kenaikan beban usaha yang lebih rendah dari kenaikan laba kotor telah menopang kenaikan laba usaha. Tercatat beban usaha hanya naik sebesar 12% menjadi Rp349 miliar dari Rp312 miliar pada semester I/2013. Marjin laba usaha tercatat naik menjadi sebesar 4% dibandingkan dengan periode yang sama tahun lalu sebesar 2,6%, serta laba sebelum pajak CSAP tercatat naik hingga 94% dari Rp45 miliar menjadi Rp88 miliar pada enam bulan pertama 2014. Marjin laba bersih CSAP pun tercatat naik menjadi 2% dari 1,04% dengan perputaran penjualan terhadap aset naik menjadi sebesar 2,15 kali dan perputaran persediaan naik menjadi 6,16 kali dari semester I/2013 masing-masing 1,98 kali dan 5,65 kali. “Kenaikan perputaran tersebut menunjukkan semakin cepat dan optimalnya aset dan persediaan terkonversi dalam pendapatan sehingga mendorong profitabilitas dan kinerja Perseroan,” ujar Antonius Tan, Wakil Direktur Utama CSAP, Rabu (13/8/2014). Rasio imbal hasil terhadap ekuitas (ROE) CSAP naik menjadi 17% dibandingkan dengan semester I/2013 sebesar 9%, sedangkan rasio imbal hasil terhadap aset (ROA) tumbuh menjadi 4% dibandingkan dengan pencapaian tahun lalu sebesar 2%. Di sisi lain, rasio EBITDA terhadap beban keuangan menguat dengan mencatatkan kenaikan menjadi 3,20 kali dibandingkan dengan periode yang sama tahun lalu sebesar 2,94 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140813/192/249784/kinerja-emiten-laba-usaha-csap-naik-72?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-24 14:48:00", "title": "Perekonomian Melambat, CSAP Pangkas Belanja Modal Tahun Ini", "content": " Bisnis.com,  JAKARTA – PT Catur Sentosa Adiprana Tbk. memangkas belanja modal pada tahun sebesar 50% setelah melihat kondisi perekonomian yang kurang bagus dan proses perizinan pembangunan gerai baru yang membutuhkan waktu lama. Idrus H. Widjajakusuma, Sekretaris Perusahaan Catur Sentosa Adiprana, mengatakan perseroan melihat kondisi ekonomi Indonesia yang kurang bagus. Jadi, tampaknya perseroan harus menahan diri. “ Jadi, untuk tahun ini kami menggelontorkan belanja modal senilai Rp100 miliar yang Rp50 miliar digunakan untuk pembangunan gerai di Palembang yang sudah rampung Februari kemarin, sedangkan sisa Rp50 miliarnya akan digunakan untuk operasional seperti renovasi dan sebagainya,” ujarnya setelah paparan publik pada Rabu (24/6). Meskipun, belanja modal sudah dipangkas setengahnya, porsi pendanaan belanja modal emiten berkode CSAP tetap 70% dari perbankan dan 30% dari kas internal. Tjia Tjhin Hwa, Direktur Catur Sentosa Adiprana, mengatakan selain karena perlambatan ekonomi, pemangkasan belanja modal itu dilakukan karena perizinan pembangunan dua gerai Mitra10 di Pamulang dan Lampung belum keluar. “ Kalau sampai pada tengah tahun ini belum keluar, berarti pembangunan juga akan selesai pada awal tahun depan  kan?  Karena pembangunan itu membutuhkan waktu sekitar 7 bulan,” ujarnya. Emiten yang menjadi pemilik gerai Mitra10 ini sebelumnya menargetkan pembangunan gerai baru 2-3 gerai setiap tahunnya. Namun, dua kondisi itu membuat perseroan hanya akan membangun satu gerai pada tahun ini. Namun, perseroan sudah optimis akan membangun tiga gerai pada tahun depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150624/192/446694/perekonomian-melambat-csap-pangkas-belanja-modal-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-06-24 14:57:00", "title": "CSAP Bagikan Dividen Rp5 per saham", "content": " Bisnis.com,  JAKARTA – PT Catur Sentosa Adiprana Tbk. membagikan dividen senilai Rp5 per saham atau senilai Rp1,44 miliar untuk tahun buku 2014. Pembagian dividen dilakukan setelah perseroan pada 2014 mencatatkan peningkatan laba bersih perseroan melonjak 51,14%. Pada tahun lalu perseroan mencatatkan pertumbuhan pendapatan sebesar 11% menjadi Rp7,14 triliun dibandingkan dengan tahun sebelumnya, sedangkan untuk laba bersih tahun lalu melonjak 51,14% menjadi Rp114,68 miliar dibandingkan dengan tahun sebelumnya. Pada tahun ini perseroan menargetkan pertumbuhan pendapatan dapat naik sebesar 5% menjadi Rp7,5 triliun. Semester II/2015 diharapkan menjadi momentum untuk menaikkan penjualan dari sektor usaha ritel emiten berkode CSAP ini seiring rencana proyek pemerintah terkait satu juta rumah. Tjia Tjhin Hwa, Direktur Catur Sentosa Adiprana, memperkirakan dengan adanya proyek itu kontribusi sektor ritel untuk pendapatan perseroan bisa naik menjadi 32% dibandingkan dengan tahun lalu yang sebesar 30%. “Apalagi, dari sektor usaha distribusi saat ini memang kurang bagus, hanya distribusi  consumer goods  yang tumbuh besar. Tapi, kontribusi produk  consumer goods  masih tidak terlalu besar sehingga tidak tampak pertumbuhan positifnya ke sektor usaha distribusi,” ujarnya setelah paparan publik pada Rabu (24/6). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150624/192/446687/csap-bagikan-dividen-rp5-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-02-23 01:43:00", "title": "Catur Sentosa (CSAP) Rights Issue Rp480 Miliar", "content": " Bisnis.com , JAKARTA - Emiten perdagangan bahan bangunan PT Catur Sentosa Adiprana Tbk. (CSAP) menerbitkan 1,15 miliar saham baru melalui mekanisme  rights issue  dengan proyeksi perolehan sebesar Rp480 miliar untuk menambah jumlah toko Mitra di 8 provinsi. Sekretaris Perusahaan Catur Sentosa Adiprana Idrus H. Widjajakusuma mengatakan pada keterbukaan informasi di PT Bursa Efek Indonesia, Senin (22/2/2016), terkait rencana  rights issue  dengan hak memesan efek terlebih dahulu (HMETD). Penawaran umum terbatas I (PUT), emiten berkode saham CSAP akan menerbitkan 1,15 miliar saham baru dengan nilai nominal Rp100 per lembar. Saham baru tersebut bakal dikeluarkan dari portepel. Rencana  rights issue  akan meminta persetujuan dari rapat umum pemegang saham luar biasa (RUPSLB) pada 31 Maret 2016. Perseroan akan menggelar  rights issue  maksimum 12 bulan. Dana yang diperoleh dari aksi  rights issue  akan digunakan untuk pengembangan usaha berupa modal kerja dan belaja modal. Perseroan akan menambah jumlah toko Mitra 10 di DKI Jakarta, Banten, Jawa Barat, Jawa Tengah, Jawa Timur, Bali, Kalimantan, dan Sulawesi. \"Selebihnya untuk modal kerja dan belanja modal perseroan,\" tulis manajemen. Pemegang saham yang tidak menggunakan haknya dalam PUT I akan terdilusi sebesar 40%. Saat ini, pemegang saham perseroan terdiri dari PT Buanatata Adisentosa (31,32%), NT Asia Discovery Master FD (21%), Budyanto Totong (2,94%), Tjia Tjhin Hwa (0,35%), dan publik (44,39%). Harga saham CSAP pada perdagangan Senin (22/2/2016), ditutup terkoreksi 2,58% sebesar 11 poin ke level Rp415 per lembar. Sepanjang tahun berjalan, saham CSAP memberikan  return  4,27% dengan kapitalisasi pasar Rp1,2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160223/192/521616/catur-sentosa-csap-rights-issue-rp480-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-30 11:23:00", "title": "RIGHTS ISSUE CSAP: Catur Sentosa Patok Harga Penawaran Rp425 per Saham", "content": " Bisnis.com,  JAKARTA— PT Catur Sentosa Adiprana Tbk. (CSAP) berencana penambahan modal melalui penerbitan saham baru dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  sebanyak-banyaknya 1,15 miliar saham dengan harga pelaksanaan Rp425 per saham. Berdasarkan keterbukaan informasi yang dipublikasikan Senin (30/5/2016), perseroan berencana menerbitkan 1,15 miliar saham baru dengan nilai nominal Rp100 atau sekitar 40% dari jumlah modal ditempatkan dan disetor penuh sebelum pelaksanaan  rights issue. Saham baru yang akan ditawarkan kepada para pemegang saham dalam rangka  rights issue  I ini seluruhnya adalah saham baru yang dikeluarkan dari portepel perseroan yang mempunyai hak yang sama dan sederajat dalam segala hal dengan saham biasa atas nama lainnya dan telah ditempatkan dan disetor penuh, dan akan dicatatkan di BEI. Setiap pemegang 5 saham lama tang namanya tercatat dalam daftar pemegang saham pada 7 Juni 2016 berhak atas 2 HMETD, di mana setiap 1 HMETD memberikan hak kepada pemegangnya untuk membeli sebanyak 1 saham baru dengan harga pelaksanaan Rp425 setiap saham. Pemegang saham yang tidak menggunakan haknya untuk HMETD ini dapat terdilusi sebesar maksimum 40%. Setelah dikurangi biaya-biaya emisi, dana hasil  rights issue  ini sekitar 80% akan digunakan untuk membiayai belanja modal dan modal kerja dalam rencana perluasan usaha perseroan di segmen ritel modern Bahan Bangunan dan  Home Improvement  (Mitra10). Nantinya akan dilakukan dengan meningkatkan modal pada PT Catur Mitra Sejati Sentosa yang merupakan entitas anak perseroan dengan kepemilikan 99,65%. Belanja modal tersebut berupa penambahan jumlah toko Mitra10 di beberapa propinsi DKI Jakarta, Banten, Jawa Barat, Jawa Tengah, Jawa Timur, Bali, Kalimantan, dan Sulawesi. Kemudian, sebanyak 20% akan digunakan untuk membiayai belanja modal perseroan berupa penambahan gudang di beberapa propinsi seperti DKI Jakarta, Jawa Timur, dan Sulawesi. Selain itu, untuk modal kerja perseroan untuk pembelian persediaan barang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160530/192/552574/rights-issue-csap-catur-sentosa-patok-harga-penawaran-rp425-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-30 21:40:00", "title": "CSAP Butuh Modal Ekspansi Rp2,5 Triliun", "content": " Bisnis.com,  JAKARTA—PT Catur Sentosa Adiprana Tbk. membutuhkan modal guna ekspansi usaha sekitar Rp2,5 triliun yang akan digunakan pada 2017 hingga 2020, dengan sekitar 90% alokasi dana untuk pengembangan bisnis ritel bahan bangunan modern. Idrus H Widjajakusuma, Corporate Secretary Catur Sentosa Adiprana, mengatakan cuan untuk ekspansi usaha itu akan berasal dari tiga sumber pendanaan. Rinciannya, sekitar Rp1,2 triliun dari pinjaman bank. Dia mengaku akan mendapatkan pinjaman dari Bank Central Asia (BCA). Kemudian, sekitar Rp492 miliar dari hak memesan efek terlebih dahulu (HMETD) atau  right issue , dan sisanya dari kas internal perseroan. “CSAP akan ekspansif di bisnis ritel Mitra10 rencana hingga 2020 ada 50 toko, atau ada penambahan 26 toko mulai dari 2017. Total dana yang dibutuhkan sekitar Rp2,5 triliun kami rencanakan pendanaan jangka panjang saat ini belum tersedia langsung tapi  rights issue  sudah mulai,” ujarnya, Senin (30/5/2016). Terkait  rights issue , emiten yang bergerak dalam bisnis distribusi bahan bangunan, kimia dan barang konsumsi serta ritel moderen tersebut telah mendapatkan pernyataan efektif untuk melakukan aksi kororasi itu dari Otoritas Jasa Keuangan (OJK) per tanggal 26 Mei 2015. Perseroan akan menambah saham baru sebanyak-banyaknya 1,15 miliar lembar. Setiap pemegang lima saham lama yang namanya tercatat dalam daftar pemegang saham pada 7 Juni 2016 berhak atas 2 HMETD. Setiap satu HMETD memberikan hak kepada pemegangnya untuk membeli sebanyak satu saham baru dengan harga pelaksanaan Rp425 setiap saham. Pemegang saham yang tidak menggunakan haknya untuk HMETD ini dapat terdilusi sebesar maksimum 40%. Menurut Idrus, tiga pemegang saham utama CSAP, yaitu PT Buanatata Adisentosa, NT Asian Discovery Master Fund, dan Albizia Asean Opportunities Fund memberikan dukungan yang kuat pada aksi korporasi ini dengan menyatakan komitmennya untuk melaksanakan haknya. Idrus menyebut, dana hasil  rights issue  akan terkumpul pada petengahan  bulan depan. Sekitar 80% dari dana itu akan digunakan untuk belanja modal pada 2017 yaitu guna penambahan lima gerai Mitra10. Sisanya, akan digunakan pada tahun yang sama untuk memperkuat bisnis distribusi perseroan di beberapa provinsi, seperti DKI Jakarta, Jawa Timur, dan Sulawesi. “Dana  right issue  itu akan digunakan untuk belanja modal 2017 yaitu pembangunan 5 toko Mitra10 di Jogjakarta, Surabaya, dan Jabodetabek. Satu toko itu sekitar Rp40 miliar hingga Rp50 miliar sedangkan 20% untuk ekspansi gudang penyesuaian kapasitas dan pembaruan kendaraan,” tuturnya. Pihaknya memperluas bisnis ritel bahan bangunan moderen karena potensinya yang besar di Indonesia. Dari total pasar bahan bangunan di Tanah Air, bisnis ritel modern belum mencapai 20%. Saat ini kontribusi bisnis ritel modern bahan bangunan terhadap penjualan konsolidasi CSAP baru mencapai 21%, dan sebagian besar lainnya adalah lini usaha distribusi. Pada 2020, perseroan memproyeksikan kontribusinya akan seimbang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160530/192/552792/csap-butuh-modal-ekspansi-rp25-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-30 14:14:00", "title": "Catur Sentosa Adiprana (CSAP) Tambah Penyertaan di Anak Usaha Rp200 Miliar", "content": " Bisnis.com,  JAKARTA— PT Catur Sentosa Adiprana Tbk. (CSAP) meningkatkan penyertaan modal pada anak usaha, PT Catur Mitra Sejati Sentosa (CMSS) sebesar Rp200 miliar. Dalam keterbukaan informasi yang dipublikasikan Kamis (30/6/2016) perseroan menyatakan bahwa hari ini perseroan telah meningkatkan penyertaan pada CMSS sebesar Rp200 miliar. Adapun, modal ditempatkan dan disetor CMSS saat ini sebesar Rp200 miliar, dan setelah dilakukan peningkatan penyertaan modal menjadi Rp400 miliar. Tujuan peningkatan penyertaan modal pada CMSS adalah untuk mendukung pengembangan kegiatan usaha CMSS antara lain pembukaan gerai Mitra 10, pembelian barang dagangan dan pendanaan operasional CMSS, dan sesuai dengan maksud dan tujuan dilakukannya Hak Memesan Efek Terlebih Dahulu (HMETD) perseroan. Peningkatan penyertaan perseroan pada CMSS memberikan dampak a.l struktur permodalan CMSS menjadi semakin kuat, kegiatan operasional CMSS akan menjadi lebih baik dan lancar, kondisi keuangan CMSS akan menjadi lebih baik dan sehat sehingga penggunaan dana dari pihak ketiga (bank) dapat dikurangi dan biaya bunga pinjaman dapat berkurang. Dengan penambahan modal tersebut, maka kepemilikan perseroan pada CMSSmenjadi 99,42% dari sebelumnya 99,65%. CMSS bergerak dalam bidang perdagangan ritel modern bahan bangunan dengan merek Mitra10. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160630/192/562871/catur-sentosa-adiprana-csap-tambah-penyertaan-di-anak-usaha-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-01 01:24:00", "title": "Kinerja CSAP Ditopang Lini Usaha Distribusi", "content": " Bisnis.com , JAKARTA—PT Catur Sentosa Adiprana Tbk. pada semester I/2016 membukukan penjualan bersih mencapai Rp3,97 triliun, raihan itu ditopang lini usaha distribusi yang berkontribusi sekitar 71%. Adapun penjualan emiten distribusi bahan bangunan, produk kimia dan  consumer goods  pada semester pertama 2016 tersebut bertumbuh sekitar 10,5% dibandingkan dengan raihan pada periode yang sama tahun lalu Rp3,59 triliun. Sementara itu,  lini usaha ritel moderen berkontribusi 29% terhadap pendapatan konsolidasian. Idrus Widjajakusuma, Corporate Secretary Catur Sentorsa Adiprana, mengatakan target penjualan emiten bersandi CSAP itu untuk tahun ini adalah Rp8,5 triliun dengan laba bersih yang dibidik sebesar Rp106 miliar. Artinya, hingga paruh pertama tahun ini perseroan baru merealisasikan sekitar 46,7% dari total target pendapatan. Adapun untuk laba bersih, perseroan pada semester pertama 2016 baru membukukan Rp35 miliar atau setara 33,01% dari target yang dibidik sepanjang tahun. Raihan laba itu meningkat sekitar 65,7% dari raihan pada kurun waktu yang sama tahun lalu sebesar Rp23 miliar. Di sisi lain, Idrus pun menyebut  current ratio  dan  bearing debt  pihaknya pada paruh pertama  tahun ini semakin membaik. Current ratio  CSAP mengalami perbaikan dari 1,1 kali pada semester I/2015 menjadi 1,3 kali pada enam bulan pertama tahun ini. Sementara  interest bearing debt  mengalami penurunan dari 1,2 kali pada paruh pertama tahun lalu menjadi hanya 0,5 kali tahun ini. “Hal ini dikarenakan masuknya dana hasil dari  right issue  pada akhir Juni yang direncanakan sebagian besar akan digunakan untuk pengembangan unit usaha ritel moderen Mitra10 ke depan,” ujarnya akhir pekan lalu. Sebelumnya, perseroan melakukan penambahan modal melalui HMETD dengan total dana yang didapat sebesar Rp492 miliar. Sekitar 80% dari dana tersebut akan digunakan untuk program ekspansi toko Mitra10, dengan cara melalui peningkatan modal pada anak usaha PT Catur Mitra Sejati Sentosa yang 99.82% sahamnya dimiliki CSAP. Di sisi lain, Idrus masih optimistis pihakya dapat membukukan target kinerja tahun ini. Menurut dia, hal itu tak terlepas dari membaiknya iklim perekonomian saat ini yang akan memberikan dampak pertumbuhan pada penjualan perseroan. Optimisme Idrus bukan tanpa alasan, hal itu terlihat dari kinerja sepanjang semester I/2016. Pada periode tersebut, perseroan pun mengalami perbaikan  gross profit margin  menjadi 14,2% dari i 13.4% pada tahun lalu. Hal itu pada akhirnya mendorong kenaikan EBITDA dari 2.9% pada semester pertama tahun lalu menjadi 3.4% pada periode yang sama tahun ini. Diakui Idrus, pihaknya akan terus meningkatkan pertumbuhan dengan memperkuat kinerja lini usaha distribusi khususnya bahan bangunan. Hal itu seiring dengan tingginya kebutuhan akan bahan bangunan untuk renovasi rumah, dan optimisme di industri properti yang diperkirakan akan meningkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160801/192/570678/kinerja-csap-ditopang-lini-usaha-distribusi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-17 15:33:00", "title": "CSAP Ingin Raup Rp2,3 Triliun Dari Ritel Bahan Bangunan", "content": " Bisnis.com , JAKARTA — PT Catur Sentosa Adiprana Tbk. optimistis dapat membukukan penjualan sebesar Rp2,3 triliun dari lini bisnis ritel moderen bahan bangunan, seiring dengan ekspansi perseroan dengan membuka  outlet  baru untuk memperluas pasar tahun ini. Sebelumnya, pada semester I/2016 emiten bersandi saham CSAP tersebut berhasil membukukan penjualan sebesar Rp3,97 triliun. Dari raihan tersebut, lini bisnis ritel moderen bahan bangunan berkntribusi sekitar 29% atau setara Rp1,15 triliun. Di sisi lain, target dari lini usaha bisnis ritel moderen bahan bangunan yang dipatok tahun ini tersebut akan berkontribusi sekitar 27,06% terhadap proyeksi penjualan bersih konsolidasian perseroan yang dipatok Rp8,5 triliun. Untuk merealisasikan proyeksi pendapatan dari sektor ritel moderen bahan bangunan tersebut, sepanjang 2016 perseroan telah menambah dua gerai Mitra 10 yang menjadi ujung tombak CSAP dalam penjualan. Sehingga saat ini perseroan sudah memiliki sebanyak 23  outlet  Mitra 10. Sebagai gambaran, dua  outlet  anyar Mitra10 itu dibuka di Bekasi dan Lampung yang keduanya termasuk dalam kategori superstore . “Tahun 2016 kami merencanakan membuka tiga outlet Mitra10, setelah Lampung kami berencana membuka di BSD pada kuartal IV/2016 guna menopang target penjualan segmen ritel moderen Rp2,3 triliun hingga akhir tahun,” kata Andy Totong,Presiden Direktur Catur Sentosa Adiprana dalam siaran resmi yang dikutip  Bisnis , Rabu (17/8). Sebagai gambaran, untuk membuka gerai di Lampung perseroan berinvestasi hingga Rp30 miliar, Untuk gerai baru, target pendapatan hingga akhir tahun mencapai Rp6 miliar. Emiten yang bergerak di bidang usaha distribusi dan ritel moderen bahan bangunan, kimia dan FMCG  serta furnitur itu memang gencar melakukan ekspansi. Perseroan menargetkan memiliki 50  outlet  Mitra10 pada 2020 mendatang untuk memperkuat pangsa pasar ritel moderen bahan bangunan dan  home improvement . CSAP berencana memperkuat pasar di Jabotabek, Jawa Tengah, Jawa Timur, Sumatera dan Sulawesi. Sebelumnya, dana ekspansi tersebut bersumber dari penambahan modal melalui HMETD yang baru saja rampung pada Juni 2016 lalu dengan total perolehan sebesar Rp492 milyar. Sekitar 80% dari dana tersebut akan digunakan untuk program ekspansi toko Mitra10, dengan cara melalui peningkatan modal pada PT Catur Mitra Sejati Sentosa yang merupakan entitas anak CSAP dengan kepemilikan saham 99.82%.Sedangkan 20% sisa dana tersebut akan digunakan untuk membiayai usaha segmen distribusi CSAP yang saat ini sudah berkontribusi hingga 70% lebih terhadap pendapatan konsolidasian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160817/192/575928/csap-ingin-raup-rp23-triliun-dari-ritel-bahan-bangunan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:04:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160824/442/577786/minim-saingan-csap-melenggang-tenang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-09-07 14:45:00", "title": "Catur Sentosa (CSAP) Jaminkan Aset Perseroan kepada Bank Danamon", "content": " Bisnis.com,  JAKARTA— Pengelola gerai Mitra 10, PT Catur Sentosa Adiprana Tbk.  (CSAP), menjaminkan aset perseroan kepada Bank Danamon terkait pinjaman yang diterima oleh anak perseroan senilai Rp49 miliar. Berdasarkan keterbukaan informasi yang dipublikasikan Rabu (7/9/2016), perseroan menyatakan bahwa pada 6 September 2016, perseroan melakukan penjaminan asset perseroan atas pinjaman yang diterima oleh anak usaha perseroan, PT Catur Sentosa Anugerah sebesar Rp49 miliar pada Bank Danamon. Catur Sentosa Anugerah atau CSAN bergerak dalam bidang perdagangan besar, makanan, minuman ringan dan kebutuhan sehari-hari. Pinjaman yang diterima CSAN dari Bank Danamon digunakan sebagai modal kerja untuk menunjang kegiatan usaha utama CSAN dalam pembelian barang dagangan dan kegiatan usaha operasional. Tujuan penjaminan asset Perseroan atas pinjaman yang diterima oleh CSAN untuk membefikan jaminan pembayaran pinjaman secara tertib dan lancar kepada Bank Danamon. Aset perseroan yang dijaminkan pada Bank Danamon adalah sebidang tanah seluas 17.325 meter persegi berikut bangunan yang berdiri diatasnya, yang terletak di Semarang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160907/192/582030/catur-sentosa-csap-jaminkan-aset-perseroan-kepada-bank-danamon?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-13 10:17:00", "title": "Tak Berkontribusi Maksimal, Catur Sentosa Adiprana (CSAP) Likuidasi Anak Usaha", "content": " Bisnis.com,  JAKARTA— PT Catur Sentosa Adiprana Tbk. (CSAP) menutup atau melikuidasi anak usaha yang bergerak di bidang perdagangan distribusi bahan kimia, yakni PT Satya Galang Kemika. Berdasarkan pengumuman yang dipublikasikan Kamis (13/10/2016) perseroan menyatakan bahwa Satya Galang Kemika mengalami kerugian sehingga tidak dapat memberikan kontribusi yang maksimal kepada perseroan. Penutupan dilakukan pada 12 Oktober 2016. Adapun, tujuan dilakukannya pentuupan Satya Galang Kemika adalah untuk efektivitas perkembangan usaha perseroan. Dengan penutupan ini, kegiatan operasional perseroan dinilai akan menjadi lebih baik dan lancar dalam kegiatan usaha setiap harinya. Kemudian, kondisi keuangan perseroan akan menjadi semakin kuat dan sehat sehingga struktur permodalan perseroan menjadi semakin baik. Pertumbuhan dan kinerja juga akan membaik setelah dilakukannya penyederhanaan organisasi dan peningkatan kemampuan untuk memperoleh pendapatan bagi perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161013/192/592091/tak-berkontribusi-maksimal-catur-sentosa-adiprana-csap-likuidasi-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-17 10:32:00", "title": "AKSI KORPORASI: Efisiensi, Catur Sentosa Adiprana (CSAP) Likuidasi Anak Usaha", "content": " Bisnis.com,  JAKARTA— PT Catur Sentosa Adiprana Tbk. (CSAP) melikuidasi anak usahanya, PT HCG Indonesia, dalam rangka efisiensi. Berdasarkan keterbukaan informasi yang dipublikasikan Kamis (17/11/2016), manajemen perseroan mengungkapkan bahwa HCG merupakan entitas anak perseroan dengan kepemilikan 65%. HCG bergerak dalam bidang perdagangan pertengkapan bangunan ( sanitary ). Adapun, tujuan dilakukannya penutupan (likuidasi) HCG adalah untuk efisiensi, produktifitas dan efektivitas perkembangan usaha perseroan Manajemen menilai, penutupan ini akan memberikan sejumlah dampak, seperti kegiatan operasional perseroan akan menjadi lebih baik dan lancar, kondisl keuangan perseroan akan menjadi semakin kuat dan sehat sehingga struktur permodalan perseroan menjadi semakin baik. Kemudian, pertumbuhan dan kinerja akan membaik setelah ditakukannya penyederhanaan organisasi dan peningkatan kemampuan untuk memperoleh pendapatan bagi perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161117/192/603494/aksi-korporasi-efisiensi-catur-sentosa-adiprana-csap-likuidasi-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-15 21:10:00", "title": "Catur Sentosa (CSAP) Buka Mitra10 di QBig BSD City", "content": " Bisnis.com,  JAKARTA – PT Catur Sentosa Adiprana Tbk. (CSAP) akan membuka gerai Mitra10 yang ke-24 dan yang terbesar di pusat ritel terbaru QBig, BSD City, Tangerang. Gerai ini menempati total area seluas 10.000 m2 yang terdiri dari area penjualan seluas 7.000 m2 dan gudang seluas 3.000 m2. Corporate Secretary PT Catur Sentosa Adiprana Tbk. Idrus Widjajakusuma mengatakan gerai ini merupakan gerai ketiga yang dibuka tahun ini dan menggenapi target pembukaan tiga gerai baru sepanjang 2016. Dua gerai sebelumnya telah dibuka di Bekasi dan Lampung pada Mei dan Agustus 2016 lalu. Mitra10 BSD akan menjual produk-produk bahan bangunan, home improvement , yang dibagi menjadi 12 kategori dengan total SKU sebanyak 50.000 – 60.000 item dan total karyawan sebanyak 168 orang. “Pemilihan kawasan BSD City dikarenakan pesatnya pertumbuhan di kawasan BSD-Serpong terlebih, gerai ini menggunakan sistem sewa lahan dan bangunan, praktis CSAP tidak banyak mengeluarkan biaya investasi,” katanya dalam siaran pers, Kamis (15/12/2016). Mitra10 BSD bertempat di kawasan komersial Q Big seluas 17,5 ha yang dimiliki oleh Sinarmas Land. Beberapa peritel besar juga turut menjadi tenant di pusat perbelanjaan tersebut. Q Big akan diresmikan besok, Jumat (16/12/2016). Serpong dan kawasan sekitarnya, terutama BSD City merupakan kawasan residensial potensial yang menjadi target pasar Mitra10. Perseroan menyasar pemilik rumah yang akan merenovasi pada rumahnya. Mitra10 mengusung konsep ritel modern yang mengedepankan suasana belanja nyaman dan aman dengan ragam pilihan yang lengkap mulai lantai hingga atap. Perseroan menargetkan untuk menambah 26 toko dari periode 2017-2020 sehingga CSAP akan memiliki 50 toko Mitra10 pada 2020 nanti. Perusahaan akan fokus melakukan ekspansi di Jabotabek, Jawa tengah, Jawa Timur, dan Sulawesi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20161215/100/612389/catur-sentosa-csap-buka-mitra10-di-qbig-bsd-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-16 10:53:00", "title": "CSAP Buka Mitra10 ke-24 di Q-Big BSD City", "content": " Bisnis.com , JAKARTA- PT Catur Sentosa Adiprana Tbk (Kode emiten BEI: \"CSAP\") perusahaan distribusi terbesar & terkemuka di bahan bangunan, kimia dan  Consumer Goods /FMCG, melalui anak usahanya hari ini membuka gerai Mitra10 yang ke 24 dan yang terbesar ( flagship store ) berlokasi di Q Big, BSD City. Gerai ini menempati total area seluas 10.000m2 yang terdiri dari selling area seluas 7.000m2 dan gudang seluas 3.000m2.  Gerai ini merupakan gerai ketiga yang dibuka tahun ini dan menggenapi target pembukaan tiga gerai baru sepanjang 2016, dimana dua gerai sebelumnya telah dibuka di Bekasi dan Lampung pada Mei dan Agustus 2016 lalu. Mitra10 BSD menjual produk-produk bahan bangunan,  home improvement , yang dibagi menjadi 12 kategori dengan total SKU sebanyak 50 – 60 ribu items dengan total karyawan sebanyak 168 orang.  Idrus Widjajakusuma, Corporate Secretary PT Catur Sentosa Adiprana Tbk mengatakan, pemilihan kawasan BSD City dikarenakan pesatnya pertumbuhan di kawasan BSD-Serpong terlebih, gerai ini menggunakan sistem sewa lahan dan bangunan, praktis CSAP tidak banyak mengeluarkan biaya investasi. \"Mitra10 BSD bertempat di kawasan komersial Q Big seluas 17,5 ha yang dimiliki oleh Sinarmas Land. Beberapa peritel besar juga turut menjadi tenant di pusat perbelanjaan tersebut.,\" ujarnya Kawasan Serpong dan sekitarnya, terutama BSD City merupakan kawasan residensial potensial yang menjadi target market Mitra10. Perseroan menyasar pada pemilik rumah yang bermaksud melakukan renovasi atau remodelling pada rumahnya. Dengan mengusung konsep ritel modern yang mengedepankan suasana belanja yang nyaman dan  aman dengan ragam pilihan yang lengkap mulai lantai hingga atap.  Pemilihan lokasi Q-Big ini karena pesatnya pertumbuhan di kawasan BSD Serpong dan dengan sistem sewa lahan dan bangunan, praktis CSAP tidak banyak mengeluarkan biaya investasinya.Gerai ini menjual produk-produk bahan bangunan, home improvement, yang dibagi menjadi 12 kategori dengan total SKU sebanyak 50 – 60 ribu.Gerai ini memperkerjakan karyawan sebanyak 168 karyawan. Perseroan menargetkan untuk menambah 26 toko dari periode 2017-2020 sehingga CSAP akan memiliki 50 toko Mitra10 di tahun 2020. Manajemen menekankan pada Ekspansi Strategi Yang Agresif Mitra10 untuk menangkap/memperkuat pangsa pasar. Dimasa mendatang lokasi toko akan dikonsentrasikan di Jabotabek, Jawa tengah, Jawa Timur, dan Sulawesi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20161216/12/612548/csap-buka-mitra10-ke-24-di-q-big-bsd-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-16 11:23:00", "title": "Laba Bersih CSAP Naik 3 Kali Lipat", "content": " Bisnis.com , JAKARTA- Pada kuartal III 2016, PT Catur Sentosa Adiprana Tbk. (Kode Saham: CSAP) membukukan Penjualan Rp 5,8 triliun atau tumbuh 10.2% dibandingkan dengan periode yang sama tahun lalu sebesar Rp 5,2 triliun. Segmen Distribusi memberikan kontribusi 71% dari total penjualan konsolidasi, sedangkan untuk segmen Ritel Moderen berkontribusi 29%. Idrus Widjajakusuma, Corporate Secretary PT Catur Sentosa Adiprana Tbk mengatakan dari segmen Distribusi Bahan Bangunan mengalami pertumbuhan 14%, pada pada Distribusi Consumer Goods/FMCG bertumbuh 21%, sedangkan pada Ritel Moderen Mitra10, tumbuh 5% (SSG 3%). Pertumbuhan di kedua segmen bisnis ini terutama didorong oleh mayoritas pertumbuhan volume penjualan. \"Current Ratio CSAP mengalami perbaikan dari 1.1x di 9M2015 menjadi 1.3x di 9M2016, begitu pula pada Interest Bearing Debt mengalami penurunan dari 1.3x di 9M2015 menjadi hanya 0.6x di periode 9M2016, hal ini dikarenakan masuknya dana hasil dari right issue pada akhir bulan Juni yang direncanakan sebagian besar akan digunakan untuk pengembangan Mitra10 kedepan,\" ujarnya Sejalan dengan proses membaiknya iklim perekonomian saat ini memberikan dampak pertumbuhan Penjualan CSAP termasuk perbaikan  Gross Profit Margin  dari 13.4% di 9M2015 menjadi 14.1% pada periode 9M2016 yang pada akhirnya juga mendorong kenaikan EBITDA dari 2.4% di 9M2015 menjadi 3.1% pada periode 9M2016 dan kenaikan Laba Bersih sebesar 207% pada periode 9M2016 menjadi sebesar Rp 40 milyar dari Rp 13 miliar di periode 9M2015. Total Capex CSAP periode 2016 total sebesar Rp. 300 milyar dengan rincian Capex segmen Ritel Moderen sebesar Rp. 250 milyar, sedangkan Capex segmen Distribusi sebesar Rp50 miliar. \"CSAP akan terus meningkatkan pertumbuhan dengan memperkuat kinerja segmen Distribusi khususnya di bahan bangunan dan Consumer Goods/FMCG serta Ritel Moderen Mitra10 seiring dengan tingginya akan kebutuhan akan bahan bangunan untuk renovasi/peremajaan rumah/tempat tinggal, dipercaya industri properti tempat hunian juga akan meningkat,\" tambahnya. Selain kinerja CSAPjuga akan meningkatkan efisiensi modal keseluruhan dan produktivitas, sehingga menciptakan nilai yang lebih baik bagi semua pemangku kepentingan. Tahun ini, Mitra10 telah membuka 3 toko yang berlokasi di Jabodetabek: Pekayon (Bekasi) sudah  opening pada tanggal 27 Mei 2016 ( +  4.600 m2), Lampung ( +  3.000 m2) di bulan Agustus dan  Q-Big BSD City, Serpong (+ 7.000 m2) pada tanggal 16 Desember 2016 ** Perusahaan mentargetkan untuk menambah 26 toko dari periode 2017-2020 sehingga CSAP akan memiliki 50 toko Mitra10 di tahun 2020. Manajemen menekankan pada EkspansiStrategi Yang Agresif Mitra10 untuk menangkap/memperkuat pangsa pasar.Lokasi toko akan dikonsentrasikan di Jabotabek, Jawa tengah, Jawa Timur, dan Sulawesi. Pada periode Juni 2016, CSAP telah melakukan penambahan modal melalui HMETD dengan total dana yang didapat sebesar Rp 492 milyar yang akan dibukukan sebagai tambahan pada modal inti CSAP. Sekitar 80% dari dana ini akan digunakan untuk program ekspansi toko Mitra10, dengan cara melalui peningkatan modal pada PT. Catur Mitra Sejati Sentosa yang merupakan Entitas Anak CSAP dengan kepemilikan 99.82%. Dan 20% sisanya akan digunakan untuk membiayai usaha Segmen Distribusi CSAP.  Tiga Pemegang saham utama CSAP yaitu PT. Buanatata Adisentosa, NT Asian Discovery Master Fund, dan Albizia ASEAN Opportunities Fund memberikan dukungan yang kuat pada aksi korporasi ini guna menunjang potensi pertumbuhannya khususnya untuk periode jangka panjang. PT Catur Sentosa Adiprana Tbk. (Kode Saham: CSAP) adalah perusahaan distribusi terbesar & terkemuka di bahan bangunan, kimia dan  Consumer Goods /FMCG, dan mengoperasikan jaringan toko Ritel Moderen  Home Improvement  dan bahan bangunan (Mitra10) dan  Home Furnishing  (Atria). Saat ini, CSAP mengoperasikan 42 cabang distribusi bahan bangunan di 40 kota, 4 cabang distribusi kimia, 17 area distribusi, 24 toko Mitra10 dan 10 showrooms Atria. Financial Highlights: 9M2016 9M2015 Sales (Rp Milyar) 5.8 T 5.2 T Gross Profit Margin 14,1% 13,3% Operating Margin 2,3% 1,7% EBITDA 3,1% 2,4% Laba Bersih (Rp Milyar) 40 13 NPM 0.7% 0.3% EPS 12 5 Current Ratio 1.3x 1.1x Interest Bearing Debt 0.6x 1.3x  Susunan pemegang saham CSAP per 30 November 2016: Pemegang Saham % PT. Buanatata Adisentosa NT Asian Discovery Master Fund Albizia ASEAN Opportunities Fund Management Public 35,21% 21,00% 14,61% 4,01% 25,17% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161216/192/612555/laba-bersih-csap-naik-3-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-16 11:43:00", "title": "Catur Sentosa Adiprana (CSAP) Tingkatkan Modal Anak Usaha Rp10 Miliar", "content": " Bisnis.com,  JAKARTA— PT Catur Sentosa Adiprana Tbk. (CSAP) melakukan peningkatan penyertaan ke anak usaha perseroan, PT Catur Sentosa Anugerah sebesar Rp10 miliar. Berdasarkan keterbukaan informasi yang dipublikasikan, Senin (16/1/2017), dikemukanan bahwa emiten bidang perdagangan barang hasil produksi (bahan bangunan dan barang konsumsi) melakukan peningkatan penyertaan perseroan pada PT Catur Sentosa Anugerah sebesar Rp10 miliar. Catur Sentosa Anugerah merupakan entitas anak perseroan dengan kepemilikan 99%. Catur Sentosa Anugerah bergerak di bidang perdagangan besar, makanan, minuman ringan dan kebutuhan sehati-hari. Setelah dilakukan peningkatan penyertaan modal, modal ditempatkan dan disetor Catur Sentosa Anugerah  sebesar Rp60 miliar. Adapun, tujuan dilakukan peningkatan penyertaan modal adalah untuk mendukung pengembangan kegiatan usaha Catur Sentosa Anugerah a.l pembelian barang dagangan dan pendanaan operasional Catur Sentosa Anugerah. Peningkatan penyertaan perseroan ini memberikan dampak srtuktur permodalan Catur Sentosa Anugerah menjadi semakin kuat, kegiatan operasional jadi lebih baik dan lancar dalam kegiatan usaha setiap harinya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170116/192/619806/catur-sentosa-adiprana-csap-tingkatkan-modal-anak-usaha-rp10-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-23 23:24:00", "title": "CSAP Buka Outlet Ke-26 Mitra10 di Sidoarjo", "content": " Bisnis.com , SURABAYA — PT Catur Sentosa Adiprana Tbk. berencana membuka outlet baru Mitra10 di Sidoarjo, Jawa Timur. Outlet ini akan menjadi outlet ke-26 atau kedua yang baru dibuka pada tahun ini. Corporate Secretary CSAP Idrus H. Widjajakusuma mengatakan pada kuartal I/2017 perseroan telah meresmikan outlet Mitra10 di Pantai Indak Kapuk, Jakarta. Rencana pembukaan outlet selanjutnya setelah di Sidorajo adalah di Harapan Indah, Bekasi dan Cikarang. “Outlet Mitra10 Sidoarjo merupakan superstore yang menempati lahan seluas 10.000 m2 dengan selling space seluas 4.800 m2,” katanya di Surabaya, Selasa (23/5/2017). Khusus untuk wilayah Jatim, outlet yang akan dibuka tersebut merupakan outlet ketiga, di mana dua outlet sebelumnya berlokasi di Surabaya. Pemilihan lokasi di Sidoarjo, kata Idrus, tak lepas dari besarnya potensi segmen property, khususnya para pemilik rumah yang berencana melakukan renovasi, ekspansi, maupun pembangunan rumah tinggal. Grand opening outlet Mitra10 di Sidoarjo akan dilakukan pada Rabu (24/5/2017). Outlet ini disebutkan telah menyerap tenaga kerja sebanyak 120 orang yang sebagian besar berasal dari wilayah Sidoarjo dan sekitarnya. Untuk membangun outlet Mitra10 di Sidoarjo, CSAP mengelontorkan investasi senilai Rp20 miliar. Sebesar 80% barang yang dijual di Mitra10 merupakan produk dalam negeri. Adapun, Mitra10 merupakan toko ritel modern yang khusus menjual bahan bangunan dengan konsep one stop shopping & solution. Para pengunjung dapat secara leluasa memilih lebih dari 65.000 produk yang ditawarkan berupa bahan bangunan, mulai dari lantai hingga atap bangunan dan perkakas rumah. Ke depan, lokasi toko Mitra10 akan dikonsentrasikan di Jabodetabek, Jawa Tengah, Jawa Timur, dan Sulawesi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170523/192/656480/csap-buka-outlet-ke-26-mitra10-di-sidoarjo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-24 01:04:00", "title": "EKSPANSI BISNIS: 2017, CSAP Anggarkan Rp250 Miliar Untuk Buka Outlet Baru", "content": " Bisnis.com , SURABAYA — PT Catur Sentosa Adiprana Tbk. menargetkan membuka empat outlet baru sepanjang tahun ini. Untuk mendukung rencana tersebut, perseroan menganggarkan belanja modal (capital expenditure/capex) senilai Rp250 miliar. Corporate Secretary CSAP Idrus H. Widjajakusuma mengatakan pada kuartal I/2017 perseroan telah meresmikan outlet Mitra10 di Pantai Indak Kapuk, Jakarta dan di Sidoarjo, Jawa Timur. Rencana pembukaan outlet selanjutnya di Harapan Indah, Bekasi dan Cikarang. “Kami telah menganggarkan belanja modal senilai Rp250 miliar dengan rincian capex segmen ritel modern senilai Rp150 miliar dan capex segmen distribusi senilai Rp100 miliar,” ujarnya di Surabaya, Selasa (23/5/2017). Pada tahun lalu, perusahaan yang bergerak di bidang disribusi bahan bangunan, kimia dan consumer goods, dan jaringan toko ritel home improvement dan bahan bangunan Mitra10 ini telah membuka tiga toko yang berlokasi di Pekayon, Lampung, dan Serpong. Saat ini, tercatat jumlah outlet Mitra10 sebanyak 26 unit. Selain 26 outlet Mitra10, perseroan juga mengoperasikan sebanyak 41 cabang distribusi bahan bangunan di 40 kota, 4 cabang distribusi kimia, 36 area distribusi, dan 10 showrooms Atria. Idrus menuturkan perusahaan akan terus memperbanyak jaringan outlet Mitra10 hingga sebanyak 50 outlet pada 2020. Menurutnya, ke depan bisnis perseroan akan berimbang antara distribusi dan modern ritel, di mana saat ini porsi bisnis distribusi mendominasi sebesar 71% dan ritel sebesar 29%. “Bisnis ritel ini kan menjadi tren, atau suatu perubahan. Kami enggak bisa tidak mengikuti,” ujarnya. Adapun, dana yang digunakan untuk ekspansi outlet tersebut berasal dari dana rights issue yang dilakukan perseroan pada tahun lalu dengan jumlah dana yang dihimpun senilai Rp429 miliar. Untuk tahun depan, Idrus menyebutkan, dana bekal ekspansi kemungkinan berasal dari pinjaman bank. Pada 2018, ekspansi perseroan juga direncanakan mengarah ke kawasan Indonesia timur. Idrus mengatakan hal ini tidak lepas dari arah pembangunan proyek infrastruktur pemerintah ke wilayah timur. Sedangkan lokasi toko akan dikonsentrasikan di Jabodetabek, Jawa Tengah, Jawa Timur, dan Sulawesi. “Tahun depan kami buka lagi outlet Mitra10 di Surabaya dan juga kemungkinan di Makassar dan Manado,” katanya. Sementara itu, dari sisi kinerja, CSAP membukukan penjualan senilai Rp2,2 triliun pada kuartal I/2017 atau tumbuh 16,5% secara tahunan (year on year) dari Rp1,9 triliun. Pertumbuhan kinerja penjualan dan membaiknya kinerja margin mendorong laba bersih perseroan tumbuh sebesar 47,61% dari Rp21 miliar menjadi Rp31 miliar y-o-y. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170524/192/656477/ekspansi-bisnis-2017-csap-anggarkan-rp250-miliar-untuk-buka-outlet-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:04:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170811/442/680044/strategi-penjualan-csap-tingkatkan-kontribusi-ritel-modern-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-11 05:18:00", "title": "CSAP Incar Kontribusi Ritel Capai 50% Pada 2020", "content": " Bisnis.com , JAKARTA — Emiten peritel bahan bangunan PT Catur Sentosa Adiprana Tbk. akan mendorong kontribusi dari segmen ritel modern dari posisi 30% dari total penjualan tahunan menjadi 50% pada 2020. Idrus H. Widjajakusuma, Sekretaris Perusahaan Catur Sentosa Adiprana, mengatakan bahwa perseroan memiliki dua segmen bisnis. Pertama, segmen distribusi yang mencakup distribusi bahan bangunan, distribusi kimia, dan distribusi  consumer goods/FMCG.  Segmen ini masih menjadi kontributor utama pendapatan perseroan, mencapai sekitar 70% dari total pendapatan semester pertama tahun ini. Kedua, segmen ritel yang mencakup pengeoperasian jaringan toko ritel modern bahan bangunan dan  home improvement  yakni Mitra 10, dan  home furnishing  yakni Atria. Perseroan memiliki 26 jaringan toko Mitra 10 hingga Juni 2017 dan akan bertambah dua lagi di sisa tahun ini. Idrus mengatakan, perseroan berencana untuk menggenjot kontribusi dari segmen ritel dalam empat tahun ke depan. Selain untuk meningkatkan penjualan konsolidasi, penguatan segmen ini juga ditujukan untuk meningkatkan pangsa pasar dan penguatan merek. “Kita fokusnya pengembangan Mitra 10. Bukan berarti segmen distribusi kita tinggalkan atau prospeknya kurang bagus, tetapi kita mau secepatnya bangun Mitra 10 untuk meningkatkan market share,” katanya, Kamis (10/8/2017). Adapun, pada semester pertama tahun ini perseroan membukukan penjualan Rp4,49 triliun, meningkat 13,2% dari penjualan periode yang sama tahun lalu Rp3,97 triliun. Sementara itu, laba bersih tumbuh 14,3% dari Rp35 miliar menjadi Rp40 miliar. Pertumbuhan terbesar disumbang oleh segmen distribusi FMCG yang mencapai 19,2% yoy, sedangkan segmen ritel modern Mitra 10 sebesar 15%. Sementara itu, segmen distribusi bahan bangunan tumbuh terbatas 11,2%. Dalam rencana jangka menengah perseroan, emiten dengan ticker CSAP ini menargetkan dapat meningkatkan jumlah toko Mitra 10 dari posisi saat ini 26 toko menjadi 50 toko pada 2020. Setelah dua toko beroperasi pada semester pertama tahun ini, dua lainnya akan menyusul pada pekan depan dan akhir tahun ini. Tahun depan, perseroan juga akan kembali menambah empat toko baru sehingga total hingga akhir 2018 menjadi 32 toko. Rata-rata toko perseroan memiliki luas area 3.000 meter persegi. Idrus mengungkapkan, rata-rata kebutuhan investasi per toko dengan asumsi konsep sewa lahan 20 tahun dan bangunan toko dibangun sendiri, adalah senilai US$4 juta hingga US$5 juta. Nilai tersebut sudah termasuk modal kerja, inventaris produk, infrastruktur dan furniture-nya. Dengan demikian, dengan asumsi tambahan 22 toko antara 2018-2020, kebutuhan modal perseroan untuk pengembangan toko mencapai US$88 juta hingga US$110 juta dengan asumsi kurs rupiah Rp13.300 per dollar AS. “Kalau dihitung berdasarkan konsepnya, kebutuhan modal per toko bisa US$4 juta sampai US$5 juta, tetapi nanti tiap toko akan beda-beda,” katanya. Idrus mengaku perseroan tidak terlalu kuatir dengan isu pelemahan daya beli dalam mendorong ekspansi toko. Menurutnya, kinerja toko-toko Mitra 10 yang masih bisa tumbuh 15% yoy pada semester pertama tahun ini tidak mencerminkan adanya penurunan daya beli. Dengan pertumbuhan tersebut, perseroan mencatat tingkat pertumbuhan penjualan pada toko yang sama atau  same store sales growth  (SSSG) sebesar 2% yoy. Namun, perseroan mengestimasikan SSSG akan mencapai 5% yoy pada akhir tahun ini. “Kami optimis bisa capai SSSG 5% karena kami akan kuatkan strategi  private branding  dengan menggunakan produk-produk import yang lebih berkualitas dan margin lebih tinggi. Kontribusinya sudah meningkat dari 8% di akhir 2016 menjadi 14% di semester satu tahun ini,” katanya. Segmentasi pasar yang disasar perseroan selama ini adalah pasar renovasi rumah, bukan segmentasi pengembangan baru. Oleh karena itu, kelesuan penjualan properti pengembang pun tidak signifikan dampaknya pada perseroan. Sementara itu, terkait maraknya toko online, perseroan juga tidak begitu kuatir sebab segmen ritel bahan bangunan belum banyak dirambah oleh toko online. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170811/192/679905/csap-incar-kontribusi-ritel-capai-50-pada-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-13 16:31:00", "title": "CSAP Akan Tambah Satu Toko Pekan Ini", "content": " Bisnis.com , JAKARTA—Emiten peritel bahan bangunan PT Catur Sentosa Adiprana Tbk. akan segera mengoperasikan satu toko Mitra 10 baru di Kota Harapan Indah, Bekasi, pada pekan ini, tepatnya 16 Agustus 2017. Idrus H. Widjajakusuma, Sekretaris Perusahaan Catur Sentosa Adiprana, mengatakan bahwa hingga akhir 2016, perseroan sudah mengoperasikan 24 toko Mitra 10. Perseroan menargetkan bisa menambah empat unit toko baru tahun ini. Dua di antaranya sudah mulai beroperasi pada awal tahun ini, yakni di Pantai Indah Kapuk, Jakarta, seluas 300 m2 pada Maret 2017 dan di Sidoarjo, Surabaya, seluas 4.800 m2 pada Mei 2017. Perseroan masih akan membuka dua toko lagi pada tahun ini. “Rencana kami akan membuka dua toko lagi tahun ini, satu di Kota Harapan Indah, Bekasi, yang akan dibuka tanggal 16 [Agustus 2017] ini dan satu lagi di Cikarang, Bekasi, pada Desember [2017],” katanya pada Bisnis, dikutip Minggu (13/8/2017). Kedua toko yang akan dibuka tersebut memiliki luas yang relatif sama, yakni sekitar 5.000 m2. Idrus mengatakan, kebutuhan investasi untuk masing-masing toko baru perseroan berbeda-beda. Namun, bila dihitung berdasarkan konsep sewa lahan 20 tahun dengan bangunan dibangun sendiri dan inventaris produk, nilai investasinya sekitar US$4 juta hinga US$5 juta, atau setara Rp53 miliar hingga Rp66 miliar. Tahun ini, emiten dengan kode saham CSAP ini menganggarkan belanja modal Rp250 miliar. Perseroan mengalokasikan Rp150 miliar dari total capex tersebut untuk kebutuhan pengembangan toko tahun ini dan memulai proyek toko baru tahun depan. Perseroan akan menambah sedikitnya empat unit lagi tahun depan. Hinggu Juli tahun ini, perseroan sudah menyerap capex senilai Rp100 miliar untuk penambahan toko dan penguatan unit bisnis distribusi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170813/100/679877/csap-akan-tambah-satu-toko-pekan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-09 15:16:00", "title": "Laba Bersih CSAP pada 2017 Naik 25% Menjadi Rp86 Miliar", "content": " Bisnis.com, JAKARTA—PT Catur Sentosa Adiprana Tbk. membukukan pertumbuhan laba bersih sebesar 25% dari Rp68 miliar pada 2016 menjadi Rp86 miliar pada tahun lalu. Menurut keterangan resmi yang diterima Bisnis pada Senin (9/4/2018), penjualan emiten berkode saham CSAP ini mencapai Rp9,6 triliun pada tahun lalu atau tumbuh 21% dibandingkan dengan tahun sebelumnya sebesar Rp7,9 triliun. Segmen distribusi memberikan kontribusi 71% dari total penjualan konsolidasi, sedangkan untuk segmen ritel modern berkontribusi 29%. Adapun, segmen distribusi mengalami pertumbuhan 21% yang dikontribusi dari pertumbuhan terbesar dari consumer goods/FMCG sebesar 41%, kimia 22%, dan bahan bangunan sebesar 15%. Sementara itu, segmen ritel modern tumbuh 20%, di mana Mitra10 memberikan kontribusi pertumbuhan 20% (SSG 8%) dan Atria memberikan kontribusi pertumbuhan sebesar 22%. CSAP adalah perusahaan distribusi terbesar & terkemuka di bahan bangunan, kimia dan Consumer Goods/FMCG, dan mengoperasikan jaringan toko Ritel Moderen Home Improvement dan bahan bangunan (Mitra10) dan Home Furnishing (Atria). Saat ini, CSAP mengoperasikan 41 cabang distribusi bahan bangunan di 40 kota, 4 cabang distribusi kimia, 36 area distribusi Consumer Goods/FMCG, 26 toko Mitra10 dan 11 showrooms Atria. “Prospek usaha CSAP tidak terlepas dari pertumbuhan ekonomi Indonesia yang ditargetkan oleh pemerintah sebesar 5,4%. Tentunya pertumbuhan ini tidak terlepas kaitannya dengan konsumsi dan kebutuhan akan perumahan oleh masyarakat Indonesia,” ujar Idrus Widjajakusuma, Sekretaris Perusahaan Catur Sentosa Adiprana. Dia menambahkan, konsumsi rumah tangga juga meningkat 5,1% dengan tingkat inflasi 3,5%. Backlog kebutuhan akan rumah telah mencapai 13 juta rumah. Dengan indikator ini, CSAP sangat yakin bahwa iklim usaha di Indonesia sangat kondusif dan mendorong pertumbuhan prospek usaha CSAP yang fokus di bidang bahan bangunan baik itu distribusi maupun ritel modern. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180409/192/781995/laba-bersih-csap-pada-2017-naik-25-menjadi-rp86-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-09 15:22:00", "title": "CSAP Incar Penjualan Rp11 Triliun pada 2018, Tumbuh 11% Secara Tahunan", "content": " Bisnis.com, JAKARTA—PT Catur Sentosa Adiprana Tbk. menargetkan penjualan pada 2018 naik 14% menjadi Rp11 triliun dibandingkan dengan tahun lalu. Idrus Widjajakusuma, Sekretaris Perusahaan Catur Sentosa Adiprana, menjelaskan penjualan  emiten berkode saham CSAP ini  dari segmen distribusi ditargetkan tumbuh 12%, sedangkan segmen ritel modern naik 15%. “Prospek usaha CSAP tidak terlepas dari pertumbuhan ekonomi Indonesia yang ditargetkan oleh pemerintah sebesar 5,4%. Tentunya pertumbuhan ini tidak terlepas kaitannya dengan konsumsi dan kebutuhan akan perumahan oleh masyarakat Indonesia,” ujar Idrus dalam keterangan resmi yang diterima Bisnis pada Senin (9/4/2018), Dia menambahkan, konsumsi rumah tangga juga meningkat 5,1% dengan tingkat inflasi 3,5%. Backlog kebutuhan akan rumah telah mencapai 13 juta rumah. Dengan indikator ini, CSAP sangat yakin bahwa iklim usaha di Indonesia sangat kondusif dan mendorong pertumbuhan prospek usaha CSAP yang fokus di bidang bahan bangunan baik itu distribusi maupun ritel modern. Menurutnya, penjualan perseroan mencapai Rp9,6 triliun pada tahun lalu atau tumbuh 21% dibandingkan dengan tahun sebelumnya sebesar Rp7,9 triliun. Segmen distribusi memberikan kontribusi 71% dari total penjualan konsolidasi, sedangkan untuk segmen ritel modern berkontribusi 29%. Adapun, segmen distribusi mengalami pertumbuhan 21% yang dikontribusi dari pertumbuhan terbesar dari consumer goods/FMCG sebesar 41%, kimia 22%, dan bahan bangunan sebesar 15%. Sementara itu, segmen ritel modern tumbuh 20%, di mana Mitra10 memberikan kontribusi pertumbuhan 20% (SSG 8%) dan Atria memberikan kontribusi pertumbuhan sebesar 22%. Perseroan membukukan pertumbuhan laba bersih sebesar 25% dari Rp68 miliar pada 2016 menjadi Rp86 miliar pada tahun lalu. CSAP adalah perusahaan distribusi terbesar & terkemuka di bahan bangunan, kimia dan Consumer Goods/FMCG, dan mengoperasikan jaringan toko Ritel Moderen Home Improvement dan bahan bangunan (Mitra10) dan Home Furnishing (Atria). Saat ini, CSAP mengoperasikan 41 cabang distribusi bahan bangunan di 40 kota, 4 cabang distribusi kimia, 36 area distribusi Consumer Goods/FMCG, 26 toko Mitra10 dan 11 showrooms Atria. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180409/192/782000/csap-incar-penjualan-rp11-triliun-pada-2018-tumbuh-11-secara-tahunan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-09 15:39:00", "title": "CSAP Siapkan Belanja Modal Rp400 Miliar pada 2018", "content": " Bisnis.com, JAKARTA—PT Catur Sentosa Adiprana Tbk. menyiapkan belanja modal Rp400 miliar pada 2018 untuk memperkuat segmen distribusi dan ritel modern. Idrus Widjajakusuma, Sekretaris Perusahaan Catur Sentosa Adiprana, menjelaskan bahwa sekitar Rp150 miliar untuk belanja modal segmen distribusi dan sisanya Rp250 miliar untuk segmen ritel modern. Pada tahun ini,  emiten berkode saham CSAP tersebut  akan melebarkan sayap bisnisnya dengan menambah cabang distribusi bahan bangunan di wilayah timur Indonesia seperti Ambon dan Maluku, serta wilayah barat seperti di Aceh. CSAP juga akan membuka tokok Mitra10 tipe superstore ke-3 di Surabaya dan Karawang, Jawa Barat yang direncanakan beroperasi pada semester kedua tahun ini. Ekspansi ini diharapkan dapat mendukung target penjualan emiten berkode saham CSAP ini yang pada 2018 diharapkan naik 14% menjadi Rp11 triliun dibandingkan dengan tahun lalu. Idrus menuturkan, penjualan dari segmen distribusi ditargetkan tumbuh 12%, sedangkan segmen ritel modern naik 15%. “Prospek usaha CSAP tidak terlepas dari pertumbuhan ekonomi Indonesia yang ditargetkan oleh pemerintah sebesar 5,4%. Tentunya pertumbuhan ini tidak terlepas kaitannya dengan konsumsi dan kebutuhan akan perumahan oleh masyarakat Indonesia,” ujar Idrus dalam keterangan resmi yang diterima Bisnis pada Senin (9/4/2018), Dia menambahkan, konsumsi rumah tangga juga meningkat 5,1% dengan tingkat inflasi 3,5%. Backlog kebutuhan akan rumah telah mencapai 13 juta rumah. Dengan indikator ini, CSAP sangat yakin bahwa iklim usaha di Indonesia sangat kondusif dan mendorong pertumbuhan prospek usaha CSAP yang fokus di bidang bahan bangunan baik itu distribusi maupun ritel modern. Menurutnya, penjualan perseroan mencapai Rp9,6 triliun pada tahun lalu atau tumbuh 21% dibandingkan dengan tahun sebelumnya sebesar Rp7,9 triliun. Segmen distribusi memberikan kontribusi 71% dari total penjualan konsolidasi, sedangkan untuk segmen ritel modern berkontribusi 29%. Adapun, segmen distribusi mengalami pertumbuhan 21% yang dikontribusi dari pertumbuhan terbesar dari consumer goods/FMCG sebesar 41%, kimia 22%, dan bahan bangunan sebesar 15%. Sementara itu, segmen ritel modern tumbuh 20%, di mana Mitra10 memberikan kontribusi pertumbuhan 20% (SSG 8%) dan Atria memberikan kontribusi pertumbuhan sebesar 22%. Perseroan membukukan pertumbuhan laba bersih sebesar 25% dari Rp68 miliar pada 2016 menjadi Rp86 miliar pada tahun lalu. CSAP adalah perusahaan distribusi terbesar & terkemuka di bahan bangunan, kimia dan Consumer Goods/FMCG, dan mengoperasikan jaringan toko Ritel Moderen Home Improvement dan bahan bangunan (Mitra10) dan Home Furnishing (Atria). Saat ini, CSAP mengoperasikan 41 cabang distribusi bahan bangunan di 40 kota, 4 cabang distribusi kimia, 36 area distribusi Consumer Goods/FMCG, 26 toko Mitra10 dan 11 showrooms Atria. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180409/192/782014/csap-siapkan-belanja-modal-rp400-miliar-pada-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-22 17:42:00", "title": "Catur Sentosa Adiprana (CSAP) Private Placement Rp223,89 Miliar", "content": " Bisnis.com,  JAKARTA--Emiten perdagangan barang hasil produksi, terutama bahan bangunan dan barang-barang konsumsi, PT Catur Sentosa Adiprana Tbk. akan melakukan  private placement . Catur Sentosa akan menerbitkan sebanyak-banyaknya 405,3 juta saham baru atau sebesar 10% dari modal ditempatkan dan disetor. Adapun, aksi  private placement  ini dilakukan dalam rangka pembiayaan kegiatan usaha dan anak perusahaan. Adapun, harga pelaksanaan senilai Rp552,4 per saham, yakni rata-rata harga penutupan saham selam kurun waktu 25 hari bursa berturut-turut di pasar reguler. Dana yang diperoleh dari aksi  private placement  ini sekitar Rp223,89 miliar. Dalam keterbukaan informasi, Selasa (22/5/2018), rencana penerbitan saham baru melalui penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) akan meningkatkan kas dan setara kas sekurang-kurangnya 247% menjadi Rp314,38 miliar, dari sebelumnya Rp90,49 miliar. Atas aksi PMTHMETD, maka pemegang sagam CSAP akan terkena dilusi kepemilikan sebanyak-banyaknya 9,09%. Komposisi kepemilikan saham CSAP per April 2018 sebesar 35,21% dimiliki 35,21%, NT Asian Discovery Master Fund sebesar 21%, Albizia Asean Opportunities Fund sebesar 14,61%, publik 22,62% dan Budyanto Totong serta Tjia Tjhin Hwa masing-masing 6,21% dan 0,35%. Emiten bersandi saham CSAP, sumber penjualan konsolidasi sebesar 29% dari segmen ritel. Peritel ini dikenal dengan Mitra10 dan Atria. Hingga saat ini, total toko Mitra10 yang dimiliki sebanyak 26 toko Mitra10, yang terdiri 22 superstore dan 4 gerai ekspress, dan Atria memiliki 11 gerai. CSAP juga tengah fokus dalam pengembangan toko-toko baru yang sudah ada dengan cara menambah produk-produk yang menarik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180522/192/798327/catur-sentosa-adiprana-csap-private-placement-rp22389-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:04:46", "title": "Pembukaan Gerai Mitra 10 Ke-27 Pembukaan Gerai Mitra 10 Ke-27", "content": " ", "link": "https://foto.bisnis.com/view/20180525/799833/pembukaan-gerai-mitra-10-ke-27-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-10 11:59:00", "title": "Catur Sentosa (CSAP) Bidik Rp223,9 Miliar Lewat Private Placement", "content": " Bisnis.com , JAKARTA – Emiten distribusi bahan bangunan dan barang konsumsi PT Catur Sentosa Adiprana Tbk. berencana menempuh penambahan modal tanpa hak memesan efek terlebuh dahulu (PMTHMETD) atau private placement. Berdasarkan keterbukaan informasi yang dipublikasikan perseroan, emiten dengan kode saham CSAP tersebut berencana melepas sebanyak-banyaknya 405.305.292 saham baru atau 10% dari modal ditempatkan dan disetor penuh perseroan. Harga penerbitan saham setelah menghitung rata-rata harga penutupan perseroan selama 25 hari terakhir yaitu 13 April 2018 –21 Mei 2018 yaitu sekurang-kurangnya Rp552,40. Dengan harga pelaksanaan minium tersebut, perseroan berpotensi mengantongi dana segar Rp223,9 miliar. Perseroan belum merincikan investor yang akan mengeksekusi private placement tersebut. “Perseroan melakukan penawaran terbatas kepada beberapa investor potensial,” ungkap manajemen dalam keterbukaan informasi, Selasa (10/7). Dengan penambahan modal tersebut, perseroan menyampaikan jumlah kas dan setara kas CSAP akan meningkat sedikitnya 24% dari posisi Rp90,5 miliar menjadi sekurang-kurangnya Rp314,38 miliar. Jumlah ekuitas perseroan pun akan terkerek 14,68% menjadi Rp1,74 triliun. Adapun, dana hasil PMTHMETD tersebut akan digunakan perseroan untuk modal kerja, pembiayaan modal kerja, serta capex segmen distribusi. Pada 2017, perseroan membukukan penjualan sebesar Rp9,64 triliun, meningkat 21% dibandingkan dengan tahun sebelumnya yang sebesar Rp7,97 triliun. Laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada 2017 mencapai Rp77,87 miliar, meningkat 7,7% dibandingkan tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180710/192/814835/catur-sentosa-csap-bidik-rp2239-miliar-lewat-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-07-16 14:34:00", "title": "Lewat Private Placement, Perusahaan Thailand Genggam 9,09% Saham CSAP", "content": " Bisnis.com , JAKARTA -- Perusahaan asal Thailand, SCG Retail Holding Company Limited, bakal menjadi pemegang saham PT Catur Sentosa Adiprana Tbk. melalui skema Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau  private placement . Dalam keterbukaan informasi yang disampaikan perseroan, Senin (16/7/2018), SCG Retail Holding Company Limited masuk membeli seluruh saham baru yang diterbitkan oleh emiten berkode CSAP itu sebanyak 405,3 juta saham. Adapun harga pelaksanaan yang ditetapkan sebesar Rp800 per saham. Harga tersebut lebih tinggi dari harga penutupan rata-rata perdagangan pada 13 April-21 Mei 2018 yang senilai Rp552,4 per saham. Dengan harga pelaksanaan itu, maka perseroan bakal menerima dana segar Rp324,24 miliar. Nantinya, SCG Retail bakal menggenggam 9,09% saham CSAP. Direktur CSAP Tjia Tjhin Hwa mengungkapkan dengan adanya  private placement  ini, maka pemegang saham perseroan akan terkena dilusi sebanyak-banyaknya 9,09%. Emiten perdagangan barang hasil produksi itu akan menggunakan dana hasil  PMTHMETD  untuk modal kerja, pembiayaan modal kerja, serta  capital expenditure  ( capex ) segmen distribusi. Pada tahun ini, CSAP mengalokasikan belanja modal senilai Rp400 miliar, yakni Rp150 miliar untuk segmen distribusi dan Rp250 miliar lainnya untuk ritel modern. Hingga Mei 2018, perseroan telah merealisasikan belanja modal hampir Rp100 miliar. SCG Retail merupakan bagian dari The Siam Cement Group, salah satu perusahaan besar di Negeri Siam yang memulai usahanya dari bisnis semen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180716/192/817028/lewat-private-placement-perusahaan-thailand-genggam-909-saham-csap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:04:48", "title": "Kerja Sama Catur Sentosa Adiprana dan Siam Cement Group Kerja Sama Catur Sentosa Adiprana dan Siam Cement Group", "content": " ", "link": "https://foto.bisnis.com/view/20180716/817039/kerja-sama-catur-sentosa-adiprana-dan-siam-cement-group?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-16 00:44:00", "title": "Hingga Juli, Penjualan Mitra10 Capai Rp1,8 Triliun", "content": " Bisnis.com,  JAKARTA -- Peritel Mitra10 milik PT Catur Sentosa Adiprana Tbk. berhasil membukukan penjualan senilai Rp1,8 triliun hingga Juli 2018. Sekretaris Perusahaan Catur Sentosa Adiprana (CSAP) Idrus Hermawan Widjajakusuma mengatakan, nilai penjualan pada semester I/2018 senilai Rp1,5 triliun. Adapun, pada Juli 2018 saja senilai Rp300 miliar.  Dia optimistis target penjualan  Mitra10 senilai Rp3 triliun pada akhir 2018 bakal tercapai. \"Saat Lebaran, penjualan material malah menurun, tetapi yang meningkat adalah houseware dan ganti kulkas, tetapi Lebaran saat selesai maka penjualan material kembali meningkat,\" ungkapnya kepada Bisnis, Selasa (14/8/2018)  Dia mengatakan, penjualan Mitra10 memiliki musim pick tertentu, seperti pada Natal dan Tahun Baru. Idrus mengatakan, penjualan CSAP pada Januari-Juli 2018 tumbuh 13,7%, terdiri dari pertumbuhan ritel sebesar 24% dan distribusi 10%. Adapun strategi CSAP pada tahun ini yakni menargetkan segmen ritel modern tumbuh 15% untuk menopang target pendapatan konsolidasi perseroan yang ditargetkan sebesar Rp11 triliun pada 2018. Di sisi lain, CSAP selaku induk usaha telah menyiapkan belanja modal sebesar Rp400 miliar, yang mana Rp250 miliar dialokasikan untuk segmen ritel modern. Idrus menambahkan, strategi yang agresif di segmen ritel tersebut tidak lepas dari rencana besar perseroan untuk memiliki 50 jaringan ritel modern Mitra10 pada tahun 2020 mendatang.  Baru-baru ini, CSAP melakukan penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) dan berhasil membawa masuk investor asal Thailand, SCG Retail Holding Company Limited. Untuk tahap awal, katanya, perseroan akan melakukan sinergi dengan investor Thailand, kemudian akan berlanjut pada inovasi produk. Sinergi yang dilakukan adalah menambah produk dari SCG ke gerai Mitra10. CSAP juga berencana untuk menyasar Kawasan Timur Indonesia (KTI) pada tahun depan. Alasannya, infrastruktur yang mulai membaik menjadi alasan CSAP untuk menyasar Kawasan Timur Indonesia.  Dia mengatakan, perseroan telah melakukan kajian seperti memperhitungkan jumlah dan kondisi perekonomian masyrakat setempat sebelum melakukan ekspansi. Strategi yang dilakukan, tambahnya, menekankan pada ekspansi strategi yang agresif pada gerai Mitra10 untuk memperkuat pangsa pasar. Selain itu, CSAP bakal memperkuat segmen distribusi bahan bangunan dengan menambah prinsipal-prinsipal, produk baru yang inovatif, supply chain management dan inventory management , agar tercipta kinerja yang lebih efisien berkesinambungan dari waktu ke waktu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180816/192/828631/hingga-juli-penjualan-mitra10-capai-rp18-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-30 09:18:00", "title": "Kuartal III/2018, Penjualan Catur Sentosa Adiprana (CSAP) Naik 12,4%", "content": " Bisnis.com,  JAKARTA--PT Catur Sentosa Adiprana Tbk. mencatatkan penjualan senilai Rp7,58 triliun, naik 12,4% dari posisi Rp6,74 triliun pada periode yang sama tahun sebelumnya. Dari sisi geografis, penjualan emiten bersandi saham CSAP tercatat paling banyak berada di Jawa dan Bali, dengan nilai Rp6,29 triliun. Lalu disusul Sumatra, Sulawesi dan Kalimantan masing-masing senilai Rp1,15 triliun, Rp249,03 miliar dan Rp190,88 miliar. Dalam laporan keuangan September 2018 yang dirilis pada Senin (29/10/2018), nilai penjualan pada segmen distribusi tercatat senilai Rp5,47 triliun dan ritel senilai Rp2,21 triliun, masing-masing tumbuh 8,4% dan 22,09% year on year. Sementara itu, laba tahun berjalan yang diatribusikan kepada entitas anak CSAP hingga September 2018 senilai Rp63,54 miliar, turun tipis dari posisi Rp65,44 miliar pada periode yang sama tahun sebelumnya. Adapun, strategi CSAP pada tahun ini yakni menargetkan segmen ritel modern tumbuh 15% untuk menopang target pendapatan konsolidasi perseroan yang ditargetkan sebesar Rp11 triliun pada 2018. Di sisi lain, CSAP selaku induk usaha telah menyiapkan belanja modal sebesar Rp400 miliar di mana Rp250 miliar dialokasikan untuk segmen ritel modern. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181030/192/854617/kuartal-iii2018-penjualan-catur-sentosa-adiprana-csap-naik-124?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-11-01 11:39:00", "title": "Catur Sentosa (CSAP) Tambah Gerai Mitra10", "content": " Bisnis.com , JAKARTA—PT Catur Sentosa Adiprana Tbk. kembali membuka gerai bahan bangunan dan  home improvement  Mitra10 yang ke-28 di Karawang, Jawa Barat, sebagai bagian dari strategi ekspansi perseroan untuk menangkap dan memperkuat pangsa pasar. Emiten dengan kode saham CSAP ini bergerak di bidang distribusi bahan bangunan, kimia dan consumer goods/FMCG, serta pemilik jaringan toko Mitra10 & Atria. Idrus Widjajakusuma, Sekretaris Perusahaan Catur Sentosa Adiprana, mengatakan bahwa di masa mendatang lokasi toko akan dikonsentrasikan di Jabotabek, Jawa Tengah, Jawa Timur, dan Sulawesi. Idrus mengatakan, gerai baru Mitra10 perseroan akan diresmikan pada Kamis (1/11/2018) esok dengan menempati lahan seluas 19.756 m2 dan luas bangunan seluas 7.069m2. Area jualnya akan mencapai 3.455m2 dan akan menjual sekitar 20.000 stock keeping unit (SKU)/ items barang mulai dari aneka keramik, cat, atap hingga home appliances dan peralatan pertukangan. Mitra10 mengusung konsep ritel modern, one stop shopping yang didukung oleh suasana berbelanja yang nyaman, aman dengan pilihan barang yang lengkap dan harga yang terjamin (price integrity). Pilihan item barang khusus di Mitra10 Karawang mencapai 20.000 SKU di mana hampir 80% merupakan produk lokal sehingga turut memajukan industri tanah air. Untuk meningkatkan pembelian, Mitra10 menawarkan beragam promo menarik seperti potongan harga khusus selama periode pembukaan, harga khusus pemilik kartu anggota Mitra10, tambahan diskon dari kartu kredit BNI serta harga spesial untuk pembelian dalam jumlah tertentu. Pemilihan gerai superstore Mitra10 tidak lepas dari pertumbuhan komplek residensial disekitar lokasi yang menjadi target utama Mitra10. “Untuk meningkatkan pelayanan kepada konsumen, Mitra10 juga menyiapkan layanan antar barang gratis dalam radius tertentu dengan syarat dan ketentuan berlaku,” katanya dalam keterangan resmi, Rabu (31/10/2018). Menurutnya, prospek usaha CSAP tidak terlepas dari pertumbuhan ekonomi Indonesia yang ditargetkan oleh pemerintah sebesar 5,4%. Tentunya pertumbuhan ini tidak terlepas dari konsumsi dan kebutuhan akan perumahan masyarakat Indonesia. Konsumsi rumah tangga juga meningkat 5,1% dengan tingkat inflasi 3,5%. Backlog kebutuhan akan rumah telah mencapai 11 juta rumah. Dengan indikator ini, CSAP sangat konfiden bahwa iklim usaha di Indonesia sangat kondusif dan mendorong pertumbuhan prospek usaha CSAP yang fokus di bidang bahan bangunan baik itu distribusi maupun ritel moderen. Idrus mengatakan, tahun ini perseroan menargetkan segmen ritel modern tumbuh 15% untuk menopang target pendapatan konsolidasi perseroan yang ditargetkan sebesar Rp11 triliun pada 2018. “Untuk itu CSAP selaku induk usaha telah menyiapkan belanja modal sebesar Rp400 miliar di mana Rp250 miliar dialokasikan untuk segmen ritel modern,” katanya. Strategi yang agresif disegmen ritel tersebut tidak lepas dari rencana besar perseroan untuk memiliki 50 jaringan ritel modern Mitra10 pada tahun 2021 mendatang. Pada tahun 2018, pembukaan Mitra10 Karawang merupakan toko ke-28 pada tahun ini, dan rencana toko Mitra10 Cikupa akan beroperasi pada kuartal IV/2018. Dengan demikian, sepanjang 2018 CSAP telah membuka 3 gerai baru Mitra10. Menurutna, CSAP akan terus meningkatkan pertumbuhan dengan memperkuat kinerja segmen distribusi bahan bangunan dengan menambah prinsipal-prinsipal dan produk baru yang inovatif termasuk private branding. Selain itu, perseroan juga akan terus membuka toko Ritel Moderen Mitra10 seiring dengan tumbuhnya kebutuhan akan bahan bangunan untuk renovasi/peremajaan rumah/tempat tinggal. Perseroan juga akan terus meningkatkan kontribusi private branding / OEM produk keramik dan produk lainnya. Selain itu, perseroan juga berupaya meningkatkan produktifitas dan management supply chain yang lebih baik sehingga tercipta kinerja yang lebih efisien berkesinambungan dari waktu ke waktu. “Manajemen tetap menekankan pada ekspansi strategi yang agresif Mitra10 untuk menangkap atau memperkuat pangsa pasar,” katanya. CSAP saat ini memiliki dan mengoperasikan 42 cabang distribusi bahan bangunan di 40 kota, 4 cabang distribusi kimia, 38 area distribusi, 28 toko Mitra10 dan 11 showrooms Atria. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181101/192/855542/catur-sentosa-csap-tambah-gerai-mitra10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-07 17:07:00", "title": "Catur Sentosa (CSAP) Perkuat Segmen Ritel", "content": " Bisnis.com , JAKARTA - Emiten distribusi, bangunan, kimia dan peritel, PT Catur Sentosa Adiprana Tbk. (CSAP) memperkuat pendapatan dari segmen peritel dengan menambah gerai-gerai baru. Hingga September 2018, nilai penjualan emiten bersandi saham CSAP senilai Rp7,58 triliun, naik 12,46% dari posisi Rp6,74 triliun pada periode yang sama tahun sebelumnya. Penjualan CSAP hingga September 2018 terdiri dari segmen distribusi dan ritel masing-masing Rp5,47 triliun dan Rp2,21 triliun, masing-masing tumbuh 9,18% dan 22,09% year on year. Pertumbuhan penjualan segmen ritel yang lebih tinggi, membuat perseroan gencar melakukan penambahan gerai. Terbukti, CSAP telah melakukan penambahan gerai ketiga tahun ini di Bitung, Cikupa, Banten. Idrus H. Widjajakusuma, Corporate Secretary Catur Sentosa Adiprana mengatakan, strategi perseroan adalah menangkap dan memperkuat pangsa pasar. Dia menambahkan, sampai dengan 2021 ditargetkan jumlah toko Mitra10 akan mencapai 50 toko. Idrus mengatakan lokasi toko Mitra10 akan dikonsentrasikan di Jabotabek, Jawa Tengah, Jawa Timur, dan Sulawesi. Mitra10 mengusung konsep ritel modern, one stop shopping yang didukung oleh suasana berbelanja yang nyaman, aman dengan pilihan barang yang lengkap dan harga yang terjamin. “Tahun ini, kami menargetkan segmen ritel modern tumbuh 15% untuk menopang target pendapatan konsolidasi Perseroan yang ditargetkan sebesar Rp11 triliun pada 2018,\" tulisnya dalam keterangan resmi, Jumat (7/12/2018). Menurutnya, strategi yang agresif disegmen ritel tersebut tidak lepas dari rencana besar Mitra10 untuk memiliki 50 jaringan ritel modern Mitra10 pada tahun 2021 mendatang. Pada 2018, CSAP telah membuka toko Mitra10 type superstore yang ke-27 di Pesanggrahan, Jakarta Barat dan ke-28 di Karawang dan ke-29 Cikupa. Dengan demikian, sepanjang 2018 Perseroan membuka 3 gerai baru Mitra10. Idrus mengungkapkan CSAP meningkatkan pertumbuhan pendapatan, dengan berbagai cara, pertama, memperkuat kinerja segmen distribusi bahan bangunan dengan menambah prinsipal baru & produk baru yang inovatif termasuk private/ exclusive branding. Kedua, melakukan pembukaan toko ritel modern Mitra10 seiring dengan tumbuhnya akan kebutuhan akan bahan bangunan untuk pembangunan/ renovasi/ peremajaan rumah tinggal. Ketiga, meningkatkan kontribusi private branding / OEM produk keramik dan produk lainnya. Keempat, meningkatkan produktifitas, management supply chain yang lebih baik sehingga tercipta kinerja yang lebih efisien berkesinambungan dari waktu ke waktu. Di sisi lain, untuk meningkatkan pembelian, Mitra10 akan menawarkan beragam promo menarik seperti potongan harga khusus selama periode pembukaan, harga khusus pemilik kartu anggota Mitra10, tambahan diskon dari kartu kredit BNI serta harga spesial untuk pembelian dalam jumlah tertentu. Idrus mengatakan pemilihan gerai Mitra10 tidak lepas dari pertumbuhan komplek residensial disekitar lokasi yang menjadi target utama Mitra10. Untuk meningkatkan pelayanan kepada konsumen, Mitra10 juga menyiapkan layanan antar barang gratis dalam radius tertentu dengan syarat dan ketentuan berlaku. Menurutnya, bisnis CSAP sangat berkaitan dengan konsumsi dan kebutuhan perumahan di kalangan masyarakat. Apalagi dengan adanya backlog hingga 14 juta, kata Idrus, perseroan menjadi sangat yakin bahwa iklim usaha di Indonesia sangat kondusif dan mendorong CSAP yang fokus di bidang bahan bangunan, distribusi dan ritel modern. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181207/192/867376/catur-sentosa-csap-perkuat-segmen-ritel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:04:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181208/445/867461/strategi-korporasi-csap-perkuat-bisnis-ritel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-19 16:38:00", "title": "2019, Cattur Sentosa Adiprana (CSAP) Bakal Buka 5 Gerai Anyar Mitra10", "content": " Bisnis.com,  JAKARTA -- Emiten distribusi, bangunan, kimia dan peritel, PT Catur Sentosa Adiprana Tbk. (CSAP) berencana untuk membuka lima gerai Mitra10 baru pada depan. Idrus H. Widjajakusuma, Corporate Secretary Catur Sentosa Adiprana menilai bahwa pertumbuhan ekonomi domestik pada tahun depan masih sama dengan tahun ini. Adapun, CSAP masih percaya dengan sektor riil khususnya retail bahan bangunan.  \"Rencana pembukaan gerai tahun depan ada 5 toko, di Jawa dan Sulawesi,\" ungkapnya, Rabu (19/12/2018). Sepanjang tahun ini, emiten bersandi saham CSAP telah membuka tiga gerai baru yang berada di Bitung, Cikupa dan Banten. Dia mengatakan, ekspansi pembukaan gerai baru tersebut sejalan dengan kebutuhan renovasi rumah yang masih diminati. Selain itu, Idrus juga menilai bahwa  backlog  rumah hingga 11,4 juta masih menjadi peluang bagi perusahaan distribusi dan bahan bangunan. Pada tahun ini, CSAP mengalokasikan belanja modal senilai Rp400 miliar untuk kebutuhan divisi distribusi dan ritel. Adapun, sumber belanja modal perseroan sebesar 80% bersumber dari pinjaman perbankan. Hingga September 2018, nilai penjualan emiten bersandi saham CSAP senilai Rp7,58 triliun, naik 12,46% dari posisi Rp6,74 triliun pada periode yang sama tahun sebelumnya. Penjualan CSAP hingga September 2018 terdiri dari segmen distribusi dan ritel masing-masing Rp5,47 triliun dan Rp2,21 triliun, masing-masing tumbuh 9,18% dan 22,09%  year on year. Pertumbuhan penjualan segmen ritel yang lebih tinggi, membuat perseroan gencar melakukan penambahan gerai. Namun, perseroan tetap memperkuat bisnis distribusi. Idrus mengatakan, strategi untuk meningkatkan pendapatan dari distribusi dengan cara menambah porsi  private branding , penambahan area dan menambah produk prinsipal baru. Dia pun optimis, hingga akhir 2018, perseroan akan mengantongi penjualan dan laba bersih masing-masing Rp11 triliun dan Rp100 miliar. Baru-baru ini, investor asal Thailand, SCG Retail Holding Company Limited masuk menjadi pemegang saham perseroan sebanyak 29%. Menurutnya, masuknya SCG akan memperkuat bisnis perseroan dan investor baru tersebut akan melakukan sinergi dari sisi produk material dan supply chain. Terrkait dengan penguatan dolar, CSAP belum berencana untuk menaikkan harga. Dalam kesempatan sebelumnya, Idrus mengatakan, perseroan lebih memilih mengorbankan margin, daripada menaikkan harga. Adapun gross profit margin hingga September mencapai 14,56% dengan net profit margin hanya 0,7%. Menurutnya, penguatan nilai tukar tidak memberikan dampak yang sangat signifikan terhadap kinerja perseroan. Kendati begitu, perseroan menilai, dolar sudah mulai stabil, sebab hal itu yang paling diinginkan dunia usaha adalah stabilitas nilai tukar. Sementara itu, komponen impor dalam distribusi material dan Mitra10 masing-masing mencapai 16% dan 20%. Sebagai informasi, adapun lokasi toko Mitra10 akan dikonsentrasikan di Jabotabek, Jawa Tengah, Jawa Timur, dan Sulawesi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181219/192/871222/2019-cattur-sentosa-adiprana-csap-bakal-buka-5-gerai-anyar-mitra10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-21 17:59:00", "title": "Catur Sentosa Adiprana (CSAP) Incar Pertumbuhan Penjualan 13% Tahun Ini", "content": " Bisnis.com , JAKARTA—Emiten distribusi dan ritel, PT Catur Sentosa Adiprana Tbk. (CSAP) memproyeksikan penjualan pada 2019 mencapai Rp12,13 triliun atau naik 13% dibandingkan dengan 2018. Sekretaris Perusahaan catur Sentosa Adiprana Idrus H. Widjajakusuma mengatakan, pendapatan pada 2018 masih sejalan dengan target yang ditetapkan yakni senilai Rp10,8 triliun atau tumbuh 13% dari 2017.  \"Pada 2019, kami harapkan ada pertumbuhan penjualan sekitar 13%. Pertumbuhan distribusi 2019 tumbuh 10% dan ritel naik 20%,\" ungkapnya saat dihubungi  Bisnis.com,  Kamis (21/2/2019). Pada 2018, segmen ritel atau penjualan di Mitra10 masih tumbuh 26%, dengan pertumbuhan rerata penjualan per toko (SSSG)  sekitar 15%. Dari sisi kontribusi, segmen ritel berkontribusi sekitar 30% terhadap penjualan pada 2018. Selain ritel, segmen lain yang berkontribusi terhadap penjualan perseroan yakni distribusi sebesar 43%, kimi 2,5% dan  fast moving consumer good  (FMCG) sebesar 23%. Dia optimistis, kontribusi segmen ritel bakal lebih tinggi pada 2019. Sebab perseroan akan membuka 5 gerai baru Mitra10 pada 2019. Gerai tersebut berada di Cirebon, Yogyakarta, Solo, Surabaya dan Makassar. Pada semester I/2019, gerai Mitra10 akan dibuka di Cirebon dan empat lagi dibuka pada semester II/2019. Pascamasuknya investor asal Thailand, SCG Holding Company Limited, perseroan berencana memperbesar kontribusi ritel terhadap penjualan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190221/192/891866/catur-sentosa-adiprana-csap-incar-pertumbuhan-penjualan-13-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-21 18:13:00", "title": "Perbesar Ritel, Catur Sentosa Adiprana (CSAP) Alokasikan Capex Rp580 Miliar", "content": " Bisnis.com , JAKARTA — Emiten distribusi dan ritel, PT Catur Sentosa Adiprana Tbk. (CSAP) mengalokasikan belanja modal senilai Rp580 miliar untuk memperbesar segmen ritel pada tahun ini. Sekretaris Perusahaan catur Sentosa Adiprana Idrus H. Widjajakusuma mengatakan, belanja modal ( capex ) tersebut dominan akan digunakan untuk memperbesar porsi ritel yakni pembukaan gerai Mitra10. Alokasi  capex  untuk pembukaan gerai Mitra10 senilai Rp550 miliar. \"C apex  tahun ini Rp580 miliar. Sebanyak Rp550 miliar untuk membuka gerai Mitra10. Kami bakal buka 5 toko tahun ini. Capex itu juga sebagaian kecil untuk persiapan pembukaan gerai untuk 2020,\" ungkapnya kepada  Bisnis.com , Rabu (21/2/2019). Pada 2020, emiten bersandi saham CSAP bakal membuka delapan gerai baru. Pembukaan masih akan terus berlanjut pada 2021, dengan membuka delapan gerai Mitra10. Terkait pembukaan gerai, Mitra10 lebih berkonsentrasi untuk membuka super store dengan ukuran 3.000 m2—3.500 m2. Bila asumsi tanah disewa dengan tenor lebih dari 10 tahun dengan ukuran tersebut beserta modal kerja, maka dibutuhkan dana sekitar Rp40 miliar--Rp50 miliar. Selain membuka gerai baru, sisa capex senilai Rp30 miliar akan digunakan untuk peremajaan  tracking  dan renovasi gudang. Pada bulan pertama 2019, CSAP mengklaim membukukan kinerja yang baik. \"Pada Januari ini masih cukup bagus, ada pertumbuhan distribusi 10% dan ritel tumbuh 10%-15%. Namun, angka Januari bukan patokan pertumbuhan.\"  Menurutnya, kinerja pada awal tahun ini masih kondusif dan positif. Secara total, pertumbuhan penjualan pada Januari 2019 berada pada kisaran 10%-13%. Strategi investor asal Thailand yakni SCG Retail Holding Company Limited, katanya, bakal menambah variasi produk perseroan dan prinsipal baru di distribusi dan ritel. Di sisi lain, perseroan juga tengah fokus menggarap  e-commerce , dengan mempersiapkan platform, aplikasi dan website untuk menambah penjualan melalui online. \"Strategi  onlin e ini akan membantu memudahkan nasabah berbelanja di Mitra10 dan konsumen dapat menjemput produk yang dibeli di gerai terdekat,\" kata Idrus. Dia menambahkan, perseroan juga sempat melakukan penjualan produk melalui  market place . Hal itu direspons sangat positif oleh masyarakat dan berhasil membukukan pertumbuhan penjualan hingga 300% melalui  online . Meskipun pertumbuhan cukup tinggi, kontribusi penjualan terhadap CSAP masih terbilang sangat kecil. Namun, potensi penjualan online bisa menjadi besar bila digarap dengan serius. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190221/192/891880/perbesar-ritel-catur-sentosa-adiprana-csap-alokasikan-capex-rp580-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:05:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190222/441/892002/emiten-peritel-csap-rals-optimistis-penjualan-terkerek?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-20 17:36:00", "title": "Ekspansif ke Cirebon, Catur Sentosa Adiprana (CSAP) Bukai Gerai ke-30", "content": " Bisnis.com , JAKARTA — PT Catur Sentosa Adiprana Tbk. kembali melakukan ekspansi agresif pada segmen ritel modern bahan bangunan dengan meresmikan gerai Mitra10 ke-30 di Cirebon. Idrus Widjajakusuma, Corporate Secretary CSAP mengatakan bahwa pembukaan  superstore  Mitra10 Cirebon ini merupakan toko pertama dari target lima toko baru Mitra10 yang akan dibuka sepanjang 2019. Menurutnya, pemilik jaringan toko ritel modern Mitra10 dan  Atria memiliki strategi yang agresif pada segmen Ritel Modern tersebut tidak lepas dari rencana besar untuk memiliki 50 jaringan Ritel Modern Mitra10 hingga 2021 mendatang. Perseroan menargetkan pada 2019 membukukan penjualan sebesar Rp12,3 triliun di mana segmen ritel modern ditargetkan tumbuh 20% sehingga memberikan kontribusi positif terhadap pendapatan konsolidasi perseroan.  Idrus mengatakan, rencana pembukaan 5 toko Mitra10 type Superstore yaitu di Cirebon, Jakarta Barat, Solo (Jawa Tengah), Yogyakarta (DIY), Surabaya (Jawa Timur), dan Makassar (Sulawesi Selatan). Perseroan juga baru saja membuka Mitra10 ke-30 di Cirebon, Jawa Barat. “Selain itu juga kami akan meningkatkan produktivitas, manajemen supply chain yang lebih baik sehingga tercipta kinerja yang lebih efisien,” katanya melalui keterangan resmi Rabu (20/3/2019). Mitra10 mengusung konsep ritel modern, One Stop Shop konsep yang didukung oleh suasana berbelanja yang nyaman, aman dengan pilihan barang yang lengkap dan harga yang terjamin (Price  Integrity). CSAP mengalokasikan 80% pilihan item barang di Mitra10 Cirebon bagi produk lokal. Selanjutnya, pemilihan gerai Superstore Mitra10 tidak lepas dari pertumbuhan zona residensial/perumahan di sekitar lokasi yang menjadi target utama Mitra10. Untuk meningkatkan pelayanan konsumen, Mitra10 juga menyiapkan layanan antar barang gratis dalam radius tertentu dengan syarat dan ketentuan berlaku. Prospek usaha CSAP tidak terlepas dari pertumbuhan ekonomi Indonesia yang ditargetkan oleh pemerintah sebesar 5,2% . Pertumbuhan ini tidak terlepas kaitannya dengan konsumsi dan kebutuhan akan perumahan oleh masyarakat Indonesia. Pertumbuhan konsumsi rumah tangga juga meningkat 5,1% dengan tingkat inflasi 2,8%. Di sisi lain,  backlog  kebutuhan akan rumah telah mencapai 11 juta rumah. Dengan indikator ini, CSAP sangat konfiden bahwa iklim usaha di Indonesia sangat prospektif, kondusif dan mendukung pertumbuhan bisnis CSAP yang fokus di bidang bahan bangunan baik itu distribusi maupun ritel modern. CSAP tahun ini mengalokasikan belanja modal senilai Rp580 miliar untuk memperbesar segmen ritel pada tahun ini.  Terkait pembukaan gerai, Mitra10 lebih berkonsentrasi untuk membuka super store dengan ukuran 3.000m2--3.500m2. Bila asumsi tanah disewa dengan tenor lebih dari 10 tahun dengan ukuran tersebut beserta modal kerja, maka dibutuhkan dana sekitar Rp40 miliar--Rp50 miliar. Selain membuka gerai baru, sisa capex senilai Rp30 miliar akan digunakan untuk peremajaan tracking dan renovasi gudang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190320/192/902302/ekspansif-ke-cirebon-catur-sentosa-adiprana-csap-bukai-gerai-ke-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-29 14:25:00", "title": "Kinerja Kuartal I/2019 : Laba Catur Sentosa (CSAP) Turun 2,48 Persen", "content": " Bisnis.com , JAKARTA — PT Catur Sentosa Adiprana Tbk. mencatatkan laba bersih senilai Rp20,02 miliar pada kuartal I/2019 atau turun 2,48% dibandingkan dengan periode yang sama tahun lalu senilai Rp20,54 miliar. Berdasarkan laporan keuangan per Maret 2019 yang dipublikasikan Senin (29/4/2019), emiten dengan kode CSAP itu mencatatkan penjualan bersih Rp2,73 triliun atau naik 10,52% dibandingkan dengan kuartal I/2018 senilai Rp2,47 triliun. Adapun, beban pokok penjualan barang beli putus tercatat Rp2,31 triliun atau naik 10,52% dibandingkan dengan kuartal I/2018 senilai Rp2,09 triliun. Dengan demikian, laba kotor perseroan tercatat Rp423,60 miliar, meningkat 10,92% dari sebelumnya Rp381,88 miliar. Sebelumnya, perseroan mengalokasikan belanja modal senilai Rp580 miliar untuk memperbesar segmen ritel pada tahun ini. Sekretaris Perusahaan catur Sentosa Adiprana Idrus H. Widjajakusuma mengatakan bahwa belanja modal (capex) tersebut sebagian besar akan digunakan untuk memperbesar porsi ritel yakni pembukaan gerai Mitra10. Pada 2020, emiten bersandi saham CSAP bakal membuka 8 gerai baru. Pembukaan masih akan terus berlanjut pada 2021, dengan membuka 8 gerai Mitra10. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190429/192/916715/kinerja-kuartal-i2019-laba-catur-sentosa-csap-turun-248-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:05:09", "title": "Pertumbuhan Penjualan Catur Sentosa Adiprana Pertumbuhan Penjualan Catur Sentosa Adiprana", "content": " ", "link": "https://foto.bisnis.com/view/20190627/938565/pertumbuhan-penjualan-catur-sentosa-adiprana?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-03 17:46:00", "title": "Catur Sentosa Adiprana (CSAP) Buka Gerai di Yogyakarta", "content": " Bisnis.com , JAKARTA -- Distributor bahan bangunan dan peritel, PT Catur Sentosa Adiprana Tbk. (CSAP) membuka gerai kedua pada tahun ini. Gerai kedua tahun ini berada di Yogyakarta, sekaligus menjadi Mitra10 pertama yang berada di Jawa Tengah. “Ini merupakan kali pertama kami melakukan penetrasi ke pasar Jawa Tengah, pemilihan kota Yogyakarta tidak lepas dari perkembangan sektor properti yang tumbuh pesat dalam beberapa tahun terakhir,\" tulis Idrus H. Widjajakusuma, Corporate Secretary Catur Sentosa Adiprana dalam keterangan resmi, Rabu (3/7/2019). Idrus meyakini dengan konsep ritel modern yang memberikan beragam pilihan yang lengkap dengan kondisi berbelanja yang nyaman dan aman serta didukung oleh kepastian harga ( price integrity / penetapan harga yang pasti pada setiap item barang) akan disambut positif oleh masyarakat Yogyakarta dan sekitarnya. Superstore Mitra10 Maguwoharjo ini menjadi gerai ke-31 milik perseroan. Gerai ini menempati luas tanah 7.500m2 dengan luas bangunan 7.400 dan area penjualan seluas 5.100 m2 yang menawarkan kurang lebih 60.000  stock keeping unit  (SKU) berupa aneka ragam lantai, cat, semen, lampu, atap hingga peralatan untuk renovasi tersedia lengkap di area penjualan dan area Gudang seluas 2.300m2. Dia menambahkan, sekitar 80% barang-barang yang ditawarkan merupakan produk dalam negeri dan  superstore  ini menyerap tenaga kerja lokal sebanyak 120 orang.  Untuk menarik minat masyarakat Yogyakarta dan sekitarnya untuk berbelanja, Mitra10 menawarkan aneka diskon menarik baik untuk anggota maupun non anggota Mitra10, promo menarik juga diberikan kepada pemegang kartu kredit tertentu yang menjadi mitra serta dukungan layanan pengiriman barang gratis untuk radius pengantaran tertentu.  Pada tahun ini, CSAP berencana membuka 5 gerai baru, dengan mengalokasikan belanja modal senilai Rp500 miliar. Setelah membuka gerai di Cirebon dan Yogyakarta, CSAP akan menambah gerai baru di Solo, Surabaya dan Makassar. Idrus mengungkapkan, tiga gerai baru akan dibuka pada semester II/2019. Pada 2019, CSAP menargetkan pertumbuhan secara konsolidasi sebesar 13% yang ditopang dari target pertumbuhan distribusi sebesar 10% dan ritel modern sebesar 20% untuk menopang target pendapatan konsolidasi perseroan sebesar Rp12,3 triliun pada 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190703/189/1119614/catur-sentosa-adiprana-csap-buka-gerai-di-yogyakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:05:11", "title": "EKSPANSI MITRA10 EKSPANSI MITRA10", "content": " ", "link": "https://foto.bisnis.com/view/20191114/1170610/ekspansi-mitra10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:05:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200213/441/1200749/emiten-peritel-csap-incar-kenaikan-14?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:05:12", "title": "Semester I/2020, Laba Bersih CSAP Tumbuh 71,61 Persen Semester I/2020, Laba Bersih CSAP Tumbuh 71,61 Persen", "content": " Bisnis.com,  JAKARTA - PT Catur Sentosa Adiprana Tbk. (CSAP) pada enam bulan pertama 2020 membukukan laba bersih tumbuh 71,61 persen menjadi Rp31 miliar dibandingkan dengan periode yang sama tahun 2019 sebesar Rp18 miliar. Sebelumnya dalam RUPSLB, pemegang saham menyetujui perubahan susunan pengurus CSAP, dimana Tjia Tjhin Hwa mengundurkan diri sebagai salah satu direksi dan digantikan oleh Alouisius Maseimilian sebagai Direktur/Chief Financial Officer (CFO). ", "link": "https://foto.bisnis.com/view/20200818/1280711/semester-i2020-laba-bersih-csap-tumbuh-7161-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:05:13", "title": "CSAP Buka Gerai Mitra 10 ke-36 di Jatimakmur CSAP Buka Gerai Mitra 10 ke-36 di Jatimakmur", "content": " Bisnis.com , JAKARTA - PT Catur Sentosa Adiprana Tbk. (CSAP) meresmikan gerai Mitra10 ke-36 di Jatimakmur, dimana superstore bahan bangunan dan home improvement ini menjadi gerai kedua yang diresmikan Perseroan sepanjang tahun 2020, setelah sebelumnya pada April 2020 CSAP membuka Mitra10 di Lombok, NTB. Adapun pada periode paruh pertama 2020, penjualan CSAP konsolidasi mencapai Rp5,79 triliun atau tumbuh 3,3 persen dibandingkan pada periode yang sama tahun lalu. ", "link": "https://foto.bisnis.com/view/20201022/1308644/csap-buka-gerai-mitra-10-ke-36-di-jatimakmur?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-11-10 18:01:00", "title": "10 Saham Top Losers 10 November 2020, CSAP Auto Reject", "content": " Bisnis.com,  JAKARTA – Sejumlah saham masih tertahan di zona merah meskipun indeks harga saham gabungan ( IHSG ) melanjutkan penguatannya pada perdagangan hari ini, Selasa (10/11/2020). Berdasarkan data  Bloomberg , saham PT Catur Sentosa Adiprana Tbk. (CSAP) memimpin pelemahan paling signifikan atau  top losers setelah ditutup melemah 7 persen atau 28 poin ke level Rp372 per saham, sekaligus menyentuh  auto rejection  bawah. Selanjutnya saham PT Fortune Indonesia Tbk. (FORU) dan PT Nusantara Almazia Tbk ditutup melemah masing-masing 6,90 persen. Sementara itu, indeks harga saham gabungan ( IHSG ) ditutup menguat 1,99 persen atau 106,73 poin menjadi 5.462,74. Sepanjang hari ini, IHSG bergerak di rentang 5.412,59 - 5.469,07. Total transaksi mencapai Rp15,42 triliun. Terpantau 275 saham menguat, 178 saham koreksi, dan 15b saham stagnan. Kapitalisasi pasar membumbung menuju Rp6.371,08 triliun. Investor asing cenderung melakukan aksi beli dengan  net buy  Rp1,75 triliun. 10 Saham Top Losers10 November 2020 Kode Saham Harga Penutupan Hari Ini Perubahan (persen) CSAP 372 -7,00 FORU 81 -6,90 NZIA 162 -6,90 NFCX 1690 -6,89 RONY 398 -6,57 SINI 370 -6,57 POLU 785 -6,55 ARKA 72 -6,49 BBHI 260 -6,47 HITS 410 -6,39 Sumber:  Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201110/7/1315956/10-saham-top-losers-10-november-2020-csap-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-30 18:02:00", "title": "10 Saham Top Losers 30 November 2020, Ada UNTR dan ANTM ", "content": " Bisnis.com , JAKARTA - Sejumlah saham melemah tajam sejalan dengan anjloknya  indeks harga saham gabungan  (IHSG) hari ini, Senin (30/11/2020). Berdasarkan data Bursa Efek Indonesia, saham PT Catur Sentosa Adiprana Tbk. (CSAP) dan PT Matahari Department Store Tbk memimpin jajaran saham yang melemah paling tajam  ( top losers )  dengan depresiasi sebesar 6,99 persen. Selanjutnya, saham PT United Tractors Tbk. (UNTR) juga anjlok 6,98 persen, disusup PT Indah Kiat Pulp & Paper Tbk (INKP) yang merosot 6,97 persen. Saham PT Bumi Benowo Sukses Sejahtera Tbk juga tak kalah anjloknya, saham berkode BBSS ini ditutup melemah 6,96. Kemudian, saham PT Global Mediacom Tbk (BMTR) juga ditutup melemah 6,94 persen. Sementara itu, IHSG parkir di zona merah dengan koreksi 2,96 persen ke level 5.612,415 pada akhir sesi Senin (30/11/2020). Sebanyak 112 saham menguat, 405 terkoreksi, dan 115 stagnan. Adapun, investor asing tercatat mengobral saham-saham emiten dalam negeri.  Net sell  atau jual bersih hingga jelang sesi penutupan mencapai Rp2,56 triliun. Lagi-lagi, saham BUMN menjadi incaran utama investor asing, yaitu TLKM dengan  net sell  Rp430,5 miliar. Kemudian, BBCA mengekor dengan  net sell  Rp417,1 miliar. 10 Saham Top Losers Senin, 30 November 2020 Kode Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan CSAP 372 346 -6,99 LPPF 1.360 1.265 -6,99 UNTR 24.725 23.000 -6,98 INKP 9.325 8.675 -6,97 BBSS 115 107 -6,96 BMTR 288 268 -6,94 MAPI 865 805 -6,94 LINK 2.600 2.420 -6,92 ADMG 159 148 -6,92 ANTM 1.230 1.145 -6,91 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201130/7/1324398/10-saham-top-losers-30-november-2020-ada-untr-dan-antm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-29 14:15:00", "title": "Laba Mitra10 Catur Sentosa (CSAP) Tumbuh Jadi Rp112,6 Miliar, Ini Sebabnya", "content": " Bisnis.com , JAKARTA — Emiten pemilik jaringan distribusi bahan bangunan Mitra10, PT Catur Sentosa Adiprana Tbk. (CSAP), membukukan kenaikan laba bersih sepanjang semester I/2022, ditopang oleh kenaikan penjualan selama periode ini. Laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sepanjang Januari—Juni 2022 mencapai Rp112,62 miliar, tumbuh 41,79 persen dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp79,42 miliar. Hingga Juni 2022, CSAP memperoleh pendapatan sebesar Rp7,42 triliun. Angka tersebut setara dengan pertumbuhan 10,2 persen jika dibandingkan dengan pencapaian periode yang sama tahun lalu yaitu sebesar Rp6,73 triliun. Pertumbuhan pendapatan tersebut ditopang oleh segmen-segmen bisnis yang dimiliki CSA grup. Segmen distribusi mencatatkan pendapatannya sebesar Rp4,67 triliun, dan disusul oleh segmen ritel modern dengan pendapatannya sebesar Rp2,75 triliun. Secara berurutan masing-masing kedua segmen berkontribusi sebesar 63 persen dan 37 persen terhadap pendapatan konsolidasi Perseroan sepanjang semester I/2022 ini. CSAP membukukan laba kotor sebesar Rp1,23 triliun atau tumbuh 11 persen dibandingkan dengan periode yang sama tahun 2021 sebesar Rp1,1 triliun. Jika dihitung secara EBITDA, pada akhir Juni 2022 CSAP memiliki EBITDA sebesar Rp432 miliar, tumbuh 32 persen dibandingkan dengan semester I/2021 sebesar Rp330 miliar. Manajemen CSAP dalam keterangan resmi menyebutkan kenaikan kinerja bottom line tidak lepas dari strategi ekspansi secara agresif untuk segmen ritel modern dan penguatan jaringan segmen distribusi. “Langkah ini meningkatkan kontribusi house brand pada kedua segmen tersebut. Strategi tersebut berdampak positif meningkatkan pendapatan serta meningkatkan net margin Perseroan guna pertumbuhan laba yang lebih baik,” tulis manajemen CSAP, Senin (29/8/2022). Kontribusi segmen ritel modern tercatat terus meningkat seiring pertumbuhan toko baru Mitra10 dan Atria. Saat ini CSAP telah memiliki 44 ritel modern Mitra10 dari target 50 superstore Mitra10 pada 2023 mendatang dan 18 showroom Atria Home Furnishing. Perseroan tahun ini sudah meresmikan tiga dari empat Superstore baru Mitra10 yang ditargetkan beroperasi pada 2022. Tiga gerai tersebut berlokasi di Pekanbaru, Cibinong (Bogor), dan Pondok Bambu (Jakarta Timur). CSAP juga membuka showroom baru Atria yaitu di Pekanbaru, Cibinong, dan Pasar Baru (Tangerang). Selanjutnya CSAP akan meresmikan toko Mitra10 yang ke-45 dan Atria furniture showroom yang ke-19 pada kuartal/IV 2022 mendatang. Bahkan CSAP sudah menetapkan target berikutnya yakni memiliki 100 Superstore Mitra10 pada tahun 2030 mendatang,” lanjut manajemen. Pada Agustus 2022, CSAP juga telah memulai ground breaking untuk toko yang ke-46 berlokasi di Bintaro yang direncanakan akan dibuka di semester I/2023 dengan luas lokasi lebih dari 1 hektare (ha) dan luas toko lebih dari 4.500 meter persegi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220829/192/1571784/laba-mitra10-catur-sentosa-csap-tumbuh-jadi-rp1126-miliar-ini-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:05:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220830/441/1572043/jurus-emiten-anjt-csap-makin-agresif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-30 04:53:00", "title": "Ritel Bahan Bangunan Mitra10 (CSAP) Realisasikan 75 Persen Target Gerai Baru", "content": " Bisnis.com , JAKARTA — Emiten pemilik jaringan distribusi bahan bangunan Mitra10, PT Catur Sentosa Adiprana Tbk. (CSAP) telah merealisasikan 75 persen dari target pembukaan gerai baru tahun ini. Sampai Juni 2022, CSAP telah membuka tiga superstore Mitra10 dari target empat gerai tahun ini. CSAP mengalokasikan Rp600 miliar untuk belanja modal (capex). Sekitar 80 persen dana belanja modal dialokasikan untuk pengembangan segmen ritel modern dan segmen distribusi sebesar 20 persen. Tiga superstore baru Mitra10 berlokasi di Pekanbaru, Cibinong (Bogor), dan Pondok Bambu (Jakarta Timur) sehingga membuat total gerai Mitra10 menjadi 44 unit. CSAP juga membuka showroom baru Atria yaitu di Pekanbaru, Cibinong, dan Pasar Baru (Tangerang). Selanjutnya CSAP akan meresmikan toko Mitra10 yang ke-45 dan Atria furniture showroom yang ke-19 pada kuartal/IV 2022 mendatang. “Bahkan CSAP sudah menetapkan target berikutnya yakni memiliki 100 Superstore Mitra10 pada tahun 2030 mendatang,” tulis manajemen CSAP dalam siaran pers, Senin (29/8/2022). Pada Agustus 2022, CSAP juga telah memulai ground breaking untuk toko yang ke-46 berlokasi di Bintaro yang direncanakan akan dibuka di semester I/2023 dengan luas lokasi lebih dari 1 hektare (ha) dan luas toko lebih dari 4.500 meter persegi. Berdasarkan laporan keuangan per 30 Juni, kas neto yang dipakai untuk aktivitas investasi CSAP mencapai Rp215,08 miliar, lebih rendah daripada realisasi semester I/2021 sebesar Rp255,19 miliar. Manajemen CSAP menjelaskan ekspansi untuk segmen ritel modern dan penguatan jaringan segmen distribusi yang dijalankan sejauh ini menjadi faktor pertumbuhan kinerja sepanjang semester I/2022. Selama periode ini, penjualan bersih CSAP setelah dikurangi beban pokok penjualan konsinyasi mencapai Rp7,07 triliun, naik 10,08 persen dibandingkan dengan Rp6,42 triliun pada periode yang sama tahun sebelumnya. Sementara itu, laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sepanjang Januari—Juni 2022 mencapai Rp112,62 miliar, tumbuh 41,79 persen dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp79,42 miliar. “Langkah ini meningkatkan kontribusi house brand pada kedua segmen tersebut. Strategi tersebut berdampak positif meningkatkan pendapatan serta meningkatkan net margin Perseroan guna pertumbuhan laba yang lebih baik,” tulis manajemen CSAP. Kontribusi segmen ritel modern tercatat terus meningkat seiring pertumbuhan toko baru Mitra10 dan Atria. Saat ini CSAP telah memiliki 44 ritel modern Mitra10 dari target 50 superstore Mitra10 pada 2023 mendatang dan 18 showroom Atria Home Furnishing. Direktur Keuangan Catur Sentosa Adiprana Surjati Tanril sempat mengatakan perseroan menargetkan kinerja 2022 bisa tumbuh dua digit secara tahunan, konsisten dengan realisasi yang telah ditorehkan sejak awal tahun. PAda kuartal I/2022, top line CSAP naik 12 persen secara tahunan dan laba naik sekitar 24 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220830/192/1571968/ritel-bahan-bangunan-mitra10-csap-realisasikan-75-persen-target-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:05:24", "title": "PT Catur Sentosa Adiprana Tbk. Resmikan Superstore Mitra10 ke-45 di Antasari Lampung PT Catur Sentosa Adiprana Tbk. Resmikan Superstore Mitra10 ke-45 di Antasari Lampung", "content": " Bisnis.com , JAKARTA - PT Catur Sentosa Adiprana Tbk (BEI: “CSAP”) meresmikan superstore Mitra10 ke-45 di Antasari, Lampung. Dengan demikian perseroan telah merampungkan target pembukaan 4 toko baru sepanjang 2022. Sebelumnya telah dibuka di Kota Pekanbaru, Cibinong, Bogor dan Pondok Bambu, Jakarta. Mitra10 Antasari menempati lahan seluas total 10.000 m2 dengan luas bangunan 12.000 m2 yang terdiri dari area penjualan (selling area) 3.300 m2 yang menawarkan 50.000 jenis barang (Stock Keeping Unit/ SKU), serta area gudang seluas 3.000 m2 dengan area parkir yang luas dan aman, ditambah dengan Atria yang berada dalam kawasan superstore Mitra10 dengan konsep store in store yang akan memudahkan konsumen berbelanja seluruh kebutuhan bahan bangunan dan interior rumah. ", "link": "https://foto.bisnis.com/view/20221020/1592400/pt-catur-sentosa-adiprana-tbk-resmikan-superstore-mitra10-ke-45-di-antasari-lampung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-13 15:45:00", "title": "Catur Sentosa Adiprana (CSAP) Bagi Dividen Rp49 Miliar, Simak Jadwalnya", "content": " Bisnis.com , JAKARTA —  Emiten  pemilik jaringan distribusi bahan bangunan Mitra10,  PT Catur Sentosa Adiprana Tbk.  (CSAP) akan membagikan dividen tunai dengan nilai total Rp49,04 miliar untuk tahun buku 2022. Setiap lembar saham CSAP berhak menerima dividen sebesar Rp11. Sekretaris Perusahaan Catur Sentosa Adiprana Idrus H. Widjajakusuma mengatakan  dividen  tersebut setara dengan 19,9 persen dari laba bersih yang diperoleh CSAP pada 2022. CSAP membukukan laba bersih sebesar Rp246 miliar pada 2022, naik 11,97 persen dibandingkan dengan 2021 sebesar Rp220 miliar. “Dividen diberikan kepada pemegang saham yang namanya tercantum dalam daftar pemegang saham pada 26 April 2023,” tulis Idrus pada keterbukaan informasi yang dikutip Kamis (13/4/2023). Adapun akhir periode perdagangan saham dengan hak dividen atau cum dividen jatuh pada 17 April 2023 di pasar reguler dan negosiasi. Sementara itu di pasar tunai pada 26 April 2023. Sementara itu, awal periode perdagangan saham tanpa hak dividen (ex dividen) di pasar reguler dan negosiasi dimulai pada 18 April 2023 dan di pasar tunai pada 27 April 2023. “Tanggal pembayaran dividen tunai tahun buku 2022 adalah 11 Mei 2023,” lanjut Idrus. CSAP tercatat membukukan penjualan sebesar Rp15,44 triliun pada 2022, naik 8,51 persen dibandingkan dengan 2021 sebesar Rp14,23 triliun. Pada 2023, perseroan menargetkan pertumbuhan penjualan sebesar 8,4 persen sehingga bisa mencapai Rp17 triliun. Sementara itu, laba bersih ditargetkan bisa menembus Rp244 miliar. CSAP menargetkan bisa menambah 5 toko pada 2023 dengan lokasi mencakup Jabodetabek, Kendari, Sumatra, dan Kalimantan. “Kami mengalokasikan capex 2023 Rp1,3 triliun di mana 85 persen untuk pengembangan segmen ritel dan 15 persen untuk distribusi,” tulis manajemen dalam ikhtisar paparan publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230413/192/1646639/catur-sentosa-adiprana-csap-bagi-dividen-rp49-miliar-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:05:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230626/442/1668920/aksi-korporasi-midi-csap-finalisasi-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-04 15:45:00", "title": "Rights Issue Induk Mitra10 (CSAP) Terserap Rp265 miliar, Simak Pembelinya", "content": " Bisnis.com , JAKARTA - SCG Retail Holding Company Ltd (SCGRH)  mengumumkan pembelian Rp265 miliar saham PT Catur Sentosa Adiprana Tbk. (CSAP) alias Mitra10 melalui skema rights issue. Dalam keterangan resminya, SCGRH memegang 30,89 persen saham CSAP. Total nilai pemesanan SCGRH adalah Rp265 miliar untuk 378,4 juta pada harga Rp700,00 per lembar saham. Wakil Presiden Distribusi dan Bisnis Retail, Semen, dan Bisnis Bahan Bangunan SCG, Paramate Nisagornsen menyatakan bahwa pembelian ini didapatkan dengan hak memesan efek terlebih dahulu atau right issue saham CSAP yang baru diterbitkan. Adapun total pesanan adalah Rp265 miliar saham dengan harga Rp700 per lembar saham. Alhasil, total dana right issue yang didapatkan CSAP mencapai Rp857 miliar. “Sektor perdagangan modern di Indonesia terus tumbuh secara substansial berkat pergeseran perilaku konsumen yang mengedepankan pengalaman berbelanja yang bersih, murah, nyaman, dan lengkap. Sementara sektor ini hanya menyumbang sebagian kecil dari total pasar, yang artinya masih banyak peluang bagi sektor ini untuk tumbuh,” ujar Paramate. Menurutnya, total dana right issue yang didapatkan, akan dialokasikan untuk percepatan pertumbuhan gerai Mitra10, ekspansi bisnis, hingga peningkatan efisiensi rantai pasokan. CSAP juga mengatakan bahwa akan ada penambahan lebih dari 100 persen gerai di Tanah Air, atau dengan target 100 gerai pada 2030. Diketahui, saat ini gerai dari Mitra10 baru mencapai angka 45 gerai. “Kami yakin ekspansi ini akan dapat memenuhi permintaan pelanggan yang terus meningkat dan mendorong Mitra10 menjadi Top of Mind Brand untuk renovasi rumah bagi masyarakat Indonesia,” ujar Paramate. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230704/192/1671642/rights-issue-induk-mitra10-csap-terserap-rp265-miliar-simak-pembelinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-05 06:40:00", "title": "Pengelola Mitra10 (CSAP) Suntik Modal Anak Usaha Rp854,14 Miliar", "content": " Bisnis.com , JAKARTA — Emiten pemilik jaringan distribusi bahan bangunan Mitra10, PT  Catur Sentosa Adiprana  Tbk. (CSAP) melakukan peningkatan modal ke anak usaha, PT Catur Mitra Sejati Sentosa (CMSS) sebesar Rp854,14 miliar. Mengutip keterbukaan pada Bursa Efek Indonesia,  penyertaan modal  ditempatkan dan disetor perseroan pada CMSS telah dilakukan pada 3 Agustus 2023. Sehingga setelah peningkatan modal tersebut, total modal ditempatkan dan disetor CMSS menjadi sebesar Rp1,655 triliun. Corporate Secretary CSAP Idrus Widjajakusuma menyebutkan, peningkatan modal tersebut akan memberikan dampak struktur permodalan CMSS menjadi semakin kuat. \"Kemudian, kegiatan operasional CMSS akan menjadi lebih baik dan lancar dalam kegiatan usaha setiap harinya,\" Kata Idrus dalam keterangan resminya, Sabtu (5/8/2023). Selain itu, aksi ini juga akan memberikan dampak terhadap kondisi rasio keuangan CMSS akan menjadi lebih baik dan sehat termasuk penggunaan dana melalui pinjaman bank berkurang sehingga beban bunga pinjaman dapat berkurang dan memberikan keuntungan (laba) yang lebih baik. Dia menambahkan, Penyertaan Modal Ditempatkan dan Disetor Perseroan pada CMSS, sesuai dengan maksud dan tujuan dilakukannya Penambahan Modal Hak Memesan Efek Terlebih Dahulu II (PMHMETD II) atau  right issue  yang telah mendapatkan pernyataan efektif dari Otoritas Jasa Keuangan pada tanggal pada tanggal 27 Juni 2023. Dimana seluruh dana yang diperoleh dari PMHMETD II ini setelah dikurangi biaya-biaya emisi akan digunakan yakni sebesar Rp415 miliar untuk pengambilalihan satu bidang tanah yang terdiri dari beberapa sertifikat dengan total luas 20.919 m2 dan bangunan diatasnya seluas 22.070m2 yang dikenal sebagai Jalan Alternatif Cibubur KM 14 Kelurahan Jatirangga, Kecamatan Jatisampurna, Kota Bekasi, Jawa Barat atas nama Bapak Budyanto Totong. Lalu, sebesar Rp350 miliar digunakan untuk pengembangan usaha berupa penambahan pembukaan toko baru  Mitra10  yang terletak di beberapa provinsi di Indonesia. \"Dan sisanya akan digunakan untuk modal kerja CMSS antara lain untuk persediaan dan beban operasional,\" tuturnya. Sebelumnya, CSAP telah melaksanakan right issue dengan menawarkan sebanyak 1,22 miliar saham baru atau sekitar 21,55 persen dari jumlah saham yang ditempatkan dan disetor penuh setelah rights issue. Nilai nominal rights issue ini adalah Rp100 per saham, sementara harga pelaksanaan ditetapkan sebesar Rp700 per  saham . Setiap pemegang 91 saham lama CSPA yang namanya tercatat dalam Daftar Pemegang Saham pada tanggal 12 Juli 2023 pukul 16.00 WIB berhak atas sebanyak 25 HMETD, di mana setiap 1HMETD memberikan hak kepada pemegangnya untuk membeli sebanyak 1 saham baru. “Jumlah dana yang akan diterima oleh perusahaam dalam PMHMETD II ini adalah sebesar Rp857.375.561.700,” tulis manajemen dalam prospektus, Senin (3/6/2023). CSAP mengantongi komitmen para investor institusi eksisting untuk melaksanakan rights issue. Mereka ialah PT Buanatata Adisentosa sebanyak 32,01 persen, SCG Retail Holding Co. Ltd. sebesar 30,89 persen, NT Asian Discovery Master Fund sebanyak 13,18 persen, dan Albizia Asean Opportunities Fund sebanyak 10,00 persen. Budyanto Totong selaku pemegang saham sebanyak 5,80 persen juga menyatakan akan melaksanakan seluruh HMETD. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230805/192/1681808/pengelola-mitra10-csap-suntik-modal-anak-usaha-rp85414-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:05:27", "title": "CSAP Bagikan Dividen Tunai CSAP Bagikan Dividen Tunai", "content": " Bisns.com , JAKARTA - PT Catur Sentosa Adiprana Tbk. (CSAP) merupakan perusahaan independen terbesar di bidang distribusi bahan bangunan, barang konsumen, dan kimia, serta jaringan ritel modern terbesar bahan bangunan & home improvement Mitra10 dan furniture & mattress Atria. Dalam penyelenggaraan RUPST dan LB telah mendapatkan persetujuan pemegang saham untuk membagikan dividen tunai sebesar 20,8% atau sekitar Rp39 miliar yang setara dengan Rp7 per saham. Pada akhir 2023, laporan keuangan konsolidasian melaporkan pendapatan sebesar Rp16,45 triliun tumbuh sebesar 6,52%. Total pendapatan secara konsolidasi selama Q1/2024 mencapai Rp4,28 triliun atau tumbuh 5,2% dibandingkan dengan periode yang sama tahun lalu. Sedangkan laba bersih mencapai Rp54 miliar. ", "link": "https://foto.bisnis.com/view/20240627/1777946/csap-bagikan-dividen-tunai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-09 10:51:00", "title": "Pacu Ekspansi, Catur Sentosa (CSAP) Buka Gerai Mitra10 di Jababeka", "content": " Bisnis.com , JAKARTA — Entitas anak PT  Catur Sentosa Adiprana  Tbk (CSAP), PT Catur Mitra Sejati Sentosa membuka gerai  Mitra10  ke-51 di Jababeka Residence, tepatnya di Jl. H. Usmar Ismail Blok C No. 2, Mekarmukti, Cikarang Utara. Toko ini memiliki luas lahan kurang lebih 10.000 meter persegi dan berada di lokasi strategis yang terletak 40 menit dari pusat kota Jakarta dan menjadi pusat perekonomian dan destinasi hunian, bisnis dan investasi terbaik di koridor Timur Jakarta. Direktur Utama PT Catur Mitra Sejati Sentosa (Mitra10) Andy Totong mengatakan pembukaan toko Mitra10 itu bakal mempermudah akses pelanggan untuk menjangkau kebutuhan bahan bangunan untuk renovasi dan pembangunan hunian lainnya. “Khusus Mitra10 Jababeka, kami menargetkan lebih dari 13.000 pengunjung selama periode di bulan ini,” kata Andy lewat keterangan resmi, Jumat (9/8/2024). Mitra10 tumbuh 11 kali lipat sejak tahun 2009 dan sekarang menawarkan lebih dari 65.000 SKU terdiri dari 12 kategori produk antara lain,  Lantai & Dinding, Perlengkapan Kamar Mandi, Cat & Perlengkapan, Pipa & Aksesoris, Bahan Bangunan, Pintu & Jendela, Peralatan Listrik & Lampu, Perlengkapan Rumah Tangga & Hobi, Perkakas, Kunci & Perlengkapan, Elektronik Rumah Tangga dan Perlengkapan Dapur. Senior General Manager Corporate Marketing Jababeka Residence Ferry Thahir menilai positif pembukaan Mitra10 baru di kawasan  Jababeka ,  sebab kota tersebut memiliki captive market terbesar di koridor timur Jakarta. “Selain itu kebutuhan akan bahan bangunan untuk renovasi rumah ataupun kegiatan berbisnis di kota ini sangatlah besar, tak hanya itu kota ini berada di lokasi strategis dengan akses yang mudah sehingga sangat memungkinkan untuk menarik pasar dari kawasan lainnya,” kata dia. CSAP Gencar Ekspansi Ritel Modern Mitra10 di 2024 Berdasarkan  laporan keuangan  semester I/2024, total pendapatan konsolidasi CSAP mencapai Rp8,2 triliun atau tumbuh 6% dibandingkan pada periode yang sama tahun lalu. Sedangkan Total Penghasilan Komprehensif Tahun Berjalan yang Dapat Diatribusikan Kepada Pemilik Entitas Induk mencapai Rp80 miliar, mengalami sedikit koreksi dibandingkan tahun lalu yang tercatat sebesar Rp92 miliar. Segmen distribusi merupakan kontributor terbesar pendapatan yang disumbang dari distribusi bahan bangunan, Consumer Goods ( FMCG ), dan kimia, sedangkan segmen ritel modern merupakan sumber pertumbuhan yang disumbang dari ritel modern bahan bangunan Mitra10 dan Atria furnitur & matras, baik dalam hal penjualan maupun kinerja marjin. CSAP secara agresif akan terus mengembangkan jejaring ritel modern Mitra10 & Atria. CSAP selaku pemilik 99,9% Mitra10 dan 99% Atria menyampaikan bahwasanya, strategi agresif di ritel modern ini selain memperkuat pangsa pasar juga terbukti dapat meningkatkan kinerja, khususnya sebagai motor pertumbuhan. Saat ini  CSAP  memiliki 50 Cabang Distribusi Bahan Bangunan di berbagai kota di Indonesia, 5 Cabang Distribusi Kimia, 57 Cabang Distribusi FMCG, 51 toko “Mitra10” Ritel Modern Bahan Bangunan & Home Improvement dan 23 toko “Atria” Ritel Modern Furnishings & Mattress. Tahun ini CSAP menargetkan 8 toko baru Mitra10 yang mencakup beberapa wilayah seperti Jawa Barat, Jawa Tengah, Jawa Timur, Kalimantan Timur, Sulawesi Tenggara. Toko yang telah dibuka berada di Jambi, Shila Sawangan-Depok dan Jababeka, sisa 5 toko lainnya akan dibuka sampai dengan akhir tahun ini. Selanjutnya Perseroan akan terus melakukan ekspansi agresif dengan menambah toko-toko baru di beberapa wilayah Indonesia hingga mencapai 100 toko Mitra10 di tahun 2030. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240809/192/1789517/pacu-ekspansi-catur-sentosa-csap-buka-gerai-mitra10-di-jababeka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:05:29", "title": "Atria Resmikan Gerai ke-24 Atria Resmikan Gerai ke-24", "content": " Bisnis.com , JAKARTA - Atria, peritel modern untuk  furniture  dan  matrass  memperkuat jaringan pemasaran dengan membuka gerai ke-24 di Samarinda, Kalimantan Timur. Atria Furniture & Mattress hadir menawarkan aneka kebutuhan furnitur dan matras termasuk perabotan rumah tinggal dengan merek lokal dan internasional. PT Catur Sentosa Adiprana Tbk. selaku pemilik 99% saham Atria berkomitmen untuk terus mengembangkan bisnis ritel modern guna memperkuat pertumbuhan pendapatan. ", "link": "https://foto.bisnis.com/view/20240822/1793649/atria-resmikan-gerai-ke-24?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:05:29", "title": "PT Catur Sentosa Adiprana Tbk. Resmikan Gerai Mitra10 di Purwokerto PT Catur Sentosa Adiprana Tbk. Resmikan Gerai Mitra10 di Purwokerto", "content": " Bisnis.com,  JAKARTA - PT Catur Sentosa Adiprana Tbk. selaku pemilik Mitra10 meresmikan gerai ke-53 Mitra10 di Purwokerto, Jawa Tengah. Ritel modern bahan bangunan dan aneka perlengkapan rumah tangga tersebut menempati bangunan seluas 4.500 meter persegi di atas lahan 12.600 meter persegi, dengan menjual lebih dari 65.000 jenis barang. Sisa lahan diperuntukan sebagai pergudagangan dan lahan parkir. Tahun ini Mitra10 telah membuka lima toko baru dan menargetkan tiga toko baru lagi hingga akhir tahun ini untuk mencapai target delapan toko baru di 2024. ", "link": "https://foto.bisnis.com/view/20241002/1804471/pt-catur-sentosa-adiprana-tbk-resmikan-gerai-mitra10-di-purwokerto?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:05:30", "title": "Peresmian Gerai ke-25 Atria Berkonsep Toko dalam Toko Peresmian Gerai ke-25 Atria Berkonsep Toko dalam Toko", "content": " Bisnis.com , JAKARTA - Atria yang merupakan anak usaha PT Catur Sentosa Adiprana Tbk. (CSAP), sepanjang 2024 telah membuka empat toko yang berlokasi di Aeon Deltamas, Shilla Sawangan, Samarinda dan Purwokerto. Atria merupakan ritel modern untuk  furniture ,  matrass  dan pernak-pernik interior rumah. Selama masa pembukaan, Atria memberikan promo menarik dan satu-satunya seperti harga termurah dan gratis proteksi  matrass  selama dua tahun. Atria dan Mitra10 merupakan bagian dari segmen ritel modern CSAP serta merupakan sumber pertumbuhan perseroan baik dalam hal penjualan maupun kinerja marjin. ", "link": "https://foto.bisnis.com/view/20241002/1805001/peresmian-gerai-ke-25-atria-berkonsep-toko-dalam-toko?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-07 21:09:00", "title": "Catur Sentosa Adiprana (CSAP) Raih Pendapatan Rp12,7 Triliun pada Triwulan III/2024", "content": " Bisnis.com , MALANG—PT  Catur Sentosa Adiprana  Tbk (CSAP) memperoleh total total pendapatan secara konsolidasi mencapai Rp12,7 triliun sampai triwulan III/2024. National Head of Sales, Distribution & System PT CSAP Dick Chandra mengatakan total pendapatan sebesar itu berarti tumbuh 5% dibandingkan periode yang sama tahun lalu. “Sedangkan Total Penghasilan Komprehensif Tahun Berjalan yang Dapat Diatribusikan Kepada Pemilik Entitas Induk mencapai Rp131 miliar,” katanya, Kamis (7/11/2024). Segmen distribusi, kata dia, merupakan kontributor terbesar pendapatan yang disumbang dari distribusi bahan bangunan,  consumer goods  (FMCG), dan kimia, sedangkan segmen ritel modern merupakan sumber pertumbuhan yang disumbang dari ritel modern bahan bangunan Mitra10 dan Atria furnitur & matras, baik dalam hal penjualan maupun kinerja marjin. Menurutnya, CSAP akan terus mengembangkan jejaring ritel modern Mitra10 & Atria dengan strategi agresif selain memperkuat pangsa pasar juga terbukti dapat meningkatkan kinerja, khususnya sebagai motor pertumbuhan. Saat ini CSAP memiliki 50 cabang distribusi bahan bangunan di berbagai kota di Indonesia, 5 cabang distribusi kimia, 54 cabang distribusi FMCG, 54 toko “Mitra10” ritel modern bahan bangunan dan perlengkapan rumah dan 26 toko “Atria” Ritel Modern Furnitur & Matras. Setelah sukses dengan 26  showroom  di Jabodetabek, Tasikmalaya, Tegal, Purwokerto, Surabaya, Malang, Bali, Makassar, Palembang, Pekanbaru, Lampung, Samarinda dan Kendari, kata Dick Chandra, ATRIA Furnisings & Mattress di Malang  re-launching  dengan lebih luas dan lebih lengkap. Atria dibawah management PT Catur Sentosa Berhasil merupakan entitas anak CSAP. Tahun ini CSAP menargetkan 8 toko baru Mitra10 & 6 toko baru Atria yang mencakup beberapa wilayah seperti Jawa Barat, Jawa Tengah, Jawa Timur, Kalimantan Timur, Sulawesi Tenggara. Selanjutnya Perseroan akan terus melakukan ekspansi agresif dengan menambah toko-toko baru di beberapa wilayah Indonesia hingga mencapai 100 toko Mitra10 di tahun 2030. Dia meyakinkan, berbelanja kebutuhan Furniture & Matras berbagai  brand local  dan internasional, aneka perabotan rumah tinggal kini semakin mudah dan nyaman di ATRIA, Malang.  Selain itu, dilengkapi dengan  produk aksesoris, bedroom set, commercial, dining, kids, living, mattress, office, storage, wardrobe , dan lainnya. Bisnis ATRIA Furnishing & Mattress dioperasikan oleh PT Catur Sentosa berhasil sejak 2009 merupakan entitas anak PT Catur Sentosa Adiprana Tbk. National Head Of Marketing, Merchandising, & Support CSA, Oktavianus Kusuma,  mengatakan dengan  tagline  #Atriabikinnyaman telah menyiapkan kemudahan berbelanja dengan  konsep 'Omnichannel' dimana pelanggan dapat berbelanja baik Offline maupun Online 24/7 melalui www.atria.co.id dan  official store  di  market place. (K24) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20241107/532/1814260/catur-sentosa-adiprana-csap-raih-pendapatan-rp127-triliun-pada-triwulan-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]