[
{"datex": "2024-11-09 10:38:47", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2023-01-25 12:36:00", "title": "Sah! Rukun Raharja (RAJA) Emiten Suami Puan Ikut Kelola Blok Migas di Jambi", "content": " Bisnis.com , JAKARTA - PT  Rukun Raharja  Tbk. (RAJA), melalui PT Raharja Energi Sentosa, bersama PT Cipta Niaga Gemilang resmi menandatangani kontrak bagi hasil wilayah kerja minyak dan gas bumi (migas) Jabung Tengah. Penandatanganan kontrak ini memberikan hak bagi konsorsium Cipta Niaga Gemilang dan Rukun Raharja untuk mengelola minyak dan gas di blok migas yang terletak di wilayah administrasi Provinsi Riau, Jambi, dan Kepulauan Riau. Dalam mengelola Blok Jabung Tengah, Cipta Niaga Gemilang ditunjuk sebagai operator dengan hak partisipasi 70 persen, sementara Raharja Energi Sentosa menggenggam hak partisipasi 30 persen. \"Sebelum tanda tangan kontrak hari ini, kontraktor telah menyelesaikan seluruh kewajiban administrasi dan kewajiban finansial, yaitu pembayaran bonus tanda tangan dan menyerahkan jaminan pelaksanaan sesuai ketentuan peraturan yang berlaku,\" ujar Direktur Jenderal Minyak dan Gas Bumi (Migas) Kementerian Energi dan Sumber Daya Mineral Tutuka Ariadji dalam sambutannya di acara Penandatanganan Kontrak Kerja Sama WK West Kampar dan Jabung Tengah, Rabu (25/1/2023). Jumlah total investasi komitmen pasti 3 tahun pertama masa eksplorasi dari WK Jabung Tengah ini sebesar US$16,55 juta dengan bonus tanda tangan sebesar US$150.000. Komitmen pasti tersebut meliputi kegiatan 3 studi G&G, akuisisi seismik dan processing 500 km 2D, dan 2 sumur eksplorasi. Tutuka menuturkan, kontrak bagi hasil Blok Jabung Tengah tersebut merupakan kontrak dengan skema  cost recovery , dengan  split  bagi hasil 70:30 untuk minyak dan 60:40 untuk gas. Jangka waktu kontraknya selama 30 tahun. Adapun, blok migas ini memiliki luas wilayah 8.728,34 km2 dan potensi sumber daya minyak dan gas sebesar 200 juta setara barel minyak (MMboe). \"Kami sangat berharap melalui kegiatan di wilayah kerja ini cadangan dan produksi migas dapat meningkat secara berkelanjutan, serta mendukung target produksi yang telah dicanangkan,\" kata Tutuka. Pada akhir Desember 2022 lalu, konsorsium Cipta Niaga Gemilang dan Rukun Raharja ditetapkan sebagai pemenang lelang Blok Jabung Tengah. Penetapan tersebut merupakan hasil lelang wilayah kerja migas konvensional tahun 2022 dengan mekanisme penawaran langsung. Adapun, Rukun Raharja merupakan perusahaan penyedia energi terintegrasi dari hulu ke hilir yang bergerak di bidang infrastruktur gas, perdagangan gas, pembangkit listrik, dan bisnis hulu energi.  Perusahaan tersebut dikendalikan oleh pengusaha Hapsoro Sukmonohadi alias Happy Hapsoro, suami Ketua DPR Puan Maharani. Ia tercatat menggenggam kepemilikan atas nama pribadi sebesar 28,52 persen saham RAJA per 30 September 2022. Berdasarkan catatan  Bisnis , ia juga terkoneksi dengan kepemilikan tidak langsung RAJA oleh PT Sentosa Bersama Mitra (32,13 persen) dan PT Basis Utama Prima alias Basis Investment (12,22 persen). Blok Jabung Tengah tersebut masuk dalam daftar proyek dan investasi strategis perseroan pada 2022. Sebelumnya, RAJA mengalokasikan US$1 juta biaya  joint study  dan lainnya untuk Blok Jabung Tengah. Sementara itu, PT Cipta Niaga Gemilang merupakan perusahaan berfokus pada industri compressed natural gas (CNG) yang melayani kebutuhan pasar industri, kendaraan (NGV), dan rumah tangga (gas kota). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230125/44/1621374/sah-rukun-raharja-raja-emiten-suami-puan-ikut-kelola-blok-migas-di-jambi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-25 13:59:00", "title": "Dapat Kontrak Baru, Saham Emiten Suami Puan (RAJA) Makin Cuan", "content": " Bisnis.com , JAKARTA - Saham emiten suami Puan Maharani, PT  Rukun Raharja  Tbk. (RAJA) melambung setelah meresmikan kontrak migas di Wilayah Kerja Jabung Tengah, Jambi. Pada perdagangan Rabu (25/1/2023) pukul 13.46 WIB, saham RAJA naik 1,75 persen atau 20 poin menjadi Rp1.165. Sepanjang 2023, saham RAJA sudah naik 11,48 persen. Adapun, saham RAJA terutama dikendalikan oleh PT Sentosa Bersama Mitra (SBM) yang memegang 32,13 persen saham, dan Hapsoro 28,51 persen. SBM juga merupakan perusahaan yang dikendalikan Hapsoro Sukmonohadi alias Happy Hapsoro, suami Ketua DPR Puan Maharani. Hari Ini, RAJA melalui PT Raharja Energi Sentosa, bersama PT Cipta Niaga Gemilang resmi menandatangani kontrak bagi hasil wilayah kerja minyak dan gas bumi (migas) Jabung Tengah. Penandatanganan kontrak ini memberikan hak bagi konsorsium Cipta Niaga Gemilang dan Rukun Raharja untuk mengelola minyak dan gas di blok migas yang terletak di wilayah administrasi Provinsi Riau, Jambi, dan Kepulauan Riau. Dalam mengelola Blok Jabung Tengah, Cipta Niaga Gemilang ditunjuk sebagai operator dengan hak partisipasi 70 persen, sementara Raharja Energi Sentosa menggenggam hak partisipasi 30 persen. \"Sebelum tanda tangan kontrak hari ini, kontraktor telah menyelesaikan seluruh kewajiban administrasi dan kewajiban finansial, yaitu pembayaran bonus tanda tangan dan menyerahkan jaminan pelaksanaan sesuai ketentuan peraturan yang berlaku,\" ujar Direktur Jenderal Minyak dan Gas Bumi (Migas) Kementerian Energi dan Sumber Daya Mineral Tutuka Ariadji dalam sambutannya di acara Penandatanganan Kontrak Kerja Sama WK West Kampar dan Jabung Tengah, Rabu (25/1/2023). Jumlah total investasi komitmen pasti 3 tahun pertama masa eksplorasi dari WK Jabung Tengah ini sebesar US$16,55 juta dengan bonus tanda tangan sebesar US$150.000. Komitmen pasti tersebut meliputi kegiatan 3 studi G&G, akuisisi seismik dan processing 500 km 2D, dan 2 sumur eksplorasi. Tutuka menuturkan, kontrak bagi hasil Blok Jabung Tengah tersebut merupakan kontrak dengan skema  cost recovery , dengan  split  bagi hasil 70:30 untuk minyak dan 60:40 untuk gas. Jangka waktu kontraknya selama 30 tahun. Adapun, blok migas ini memiliki luas wilayah 8.728,34 km2 dan potensi sumber daya minyak dan gas sebesar 200 juta setara barel minyak (MMboe). \"Kami sangat berharap melalui kegiatan di wilayah kerja ini cadangan dan produksi migas dapat meningkat secara berkelanjutan, serta mendukung target produksi yang telah dicanangkan,\" kata Tutuka. Pada akhir Desember 2022 lalu, konsorsium Cipta Niaga Gemilang dan Rukun Raharja ditetapkan sebagai pemenang lelang Blok Jabung Tengah. Penetapan tersebut merupakan hasil lelang wilayah kerja migas konvensional tahun 2022 dengan mekanisme penawaran langsung. Adapun, Rukun Raharja merupakan perusahaan penyedia energi terintegrasi dari hulu ke hilir yang bergerak di bidang infrastruktur gas, perdagangan gas, pembangkit listrik, dan bisnis hulu energi.  Blok Jabung Tengah tersebut masuk dalam daftar proyek dan investasi strategis perseroan pada 2022. Sebelumnya, RAJA mengalokasikan US$1 juta biaya  joint study  dan lainnya untuk Blok Jabung Tengah. Sementara itu, PT Cipta Niaga Gemilang merupakan perusahaan berfokus pada industri compressed natural gas (CNG) yang melayani kebutuhan pasar industri, kendaraan (NGV), dan rumah tangga (gas kota). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230125/192/1621409/dapat-kontrak-baru-saham-emiten-suami-puan-raja-makin-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-31 16:51:00", "title": "Laba Rukun Raharja (RAJA) Melesat 291 Persen", "content": " Bisnis.com , JAKARTA — Emiten milik  Happy Hapsoro , PT  Rukun Raharja  Tbk. ( RAJA ) membukukan lesatan laba bersih hingga 291 persen sepanjang 2022. Kenaikan ini tidak terlepas dari kontribusi laba dari entitas asosiasi. Laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas RAJA meningkat 291,32 persen secara tahunan. Mereka hanya mengantongi US$2,25 juta atau setara Rp35,14 miliar pada 2021, tetapi naik menjadi US$8,82 juta atau Rp137,54 miliar (kurs Jisdor Bank Indonesia 30 Desember 2022 Rp15.592 per dolar AS) per Desember 2022. Peningkatan laba bersih ini tidak lepas dari pertumbuhan pendapatan dari mayoritas segmen usaha RAJA. Lini bisnis penjualan gas berkontribusi sebesar US$99,26 juta sepanjang 2022, naik 15,98 persen dibandingkan dengan 2021 sebesar US$85,58 juta pada 2021. Pendapatan dari jasa penyaluran gas mencapai US$8,82 juta pada 2022, meningkat 17,44 persen daripada capaian 2021 sebesar US$7,51 juta. RAJA juga mulai menerima sumbangan pendapatan dari jasa penyaluran minyak hasil kerja sama operasi. Segmen ini menyumbang US$7,84 juta pada 2022 sehingga total pendapatan RAJA mencapai US$126,68 juta atau naik 29,07 persen year-on-year (YoY). Kenaikan pendapatan diikuti dengan bertambahnya beban pokok sebesar 22,84 persen YoY menjadi US$101,62 juta, dari US$82,72 juta pada tahun sebelumnya. Namun laba bruto RAJA tetap meningkat 62,49 persen YoY menjadi US$25,05 juta sepanjang 2022, dibandingkan dengan 2021 sebesar US$15,42 juta. Meningkatnya laba bruto juga diiringi dengan peningkatan signifikan pada laba usaha. RAJA melaporkan bahwa laba usahanya tumbuh 121,20 persen YoY dari US$7,11 juta pada 2021 menjadi US$15,72 juta sepanjang 2022. Kenaikan tiga digit ini tidak terlepas dari kontribusi bagian laba entitas asosiasi yang menembus US$6,96 juta, sementara di 2021 hanya US$3,05 juta. RAJA mengakhiri 2022 dengan total aset yang meningkat dari US$245,58 juta pada akhir 2021 menjadi US$260,50 juta. Kenaikan terutama disumbangkan oleh bertambahnya aset tetap sebesar US$18,47 juta sehingga menjadi US$143,39 juta. Jumlah liabilitas RAJA juga naik menjadi US$127,44 juta pada akhir 2022, dari US$120,46 juta pada akhir 2021. Bertambahnya liabilitas RAJA disebabkan oleh bagian jangka pendek pinjaman jangka panjang bank sebesar US$4,09 juta dan utang usaha pihak ketiga sebesar US$3,14 juta. Sementara itu, ekuitas RAJA di akhir 2022 berjumlah US$133,05 juta, naik dibandingkan dengan posisi akhir 2021 sebesar US$125,11 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230331/192/1642596/laba-rukun-raharja-raja-melesat-291-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-13 15:32:00", "title": "Profil Investor Kakap yang Masuk ke Rukun Raharja (RAJA)", "content": "", "link": "https://market.bisnis.com/read/20230413/192/1646633/profil-investor-kakap-yang-masuk-ke-rukun-raharja-raja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-12 14:13:00", "title": "Bank Mandiri Beri Kredit Rp237 Miliar ke Perusahaan Suami Puan", "content": " Bisnis.com , JAKARTA – PT Rukun Raharja Tbk. (RAJA) yang dikendalikan Hapsoro Sukmonohadi alias Happy Hapsoro yang menjadi suami Puan Maharani mendapatkan kucuran kredit dari  Bank Mandiri . Berdasarkan keterbukaan informasi RAJA, Bank Mandiri memberikan kucuran kredit sebesar US$16 juta atau setara Rp237,93 miliar dengan kurs Rp14.870. Adapun pinjaman itu diberikan kepada entitas usaha PT Raharja Energi Tanjung Jabung (RETJ). “RETJ telah menandatangani Perjanjian Fasilitas Kredit dengan PT Bank Mandiri (Persero) Tbk. (BMRI), dimana RETJ memperoleh fasilitas Kredit dari BMRI dengan total US$ 16.000.000,” sebut manajemen RAJA. Manajemen RAJA menyebutkan fasilitas kredit yang diperoleh RETJ dari BMRI akan dipergunakan untuk kebutuhan investasi RETJ. Di sisi lain, Pengusaha Hapsoro Sukmonohadi atau kerap disapa  Happy Hapsoro , melalui perusahaan investasinya memborong saham pengendali emiten kontraktor tambang PT  Petrosea  Tbk. (PTRO), dari konglomerat Haji Robert. Happy Hapsoro juga kerap melakukan pembelian saham emiten di  Bursa Efek Indonesia  (BEI) melalui perusahaan investasinya yakni PT Basis Utama Prima (Basis Investment). Namun, dalam pembelian pengandali saham PTRO, Happy Hapsoro menggunakan PT Sentosa Bersama Mitra. Saat ini, terdapat enam emiten yang sahamnya dikoleksi Happy Hapsoro, yaitu PT Cakra Buana Resources Energi Tbk. (CBRE), PT Sanurhasta Mitra Tbk. (MINA), PT  Rukun Raharja  Tbk. (RAJA), PT Singaraja Putra Tbk. (SINI), PT Fortune Indonesia Tbk. (FORU), dan PT Red Planet Indonesia Tbk. (PSKT). Dalam keterangan resmi PTRO pada Senin (5/6/2023),  Konglomerat  Haji Romo Nitiyudo Wachjo atau akrab disapa Haji Robert, menjual sebagian kepemilikan sahamnya di ke perusahaan milik suami  Puan Maharani , Happy Hapsoro, yaitu PT Sentosa Bersama Mitra. Haji Robert merupakan pemilik utama  PTRO , melalui perusahaannya PT Caraka Reksa Optima selaku pemegang saham pengendali (PSP). Caraka Reksa Optima memegang 89,8 persen  saham  PTRO, sedangkan sisanya merupakan saham publik di bawah 5 persen. Pada 31 Mei 2023, terjadi perubahan pemegang saham Caraka Reksa Optima. Sebelumnya, Haji Robert memegang 80 persen saham Caraka Reksa Optima, sedangkan sisanya 20 persen dipegang oleh PT Dua Usaha Karya Negeri. Setelah transaksi perubahan, susunan pemegang saham Caraka Reksa Optima menjadi Haji Robert 39,77 persen, PT Dua Usaha Karya Negeri 13,56 persen, PT Sentosa Bersama Mitra 27 persen, PT Sarana Adiwilaga Persada 16,95 persen, dan PT Khazanah Kinarya Bersama 2,72 persen. \"Perubahan tersebut [pemegang saham Caraka Reksa Optima] tidak berdampak negatif terhadap kegiatan operasional, hukum, keuangan, dan kelangsungan usaha Petrosea,\" jelas Direktur Petrosea Aldi Rakhmatillah dalam keterangan tertulis, Senin (5/6/2023). Adapun, Sentosa Bersama Mitra merupakan pemegang 32,62 persen saham PT Rukun Raharja Tbk. (RAJA). Sentosa Bersama Mitra merupakan perusahaan milik Happy Hapsoro. Hapsoro juga tercatat sebagai pemegang 28,51 persen saham RAJA secara langsung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230612/192/1664587/bank-mandiri-beri-kredit-rp237-miliar-ke-perusahaan-suami-puan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-13 15:08:00", "title": "Porsi Pemegang Saham RAJA di Perusahaan Suami Puan Kerap Berubah", "content": " Bisnis.com , JAKARTA – Perusahaan investasi milik suami Puan Maharani, Basis Utama Prima atau Basis Investment terpantau mengurangi saham di PT Rukun Raharja Tbk. (RAJA). Berdasarkan keterbukaan informasi, Basis Investment mengurangi kepemilikan di saham RAJA pada Mei 2023. Perseroan sebelumnya memiliki 516,56 juta atau setara 12,22 persen saham pada April lalu. Sementara itu pada Mei kemarin, Basis Investment tercatat mengurangi porsi menjadi 487,99 juta atau setara dengan 11,54 persen.  Di sisi lain, PT Sentosa Bersama Mitra terpantau menambah kepemilikan sahamnya. Perseroan tercatat menambah portofolio pada Mei lalu dari 1,37 miliar saham yang setara 32,62 persen. Kini menjadi 1,43 miliar saham atau setara dengan 33,92 persen. Adapun pada Maret, Sentosa Bersama Mitra juga membeli saham RAJA  sebanyak 2.426.000 lembar saham RAJA di harga kisaran Rp860-Rp895 per saham. Sementara itu, Bank Mandiri baru saja memberikan kucuran kredit sebesar US$16 juta atau setara Rp237,93 miliar dengan kurs Rp14.870. Adapun pinjaman itu diberikan kepada entitas usaha PT Raharja Energi Tanjung Jabung (RETJ). “RETJ telah menandatangani Perjanjian Fasilitas Kredit dengan PT Bank Mandiri (Persero) Tbk. (BMRI), dimana RETJ memperoleh fasilitas Kredit dari BMRI dengan total US$ 16.000.000,” sebut manajemen RAJA. Manajemen RAJA menyebutkan fasilitas kredit yang diperoleh RETJ dari BMRI akan dipergunakan untuk kebutuhan investasi RETJ. Di sisi lain, Pengusaha Hapsoro Sukmonohadi atau kerap disapa  Happy Hapsoro , melalui perusahaan investasinya memborong saham pengendali emiten kontraktor tambang PT  Petrosea  Tbk. (PTRO), dari konglomerat Haji Robert. Happy Hapsoro juga kerap melakukan pembelian saham emiten di  Bursa Efek Indonesia  (BEI) melalui perusahaan investasinya yakni PT Basis Utama Prima (Basis Investment). Namun, dalam pembelian pengandali saham PTRO, Happy Hapsoro menggunakan PT Sentosa Bersama Mitra. Saat ini, terdapat enam emiten yang sahamnya dikoleksi Happy Hapsoro, yaitu PT Cakra Buana Resources Energi Tbk. (CBRE), PT Sanurhasta Mitra Tbk. (MINA), PT  Rukun Raharja  Tbk. (RAJA), PT Singaraja Putra Tbk. (SINI), PT Fortune Indonesia Tbk. (FORU), dan PT Red Planet Indonesia Tbk. (PSKT). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230613/192/1665032/porsi-pemegang-saham-raja-di-perusahaan-suami-puan-kerap-berubah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-01 11:29:00", "title": "Rukun Raharja (RAJA) Bukukan Pendapatan Rp1,10 Triliun Semester I/2023", "content": " Bisnis.com , JAKARTA – Emiten migas PT Rukun Raharja Tbk. ( RAJA ) membukukan kenaikan pendapatan sepanjang semester I/2023 menjadi US$73,89 juta atau setara dengan Rp1,10 triliun (kurs jisdor 38 Juni Rp15.000). Berdasarkan  laporan keuangan , RAJA membukukan kenaikan pendapatan sebesar 31,73 persen menjadi US$73,89 juta atau setara dengan Rp1,10 triliun dibandingkan dengan pendapatan periode yang sama tahun sebelumnya yang tercatat sebesar US$56,08 juta.  Pendapatan tersebut ditopang oleh penjualan gas sebesar US$46,68 juta, pendapatan toll fee sebesar US$3,77 juta, operating maintenance sebesar US$3,04 juta, pendapatan gas kompresor sebesar US$1,05 juta dan lainnya sebesar US$1,85 juta. Pendapatan tersebut terdongkrak oleh segmen jasa pengangkutan minyak sebesar US$17,48 juta. Pada periode sebelumnya tidak terdapat segmen jasa pengangkutan minyak tersebut. Total pendapatan kepada pihak ketiga yaitu PT  Pertamina Gas  (Persero) sebesar US$17,48 juta atau setara dengan 37,45 persen dari keseluruhan pendapatan dan PT PLN (Persero) sebesar US$16,07, atau sebesar 34,44 persen dari seluruh pendapatan bersih.  Seiring dengan peningkatan pendapatan tersebut, beban pokok pendapatan juga ikut naik tipis sebesar 11,34 persen menjadi US$52,28 juta atau setara dengan Rp784,32 miliar dibandingkan dengan semester I/2022 yang tercatat sebesar US$46,96 juta.  Alhasil laba kotor juga ikut terdongkrak menjadi US$21,60 juta atau setara dengan Rp324,05 miliar. Angka tersebut naik 136,67 persen dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$9,12 juta.  Laba yang dapat diatribusikan ke pemilik entitas induk juga naik sebesar 227,22 persen menjadi US$9,20 juta atau setara dengan Rp138,03 miliar dibandingkan dengan periode semester I/2022 yang tercatat sebesar US$2,81 juta.  Di sisi lain, RAJA memiliki total kewajiban sebesar US$171,24 juta setara dengan Rp2,56 triliun naik 34 persen dibandingkan periode 31 Desember 2022 yang tercatat sebesar US$127,44 juta. Kenaikan tersebut terjadi karena peningkatan liabilitas jangka pendek yang tercatat US$54,12 juta dari sebelumnya US$26,98 juta. Sementara itu liabilitas jangka panjang tercatat sebesar US$117,11 juta naik dari sebelumnya sebesar US$100,46 juta.  Sementara itu ekuitas RAJA juga naik tipis sebesar 18,23 persen persen menjadi US$137,48 juta dan total aset juga tercatat sebesar US$308,72 juta atau naik 18,51 persen dari Desember 2022 yang tercatat sebesar US$260,50 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230801/192/1680255/rukun-raharja-raja-bukukan-pendapatan-rp110-triliun-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-01 13:28:00", "title": "Laba Emiten Happy Hapsoro (RAJA) Naik 227 Persen ke Rp138 Miliar", "content": " Bisnis.com , JAKARTA – Emiten minyak dan gas milik  Happy Hapsoro  PT  Rukun Raharja  Tbk. (RAJA) membukukan laba bersih US$9,20 juta atau setara dengan Rp138,03 miliar.  Adapun dari sisi  topline  RAJA membukukan kenaikan pendapatan sebesar 31,73 persen menjadi US$73,89 juta atau setara Rp1,10 triliun bila menggunakan kurs jisdor 28 Juni 2023 Rp15.000. Kenaikan pendapatan itu ditopang oleh adanya pelanggan baru dan harga minyak mentah dunia yang stabil. Manajemen Rukun Raharja mengungkapkan beberapa faktor yang mempengaruhi kenaikan pendapatan dari US$56 juta menjadi US$73,89 juta tersebut. Pendapatan tersebut didongkrak oleh penambahan pelanggan baru sehingga adanya kenaikan penjualan gas, kenaikan  tolling fee  baik dari pipa gas eksisting  RAJA  maupun pipa minyak mentah Rokan yang saat ini sudah  full stream . “Selain itu, [pendapatan ditopang oleh] kontribusi dari investasi dibidang hulu migas yang cukup tinggi karena harga minyak mentah dunia yang cukup stabil pada semester pertama tahun 2023 ini,” kata manajemen, dikutip Selasa (1/8/2023). Jika melihat laporan keuangan RAJA, pendapatan tersebut terdongkrak oleh segmen jasa pengangkutan minyak sebesar US$17,48 juta. Pada periode sebelumnya tidak terdapat segmen jasa pengangkutan minyak tersebut. Sementara itu, total pendapatan kepada pihak ketiga yaitu PT Pertamina Gas (Persero) sebesar US$17,48 juta atau setara dengan 37,45 persen dari keseluruhan pendapatan dan PT PLN (Persero) sebesar US$16,07, atau sebesar 34,44 persen dari seluruh pendapatan bersih. Adapun dari peningkatan pendapatan tersebut,  laba bersih  juga ikut naik sebesar 227,22 persen menjadi US$9,20 juta atau setara dengan Rp138,03 miliar bila menggunakan kurs jisdor 28 Juni 2023 Rp15.000 dibandingkan dengan periode semester I/2022 yang tercatat sebesar US$2,81 juta.  Di sisi lain, sampai dengan Juni 2023 ini, penyerapan belanja modal mencapai US$32 juta atau sebesar 63 persen dari total yang sudah dianggarkan. Adapun penggunaan belanja modal tersebut untuk penyertaan/investasi RAJA pada salah satu blok minyak di Sumatera, pembangunan stasiun induk CNG di Jawa Tengah, pembangunan pipa untuk pelanggan baru yang berada di Provinsi Riau dan joint study untuk proyek pengelolaan minyak dan gas di Blok Jabung Tengah, Provinsi Jambi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230801/192/1680311/laba-emiten-happy-hapsoro-raja-naik-227-persen-ke-rp138-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-03 15:15:00", "title": "Rukun Raharja (RAJA) Raih Kredit Rp406,85 Miliar dari Bank Mandiri (BMRI)", "content": " Bisnis.com , JAKARTA – Anak usaha emiten migas PT  Rukun Raharja  Tbk. (RAJA), yaitu PT Raharja Energi Tanjung Jabung meraih fasilitas kredit senilai total US$26,81 juta atau setara Rp406,85 miliar (kurs jisdor Rp15.171).  Corporate Secretary Rukun Raharja Yuni Pattinasarani mengungkapkan anak usaha  RAJA  telah menandatangani perjanjian fasilitas kredit  term loan  dengan PT  Bank Mandiri  (Persero) Tbk. ( BMRI ) senilai US$25,85 juta atau setara Rp392,17 miliar.  “Kemudian [meraih] fasilitas bank garansi dengan limit sebesar US$968.000 [setara Rp14,68 miliar],” katanya dalam keterbukaan informasi dikutip Kamis (3/8/2023).  Yuni menjelaskan fasilitas kredit tersebut akan digunakan untuk kebutuhan investasi terkait dengan kepemilikan participating interest wilayah kerja minyak dan gas bumi di daerah Sumatera. Tujuan dari fasilitas kredit tersebut sejalan dengan rencana bisnis yang dijalankan RAJA. Seperti yang di ketahui dalam laporan keuangan pula tercatat bahwa RAJA telah menggelontorkan US$7,99 juta yang merupakan uang muka yang dibayarkan kepada PT Pertamina Gas terkait dengan kebutuhan pendanaan untuk proyek pipa Rokan di Dumai, Riau.  Proyek Blok Rokan tersebutlah yang menjadi salah satu pendongkrak pendapatan RAJA. Terutama oleh kenaikan tolling fee pipa minyak mentah Rokan yang saat ini sudah full stream.  Selain itu, RAJA juga telah menyerap capex hingga Juni 2023 sebesar mencapai US$32 juta atau sebesar 63 persen dari total yang sudah dianggarkan.  Adapun penggunaan belanja modal tersebut untuk penyertaan/investasi RAJA pada salah satu blok minyak di Sumatera, pembangunan stasiun induk CNG di Jawa Tengah, pembangunan pipa untuk pelanggan baru yang berada di Provinsi Riau dan joint study untuk proyek pengelolaan minyak dan gas di Blok Jabung Tengah, Provinsi Jambi. Seperti yang diketahui, RAJA merupakan pemilik 99 persen saham Raharja Energi Tanjung Jabung yang secara komersil berdiri pada 2021 lalu.  Dengan total aset mencapai US$38,90 juta, anak usaha RAJA ini bergerak dalam bidang Jasa konsultasi manajemen dan bisnis dan turut serta permodalan dalam perusahaan lain di Indonesia atau di luar negeri. Berdasarkan catatan, Raharja Energi Tanjung Jabung juga memiliki pinjaman dana operasional strategis jangka pendek kepada BMRI yang sesuai dengan Surat Penawaran Pemberian Kredit/SPPK No. CMB.CM6/ONG.138/SPPK/2023 pada tanggal 7 Juni 2023 sebesar US$16 juta, di mana jangka waktu pinjaman tersebut hanya untuk 1 bulan periode. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230803/192/1681253/rukun-raharja-raja-raih-kredit-rp40685-miliar-dari-bank-mandiri-bmri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:39:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230905/442/1691488/bisnis-biogas-ehk-mulai-studi-kelayakan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-31 13:30:00", "title": "Laba Rukun Raharja (RAJA) Meroket 123% ke Posisi Rp201,65 Miliar", "content": " Bisnis.com , JAKARTA – Perusahaan minyak dan gas terkemuka, PT Rukun Raharja Tbk. (RAJA) mampu mencetak laba bersih US$12,6 juta atau setara Rp201,65 miliar bila menggunakan kurs JISDOR Rp15.916. Perseroan yang memiliki kapitalisasi pasar Rp4 triliun itu membukukan laba bersih US$12,6Juta, naik secara signifikan dibandingkan periode yang sama di tahun sebelumnya yaitu US$5,6Juta. RAJA berhasil membukukan pertumbuhan kinerja 123% secara year on year (yoy). Kenaikan laba bersih ditopang oleh peningkatan pendapatan bersih RAJA yang mengalami kenaikan sebesar 26%. Pada periode yang sama di tahun sebelumnya, Manajemen RAJA membukukan pendapatan bersih sebesar US$87Juta. Adapun untuk kuartal III/2023, pendapatan bersih Perseroan adalah sebesar US$110Juta atau setara dengan Rp1,75 triliun bila menggunakan kurs JISDOR Rp15.916. Manajemen RAJA mengungkapkan terdapat beberapa faktor yang mempengaruhi kenaikan pendapatan, seperti penambahan pelanggan baru. Dengan begitu perseroan mendapatkan kenaikan penjualan gas, dan kenaikan pendapatan atas kenaikan volume pengaliran pada pipa Perseroan. Bila ditelisik segmen jasa pengangkutan minyak berkontribus sebesar US$23,59 juta yang pada kuartal III/2022 tidak ada. Selain itu, pendapatan masih didominasi oleh penjualan gas sebesar US$71,84 juta, operating maintenance sebesar US$5,75 juta, toll fee sebesar US$5,55 juta, gas compressor US$1,36 juta dan lain-lain US$2,85 juta. Total pendapatan RAJA dari PT Pertamina Gas (Persero) sebesar US$23,59 juta dan PT PLN (Persero) sebesar US$22,74 juta, masing-masing pihak ketiga ini berkontribusi sebesar 21,26% dan 20,50% dari jumlah pendapatan bersih konsolidasian pada tahun 2023. Selain itu, Manajemen RAJA menyatakan penyerapan belanja modal Perseroan mencapai US$41Juta atau sebesar 82% dari total yang sudah dianggarkan sampai dengan September 2023 ini. Adapun  penggunaan belanja modal tersebut untuk penyertaan/investasi Perseroan pada salah satu blok minyak di Sumatera. Lalu penyelesaian pembangunan stasiun induk CNG di Jawa Tengah dan pembangunan pipa untuk customer baru yang berada di propinsi Riau yang akan beroperasi di kuartal IV. Serta joint study untuk proyek pengelolaan minyak dan gas di Blok Jabung Tengah, Propinsi Jambi. Proyek ini sudah dalam tahap eksplorasi harapannya hasil eksplorasi tersebut telah didapatkan pada kuartal IV/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231031/7/1709659/laba-rukun-raharja-raja-meroket-123-ke-posisi-rp20165-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-28 11:53:00", "title": "RAJA Resmi Akuisisi DSME Cepu", "content": " Bisnis.com,  JAKARTA- PT Rukun Raharja Tbk. (RAJA) resmi mengakuisisi seluruh saham DSME ENR Cepu dari DSME (Daewoo Shipping Marine and Engineering) Korea Selatan pada Jumat (28/9/2018). Penandatanganan Akta Jual Beli (AJB) dilakukan hadapan notaris bersama dengan perwakilan direksi dari DSME pada hari ini. Tampak jajaran komisaris dan direksi RAJA menghadiri acara, seperti Komisaris Utama RAJA Boyke Wibowo Mukijat dan Komisaris RAJA Muhammad Senang Sembiring. Selain itu, turut hadir Hapsoro Sukmonohadi atau akrab dengan nama Happy Hapsoro, sebagai pemegang saham mayoritas RAJA sebesar 33,8%. Ketiga direksi RAJA, yakni Direktur Utama Djauhar Maulidi, Direktur Oka Lesmana Firdauzi, dan Direktur Fahrizi juga tampak menghadiri acara dan melakukan penandanganan AJB. Sebagai informasi, DSME Cepu merupakan pemegang sebagian saham PT Petrogas Jatim Utama Cendana (PJUC). Perusahaan ini merupakan salah satu pemegang Participating Interest (PI) Blok Cepu. Sementara itu, saham RAJA terpantau menghijau seiring dengan rampungnya proses akuisisi DSME Cepu. Pada pukul 11.00 WIB, sahamnya naik 15 poin atau 2,86% menjadi Rp540. Kapitalisasi pasar mencapai Rp2,28 triliun dengan Price to Earning Ratio (PER) 77,14 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180928/192/843256/raja-resmi-akuisisi-dsme-cepu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-02 19:24:00", "title": "Akuisisi DSME CEPU ENR, Rukun Raharja (RAJA) Masuk Bisnis Hulu Migas", "content": " Bisnis.com,  JAKARTA-PT Rukun Raharja Tbk. (RAJA) resmi mengakuisisi seluruh saham DSME ENR Cepu dari DSME (Daewoo Shipping Marine and Engineering) Korea Selatan pada Jumat (28/9/2018). Hal itu menandakan ekspansi perusahaa di sektor hulu minyak dan gas. Corporate Secretary Rukun Raharja Cindy Budijono menyampaikan, pada 28 September 2018, 252.500 saham atau 100% kepemilikan saham dalam PT DSME ENR CEPU telah berpindah dan menjadi milik PT Rukun Raharja Tbk. Selain itu Perseroan juga bekerjasama dengan The Hongkong and Shanghai Banking Corporation Limited untuk sebagian dari pendanaan terutama refinancing atas hutang PT DSME ENR CEPU kepada Export-Import Bank of Korea. \"Akuisisi ini juga menandai masuknya perseroan dalam bisnis hulu (upstream) minyak dan gas,\" paparnya dalam siaran pers, Selasa (2/10/2018). Dari sisi keuangan, masuknya DSME ENR CEPU maka akan langsung meningkatkan pendapatan dan aset perseroan secara langsung. Transaksi ini juga menandai kembalinya kepemilikan atas sebagian aset negara dari kepemilikan asing kepada perusahaan swasta nasional. DSME ENR CEPU merupakan pemegang 49% saham dalam PT Petrogas Jatim Utama Cendana (PJUC) mengempit 2,2423% Participating Interest dalam Blok Cepu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181002/192/844788/akuisisi-dsme-cepu-enr-rukun-raharja-raja-masuk-bisnis-hulu-migas?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-10-03 20:32:00", "title": "Akuisisi DSME ENR Cepu, Aset Rukun Raharja (RAJA) Meroket 190,5%", "content": " Bisnis.com,  JAKARTA — Aset PT Rukun Raharja Tbk. (RAJA) melonjak 190,5% menjadi US$215 juta dari sebelumnya US$74 juta setelah merampungkan akuisisi DSME ENR Cepu (DEC). Corporate Secretary Rukun Raharja Cindy Budijono menyampaikan, total aset perseroan per Juni 2018 mencapai US$74 juta. Setelah merampungkan akuisisi 100% saham DEC, aset perusahaan melonjak menjadi US$215 juta. \"US$215 juta ialah total aset RAJA setelah mengonsolidasi akuisisi DEC,\" tuturnya kepada  Bisnis,  Rabu (3/10/2018). Pada 28 September 2018, 252.500 saham atau 100% kepemilikan saham dalam DEC telah berpindah dan menjadi milik RAJA dari DSME (Daewoo Shipping Marine and Engineering) Korea Selatan. Hal ini menandakan ekspansi perusahaan di sektor hulu minyak dan gas. Cindy menyampaikan, nilai transaksi akuisisi DEC mencapai US$2,31 juta. Sumber pendanaan berasal seluruhnya dari kas internal perseroan. \"Dengan tergabungnya DEC ke dalam perseroan, diharapkan RAJA juga memiliki kesempatan memasuki bisnis lainnya di bisnis hulu minyak dan gas di Indonesia,\" tambahnya. Dari sisi keuangan, masuknya DEC juga akan langsung meningkatkan pendapatan perseroan. Transaksi ini juga menandai kembalinya kepemilikan atas sebagian aset negara dari kepemilikan asing kepada perusahaan swasta nasional. Sebagai informasi, DEC merupakan pemegang 49% saham dalam PT Petrogas Jatim Utama Cendana (PJUC), yang mengempit 2,2423% Participating Interest dalam Blok Cepu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181003/192/845307/akuisisi-dsme-enr-cepu-aset-rukun-raharja-raja-meroket-1905?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2010-12-15 11:24:00", "title": "Rukun Raharja batal akuisisi Capital Turbines", "content": " JAKARTA: PT Rukun Raharja Tbk menghentikan proses akuisisi PT Capital Turbines Indonesia karena tak kunjung mendapat persetujuan dari pihak ketiga. Aminzar Rifky Zarkoni, Direktur sekaligus Sekretaris Perusahaan Rukun Raharja, dalam keterbukaan informasi pada hari ini menyebutkan penghentian rencana akuisis tersebut juga diambil karena perseroan akan lebih fokus ke sektor bisnis minyak dan gas yang terintegrasi dari hulu sampai hilir.Semula, proses akuisisi diperkirakan akan selesai pada awal 2011Sebagai langkah konkret perseroan atas hal itu, PT Panji Raya Alamindo, anak usaha perseroan, telah menandatangani nota kesepahaman dengan salah satu production sharing contract (PSC0 di Indonesia, ujar Aminzar.Panji Raya akan mengakuisisi participating interest (PI) di PSC tersebut. Akuisisi ini akan dilakukan sebelum akhir 2011Keputusan akusisi Capital Turbines telah disetujui oleh rapat umum luar biasa pemegang saham pada 28 Juni 2010. Perseroan berencana menguasai 99,99% saham Capital Turbines yang merupakan kontraktor mekanikal listrik. Pada 2008, Capital Turbines membangun pembangkit listrik tenaga uap dengan kapasitas 2x22 MW di Pulau Bintan dan menargetkan pembangunan pembangkit listrik dengan kapasitas terpasang 150 megawatt dalam tiga tahun ke depan.Harga saham perseroan dengan kode RAJA pada penutupan perdagangan hari ini turun Rp30 atau 3,41% ke level Rp850 dengan kapitalisasi pasar Rp577,6 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20101215/186/15280/rukun-raharja-batal-akuisisi-capital-turbines?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2010-12-15 12:10:00", "title": "Rukun Raharja batalkan akuisisi Capital Turbines", "content": " JAKARTA: PT Rukun Raharja Tbk menyatakan pembatalan rencana akuisisinya atas PT Capital Turbines Indonesia dari target semula rampung awal 2011. Direktur dan Sekretaris Perusahaan Rukun Raharja Aminzar Rukun Zarkoni menyatakan akuisisi itu dibatalkan karena Capital Turbines belum mendapatkan persetujuan pihak ketiga, dan sementara itu, perseroan memilih fokus ke sektor bisnis migas terintegrasi.\"Sebagai langkah konkretnya, anak usaha kami PT Panji Raya Alamindo menandatangani surat kesepakatan bersama dengan salah satu production sharing contract di Indonesia,\" katanya dalam keterangan tertulis di Jakarta, hari ini.Tanpa merinci siapa pemilik production sharing contract tersebut, Aminzar mengatakan Panji Raya selanjutnya akan mengakuisisi participating interest di kontrak karya itu. Akuisisinya sendiri akan dilakukan sebelum akhir 2011. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20101215/186/18493/rukun-raharja-batalkan-akuisisi-capital-turbines?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2010-12-15 12:21:00", "title": "Rukun Raharja drops Capital Turbines take over", "content": " JAKARTA: PT Rukun Raharja Tbk today confirmed that it has dropped acquisition of PT Capital Turbines Indonesia. Previously, Rukun revealed that the acquisiton might be completed early 2011.Director and Corporate Secretary of Rukun Raharja Aminzar Rukun Zarkoni said the acqusition drop was due Capital Turbines hasn't obtained approval from third parties. The company prefers to focus its business to integrated oil and gas sector.\"To be sure, the company's subsidiary namely PT Panji Raya Alamindo will sign agreement of production sharing contract in Indonesia,\" he said in an official statement submitted to Indonesia Stock Exchange today. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20101215/186/16675/rukun-raharja-drops-capital-turbines-take-over?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-12-01 17:22:00", "title": "Laba bersih Rukun Raharja meroket 728%", "content": " JAKARTA: Pendapatan PT Rukun Raharja Tbk sepanjang sembilan pertama bulan ini tumbuh 382,5% menjadi Rp580,22 miliar, dengan posisi laba bersih yang meroket 728,56% menjadi Rp31,68 miliar. Berdasarkan laporan keuangan yang dirilis perseroan hari ini, perseroan membukukan pendapatan Rp580,22 miliar pada sembilan bulan pertama tahun ini, sedangkan pada periode sama tahun lalu pendapatan perseroan Rp14,78 miliar.Besarnya pertumbuhan pendapatan terutama didongkrak oleh masuknya pendapatan distribusi gas sebagai segmen usaha baru perseroan. Segmen yang dikelola oleh PT Energasindo Heksa Karya ini menyumbang pendapatan Rp520,3 miliar, atau setara dengan 88,9% dari penjualan konsolidasi.Sementara itu, segmen distribusi LPG serta transmisi dan kompresi gas masing-masing menyumbang Rp15,51 miliar dan Rp37,58 miliar.“Memang sumbangan paling besar (pendapatan) itu hasil dari akusisi perseroan pertengahan tahun lalu. Energasindo menyumbang paling besar,” ujar Sekertaris Perusahaan Rukun Raharja Cindy Budijono saat dihubungi Bisnis, hari ini.Seperti diketahui, Rukun Raharja melakukan akuisisi tiga perusahaan energi pada pertengahan tahun lalu. Tiga perusahaan tersebut a.l PT Capital Turbines Indonesia (CTI), Panji Raya Alamindo (PRA), dan Triguna Internusa Pratama (TIP). Nilai akuisisi tiga perusahaan tersebut mencapai Rp650 miliar.Sebelum mengakusisi tiga perusahaan energi, emiten berkode saham RAJA tersebut bergerak di sektor jasa kepelabuhan dan investasi melalui bendera PT Cahya Saguna Niketama dan PT Panji Raya Alamindo.Adapun, pendapatan dari segmen ini per September besarnya Rp11,92 miliar, turun 23,98% dibanding periode yang sama tahun lalu sebesar Rp14,78 miliar.Senada dengan pertumbuhan penjualan, laba bersih perseroan ikut terkerek naik. Emiten yang mulai melantai sejak 2006 tersebut membukukan laba bersih Rp31,68 miliar pada kuartal III tahun ini, naik 728,56% dibanding laba bersih periode yang sama tahun lalu sebesar Rp428,87 juta. Rencana akusisi Manisnya buah hasil akuisisi mendorong perseroan untuk kembali melakukan ekspansi anorganik. Menurut Cindy, saat ini perusahaan sedang melihat-lihat beberapa perusahaan yang bisa mungkin bisa dicaplok perseroan. “Ya kalau lihat-lihat boleh kan. Kemungkinan masih di sektor kami, oil and gas,” jelasnya.Meski begitu, ditambahkan Cindy, rencana akuisisi masih dalam tahap wacana. Belum ada tindak lanjut untuk memerjelas rencana tersebut karena Rencana Kerja dan Anggaran Perusahaan (RKAP) masih dalam proses.Emiten yang dikomandoi Budiman Pahursip itu, juga berniat untuk melakukan aksi korporasi tahun depan. Cindy menolak menjelaskan detil mengenai aksi korporasi tersebut, namun menurutnya akan dilakukan di awal tahun depan. “Kemungkinan besar awal tahun, kuartal I,” terangnya.Berdasarkan data BEI, perusahaan pertambangan asal Australia Blackgold Resources Limited merupakan pemegang saham pengendali perseroan dengan kepemilikan 25,14% saham.Sementara itu, Sunmax Enterprise Limited dan Suntech Group Holdings masing-masing memiliki 24,92% dan 7%. Adapun, saham publik di emiten berkode saham RAJA tersebut besarnya 42,94%. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111201/192/55101/laba-bersih-rukun-raharja-meroket-728-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-09 20:50:00", "title": "RIGHTS ISSUE: Rukun Raharja tambah modal Rp230 miliar", "content": " JAKARTA: PT Rukun Raharja Tbk menjadwalkan penambahan modal dengan skema hak memesan efek terlebih dahulu (HMETD/rights issue) senilai Rp230,01 miliar pada 14--22 Mei.Hal itu disampaikan dalam prospektus rights issue perusahaan yang dipublikasikan dalam keterbukaan informasi PT Bursa Efek Indonesia hari ini, 9 Mei 2012.Perusahaan akan melaksanakan rights issue sebanyak 339,75 juta unit saham di harga nominal Rp100 dan harga eksekusi Rp677 dan rasio 1:1.Dalam aksi korporasi tersebut, PT Sentosa Bersama Mitra akan menjadi pembeli siaga yang akan membeli seluruh sisa saham yang tidak diambil pemegang saham.Sentosa Bersama Mitra merupakan pihak afiliasi karena adanya kesamaan komisaris dengan emiten berkode saham RAJA itu.Dana dari penerbitan saham baru akan digunakan perusahaan yang dipimpin Budiman Parhusip tersebut untuk melunasi surat janji utang perusahaan (promissory notes).Pemegang saham yang tidak mengeksekusi haknya dalam rights issue berpotensi mengalami dilusi persentase kepemilikan saham di perusahaan sebesar 33,33%.Saham perusahaan turun 30 poin atau 4,17% ke Rp690 sore ini dan membentuk kapitalisasi pasar Rp703,3 miliar.Rukun Raharja merupakan emiten penyedia energi, yang bidang usahanya termasuk penyalur gas, jasa pengisian dan distribusi elpiji, serta penyedia infrastruktur pipa transmisi dan kompresor gas melalui anak usahanya. (faa) + JANGAN LEWATKAN: >  10 ARTIKEL PILIHAN Hari Ini >  5 Kanal TERPOPULER Bisnis.com Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120509/190/76404/rights-issue-rukun-raharja-tambah-modal-rp230-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-11-28 16:11:00", "title": "RUKUN RAHARJA: Bidik  Kenaikan Pendapatan 55%  Pada 2013", "content": " JAKARTA --Distributor gas PT Rukun Raharja Tbk memproyeksikan kenaikan pendapatan 55% tahun depan seiring dengan rencana pengembangan bisnis hingga ke sektor hulu migas melalui akuisisi.  Direktur Utama Budiman Parhusip mengatakan emiten berkode RAJA ini menargetkan pendapatan Rp1,6 triliun pada tahun 2013, melonjak dibandingkan proyeksi tahun ini.\"Revenue akan naik lebih dari 55% akibat peningkatan volume penjualan gas melalui pipa kami, pemakaian kapasitas penuh pipa di Jambi Merang, dan penyesuaian harga,\" ujarnya Rabu (28/11).Seiring dengan kenaikan pendapatan, laba bersih juga diperkirakan naik 32% menjadi Rp66,8 miliar tahun depan.Hingga saat ini jaringan distribusi pipa gas bumi perseroan mencapai 153 km yang beroperasi di wilayah Jambi, Jawa Barat dan Banten dengan volume distribusi mencapai 43 MMSCFD, yang merupakan 34% pangsa pasar swasta.Perseroran mengincar peningkatan volume menjadi 55 MMSCFD pada tahun depan dengan penjualan 5 MMSCFD yang saat ini tengah dalam negosiasi.\"Peningkatan volume karena ada close deal 5 MMSCFD pada awal 2013,\" ujar Direktur Operasi Priyo S. Brodjonegoro dalam kesempatan sama.Sebagian besar (41%) penyaluran gas RAJA adalah untuk sektor listrik yaitu PT PLN. Konsumen lain perseroan adalah sektor pabrik kertas (23%), keramik dan karet (12%), logam (10%) dan lainnya (14%).Adapun pemasok gas selama ini adalah PT Pertamina, Odira, JOB Pertamina Talisman Jambi Merang, dan Conoco Philips.  (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121128/192/107103/rukun-raharja-bidik-kenaikan-pendapatan-55-percent-pada-2013?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-22 13:48:00", "title": "SENTOSA BERSAMA MITRA: Kepemilikan Saham Di Rukun Raharja Capai 29,03% ", "content": " JAKARTA: PT Sentosa Bersama Mitra (SBM), salah satu pemegang saham PT Rukun Raharja Tbk, menambah kepemilikan sahamnya di perseroan  sebesar 3,9 juta saham atau 0,39% dari total modal ditempatkan dan disetor perseroan. Direktur Utama Rukun Raharja Budiman Parhusip mengatakan transaksi pembelian saham dilakukan pada 18 Januari 2013 dari Martha K Waworuntu sebanyak 3,5 juta saham dan Vonny Yuliana Kusuma Dewi sebanyak 444.500 saham. \"Setelah pembelian saham tersebut, kepemilikan saham SBM dalam perseroan menjadi sejumlah 295,82 juta atau 29,03% dari seluruh saham yang telah ditempatkan dan disetor secara penuh dalam perseroan,\" katanya dalam keterangan resmi, Selasa (22/1). SBM sebelumnya memiliki sebanyak 291,87 juta saham atau 28,64% dari seluruh saham yang telah ditempatkan dan disetorkan secara penuh dalam perseroan. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130122/192/132555/sentosa-bersama-mitra-kepemilikan-saham-di-rukun-raharja-capai-29-03-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-13 00:13:00", "title": "AKSI KORPORASI: Rukun Raharja Gelontorkan Hampir Rp1 Triliun", "content": " BISNIS.COM , JAKARTA-- PT Rukun Raharja Tbk, perusahaan yang bergerak di sektor distributor gas alam, mengincar penambahan dua blok eksplorasi migas yang berada di Sumatra dan Kalimantan seiring dengan rencana ekspansi bisnis perseroan yang  memperkuat industri hulu penyediaan gas dalam negeri. Budiman Parhusip, Direktur Utama Rukun Raharja, mengemukakan ntuk memuluskan rencana akuisisi tersebut perseroan pada tahun ini mengalokasikan belanja modal ( capital expenditure/capex ) sebesar US$100 juta atau ekuvalen Rp997 miliar. \"Kami masih mengkaji beberapa perusahaan [produsen gas] yang dibidik untuk diakuisisi, paling tidak kami menargetkan penambahan satu satu dua blok [gas] pada tahun ini,\" ujarnya usai RUPST Rukun Raharja, Rabu (12/6/2013). Menurutnya, sumber capex berasal dari pinjaman sindikasi perbankan dan sisanya diambil dari kas internal dengan komposisi 70:30. Kendati demikian, Parhausip enggan menyebutkan bank yang memberikan fasilitas pinjaman kepada emiten yang berkode saham RAJA tersebut. Pada tahun lalu perseroan memperoleh fasilitas kredit dari Bank Internasiona Indonesia senilai US$40 juta setara dengan Rp398,7 miliar yang sebagian besar digunakan untuk melunasi ( refinancing ) entitas anak perseroan. Pada tahun yang sama, RAJA juga melunasi surat hutang perseroan (promissory notes) senilai Rp230 miliar yang diperoleh dari aksi rights issue. Adapun, untuk penguatan industri hilir, perseroan mengakuisisi dua perusahaan 2011 lalu pada bidang distribusi gas ke end-user, yaitu PT Panji Raya Alamindo (PRA) dan pada bidang transmisi gas ke industrial-user PT Triguna Internusa Pratama. Perseroan kembali melakukan akuisisi melalui anak usaha PRA yang membeli 51% saham PT PDPDE GAS yang transaksinya rampung pada kuartal III/2012. \"Volume PDPDE GAS sendiri pada 2012 mencapai 10 juta kaki kubik per hari [MMscfd], dan tahun ini akan bertambah 5 MMscfd yang akan masuk pada Juli atau Agustus,\" papar Parhusip. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130613/192/144576/aksi-korporasi-rukun-raharja-gelontorkan-hampir-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-19 16:41:00", "title": "Sentosa Bersama Tambah Kepemilikan Saham RAJA Jadi 29,02%", "content": " Bisnis.com , JAKARTA - PT Sentosa Bersama Mitra membeli saham PT Rukun Raharja Tbk. (RAJA) sebanyak 8,78 juta saham atau 0,86% dari PT Northcliff Indonesia.  Sentosa Bersama sebelumnya memiliki 2287,04 juta saham atau 28,16% dari seluruh saham yang telah ditempatkan dan disetor secara penuh di distributor gas alam, RAJA. Dengan adanya transaksi baru ini, kepemilikan saham Sentosa Bersama dalam RAJA berjumlah 295,822 juta atau 29,02% dari seluruh saham RAJA. Baru-baru ini RAJA menyatakan tengah siapkan dana ekspansi usaha US$30 juta untuk memperkuat distribusi gas alam pada 2014. Dana tersebut berasal dari pinjaman perbankan US$21-24 juta, sisanya US$6-9 juta dari kas perseroan. RAJA saat ini menjajaki pinjaman dengan beberapa bank, antara lain Maybank BII dan Bank Mandiri.  Pada penutupan perdagangan Selasa, (19/10/2013), harga saham RAJA Rp660, tidak bergerak dari hari sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131119/192/187394/sentosa-bersama-tambah-kepemilikan-saham-raja-jadi-2902?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-11 17:03:00", "title": "Rukun Raharja (RAJA) Tak Bagi Dividen Tahun Ini", "content": " Bisnis.com , JAKARTA -- PT Rukun Raharja Tbk (RAJA) pada  2014 tidak membagikan dividen karena laba bersih pada 2013 senilai US$5,75 juta atau Rp67,86 miliar dijadikan laba ditahan.  Djauhar Maulidi, Direktur Rukun Raharja, mengatakan pada 2014 perseroannya menargetkan peningkatan pendapatan sebesar 37,92% menjadi US$221 juta atau Rp2,6 triliun dari tahun sebelumnya senilai US$137,18 juta atau Rp1,61 triliun.  \"lalu untuk laba bersih kami targetkan 55,76% menjadi US$13 Juta atau Rp153,42 miliar dari tahun sebelumnya US$5,75 atau Rp67,86 miliar,\" lanjutnya setelah RUPS pada Rabu (11/6/2014). Sementara itu, pada kuartal I/2014, RAJA mencatatkan penurunan pendapatan sebesar 2,96% menjadi US$36,6 juta atau Rp431,96 miliar  dari tahun sebelumnya pada periode yang sama senilai US$37,72 juta atau Rp445,17 miliar.  Penurunan pendapatan itu juga mempengaruhi laba bersih RAJA  yang mengalami penurunan sebesar 19,26% menjadi US$2,24 juta atau Rp26,43 miliar dari tahun sebelumnya pada periode yang sama senilai US$2,77 juta atau Rp32,69 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140611/192/235150/rukun-raharja-raja-tak-bagi-dividen-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-09-23 10:04:00", "title": "Blackgold Jual 35 Juta Lembar Saham ke Minna Padi (PADI)", "content": " Bisnis.com , JAKARTA -- Blackgold Resources Limited (Blackgold) menjual 35 juta lembar saham atau setara 3,43% dari seluruh saham yang ditempatkan dan disetor penuh di PT Rukun Raharja Tbk (RAJA). Berdasarkan keterangan manajemen RAJA di keterbukaan informasi Bursa Efek Indonesia, Senin (22/9/2014) dijelaskan bahwa Blackgold telah menjual sahamnya kepada PT Minna Padi Investama Tbk (PADI) pada 18 September 2014. Sebelum transaksi, kepemilikan saham Bloackgold di RAJA sebanyak 202,548 juta lembar saham atau mewakili 19,87% dari seluruh saham yang telah ditempatkan dan disetor secara penuh dalam RAJA. Setelah transaksi, maka jumlah saham Blackgold di RAJA menjadi tersisa 167,548 juta lembar saham atau mewakili 16,44% dari seluruh saham yang telah ditempatkan dan distor penuh dalam perusahaan yang bergerak di bidang distributor gas alam itu. Selain Blackgold dan PADI pemilik saham RAJA lainnya, yakni Sunmax Entriprise Limited sebanyak 16,62%, Sentosa Bersama Mitra mencapai 28,14% dan publik sebesar 35,38%. Berdasarkan laporan keuangan perseroan, kinerja RAJA pada enam bulan pertama tahun ini positif. RAJA membukukan pertumbuhan laba bersih sebesar 73,48% menjadi US$3,14 juta dibanding periode yang sama tahun lalu senilai US$1,81. Kenaikan laba tersebut didukung naiknya pendapatan 20,03% menjadi US$87,84 juta dari US$73,18 juta pada semester I/2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140923/192/259345/blackgold-jual-35-juta-lembar-saham-ke-minna-padi-padi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-13 17:28:00", "title": "RAJA Raih Utang dari HSBC Rp924 Miliar", "content": " Bisnis.com , JAKARTA--PT Rukun Raharja Tbk. (RAJA) mengantongi pinjaman dari The Hong Kong and Shanghai Banking Corporation Limited atau HSBC Cabang Jakarta senilai US$70 juta setara dengan Rp924 miliar. Budiman Parhusip, Direktur Utama Rukun Raharja, mengatakan fasilitas kredit yang diterima perseroan bersama-sama dengan anak-anak perusahaan terkendali. Diantaranya PT Panji Raya Alamindo, PT Energasindo Heksa Karya, PT Triguna Internusa Pratama, dan PT Trimitra Cipta Mandiri. \"Fasilitas kredit senilai US$70 juta dengan tenor 5 tahun berdasarkan US$70 juta  secured facilities agreement  pada 11 Maret 2015,\" ungkapnya dalam laporan kepada Bursa Efek Indonesia, Jumat (13/3/2015). Dia mengatakan, fasilitas kredit yang diberikan tersebut sebagian akan digunakan untuk melunasi fasilitas kredit yang dimiliki perseroan dari PT Bank Internasional Indonesia Tbk. (BNII). Sedangkan, sisanya akan digunakan sebagai modal kerja dan pengembangan usaha belanja modal (capital expenditure/capex) anak0-anak usaha perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150313/192/411589/raja-raih-utang-dari-hsbc-rp924-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-17 19:10:00", "title": "Rukun Raharja (RAJA) Pecah Nominal Saham", "content": " Bisnis.com , JAKARTA - Emiten energi PT Rukun Raharja Tbk.(RAJA) berencana memecah nominal saham atau  stock split  dengan rasio 1:4, yang bakal diputuskan dalam rapat umum pemegang saham. Cindy Budijono, Sekretaris Perusahaan Rukun Raharja, mengatakan setelah aksi  stock split , perseroan akan terus berusaha meningkatkan kinerja operasional maupun tindakan korporasi, sehingga memberikan sentimen positif terhadap pemegang saham dan tidak terjadi penurunan harga efek setelah  stock split . \"Rencana pelaksanaan  stock split  baru direncanakan dan dipertimbangkan oleh perseroan setelah laporan keuangan 2015 diselesaikan, yaitu pada 31 Maret 2016,\" katanya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Senin (16/5/2016). Dia menuturkan perseroan tengah menjajaki transaksi penyertaan dalam badan usaha yang terbilang material. Transaksi itu terbilang definitif, sehingga perseroan terikat perjanjian kerahasiaan dengan pihak ketiga. Pada perdagangan kemarin, saham bersandi RAJA itu melonjak 2,31% sebesar 20 poin ke level Rp885 per lembar. Kapitalisasi pasar saham RAJA mencapai Rp902,05 miliar. Kepala Badan Koordinasi Penanaman Modal (BKPM) Franky Sibarani dalam laman resmi Sekretaris Kabinet, menyatakan Presiden Joko Widodo meneken kesepakatan bisnis senilai US$18 miliar dalam kunjungan di Korea Selatan. Salah satu nota kesepahaman (m emorandum of understanding /MoU) yang diteken antara KOGAS dan PDPDE Sumatra Selatan. Perjanjian dilakukan untuk pembangunan jalur gas dari Tanjung Api-Api ke Pulau Bangka senilai US$600 juta. Perusahaan Daerah Pertambangan dan Energi (PDPDE) Sumatra Selatan bersama Rukun Raharja dan PT Dija Karya Lintas Nusa mendirikan perusahaan patungan PT PDPDE Gas. Perseroan menggenggam saham PDPDE Gas sebanyak 51% melalui PT Panji Raya Alamindo. “Kesepakatan bisnis yang diumumkan hari ini menunjukkan kepercayaan investor Korea terhadap iklim investasi di Indonesia. Termasuk dengan berbagai reformasi di bidang investasi yang telah dan sedang dijalankan pemerintah hari ini,” ujar Franky. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160517/192/548436/rukun-raharja-raja-pecah-nominal-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-18 15:15:00", "title": "Gencar Ekspansi, Rukun Raharja (RAJA) Tak Bagikan Dividen", "content": " Bisnis.com , JAKARTA--Emiten jasa energi PT Rukun Raharja Tbk.(RAJA) memutuskan tidak membagikan dividen tahun buku 2015 lantaran rencana ekspansi yang dilakukan perseroan pada tahun ini. Budiman Parhusip, Direktur Utama Rukun Raharja, mengatakan rapat umum pemegang saham tahunan (RUPST) memutuskan tidak membagikan dividen dan dialokasikan bagi laba ditahan. \"Tahun ini kami enggak ada dividen, tahun lalu ada,\" ujarnya usai RUPST di Hotel Intercontinental Mid Plaza, Jakarta, Rabu (18/5/2016). Dia mengatakan keputusan untuk tidak membagikan dividen lantaran perseroan pada tahun ini gencar berekspansi. Emiten bersandi RAJA itu membutuhkan pendanaan untuk mengikuti tender proyek pipa baru dan pembangkit listrik. Selain itu, RUPST juga memutuskan untuk meyetujui pengunduran diri Direktur Rukun Raharja Priyo Suryanto dari jabatannya. Saat ini, direksi perseroan berjumlah dua orang, yakni Budiman Parhusip dan Djauhar Mauludi. Pada periode 2015, pendapatan RAJA terkoreksi 1,8% menjadi US$193,57 juta dari US$197,11 juta. Beban pokok pendapatan berhasil ditekan 4,1% pada tahun lalu. Laba bersih perseroan meningkat 2,8% dari US$7,65 juta menjadi US$7,86 juta. Pada perdagangan hari ini, saham RAJA naik 2,23% sebesar 20 poin menjadi Rp915 per lembar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160518/192/548777/gencar-ekspansi-rukun-raharja-raja-tak-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-18 20:10:00", "title": "Pemegang Saham Rukun Raharja (RAJA) Restui Stock Split", "content": " Bisnis.com , JAKARTA--Pemegang saham PT Rukun Raharja Tbk. (RAJA) merestui aksi korporasi pemecahan nominal saham atau  stock split  sebesar 1:4. Budiman Parhusip, Direktur Utama Rukun Raharja, mengatakan keputusan aksi  stock split  dilakukan dalam rapat umum pemegang saham tahunan (RUPST). Nominal saham dalam modal ditempatkan dan disetor penuh secara otomatis dipecah dari Rp100 per lembar menjadi Rp25 per lembar. \"Harganya, begitu efektif misalnya dari Rp800 per lembar menjadi Rp200 per lembar. Tapi enggak berubah persentasenya,\" ujarnya, Rabu (18/5/2016). Dia mengatakan,  stock split  dilakukan agar volume kepemilikan saham dan transaksi jauh lebih besar ketimbang sebelumnya. Aksi  stock split  juga diharapkan dapat menarik investor terutama agar harga saham lebih terjangkau. Pada perdagangan Rabu (18/5/2016), saham emiten bersandi RAJA itu melonjak 2,23% sebesar 20 poin ke level Rp915 per lembar. Kapitalisasi pasar RAJA mencapai Rp937,72 miliar dengan  return  18,06  year-to-date . Tahun ini, emiten jasa energi itu membidik pendapatan naik tipis 7,7% menjadi US$208 juta dari sebelumnya RP193 juta. Perseroan menggenjot pendapatan dengan membangun pipa di Jambi sepanjang 12 kilometer dan mengikuti tender pembangkit listrik Jawa I sebesar 1x1.000 Megawatt, serta Jambi 1x100 MW. Untuk merealisasikan kinerja tahun ini, perseroan mengalokasikan belanja modal ( capital expenditure /Capex) senilai US$40 juta dari kas internal dan pinjaman bank. Paruh pertama tahun ini, diperkirakan serapan belanja modal mencapai US$4 juta hingga US$5 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160518/192/548931/pemegang-saham-rukun-raharja-raja-restui-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-14 02:26:00", "title": "Pembangkit Listrik Jawa I: Bagaimana Nasib Perusahaan Afiliasi Suami Puan Maharani?", "content": " Bisnis.com , JAKARTA - Perusahaan afiliasi dari suami Menteri Koordinator Pembangunan Manusia dan Kebudayaan Puan Maharani, Hapsoro Sukmonohadi, PT Rukun Raharja Tbk. (RAJA) mengikuti tender pembakit listrik Jawa 1. Bagaimana nasibnya? Manajemen Rukun Raharja mengaku belum memenangkan tender pembakit listrik tenaga gas dan uap (PLTGU) Jawa 1 yang dilelang oleh PT Perusahaan Listrik Negara (Persero). Proyek berbahan bakar gas terbesar dengan kapasitas 2x800 Megawatt itu termasuk dalam program 35 Gigawatt. Legal Manager & Sekretaris Perusahaan PT Rukun Raharja Tbk. Cindy Budijono mengaku belum mengetahui hasil pemenang tender pembakit Jawa 1. Emiten bersandi saham RAJA itu telah mengajukan penawaran dalam lelang tersebut. \"Tunggu prosesnya dan sampai pemenangnya. Ini baru pertama kali kami masuk ke pembangkit listrik,\" tuturnya saat dihubungi  Bisnis.com , Kamis (13/10/2016). Rukun Raharja mengajukan penawaran secara konsorsium bersama PT Pembangkit Jawa Bali (PJB), dan Mitsubishi Corporation. Rukun Raharja tercatat sebagai perusahaan afiliasi dengan suami Menteri Koordinator Pembangunan Manusia dan Kebudayaan Puan Maharani, Hapsoro Sukmonohadi. Hapsoro sebelumnya menjabat sebagai Komisaris Utama RAJA. Dia adalah menantu Ketua Umum PDI Perjuangan Megawati Soekarnoputri. Cindy optimistis dapat memenangkan proyek Pembangkit Jawa 1 lantaran telah mengirimkan model pendanaan terbaik. Tidak hanya Jawa 1, perseroan juga tengah membidik lelang pembakit Jambi 1x100 MW maksimal 25 Oktober 2016. Tahun ini, emiten jasa energi itu membidik pendapatan naik tipis 7,7% menjadi US$208 juta dari sebelumnya RP193 juta. Perseroan menggenjot pendapatan dengan membangun pipa di Jambi sepanjang 12 kilometer dan mengikuti tender dua pembangkit listrik tersebut. Untuk merealisasikan kinerja tahun ini, perseroan mengalokasikan belanja modal (capital expenditure/Capex) senilai US$40 juta dari kas internal dan pinjaman bank. Paruh pertama tahun ini, diperkirakan serapan belanja modal mencapai US$4 juta hingga US$5 juta. Pada perdagangan Kamis (13/10/2016), saham RAJA terkoreksi 1,11% sebesar 2 poin ke level Rp178 per lembar. Kapitalisasi pasar RAJA mencapai Rp725,72 miliar dengan PE sebesar 10,62 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161014/192/592392/pembangkit-listrik-jawa-i-bagaimana-nasib-perusahaan-afiliasi-suami-puan-maharani?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-27 11:20:00", "title": "KINERJA KUARTAL III/2016: Keuntungan Rukun Raharja (RAJA) Turun 50,45%", "content": " Bisnis.com,  JAKARTA— PT Rukun Raharja Tbk. (RAJA) mencatat penurunan laba bersih hingga 50,45% pada kuartal III/2016 dibandingkan dengan periode yang sama tahun lalu. Berdasarkan laporan keuangan yang dipublikasikan Kamis (27/10/2016) mencatat laba yang dapat diatribusikan kepada pemilik entitas induk senilai US$2,72 juta atau turun 50,45% dibandingkan dengan kuartal III/2015 sebesar US$5,49 juta. Penurunan laba bersih tersebut seiring dengan penurunan pendapatan pada kuartal III/2016. Pendapatan perseroan tercatat US$134,04 juta atau turun 9,01% dibandingkan kuartal III/2015 sebesar US$147,32 juta. Beban pokok penjualan juga turun menjadi US$116,11 juta dari sebelumnya US$121,79 juta. Perseroan mengalami untung selisih kurs sebesar US$106.405, sedangkan pada periode yang sama tahun lalu mencatat rugi US$815.675. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161027/192/596468/kinerja-kuartal-iii2016-keuntungan-rukun-raharja-raja-turun-5045?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-07 12:52:00", "title": "Rukun Raharja (RAJA) Bidik Laba Bersih 2017 Melesat 95,5%", "content": " Bisnis.com , JAKARTA-- Emiten infrastruktur gas PT Rukun Raharja Tbk. (RAJA) membidik pertumbuhan laba bersih pada 2017 sebesar 95,5% lantaran giat ekspansi. Djauhar Maulidi, Direktur Rukun Raharja, mengatakan laba bersih yang diatribusikan kepada entitas induk dapat mencapai US$6,27 juta pada tahun depan dari US$3,21 juta akhir 2016. \"Proyeksi pendapatan tahun 2017 diharapkan akan lebih baik dari tahun ini karena kenaikan pendapatan dari perdagangan gas serta pendapatan pipa Gresik Jawa Timur yang telah beroperasi penuh,\" katanya dalam paparan publik, Selasa (7/12/2016). Emiten bersandi saham RAJA tersebut membidik pendapatan tahun depan mencapai US$201,74 juta, naik 10,54% dari tahun ini US$182,5 juta. Beban pokok pendapatan naik 6,41% menjadi US$168,97 membuat target laba kotor melonjak 38,21% menjadi US$32,76 juta. Margin laba kotor ditargetkan meningkat 3,25% menjadi 16,24%, margin laba operasi naik 3,3% menjadi 6,41%, dan margin laba bersih meningkat 1,35% menjadi 3,11%. Manajemen Rukun Raharja berencana mengurangi utang bank 22,32% menjadi US$41,78 juta dari US$53,79 juta. EBITDA ditargetkan melompat 55,48% menjadi US$25,04 juta dari US$16,1 juta. Perseroan menganggarkan belanja modal (capital expenditure/Capex) tahun depan senilai US$33 juta. Alokasinya untuk pengembangan jaringan pipa dan infrastruktur gas US$4 juta, proyek infrastruktur gas dan listrik US$15 juta, dan rencana akuisisi US$14 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161207/192/609928/rukun-raharja-raja-bidik-laba-bersih-2017-melesat-955?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:40:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171127/442/712838/rencana-akuisisi-raja-siapkan-us55-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-12-08 01:58:00", "title": "Kalah Tender PLTU, Rukun Raharja (RAJA) Masih Incar Power Plant Rp9,12 Triliun", "content": " Bisnis.com , JAKARTA - Perusahaan afiliasi Hapsoro Sukmonohadi, suami dari Menteri Koordinator Pembangunan Manusia dan Kebudayaan Puan Maharani, PT Rukun Raharja Tbk. (RAJA) masih mengincar proyek  power plant  senilai US$686 Juta setara Rp9,12 triliun. Emiten infrastruktur, utilitas, dan transportasi, PT Rukun Raharja Tbk. (RAJA) tak putus asa setelah tidak memenangkan tender proyek pembangkit listrik tenaga gas uap (PLTGU) Muara Tawar berkapasitas 1.600 Megawatt. Perusahaan afiliasi Hapsoro Sukmonohadi, suami dari Menteri Koordinator Pembangunan Manusia dan Kebudayaan Puan Maharani, melanjutkan proses kualifikasi teknis proyek PLTG Jambi Peaker 100 Megawat dan mengincar tender Jawa Bali 4 Peaker 450 MW. Total investasi mencapai US$625 juta-US$686 juta. Djauhar Maulidi, Direktur Keuangan Rukun Raharja, menuturkan investasi PLTG Jambi Peaker sekitar US$125-US$136 juta. Sedangkan, proyek PLTG Jawa Bali 4 Peaker di Jawa Barat memiliki nilai investasi US$500 juta-US$550 juta, setara dengan Rp7,3 triliun (kurs Rp13.000/US$). \"Kami masuk PLTG Jawa 1 dan kalah, sekarang kami masuk PLTG 450 MW nilainya sekitar US$500 juta dolar. Tinggal menunggu tender PLN, kami sudah lolos prakualifikasi,\" ujarnya saat paparan publik, Rabu (7/12/2016). Emiten bersandi saham RAJA tersebut akan membentuk perusahaan patungan dengan dua investor Korea Selatan, yakni Korea Midland Power dan Samsung Grup. Perseroan bakal menggenggam kepemilikan 25%-30% dari total saham perusahaan patungan. Perusahaan penyedia infrastruktur gas itu bakal merogoh kas internal sekitar 20% dari total ekuitas senilai US$100 juta-US$150 juta. Sisa kebutuhan dana sebesar 70%-75%, akan diperoleh dari pinjaman konsorsium perbankan. Lini bisnis setrum yang baru pertama dirambah perseroan ini diproyeksi menyumbang 20% terhadap total pendapatan setelah beroperasi pada 2020. Perseroan menargetkan kontribusi masing-masing lini usaha dapat merata masing-masing 33%. Saat ini, perseroan baru mengikuti tender proyek PLTG tersebut. Ke depan, Rukun Raharja masih mengincar proyek  power plant  lain bila terbuka kesempatan dengan cara kongsi dan akuisisi. Dari sisi kinerja keuangan, manajemen RAJA membidik pertumbuhan laba bersih pada 2017 sebesar 95,5% lantaran giat ekspansi. Laba bersih yang diatribusikan kepada entitas induk dapat mencapai US$6,27 juta pada tahun depan dari US$3,21 juta akhir 2016. Emiten itu menganggarkan belanja modal ( capital expenditure /Capex) tahun depan senilai US$33 juta. Alokasinya untuk pengembangan jaringan pipa dan infrastruktur gas US$4 juta, proyek infrastruktur gas dan listrik US$15 juta, dan rencana akuisisi US$14 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161208/192/610200/kalah-tender-pltu-rukun-raharja-raja-masih-incar-power-plant-rp912-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:40:02", "title": "Paparan Kinerja Rukun Raharja Paparan Kinerja Rukun Raharja", "content": " ", "link": "https://foto.bisnis.com/view/20171204/714894/paparan-kinerja-rukun-raharja-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-13 13:56:00", "title": "BEI Soroti Pergerakan Saham RAJA dan TRUS", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) tengah mencermati pergerakan saham dua emiten yakni PT Rukun Raharja Tbk. (RAJA) dan PT Trust Finance Indonesia Tbk. (TRUS). Dalam keterbukaan informasi, Selasa (13/2/2018), bursa melihat telah terjadi peningkatan harga dan aktivitas saham kedua perusahaan tersebut yang di luar kebiasaan atau unusual market activity (UMA). Bursa mengimbau investor untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi, serta mencermati kinerja perseroan dan keterbukaan informasi. Selain itu, bura juga meminta mengkaji kembali rencana corporate action perseroan apabila rencana tersebut belum mendapatkan persetujuan rapat umum pemegang saham (RUPS). Investor juga diminta untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. \"Pengumuman UMA ini tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" kata PH. Kepala Divisi Pengawasan Transaksi Donni Kusuma Permana. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180213/7/738249/bei-soroti-pergerakan-saham-raja-dan-trus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-29 13:45:00", "title": "RAJA Siapkan Dana US$55 Juta Akuisisi Perusahaan Gas", "content": " Bisnis.com,  JAKARTA - Emiten yang bergerak di sektor distribusi gas yakni PT Rukun Raharja Tbk. berencana untuk melakukan akuisisi terhadap perusahaan yang bergerak di sektor tersebut pada tahun ini. Dana yang disiapkan oleh perseroan untuk akuisisi itu mencapai US$55 juta. Direktur Keuangan PT Rukun Raharja Tbk. Oka Lesmana mengatakan, aksi korporasi ini dilakukan sebagai upaya untuk mendongkrak pendapatan perseroan, mengingat pada tahun lalu kinerja operasional emiten berkode saham RAJA ini kurang moncer. \"Akuisisi rinciannya akan kami ungkapkan pertengahan tahun. Yang pasti sekarang sedang proses dan tujuannya adalah untuk pengembangan yang menunjang integrasi lini bisnis kami,\" jelasnya di Jakarta, akhir pekan lalu. Dia menambahkan, perseroan tidak hanya ingin menggeluti lini bisnis di sektor distribusi atau perdagangan gas, namun juga lini bisnis pendukung lainnya misalnya pembangkit listrik tenaga gas. \"Ini aksi strategis karena kami akan melengkapi siklus industri di bidang minyak dan gas,\" imbuhnya. Selain melakukan akuisisi, perseroan juga telah merencanakan sejumlah aksi pada tahun ini. Diantaranya adalah US$1 juta untuk pengembangan ppipa di wilayah baru, serta pendanaan proyek baru yang mencapai US$4 juta. Secara total, belanja modal alias capital expenditure (capex) yang dianggarkan oleh perseroan pada tahun ini mencapai US$70 juta, di mana 30% berasal dari dana internal perusahaan dan sisanya diperoleh dari pinjaman perbankan. Sementara itu, pada tahun ini RAJA tidak mematok target laba yang cukup tinggi. Perseroan mencoba untuk realistis setelah pada tahun lalu pendapatan yang ditorehkan lebih rendah dibandingkan pada 2016. Dari laporan keuangan konsolidasian yang dipublikasikan, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada tahun lalu mencapai US$11,66 juta, naik sebesar79,26% dibandingkan 2016 yang hanya US$6,5 juta. Oka menambahkan, laba tersebut sebagian besar bukanlah hasil dari aktivitas operasional perseroan. \"Dari sisi operasional [laba] tahun ini kurang lebih sama seperti tahun lalu, stagnan,\" ujar Oka. Pos pendapatan yang cukup mengerek laba perseroan adalah keuntungan dari penjualan aset pada tahun lalu yang mencapai US$22,46 juta. Kata dia, ada divestasi saham dari anak usaha RAJA karena kerjasama dengan Tokyo Gas Asia Pte. Ltd. Tahun lalu, perseroan telah merealisasikan masuknya Tokyo Gas Asia dan Development Bank of Japan Inc. melalui TG&D Singapore Investment Holdings sebagai strategic business partner RAJA di dalam anak usahanya yakni PT Panji Raya Alamindo yang membawahi PT Energasindo Heksa Karya dan PT Prima Energi Raharja. \"TG&D Singapore Investment Holdings menjadi pemegang 33% saham dalam PT Panji Raya Alamindo,\" ujarnya. Sementara itu, berdasarkan data yang dirilis perseroan pada tahun lalu total pendapatan operasional hanya senilai US$106,56 juta. Angka tersebut turun sebesar 20,5% dibandingkan pendapatan pada tahun sebelumnya yang mencapai US$134,04 juta. Penurunan ini disebabkan oleh turunnya penyerapan gas PLN sehubungan dengan telah beroperasinya pembangkit Sumsel V. Ini cukup menekan perseroan karena selama ini distribusi gas alam ke PLN merupakan tulang punggung pendapatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180429/192/789699/raja-siapkan-dana-us55-juta-akuisisi-perusahaan-gas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:40:04", "title": "Paparan Kinerja Rukun Raharja Paparan Kinerja Rukun Raharja", "content": " ", "link": "https://foto.bisnis.com/view/20181205/866539/paparan-kinerja-rukun-raharja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-06 09:51:00", "title": "RAJA Ekspansi ke Bisnis Air Bersih, Siapkan Dana Akusisi US$1,6 juta", "content": " Bisnis.com , JAKARTA — PT Rukun Raharja Tbk. berencana menambah lini bisnis baru di sektor air bersih pada 2019 melalui akuisisi dengan dana sekitar US$1,6 juta. Direktur Utama Rukun Raharja Djauhar Maulidi mengatakan akan menambah satu lini bisnis baru tahun depan. Pihaknya menyatakan akan masuk ke lini bisnis penyaluran air bersih. “Bisnis kami bertambah satu, yang lain masih ada. Jadi masuk ke lini bisnis baru di penyaluran air bersih dengan melakukan akuisisi,” ujarnya di Jakarta, Rabu (4/12/2018). Djauhar mengatakan akan mengajukan permohonan kepada Otoritas Jasa Keuangan (OJK) pada akhir 2018 terkait penambahan lini bisnis baru. Selanjutnya, perseroan akan meminta izin kepada pemegang saham dalam rapat umum pemegang saham luar biasa (RUPSLB) untuk rencana ekspansi tersebut. Untuk akuisisi perseroan air bersih, dia menyebut dana yang dianggarkan mencapai US$1,6 juta hingga US$2 juta. Sumber pendanaan menurutnya akan berasal dari kas internal. Saat ini, Djauhar mengatakan emiten berkode saham RAJA itu saat ini terus melakukan studi. Menurutnya, terdapat potensi penyaluran air bersih di tiga daerah. “Di dua daerah kami akan ikut tender dan yang satu daerah dari akuisisi itu,” imbuhnya. Selain akuisisi perseroan air bersih, dia mengungkapkan perseroan juga mempelajari akuisisi di sektor trading gas dan blok migas expired. Secara detail, Djauhar menjelaskan rencana akuisisi blok migas sama seperti yang telah dilakukan perseroan di Cepu, Jawa Tengah. Artinya, perseroan akan masuk sebagai investor bukan operator. Seperti diketahui, pada 28 September 2018, 252.500 saham atau 100% kepemilikan saham dalam PT DSME ENR CEPU telah berpindah dan menjadi milik Rukun Raharja. Hal tersebut menandakan ekspansi perusahaan di sektor hulu minyak dan gas. “Kami kalau masuk ke blok migas tidak sama sekali sebagai operator tetapi sebagai pemegang saham saja. Kenapa? karena sumber daya dan dana masih terbatas serta kami masih proses belajar,” jelasnya. Akan tetapi, pihaknya menyebut rencana akuisisi di dua sektor tersebut belum masuk ke dalam alokasi belanja modal perseroan pada 2019. Menurutnya, hanya rencana akuisisi air bersih yang telah masuk ke dalam perhitungan belanja modal tahun depan. Sementara itu, Direktur Rukun Raharja M. Oka Lesmana Firdauzi mengungkapkan perseroan menganggarkan belanja modal US$36,4 juta pada 2019. Alokasi tersebut akan digunakan untuk beberapa rencana perseroan. Dari sisi pengembangan bisnis organik, Oka menyebut jumlah yang dianggarkan senilai US$3,3 juta. Perseroan berencana membangun jaringan pipa baru. Selanjutnya, perseroan menggangarkan investasi di proyek baru senilai US$31,5 juta. Rencananya, RAJA akan bekerja sama dengan PT Perusahaan Gas Negara Tbk. yang saat ini masih dalam proses pembahasan. Sisanya, RAJA menganggarkan belanja modal US$1,6 juta untuk rencana akuisisi perseroan air bersih. Sejalan dengan ekspansi yang dilakukan, Manajemen RAJA memproyeksikan dapat mengantongi pendapatan US$127,34 juta pada 2019. Adapun, laba bersih diproyeksikan US$3,22 juta tahun depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181206/192/866856/raja-ekspansi-ke-bisnis-air-bersih-siapkan-dana-akusisi-us16-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-10 06:41:00", "title": "Ini 10 Saham Paling Untung Perdagangan 9 April", "content": " Bisnis.com , JAKARTA – Saham PT Rukun Raharja Tbk. (RAJA) membukukan kenaikan harga terbesar pada perdagangan hari ini, Selasa (9/4/2019). Berdasarkan data Bursa Efek Indonesia (BEI), saham RAJA memimpin penguatan saham (top gainers) setelah ditutup melonjak 25% di level Rp300 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham dengan rentang harga lebih dari Rp200 sampai dengan Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Mengekor penguatan RAJA adalah saham PT Indo Komoditi Korpora Tbk. (INCF) yang melesat 24,59% dan ditutup di level Rp456 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) sukses mempertahankan reboundnya bahkan ditutup menanjak hampir 1% pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG berakhir menguat 0,91% atau 58,61 poin di level 6.484,35 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (8/4), IHSG ditutup melemah 0,75% atau 48,28 poin di level 6.425,73, pelemahan hari kedua berturut-turut. Kenaikan yang dibukukan pada akhir perdagangan hari ini adalah yang terbesar sejak 26 Maret. Indeks mulai rebound dari pelemahannya dengan dibuka naik 0,14% atau 8,88 poin di level 6.434,62 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.429,53 – 6.484,39. Seluruh sembilan sektor berakhir di wilayah positif, dipimpin sektor aneka industri (+1,77%), properti (+1,54%), dan perdagangan (+1,34%). Dari 629 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 243 saham menguat, 156 saham melemah, dan 230 saham stagnan. Berikut ini perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Hari Sebelumnya (Rp) Hari Ini (Rp) Perubahan RAJA 240 300 25,00% (60 poin) INCF 366 456 24,59% (90 poin) BCAP 145 175 20,69% (30 poin) DUTI 5875 6900 17,45%  (1025 poin) JSPT 1140 1335 17,11% (195 poin) INPP 710 830 16,90% (120 poin) ENRG 55 63 14,55% (8 poin) BIKA 222 254 14,41% (32 poin) MABA 56 64 14,29% (8 poin) FREN 230 260 13,04% (30 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190410/7/909737/ini-10-saham-paling-untung-perdagangan-9-april?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:40:06", "title": "Pergantian Susunan Komisaris Rukun Raharja Pergantian Susunan Komisaris Rukun Raharja", "content": " ", "link": "https://foto.bisnis.com/view/20190502/917863/pergantian-susunan-komisaris-rukun-raharja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-08 16:14:00", "title": "Harga Minyak Meroket, Saham Siapa Layak Koleksi?", "content": "", "link": "https://market.bisnis.com/read/20210108/189/1340455/harga-minyak-meroket-saham-siapa-layak-koleksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:40:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210322/441/1370433/kolaborasi-emiten-raja-pertagas-jalin-kso?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-10 18:19:00", "title": "Perlancar Distribusi LPG, Rukun Raharja Siap Operasikan Supply Point di Pelabuhan Rembang", "content": " Bisnis.com , JAKARTA – PT Rukun Raharja Tbk. (RAJA) melalui anak perusahaannya PT Heksa Energi Mitraniaga membangun fasilitas  temporary bulk liquefied petroleum gas  (LPG) di Pelabuhan Rembang untuk memperlancar distribusi komoditas tersebut di Jawa Tengah. Oka Lesmana, Direktur Rukun Raharja, mengatakan bahwa pihaknya siap mengoperasikan  temporary supply point  LPG  terminal  di Pelabuhan Rembang pada kuartal IV/2021. Dalam  public expose live  yang dilakukan perusahan diketahui progres pembangunan fasilitas  temporary bulk  LPG di Pelabuhan Rembang pada Mei 2021 telah mencapai 85 persen. Fasilitas yang dibangun itu terdiri dari dermaga sandar tanker LPG berkapasitas maksimum 3.500 DWT, fasilitas  filling station truck  LPG beserta fasilitas pendukungnya dengan minimum kapasitas penyaluran LPG 550MT per hari. “Pembangunan LPG Terminal ini merupakan salah satu strategi bisnis yang telah disiapkan oleh perusahaan untuk terus mendongkrak kinerja, sekaligus upaya diversifikasi bisnis pada industri gas tanah air,” katanya melalui keterangan resmi, Jumat (10/9/2021). Oka menuturkan investasi yang disiapkan perusahaan untuk pembangunan infrastruktur tersebut mencapai US$7,6 juta yang sebagian berasal dari pinjaman Bank Mandiri. Pembangunan LPG Terminal itu sendiri bertujuan untuk menjadi salah satu Fasilitas yang akan mendistribusikan LPG Pertamina di Jawa Tengah. Nantinya, penyaluran LPG dari terminal tersebut akan memenuhi kebutuhan pasokan LPG ke berbagai stasiun pengisian dan pengangkutan  bulk  Elpiji (SPPBE) dan agen industri di wilayah Jawa Tengah. Selain itu, pembangunan tersebut juga diharapkan dapat menjamin kelancaran kebutuhan distribusi  bulk  LPG secara berkesinambungan, termasuk untuk menjaga ketersediaan operasional distribusinya di wilayah Jawa Tengah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210910/44/1440810/perlancar-distribusi-lpg-rukun-raharja-siap-operasikan-supply-point-di-pelabuhan-rembang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-07 00:21:00", "title": "Perusahaan Milik Suami Puan Maharani (RAJA)-Pertagas Sambungkan Pipa Minyak Blok Rokan", "content": "", "link": "https://market.bisnis.com/read/20220207/192/1497212/perusahaan-milik-suami-puan-maharani-raja-pertagas-sambungkan-pipa-minyak-blok-rokan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-23 15:35:00", "title": "Rudiantara Duduki Posisi Komisaris di 5 Emiten, RAJA sampai INCO", "content": " Bisnis.com , JAKARTA –  Rudiantara  ditunjuk menjadi Komisaris PT Rukun Raharja, Tbk ( RAJA ). Ini adalah jabatan ke-6 dia sebagai Komisaris perusahaan. Selain RAJA, nama Rudiantara juga tercatat sebagai Komisaris di PT Semen Indonesia (Persero) Tbk. (SMGR), PT Indosat Ooredo Hutchinson Tbk. (ISAT), dan PT Vale Indonesia Tbk. ( INCO ). Corporate Secretary and Communication Rukun Raharja mengungkapkan pada agenda kelima atau agenda terakhir Perseroan meminta persetujuan pemegang saham atas perubahan susunan Dewan  Komisaris , yaitu pengangkatan Rudiantara sebagai Komisaris Utama menggantikan Senang Sembiring. Sebagai informasi, Rudiantara sempat menjadi Presiden Komisaris PT Rukun Raharja sejak 11 Juni 2014. Setelahnya Rudiantara diangkat menjadi Menteri Komunikasi dan Informatika Republik Indonesia pada Kabinet Kerja (2014–2019). Dia merupakan profesional di bidang telekomunikasi dan pernah berkarir di Indosat (kini Indosat Ooredoo Hutchison), Telkomsel, Excelcomindo (kini XL Axiata), dan Telkom. Dia juga pernah bekerja di PT PLN (Persero) sebagai Wakil Direktur Utama. Pada saat ditunjuk menjadi menteri, ia menjabat sebagai anggota komisaris di Indosat. Saat ini, Rudiantara juga tercatat sebagai Komisaris Utama Grup Amartha, sebuah platform peer-to-peer landing yang sudah ada sejak 2010. Berikut ini jabatan Komisaris yang dipegang oleh Rudiantara: PT Semen Indonesia (Persero) Tbk. (SMGR) PT Indosat Ooredo Hutchinson Tbk. (ISAT) PT Vale Indonesia Tbk. (INCO) PT Rukun Raharja, Tbk (RAJA) PT Solusi Sinergi Digital Tbk. (WIFI) Grup Amartha Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220623/192/1547151/rudiantara-duduki-posisi-komisaris-di-5-emiten-raja-sampai-inco?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-22 08:28:00", "title": "Saham RAJA Naik 144,2 Persen Sebulan, Bursa Setop Hari Ini", "content": " Bisnis.com , JAKARTA - PT  Bursa Efek Indonesia  (BEI) menyetop sementara perdagangan saham PT Rukun Raharja Tbk. ( RAJA ) setelah mengalami peningkatan harga yang signifikan. Kemarin, saham  RAJA  bertengger di posisi Rp845. Sebulan terakhir, saham RAJA melonjak 144,22 persen, dan sepanjang 3 bulan terakhir sudah naik 347,09 persen. \"Sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada Saham PT Rukun Raharja Tbk. (RAJA), dalam rangka  cooling down , PT  Bursa Efek Indonesia  memandang perlu untuk melakukan penghentian sementara perdagangan Saham PT Rukun Raharja Tbk. (RAJA), pada perdagangan tanggal 22 Juli 2022,\" papar pengumuman Bursa. BEI menjelaskan penghentian sementara perdagangan saham  RAJA  tersebut dilakukan di Pasar Reguler dan Pasar Tunai, dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar. Investor dapat mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham RAJA Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. RAJA  baru-baru ini memutuskan untuk membagikan dividen senilai Rp29,5 miliar atau setara dengan Rp6,98 per saham. Direktur Rukun Raharja, Oka Lesmana menyampaikan kondisi pandemi Covid-19 memang belum reda dan bisnis yang dijalankan perseroan pun masih penuh dengan tantangan. Namun, dia menyebut kinerja perseroan membaik secara tahunan. “Perseroan tercatat tak pernah absen membagi dividen selama 5 tahun terakhir dan jumlah dividen yang dibagikan tahun ini paling tinggi dibanding tahun-tahun sebelumnya,” katanya, Rabu (22/6/2022). Perusahaan mengantongi laba tahun berjalan yang dapat diatribusikan kepada entitas induk mencapai US$2,25 juta atau tumbuh 61,87 persen secara tahunan dari US$1,39 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220722/192/1557978/saham-raja-naik-1442-persen-sebulan-bursa-setop-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:40:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220623/442/1546888/aksi-korporasi-raja-siap-tebar-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:40:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220725/442/1558642/prospek-emiten-cuan-pgas-raja-dari-hulu-migas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-14 17:20:00", "title": "Bakal Akuisisi Anak KRAS, Simak Prospek Rukun Raharja (RAJA)", "content": " Bisnis.com , JAKARTA - Emiten penyedia energi terintegrasi PT Rukun Raharja Tbk. ( RAJA ) baru-baru ini mengumumkan enam proyek baru yang akan dijalankan hingga 2026, salah satunya akuisisi PT Krakatau Tirta Industri, anak usaha PT Krakatau Steel (Persero) Tbk. ( KRAS ). Analis Samuel Sekuritas Muhammad Farras Farhan menilai, RAJA akan melaporkan pertumbuhan tahunan yang luar biasa di kuartal II/2022, meskipun mungkin ada sedikit penurunan secara kuartalan. \"Potensi masa depannya juga tidak boleh dianggap enteng. Dengan enam proyek baru yang akan dijalankan, RAJA berpotensi meraup pendapatan yang sangat besar di masa depan,\" kata Farras, dalam risetnya dikutip Minggu (14/8/2022). Farras menjelaskan, RAJA telah mengumumkan enam proyek baru yang akan dijalankan hingga tahun 2026, dengan belanja modal atau  capital expenditure  (capex) sebesar US$269 juta. Menurutnya, beberapa dari proyek tersebut berpotensi mencetak pendapatan yang besar, seperti akuisisi PT Krakatau Tirta Industri, yang diperkirakan dapat menyumbang 44,1 persen dari laba bersih RAJA pada tahun 2023 dan tender pengadaan pipa bahan bakar, yang berpotensi menyumbang 13,4 persen dari laba bersih prediksi tahun penuh 2026. \"Jika diasumsikan semua proyek tersebut berjalan lancar, RAJA berpeluang meraup laba bersih 79 persen lebih tinggi dari estimasi tahun penuh 2023 kami, membuat proyeksi awal kami sangat konservatif,\" ucapnya. Melihat proyek-proyek di masa depan tersebut, Samuel Sekuritas mempertahankan rekomendasi beli untuk RAJA, dan menaikkan target price (TP) menjadi Rp1.500 untuk saham RAJA. Menurut Farras, target ini mengindikasikan EV/EBITDA prediksi tahun penuh 2023 sebesar 8,9 kali. \"Potensi pertumbuhan masa depan RAJA yang luar biasa mendorong kami untuk menggunakan multiple yang lebih tinggi. Adapun potensi risiko datang dari risiko eksekusi,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220814/189/1566662/bakal-akuisisi-anak-kras-simak-prospek-rukun-raharja-raja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-12 17:05:00", "title": "Emiten Suami Puan, Rukun Raharja (RAJA) Targetkan Pipa Blok Rokan Beroperasi Komersil Akhir 2022", "content": " Bisnis.com , JAKARTA - Emiten distributor gas, PT  Rukun Raharja  Tbk. (RAJA) menargetkan 4 proyek pipa hilirisasi blok rokan dapat beroperasi komersial pada kuartal IV/2022. Kemudian, berdampak terhadap laba bersih secara signifikan pada 2023. Direktur Rukun Raharja Okan Lesmana menjelaskan perkembangan pipa gas Blok Rokan sudah selesai secara operasional pada awal 2022. \"Sudah sepakati dan full stream akan bisa mengalir penuh di awal tahun 2023, dari sisi perjanjian finalisasi, tidak bisa dahului, finalisasi harapkan kuartal IV/2022 ini kami sudah bisa komersial penuhnya,\" jelasnya dalam paparan publik, Senin (12/9/2022). Dia melanjutkan beroperasi komersialnya pipa blok Rokan belum akan berdampak pada tahun ini. Emiten berkode RAJA ini menargetkan laba bersih antara US$6 juta-US$7 juta. Adapun, dengan beroperasi penuhnya Blok Rokan dan sejumlah proyek lain, RAJA menargetkan laba bersih pada 2023 mencapai US$23 juta. Direktur Utama Rukun Raharja Djohar Maulidi menjelaskan pipa Blok Rokan siap komersialisasi pada akhir tahun ini dengan pembangunan telah rampung sejak akhir 2021. Realisasi belanja modal  RAJA  hingga Semester I/2022 telah mencapai US$9 juta, atau setara dengan 22 persen dari total US$40Juta yang dianggarkan untuk keperluan belanja modal di tahun 2022. Sebagian besar digunakan untuk pembayaran investasi proyek pipa minyak Rokan. “Di antara rencana- rencana bisnis Perseroan di tahun 2022 ini, proyek pipa minyak Rokan masih menjadi prioritas, karena perseroan meyakini bahwa selain memberikan manfaat ekonomi yang baik, proyek ini juga mendukung pencapaian target produksi minyak nasional,\" katanya. Pipa minyak rokan memiliki kapasitas penuh pengaliran 200.000 barel minyak per hari. Adapun jumlah rata-rata yang saat ini dialirkan baru mencapai 18.000 barel per hari karena belum berfungsi secara komersial. Selama Januari—Juni 2022, RAJA membukukan laba tahun berjalan sebesar US$3,37 juta atau sekitar Rp50,29 miliar (kurs Jisdor 30 Juni 2022 Rp14.882 per dolar AS), naik signifikan dibandingkan dengan US$764.197 pada periode yang sama tahun sebelumnya. Kenaikan laba disumbang oleh kenaikan pendapatan sebesar 11,84 persen yoy menjadi US$56,08 juta atau sekitar Rp834,72 miliar. Pada semester I/2021, pendapatan RAJA berjumlah US$50,14 juta. Naiknya pendapatan RAJA disumbang oleh naiknya penjualan gas, dari US$43,34 juta pada enam bulan pertama 2021 menjadi US$47,68 juta pada semester I/2022. Pendapatan dari toll fee pada paruh pertama tahun ini tercatat turun dari US$5,17 juta menjadi US$4,23 juta. Melesatnya laba RAJA juga disebabkan oleh kenaikan pada laba dari entitas anak sebesar 148,70 persen yoy menjadi US$3,85 juta, dibandingkan dengan US$1,54 juta pada periode yang sama tahun sebelumnya. RAJA adalah perusahaan yang dikendalikan Hapsoro (28,51 persen), suami Puan Maharani. Pemegang saham lainnya adalah Sentosa Bersama Mitra (32,13 persen), PT Basis Utama (12,22 persen) dan masyarakat (27,14 persen). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220912/192/1576628/emiten-suami-puan-rukun-raharja-raja-targetkan-pipa-blok-rokan-beroperasi-komersil-akhir-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-12 18:47:00", "title": "Proyek Senilai Rp1,1 Triliun, Rukun Raharja (RAJA) Lanjutkan Ekspansi Tahun Ini", "content": " Bisnis.com , JAKARTA - Emiten infrastruktur gas PT  Rukun Raharja  Tbk. (RAJA) menargetkan 4 proyek investasi strategis rampung pada 2022 dengan nilai belanja modal US$27 juta setara Rp399,6 miliar (kurs Rp14.800). Selain itu, terdapat dua akuisisi dalam pembicaran dengan nilai mencapai US$75 juta atau Rp1,11 triliun. Direktur Pengembangan Bisnis Rukun Raharja Sumantri Suwarno menjelaskan selain 4 proyek utama yang tengah digarap dengan belanja modal mencapai US$27 juta. Emiten berkode RAJA ini juga tengah melakukan finalisasi akuisisi dengan nilai dapat mencapai US$75 juta. \"Ada beberapa proyek lain yang sedang berjalan dan finalisasi dan identifikasi, 2 proyek finalisasi ini targetnya berhasil kunci dan didapatkan paling tidak di akhir 2022 atau sepanjang 2022 akan belanjakan capex maksimal sampai dengan US$100 juta [Rp1,48 triliun],\" jelasnya dalam konferensi pers, Selasa (12/9/2022). Terdapat 4 proyek strategis yang tengah disiapkan oleh perseroan salah satunya penambahan pelanggan baru gas pipa dan niaga gas di Riau dengan nilai investasi mencapai US$20 juta atau Rp296 miliar. \"Penambahan pelanggan gas baru di di Riau, menambah jaringan pipa melayani konsumen baru di Sumsel, yang jumlahnya cukup signifikan secara volume, panjang pipa 16 kilometer dengan lebar 8 inch,\" jelasnya dalam paparan publik, Senin (12/9/2022). Proyek tersebut dengan kapasitas 20 MMSCFD dan sudah MoU. Kedua, emiten berkode RAJA ini tengah menyiapkan akuisisi stasiun induk Compressed Natural Gas (CNG) di Cikarang Jawa Barat dengan nilai investasi hingga US$8 juta dengan NPV US$2,7 juta. Kemudian, akuisisi stasiun induk atau mother station CNG di Grobogan, Jawa Tengah dengan nilai investasi hingga US$5 juta yang estimasi pembangunan hingga kuartal I/2023 dengan kapasitas 1,5 MMSCFD. Terakhir, ada joint study Blok Jabung Tengah, Jambi dengan alokasi biaya US$1 juta. Harapannya, ketika joint study rampung pada Desember 2022,  RAJA  bisa mendapatkan hak konsesi atas blok gas baru tersebut. \"Akuisisi CNG Cikarang selesai akhir tahun ini, paling lambat tahun depan, joint study Desember 2022, instalasi pipa dimulai 1--2 bulan lagi, Desember tahun depan 2023 total empat proyek ini US$27 juta,\" terangnya. Direktur Utama Rukun Raharja Djauhar Maulidi menerangkan terkait dua proyek akuisisi bernilai jumbo masih dalam tahap negosiasi langsung, bukan proses tender seperti yang diikuti dalam anak usaha PT Krakatau Steel (Persero) Tbk. (KRAS). Djauhar juga menjelaskan belum ada rencana pinjaman menggunakan sindikasi perbankan untuk pendanaan sejumlah rencana aksi korporasi tersebut. \"Kami sedang bicara dengan beberapa perbankan belum terlalu besar belum masuk sindikasi, tingkat utang US$100 juta, kalau pinjaman bank sekitar US$60 juta-US$70 juta, nilainya masih bisa ditutupi oleh perbankan dengan single bank,\" katanya. Menurutnya, terdapat hingga 3 perbankan yang tengah dalam pembicaraan pembiayaan proyek pipa di Riau, dan jika jadi mengenai total belanja modal hingga US$100 juta tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220912/192/1576689/proyek-senilai-rp11-triliun-rukun-raharja-raja-lanjutkan-ekspansi-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:40:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220913/441/1576777/aksi-korporasi-modal-tebal-raja-siap-mengalir?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-13 20:06:00", "title": "Rukun Raharja (RAJA) Targetkan Laba Bersih Tumbuh 228 Persen pada 2023", "content": " Bisnis.com , JAKARTA - Emiten minyak dan gas, PT Rukun Raharja Tbk. (RAJA) menargetkan laba bersih bertumbuh hingga 2 kali lipat pada 2023. Selain itu, pendapatan juga diproyeksi naik 28 persen menjadi US$155 juta. Direktur Keuangan Rukun Raharja Okan Lesmana menjelaskan sangat optimistis kinerjanya bakal melompat pada tahun depan atau 2023 seiring dengan rampungnya sejumlah proyek perseroan, termasuk beroperasi komersilnya Pipa Gas Blok Rokan. \"Kami berharap dan optimistis estimasi pendapatan 2022 bisa rebound dari tahun sebelum atau saat pandemi Covid-19. Kami perkirakan tahun ini bisa bukukan US$120 juta dan 2023 berharap ada peningkatan lumayan baik sekitar 25 persen-28 persen jadi US$155 juta,\" terangnya, dikutip Selasa (13/9/2022). Selain itu, emiten berkode RAJA ini menargetkan laba bersih dapat tumbuh menjadi US$6 juta-US$7 juta pada tahun ini. Pada 2023, target laba bersihnya melompat 228,5 persen menjadi antara US$20 juta-US$23 juta. RAJA mencatatkan kinerja yang terus meningkat pasca pandemi Covid-19 yang selama 2 tahun ini cukup mempengaruhi bisnis Perseroan dan juga industri energi gas. Berdasarkan Laporan Keuangan yang berakhir 30 Juni 2022 (unaudited), RAJA melaporkan total pendapatan sebesar US$56 juta, meningkat 12 persen YoY dari US$50Juta pada periode yang sama tahun lalu. Kenaikan pendapatan Perseroan berasal dari peningkatan pendapatan penjualan gas, kontribusi unit bisnis baru Perseroan yaitu LPG Terminal di Rembang, dan Operation & Maintenance pada pembangkit tenaga panas bumi (PLTP) Geothermal Star Energy Gunung Salak. Sejalan dengan kenaikan pendapatan tersebut, Laba Kotor dan Laba Bersih Perseroan tahun berjalan meningkat masing-masing sebesar 16 persen dan 977 persen atau menjadi US$9,1 juta dan US$3,3juta. Kenaikan laba bersih yang sangat signifikan dipengaruhi oleh peningkatan bagian laba dari investasi Perseroan pada unit bisnis investasi hulu. Hal ini terkait dengan kenaikan harga minyak mentah yang cukup tinggi di Semester I/2022 dibandingkan periode yang sama yaitu Semester I/2021. Realisasi belanja modal atau capital expenditure (capex) RAJA hingga Semester I mencapai US$9 juta, atau setara dengan 22 persem dari total US$40 juta yang dianggarkan untuk keperluan belanja modal di tahun 2022, sebagian besar digunakan untuk pembayaran investasi proyek pipa minyak Rokan. “Di antara rencana-rencana bisnis di tahun 2022 ini, proyek pipa minyak Rokan masih menjadi prioritas, karena RAJA meyakini selain memberikan manfaat ekonomi yang baik, proyek ini juga mendukung pencapaian target produksi minyak nasional,\" katanya. Pada 2021, Perseroan telah memulai bisnis baru pada industri Compressed Natural Gas (CNG). Perseroan tengah mempersiapkan Pengembangan usaha CNG ini dengan mengakuisisi stasiun induk CNG di Jawa Barat dan pembangunan baru stasiun induk CNG di Jawa Tengah pada 2022 ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220913/192/1577160/rukun-raharja-raja-targetkan-laba-bersih-tumbuh-228-persen-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-11 19:50:00", "title": "Krakatau Steel (KRAS), Pertamina dan Rukun Raharja (RAJA) Bentuk Kongsi", "content": " Bisnis.com , JAKARTA - Emiten baja PT  Krakatau Steel  (Persero) Tbk. (KRAS) dengan PT  Pertamina  Power Indonesia (PPI) dan PT  Rukun Raharja  Tbk (RAJA) melakukan penandatanganan nota kesepahaman proyek pipa transmisi dan distribusi hidrogen bersih di Jawa Barat dan Banten. “Bersama PT PPI dan PT RAJA kami menjajaki kerja sama pengembangan proyek pipa transmisi dan distribusi hidrogen bersih di wilayah Banten dan Jawa Barat,” kata Direktur Utama Krakatau Steel Silmy Karim dalam keterangan resmi, Jumat (11/11/2022). Silmy melanjutkan, penjajakan kerja sama ini dapat membuka potensi kerja sama lainnya antara para pihak, termasuk juga dapat melibatkan Krakatau Steel Group seperti misalnya PT Krakatau Sarana Infrastruktur dan PT Krakatau Daya Listrik. “Setelah penandatanganan nota kesepahaman ini, rencananya kami segera menjalankan diskusi-diskusi dan penggunaan teknologi terkait proyek yang berkaitan dengan penggunaan fasilitas, peralatan, dan material masing-masing, baik dari PT PPI maupun dari PT RAJA,” ujarnya. Dia menuturkan, Krakatau Steel saat ini melakukan pengembangan Energi Baru Terbarukan. Penjajakan kerja sama strategis ini akan dimulai dengan pemeriksaan kelayakan berdasarkan informasi yang ada, maupun kolaborasi pengembangan berbagai potensi proyek yang dimungkinkan. KRAS Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:KRAS\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_3d61a\"}  ); Sebelumnya Krakatau Steel dan PT PPI bersama IGNIS Energy Holdings telah menandatangani Joint Study Agreement pembangunan blue atau green hydrogen plant di wilayah industri Krakatau Steel yang terintegrasi dengan pembangkit listrik tenaga bayu (PLTB) lepas pantai dan PLTS yang ke depannya dapat memproduksi listrik hingga 500 MWp–1,5 GWp. “Penjajakan kerja sama baik yang sebelumnya dan yang sekarang ini merupakan bentuk kontribusi Krakatau Steel Group dalam mewujudkan green steel maupun green industrial area sebagai bentuk kepedulian kami untuk industri baja nasional yang ramah lingkungan demi masa depan yang lebih baik lagi bagi generasi mendatang,” tuturnya. Sebagai informasi, PT PPI adalah anak usaha PT Pertamina (Persero) yang memiliki bidang usaha terkait investasi dan proyek-proyek pembangunan pembangkit tenaga listrik baik nasional dan internasional. Sementara itu, RAJA adalah sebuah perusahaan yang melalui anak perusahaannya memiliki bidang usaha terkait dengan jasa penunjang energi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221111/192/1597313/krakatau-steel-kras-pertamina-dan-rukun-raharja-raja-bentuk-kongsi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:41:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221205/442/1605144/pendanaan-korporasi-dssa-raja-kantongi-pinjaman-dolar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-09 20:33:00", "title": "Rukun Raharja (RAJA) Serap 45 Persen Alokasi Capex per Kuartal III/2022", "content": " Bisnis.com , JAKARTA — Emiten milik suami Puan Maharani, Happy Hapsoro, PT Rukun Raharja Tbk. (RAJA) telah menyerap 45 persen dari alokasi belanja modal atau capital expenditure (capex) per September 2022. Sampai akhir kuartal III/2022, penyerapan belanja modal RAJA telah mencapai US$18 juta dari total US$40 juta yang dianggarkan. Direktur Rukun Raharja Oka Lesmana mengatakan capex digunakan untuk menyelesaikan pembayaran Proyek Pipa Rokan, akuisisi stasiun induk Compressed Natural Gas (CNG) di Jawa Barat dan pembangunan baru stasiun induk CNG di Jawa Tengah, serta pembangunan pipa untuk pelanggan baru yang berada di Provinsi Riau. “Di pengujung tahun ini Rukun Raharja akan fokus untuk menyelesaikan proyek yang tengah berjalan dan beberapa proyek yang akan dimulai di kuartal I/2023,” kata Oka, Jumat (9/12/2022). Proyek Pipa Rokan sendiri merupakan proyek pembangunan yang dijalankan Rukun Raharja bersama dengan PT Pertamina Gas (Pertagas). Proyek tersebut mempunyai nilai belanja modal sebesar US$300 juta. Pertagas dan RAJA masing-masing memiliki partisipasi sebesar 75 persen dan 25 persen, sehingga kontribusi Rukun Raharja adalah sebesar US$75 juta. “Sampai dengan akhir Oktober 2022, ruas baru pipa minyak Rokan telah menyalurkan 6,7 juta barel. Kami mengharapkan volume tersebut dapat meningkat, dan pemanfaatan pipa minyak Rokan dapat lebih optimal,” lanjut Oka. Pengaliran penuh di pipa baru tersebut direncanakan dapat terealisasi pada kuartal I/2023. Oil Transfer Agreement (OTA) telah ditandatangani pada akhir November 2022, sehingga kontribusi pendapatan dari Pipa Rokan pada Desember 2022 diproyeksikan paling tidak mencapai US$30 Juta. RAJA akan mendapatkan 25 persen bagian dari total pendapatan tersebut atau sekitar US$7,5 juta. Sedangkan untuk 2023, Pipa Rokan diproyeksikan akan berkontribusi kurang lebih US$130 juta—US$140 juta atau US$32,5 juta sampai US$35 juta yang akan menjadi bagian RAJA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221209/192/1607115/rukun-raharja-raja-serap-45-persen-alokasi-capex-per-kuartal-iii2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-28 16:13:00", "title": "Sah! Konsorsium Emiten Suami Puan Maharani Menang Lelang WK Migas Jabung Tengah", "content": " Bisnis.com , JAKARTA - Kementerian Energi dan Sumber Daya Mineral (ESDM) menetapkan konsorsium PT Cipta Niaga Gemilang dan  PT Rukun Raharja Tbk.  sebagai pemenang lelang penawaran langsung wilayah kerja minyak dan gas bumi  (WK Migas) 2022 untuk WK Jabung Tengah. “Pemenang lelang setelah melalui seleksi, pengujian, dan dinyatakan oleh tim untuk Wilayah Kerja Jabung Tengah adalah konsorsium PT Cipta Niaga Gemilang dan PT Rukun Raharja Tbk.,” ujar Direktur Jenderal Minyak dan Gas Bumi Kementerian ESDM Tutuka Ariadji dalam pengumuman pemenang lelang yang disiarkan melalui Youtube Ditjen Migas, Rabu (28/12/2022). Jumlah total investasi komitmen pasti 3 tahun pertama masa eksplorasi dari WK Jabung Tengah ini sebesar US$16,5 juta dengan bonus tanda tangan sebesar US$150.000. Komitmen pasti tersebut meliputi kegiatan 3 studi G&G, akuisisi seismik dan processing 500 km 2D, dan 2 sumur eksplorasi. Adapun, masa lelang ini dimulai sejak 8 November tahun ini, berakhir sebulan setelahnya, tepatnya pada 9 Desember 2022 ini. Tutuka menuturkan, WK Jabung Tengah memiliki wilayah operasi berupa daratan dan lautan, yang terletak Provinsi Riau, Jambi dan Kepulauan Riau. Luas areanya mencapai 8.728,34 km2. Sementara itu, untuk potensi sumber daya minyak dan gas bumi di WK Jabung Tengah ini diperkirakan mencapai 200 juta setara barel minyak (MMboe). \"Kami mengimbau kepada pemenang lelang agar dapat melaksanakan dengan baik komitmen pasti yang telah ditetapkan,\" kata Tutuka. PT Cipta Niaga Gemilang merupakan perusahaan berfokus pada industri  compressed natural gas  (CNG) yang melayani kebutuhan pasar industri, kendaraan (NGV), dan rumah tangga (gas kota). Sementara itu, PT Rukun Raharja Tbk. (RAJA) merupakan perusahaan penyedia energi terintegrasi dari hulu ke hilir, meliputi infrastruktur gas, perdagangan gas, pembangkit listrik, dan bisnis hulu energi.  Sebelumnya, perusahaan yang sebesar 32,74 persen sahamnya (per Desember 2021) dimiliki oleh Hapsoro Sukmonohadi alias Happy Hapsoro, suami dari Ketua Dewan Perwakilan Rakyat (DPR) RI Puan Maharani, ini bermula berdiri sebagai perusahaan properti pada 24 Desember 1993 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221228/44/1612925/sah-konsorsium-emiten-suami-puan-maharani-menang-lelang-wk-migas-jabung-tengah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-29 08:09:00", "title": "Profil Blok Migas yang Dimenangkan Rukun Raharja (RAJA) Emiten Suami Puan", "content": " Bisnis.com , JAKARTA - Konsorsium PT Cipta Niaga Gemilang dan PT  Rukun Raharja Tbk.  (RAJA) ditetapkan sebagai pemenang lelang wilayah kerja minyak dan gas bumi, Blok Jabung Tengah. Penetapan tersebut merupakan hasil lelang wilayah kerja minyak dan gas bumi (WK migas) konvensional tahun 2022 dengan mekanisme penawaran langsung. Berdasarkan data Kementerian Energi dan Sumber Daya Mineral (ESDM), Blok Jabung Tengah terletak di daratan dan lepas pantai Provinsi Jambi, Riau, dan Kepulauan Riau di Cekungan Sumatra Selatan dengan luas wilayah 8.728,34 km2. Blok migas tersebut merupakan blok eksplorasi dengan potensi sumber daya diperkirakan mencapai sekitar 200 juta setara barel minyak (MMboe). Adapun, Blok Jabung Tengah ditawarkan menggunakan skema kontrak  cost recovery  dengan  sharing split  70:30 (minyak) dan 60:40 (gas). Dalam memenangkan blok ini, konsorsium PT Cipta Niaga Gemilang dan PT Rukun Raharja Tbk. menjanjikan investasi komitmen pasti 3 tahun pertama senilai US$16,5 juta dengan bonus tanda tangan senilai US$150.000. Komitmen pasti tersebut meliputi kegiatan 3 studi G&G, akuisisi seismik dan processing 500 km 2D, dan 2 sumur eksplorasi. Direktur Jenderal Minyak dan Gas Bumi Kementerian ESDM Tutuka Ariadji berharap dengan ditetapkannya pemenang lelang WK Jabung Tengah ini dapat memberikan kontribusi terhadap ketahanan energi Indonesia ke depannya. \"Kami mengimbau kepada pemenang lelang agar dapat melaksanakan dengan baik komitmen pasti yang telah ditetapkan,” kata Tutuka dalam pengumuman pemenang lelang WK Jabung Tengah, Rabu (28/12/2022). Adapun, PT Rukun Raharja Tbk. (RAJA) merupakan perusahaan penyedia energi terintegrasi dari hulu ke hilir yang bergerak di bidang infrastruktur gas, perdagangan gas, pembangkit listrik, dan bisnis hulu energi.  Perusahaan tersebut dikendalikan oleh pengusaha Hapsoro Sukmonohadi alias Happy Hapsoro, suami Ketua DPR Puan Maharani. Ia tercatat menggenggam kepemilikan atas nama pribadi sebesar 28,52 persen saham RAJA per 30 September 2022. Berdasarkan catatan  Bisnis , ia juga terkoneksi dengan kepemilikan tidak langsung RAJA oleh PT Sentosa Bersama Mitra (32,13 persen) dan PT Basis Utama Prima alias Basis Investment (12,22 persen). Blok Jabung Tengah tersebut masuk dalam daftar proyek dan investasi strategis perseroan pada 2022. Sebelumnya, RAJA mengalokasikan US$1 juta biaya  joint study  dan lainnya untuk Blok Jabung Tengah. Sementara itu, PT Cipta Niaga Gemilang merupakan perusahaan berfokus pada industri  compressed natural gas  (CNG) yang melayani kebutuhan pasar industri, kendaraan (NGV), dan rumah tangga (gas kota). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221229/44/1613104/profil-blok-migas-yang-dimenangkan-rukun-raharja-raja-emiten-suami-puan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-28 11:45:00", "title": "Amonia dan PLTS jadi Bisnis Baru Rukun Raharja (RAJA), Gandeng Investor Timur Tengah", "content": " Bisnis.com , JAKARTA – Emiten jasa migas milik  Happy Hapsoro , PT  Rukun Raharja  Tbk. (RAJA) masuk ke lini bisnis energi baru terbarukan (EBT), yaitu pembangkit listrik tenaga surya ( PLSl ) dan petrokimia berupa amonia hingga tahun 2031. Direktur Rukun Raharja Sumantri Suwarno mengatakan saat ini terdapat 18 anak usaha RAJA yang menjalankan lini bisnis dari hulu ke hilir. Salah satunya adalah dua anak usaha yang akan menjalankan lini bisnis baru di bidang  renewables energy  PT Raharja Daya Energi dan bisnis petrokimia yaitu PT Banggai Amonia Indonesia. “Di bisnis petrokimia ada proyek amonia yang saat ini sedang dalam proses persiapan  front end engineering design  (FEED) serta persiapan pembangunan konstruksi. Sementara untuk  renewables energy  kita sedang dalam tahap pembicaraan intens dengan perusahaan Timur Tengah untuk mengikuti tender PLTS dari PLN,” katanya dalam konferensi pers public expose 2023, Selasa (28/11/2023). Selain sedang berada dalam tahap persiapan pembangunan pabrik, RAJA juga sedang dalam proses komunikasi dengan pihak supplier gas yang merupakan bahan baku utama amonia. Pembicaraan tersebut terkait dengan model produksi serta proyeksi produk yang akan dihasilkan dari pabrik amonia ini. Sumantri menjelaskan nantinya pabrik amonia tersebut akan memiliki kapasitas sekitar 700.000 ton per tahun dan akan menyumbang pendapatan ke RAJA. Meski demikian, pendapatan yang disumbang tentu akan dipengaruhi oleh harga amonia saat pabrik sudah mulai beroperasi. Selain tergantung dengan harga amonia, pendapatan RAJA dari lini bisnis baru ini akan dipengaruhi oleh kebijakan pemerintah terkait ekspor amonia. Aturan tersebut, kata Sumantri, akan mempengaruhi berapa banyak porsi amonia yang akan diekspor maupun yang akan dijual di dalam negeri. RAJA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:RAJA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701146602653\" }); Di sisi lain, RAJA juga mantap masuk dalam bisnis EBT. Hingga saat ini, Sumantri mengaku pihaknya sedang dalam proses komunikasi yang sangat intensif dengan salah satu pemain pembangkit listrik tenaga surya besar dari Timur Tengah untuk bersama-sama mengikuti tender PLTS di PLN. “Kami menjadi Mitra lokal dan sudah dalam 6 bulan terakhir. Tetapi karena sifatnya tender dan kami masih dalam proses untuk pemilihan lahan, kami belum bisa memberikan informasi ke publik,” jelasnya. RAJA, kata Sumantri, juga telah sepakat untuk terus-menerus mencari peluang jika ada objek EBT yang bisa dilakukan akuisisi. RAJA ingin mempercepat proses aset energi baru terbarukan ini salah satunya upaya akuisisi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231128/192/1718761/amonia-dan-plts-jadi-bisnis-baru-rukun-raharja-raja-gandeng-investor-timur-tengah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-28 12:45:00", "title": "Rukun Raharja (RAJA) Pede Kinerja Ciamik saat Harga Minyak Naik", "content": " Bisnis.com , JAKARTA – Emiten migas PT  Rukun Raharja  Tbk. (RAJA) memproyeksikan  harga minyak  bumi berada di level US$88 per barel. Pandangan ini membuat emiten  Happy Hapsoro  yakin kinerja keuangan lebih baik sepanjang 2023. Direktur Rukun Raharja Oka Lesmana mengatakan RAJA optimis dengan kenaikan pendapatan dan laba bersih baik tahun ini maupun tahun depan. Keyakinan peningkatan kinerja keuangan ditopang oleh kenaikan harga minyak dunia serta proyek-proyek baru yang diharapkan dapat memberikan kontribusi. “RAJA melihat dari sisi sustainability, jadi baik dari sisi  revenue  dan profit kami optimis bahwa nanti dalam tahun ini dan tahun depan profitabilitas RAJA akan membaik,” kata Oka dalam konferensi pers public Expose 2023, Selasa (28/11/2023). Adapun Oka mengatakan hingga akhir tahun RAJA memproyeksikan harga minyak bumi dapat mencapai US$88 per barel. Sementara untuk tahun depan, harga minyak bumi diprediksi berada di level US$80 per barel. Pandangan ini salah satunya didasari oleh adanya eskalasi konflik Timur Tengah. Menurut Oka kejadian besar di Timur Tengah tentunya itu akan memberikan dampak terhadap  harga komoditas  baik positif ataupun negatif. Selain itu, kondisi makro ekonomi juga turut menjadi sentimen yang mempengaruhi kinerja keuangan RAJA. Misalnya pertumbuhan ekonomi Indonesia, inflasi global dan kebijakan  suku bunga  BI dan The Fed. Sementara itu, terkait dengan belanja modal hingga saat ini RAJA telah menghabiskan capex sekitar US$41 juta dari seluruh capex yang dianggarkan sebesar US$50 juta sepanjang tahun 2023. Sementara untuk tahun depan, rencananya RAJA akan menganggarkan capex lebih besar hingga 20% dari belanja modal tahun ini. Adapun per September 2023, RAJA mencatatkan pendapatan sebesar US$110,96 juta atau setara dengan Rp1,71 triliun (kurs jisdor Rp15.487). Capaian tersebut naik 23,27% dibandingkan periode yang sama tahun sebelumnya sebesar US$87,87 juta. Kenaikan pendapatan tersebut disebabkan adanya segmen jasa pengangkutan minyak sebesar US$23,59 juta yang pada kuartal III/2023 tidak ada. Selain itu, pendapatan masih didominasi oleh penjualan gas sebesar US$71,84 juta, operating maintenance sebesar US$5,75 juta, toll fee sebesar US$5,55 juta, gas compressor US$1,36 juta dan lain-lain US$2,85 juta. Total pendapatan RAJA dari PT  Pertamina Gas  (Persero) sebesar US$23,59 juta dan PT PLN (Persero) sebesar US$22,74 juta, masing-masing pihak ketiga ini berkontribusi sebesar 21,26% dan 20,50% dari jumlah pendapatan bersih konsolidasian pada tahun 2023. Sementara itu, beban pokok pendapatan tercatat sebesar US$81,18 juta atau setara dengan Rp1,25 triliun. Beban tersebut ikut naik sebesar 10,26% seiring dengan pendapatan yang bertambah. Adapun beban paling besar dikontribusi oleh beban pembelian gas sebesar US453,17 juta, beban penyusutan sebesar US$8,93 juta, beban distribusi dan transportasi sebesar USR 4,36 juta dan lain-lain. Adapun laba kotor tercatat sebesar US$29,77 juta atau setara dengan Rp461,17 miliar. Capaian tersebut melambung 109,07% dibandingkan periode yang sama tahun sebelumnya sebesar US$14,24 juta. Kemudian laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar US$11,50 juta setara Rp178,18 miliar atau naik 150,36% dibandingkan periode yang sama tahun sebelumnya sebesar US$4,57 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231128/192/1718777/rukun-raharja-raja-pede-kinerja-ciamik-saat-harga-minyak-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-21 02:05:00", "title": "Anak Usaha PT Rukun Raharja Tbk (RAJA), Perdana Alirkan Gas di Riau", "content": " Bisnis.com , JAKARTA- Rukun Raharja melalui anak usahanya memperkuat lini bisnis penyaluran gas di Sumatra. PT Energasindo Heksa Karya (EHK) memperkokoh portfolio bisnis perdagangan gasnya dengan memperluas jaringan pipa gas hingga Kabupaten Perawang, Provinsi Riau. Anak usaha dari PT Rukun Raharja Tbk (RAJA) ini secara resmi melakukan pengaliran gas perdana pada jaringan pipa gas tersebut pada hari Rabu, 20 Desember 2023. Jaringan Pipa Gas ini memiliki panjang sekitar 11,7 kilometer, yang menunjukkan dedikasi Perseroan dalam memperluas pembangunan infrastruktur pada sektor energi di wilayah ini. Acara peresmian ini dihadiri oleh Direksi RAJA dan EHK serta Direksi PT Indah Kiat Pulp & Paper Tbk (IKPP) sebagai konsumen EHK yang akan membeli gas melalui pipa tersebut. “Proses konstruksi pipa memakan waktu sekitar 8 bulan, sesuai dengan rencana awal pembangunannya. Sehingga pipa gas ini sudah dapat memberikan kontribusi pendapatan kepada Perseroan mulai dari Januari 2024, sesuai dengan yang telah kami sampaikan sebelumnya kepada publik. Penyerapan gas melalui pipa ini diperkirakan akan mengkontribusi sebesar 35% kepada sektor perdagangan gas EHK. Proyek ini adalah merupakan upaya kolaboratif kami dengan IKPP dan tentunya kami berharap tidak hanya di wilayah ini saja, tapi juga akan ada pengembangan infrastruktur di wilayah lainnya,” ungkap Direktur Utama RAJA Bapak Djauhar Maulidi, dikutip pada Rabu (21/12/2023). Penjualan gas melalui pipa ini diproyeksikan akan memberikan tambahan pendapatan kepada EHK sebesar  +/- USD 45 juta per tahun selama 10 tahun periode kontrak jual beli gas, sehingga proyek ini akan memberikan dampak finansial yang signifikan. Saat ini pipa gas tersebut akan secara eksklusif digunakan oleh IKPP. Perseroan juga mempertimbangkan untuk menjajaki kemitraan strategis lain di masa depan dan memperluas basis pelanggannya sesuai dengan permintaan pasar. Perseroan memahami bahwa bisnis Perdagangan Gas masih menjadi lini bisnis yang memiliki potensi yang besar untuk dikembangkan. Selain di Propinsi Riau, Perseroan akan terus melakukan pengembangan di wilayah-wilayah lainnya di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231221/44/1725918/anak-usaha-pt-rukun-raharja-tbk-raja-perdana-alirkan-gas-di-riau?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-12-22 10:36:00", "title": "Saham RAJA Happy Hapsoro Melejit usai Raih Kesepakatan dengan Indah Kiat (INKP)", "content": " Bisnis.com , JAKARTA — Saham PT  Rukun Raharja  Tbk. (RAJA) melejit hari ini, Jumat (22/12/2023), usai emiten yang dimiliki oleh  Happy Hapsoro  tersebut meraih kesepakatan untuk menyalurkan gas untuk kebutuhan PT Indah Kiat Pulp & Paper Tbk. (INKP) di Riau. Berdasarkan data RTI,  saham  RAJA meroket 16,86% atau 220 poin ke level Rp1.525 pada perdagangan akhir pekan ini, Jumat (13/10/2023) pukul 10.12 WIB. Sepanjang sesi, saham RAJA sempat menyentuh level tertinggi di harga Rp1.535 dan terendah di harga Rp1.265 Sebanyak 31,22 juta saham RAJA ditransaksikan dengan nilai Rp44,39 miliar dan frekuensi transaksi 7.508 kali. Price to earnings ratio (PER) RAJA berada di 27,06 kali, sedangkan price to book value (PBVR) 3,59 kali. Kapitalisasi pasar perseroan mencapai Rp6,45 triliun. Sebelumnya, PT Rukun Raharja Tbk. (RAJA) melalui anak usahanya meraih kesepakatan untuk menyalurkan gas untuk kebutuhan PT Indah Kiat Pulp & Paper Tbk. ( INKP ) di Riau. Kontrak ini berlaku selama 10 tahun dan berpotensi memberikan kontribusi pendapatan US$45 juta atau sekitar Rp698,98 miliar (kurs jisdor Rp15.533) per tahun ke entitas usaha. Chief Executive Officer (CEO) Rukun Raharja Djauhar Maulidi mengatakan anak usaha RAJA, PT Energasindo Heksa Karya (EHK) resmi melakukan pengaliran gas perdana di jaringan pipa gas sepanjang kurang lebih 11,7 kilometer. “Proses pembangunan pipa memakan waktu sekitar 8 bulan sesuai dengan rencana awal pengembangan. Dengan demikian, pipa gas ini diharapkan dapat memberikan kontribusi pendapatan perseroan mulai Januari 2024,” kata Djauhar dalam keterangan resmi, Kamis (21/12/2023). Penyerapan gas melalui pipa ini diperkirakan berkontribusi sekitar 35% terhadap sektor perdagangan gas EHK. Proyek ini merupakan upaya kerja sama dengan INKP. Djauhar Maulidi mengatakan penjualan gas melalui pipa ini diproyeksikan memberikan tambahan pendapatan bagi EHK sekitar US$45 juta per tahun selama masa kontrak pembelian gas 10 tahun, sehingga memberikan dampak finansial yang signifikan. Saat ini, pipa gas tersebut hanya akan digunakan oleh INKP. RAJA juga mempertimbangkan untuk menjajaki kemitraan strategis lainnya di masa depan dan memperluas basis pelanggan sesuai permintaan pasar. Djauhar menambahkan RAJA memahami bahwa bisnis niaga gas tetap menjadi lini bisnis yang memiliki potensi besar untuk dikembangkan. Selain di Provinsi Riau, perusahaan akan terus melakukan pengembangan di wilayah lain di seluruh Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231222/7/1726352/saham-raja-happy-hapsoro-melejit-usai-raih-kesepakatan-dengan-indah-kiat-inkp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-04 11:57:00", "title": "Rukun Raharja (RAJA) Berpotensi Raup Rp69 Miliar per Tahun dari CNG Grobogan", "content": " Bisnis.com , JAKARTA - Entitas emiten PT Rukun Raharja Tbk. (RAJA) meresmikan  Compressed Natural Gas  (CNG) Mother Station yang akan menyumbang pendapatan US$4,5 juta atau setara Rp69,72 miliar (kurs jisdor Rp15.495). Direktur Utama  Rukun Raharja  Djauhar Maulidi mengatakan entitas anak RAJA, PT Energasindo Heksa Karya (EHK) resmi meresmikan Mother Station ke-2 di Kabupaten Grobogan, Jawa Tengah. Mother Station diperkirakan akan memberikan kontribusi tambahan pendapatan sebesar US$4,5 juta per tahun kepada perseroan dan berpotensi meningkat hingga 7% per tahun pada tahun-tahun berikutnya, seiring dengan potensi peningkatan kapasitas kompresi dan permintaan CNG di Jawa Tengah dan sekitarnya. “CNG Mother Station Grobogan merupakan stasiun CNG kedua milik EHK, setelah sebelumnya mengoperasikan CNG station di Cikarang dengan kapasitas 2,5 MMSCFD,” katanya dalam keterangan resmi, dikutip Kamis (4/1/2024). RAJA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:RAJA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1704341838185\" }); Stasiun Induk Grobogan saat ini mempunyai kapasitas kompresi gas bumi hingga 1,8 MMSCFD, dengan potensi peningkatan kapasitas kompresi hingga 3 MMSCFD seiring dengan penambahan fasilitas kompresi dan ketersediaan gas bumi. Proses pembangunan Stasiun Induk dimulai pada Maret 2023. Dengan durasi pembangunan sekitar 7 bulan, proyek ini selesai tepat waktu, mencerminkan komitmen yang kuat terhadap efisiensi dan kualitas. Pada tahun 2024, kata Djauhar, dengan adanya fasilitas ini,  RAJA  berharap dapat terus berkontribusi terhadap kemajuan industri energi nasional, khususnya dalam memenuhi kebutuhan CNG industri di Jawa Tengah dan memenuhi kebutuhan energi masyarakat secara lebih efisien dan berkelanjutan. Pada pemberitaan Bisnis sebelumnya, Presiden Direktur EHK Agustinus Hendrayana menyebutkan CNG nantinya ditujukan untuk memfasilitasi perekonomian wilayah sekitar, dengan cara menyuplai gas bumi ke berbagai pelaku usaha. \"Pembangunan ini bertujuan memfasilitasi industri pabrik, kantor dan tempat usaha untuk mendapat akses terhadap energi bersih, yang aman dan efisien,” kata Agustinus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240104/192/1729359/rukun-raharja-raja-berpotensi-raup-rp69-miliar-per-tahun-dari-cng-grobogan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-24 18:00:00", "title": "Happy Hapsoro dan Zeze Ajuwel Masih Optimistis dengan RAJA?", "content": "", "link": "https://market.bisnis.com/read/20240124/192/1735218/happy-hapsoro-dan-zeze-ajuwel-masih-optimistis-dengan-raja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-03-27 10:15:00", "title": "Laba Emiten Happy Hapsoro RAJA Melambung 190% pada 2023, Penjualan Gas Moncer", "content": " Bisnis.com , JAKARTA - Emiten  Happy Hapsoro , PT  Rukun Raharja  Tbk. (RAJA) membukukan lonjakan laba bersih hingga 190,27% menjadi US$25,60 juta atau setara Rp395,33 miliar sepanjang 2023 (kurs jisdor Rp15.439). Berdasarkan laporan keuangan yang dipublikasikan,  RAJA  mencatatkan kenaikan pendapatan bersih menjadi US$203,74 juta atau setara Rp3,14 triliun. Posisi ini naik 60,82% dibandingkan dengan pendapatan 2022 sebesar US$126,68 juta. Pendapatan tersebut ditopang oleh penjualan gas sebesar US$101,15 juta, lifting migas US$47,04 juta, jasa penyaluran minyak kerja sama operasi sebesar US$31,52 juta serta beberapa segmen jasa dan pendapatan lainnya dengan masing-masing berada di bawah angka US$10 juta. Sejalan dengan kenaikan pendapatan bersih, RAJA juga mencatatkan kenaikan beban pokok menjadi US$137,80 juta atau setara Rp2,13 triliun. Beban ini meningkat 35,59% dibandingkan dengan 2022 sebesar US$101,62 juta. Laba kotor juga ikut terkerek sebesar 163,14% menjadi sebesar US$65,93 juta dibandingkan dengan tahun sebelumnya sebesar US$25,05 juta. Adapun laba bersih yang dapat diatribusikan ke pemilik entitas induk tercatat naik sebesar 90,27% menjadi US$25,60 juta atau setara Rp395,33 miliar sepanjang 2023. Padahal pada 2022, RAJA hanya mencatatkan laba sebesar US$8,82 juta. Sementara itu, untuk liabilitas, RAJA mencatatkan kewajiban sebesar US$174,10 juta atau lebih tinggi dibandingkan dengan periode 2022 sebesar US$127,44 juta. Rinciannya adalah liabilitas jangka pendek sebesar US$56,34 juta dan liabilitas jangka panjang sebesar US$117,75 juta. Sementara itu untuk ekuitas, RAJA mencatatkan kenaikan dari sebelumnya US$133,05 pada 2022 menjadi US$154,54 juta. Adapun total aset tercatat sebesar US$328,64 juta. RAJA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:RAJA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711509006408\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240327/192/1753160/laba-emiten-happy-hapsoro-raja-melambung-190-pada-2023-penjualan-gas-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-27 17:23:00", "title": "Ukir Rekor Kinerja, Rukun Raharja (RAJA) Raup Laba US$27,1 Juta", "content": " Bisnis.com , JAKARTA  – Perusahaan minyak dan gas, PT  Rukun Raharja  Tbk. (RAJA) membukukan laba bersih sebesar US$27,1 juta pada 2023. Menurut Manajemen  RAJA  capaian itu lebih besar dibandingkan dengan tahun sebelumnya yaitu US$10,8 juta atau naik sekitar 150% secara year on year (yoy). Laba ini tercatat sebagai pencapaian tertinggi  Perseroan pada 10 tahun terakhir. Ukiran anyar perseroan berasal dari pendapatan yang mengalami lonjakan yang impresif yaitu sebesar 61% year on year (yoy), atau mencapai US$203,7 juta bila dibandingkan dengan tahun sebelumnya yaitu sebesar US$126,6 juta. “Kenaikan pendapatan ini terutama berasal dari penambahan customer baru sehingga adanya kenaikan penjualan gas, dan kenaikan volume pengaliran pada pipa Perseroan, kontribusi baru dari Blok Jabung, serta peningkatan pendapatan pada segmen Operation and Maintenance (O&M),” tulis manajemen dalam keterangan resminya, Rabu (27/3/2024). RAJA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:RAJA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711534920521\" }); Selain itu,  Manajemen Rukun Raharja  melaporkan bila pada 2023 ini,  Perseroan menyerap seluruh anngaran belanja yang telah dianggarkan atau sebesar US$60 Juta. Penggunaan belanja modal ini secara strategis dialokasikan untuk investasi Perseroan pada Blok Jabung, penyelesaian pembangunan Stasiun Induk CNG di Jawa Tengah, serta pembangunan pipa untuk melayani customer baru yang berlokasi di Siak, Provinsi Riau. “Kami bersyukur dengan pencapaian yang positif di tahun ini. Perseroan membuktikan berjalannya  strategi dan arah bisnis yang telah direncanakan, sehingga investasi yang telah Perseroan lakukan khususnya pada infrastruktur dan penyertaan pada beberapa blok minyak telah memberikan manfaat dengan pertumbuhan pendapatan yang kuat,” ungkap manajemen. Pada 2024, perseroan berkomitmen untuk terus meningkatkan nilai bagi para pemegang saham dan berkontribusi pada pertumbuhan ekonomi nasional melalui penyediaan energi yang andal dan berkelanjutan. Rukun Raharja, lanjut Manajemen, akan terus berinovasi dan mengembangkan portofolio bisnisnya dalam industri migas, sehingga menegaskan posisi Perseroan sebagai pemimpin pasar dan mitra strategis dalam pembangunan infrastruktur energi di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240327/192/1753331/ukir-rekor-kinerja-rukun-raharja-raja-raup-laba-us271-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-24 08:04:00", "title": "Emiten Migas Rukun Raharja (RAJA) Cetak Laba Rp129 Miliar Naik 41%", "content": " Bisnis.com , JAKARTA – Emiten migas PT  Rukun Raharja  Tbk. (RAJA) mencetak pendapatan sebesar Rp994,15 miliar dengan laba bersih Rp129,11 miliar. Manajemen RAJA  baru saja mengumumkan laporan keuangan pada kuartal I/2024, pendapatan bersih perusahaan meningkat sebesar 67% menjadi US$61,6 atau setara Rp994,15 miliar bila menggunakan kurs Rp16.138. Jumlah itu naik jika dibandingkan dengan pendapatan tahun lalu US$37 juta pada kuartal I/2023. Sementara itu, laba bersih mengalami peningkatan tahunan sebesar 41%, dari US$5,7 juta pada kuartal I/2023 menjadi US$8 juta atau setara Rp129,11 miliar pada kuartal I/2024. “Faktor utama peningkatan keuangan Perseroan meliputi kontribusi signifikan dari proyek yang telah diselesaikan pada 2023. Khususnya, bisnis upstream melalui investasi Perseroan di Blok Jabung berkontribusi sekitar 20% dari total pendapatan,” sebut Manajemen Rukun Raharja pada Rabu (24/24/2024). RAJA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:RAJA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1713920480149\" }); Manajemen Rukun Raharja menambahkan infrastruktur baru yang dibangun di Kabupaten Siak dan Grobogan juga ikut membuka sumber pendapatan baru dalam segmen bisnis perdagangan gas, sehingga kontribusi dari segmen ini mencapai 15% dari total pendapatan. Selain itu, peningkatan pendapatan emiten berkapitaliasi Rp5,85 triliun itu juga terjadi pada segmen bisnis lain, yang secara keseluruhan memberikan dampak positif bagi keuangan Perseroan. “Peningkatan performa keuangan pada kuartal tahun ini merupakan hasil dari implementasi strategi bisnis yang telah direncanakan dengan matang dan berorientasi pada keberlanjutan. Pencapaian ini tidak hanya menegaskan komitmen kami terhadap praktik bisnis yang bertanggung jawab, tetapi juga menunjukkan dedikasi Perseroan dalam memajukan agenda keberlanjutan,” sebut Manajemen. Sebelumnya, Direktur Utama Rukun Raharja Djauhar Maulidi mengatakan entitas anak RAJA, PT Energasindo Heksa Karya (EHK) resmi meresmikan Mother Station ke-2 di Kabupaten Grobogan, Jawa Tengah. Mother Station diperkirakan akan memberikan kontribusi tambahan pendapatan sebesar US$4,5 juta per tahun kepada perseroan dan berpotensi meningkat hingga 7% per tahun pada tahun-tahun berikutnya, seiring dengan potensi peningkatan kapasitas kompresi dan permintaan CNG di Jawa Tengah dan sekitarnya. “CNG Mother Station Grobogan merupakan stasiun CNG kedua milik EHK, setelah sebelumnya mengoperasikan CNG station di Cikarang dengan kapasitas 2,5 MMSCFD,” katanya dalam keterangan resmi, dikutip Kamis (4/1/2024). Stasiun Induk Grobogan saat ini mempunyai kapasitas kompresi gas bumi hingga 1,8 MMSCFD, dengan potensi peningkatan kapasitas kompresi hingga 3 MMSCFD seiring dengan penambahan fasilitas kompresi dan ketersediaan gas bumi. Proses pembangunan Stasiun Induk dimulai pada Maret 2023. Dengan durasi pembangunan sekitar 7 bulan, proyek ini selesai tepat waktu, mencerminkan komitmen yang kuat terhadap efisiensi dan kualitas. Pada tahun 2024, kata Djauhar, dengan adanya fasilitas ini, RAJA berharap dapat terus berkontribusi terhadap kemajuan industri energi nasional, khususnya dalam memenuhi kebutuhan CNG industri di Jawa Tengah dan memenuhi kebutuhan energi masyarakat secara lebih efisien dan berkelanjutan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240424/7/1759946/emiten-migas-rukun-raharja-raja-cetak-laba-rp129-miliar-naik-41?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-30 09:38:00", "title": "Rukun Raharja (RAJA) Siap Guyur Dividen Rp160 Miliar, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA -- PT Rukun Raharja Tbk. (RAJA) bakal membagikan dividen sebesar Rp160 miliar atau setara dengan Rp38 per saham. Dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar Rabu (29/5/2024), manajemen dan para pemegang saham menyetujui pembagian dividen tunai Rp160 miliar atau setara dengan Rp38 per saham. “Pembagian dividen ini merupakan wujud komitmen Perseroan untuk memastikan kepercayaan pemegang saham terhadap Perseroan tetap terjaga. Selain itu, pembagian dividen ini telah mempertimbangkan arus kas dan kebutuhan dana operasional maupun investasi Perseroan ke depannya,” tulis Manajemen pada Kamis (30/5/2024). Selain itu, Manajemen menyebutkan bahwa pembagian dividen ini juga merupakan bentuk apresiasi kepada para pemegang saham sehingga mereka berharap dapat terus meningkatkan nilai bagi serta memperkuat hubungan jangka panjang yang saling menguntungkan. Adapun jadwal pembagian dividen oleh Rukun Raharja adalah sebagai berikut: -  Recording date  pada tanggal 10 Juni 2024 -  Cum Dividen di Pasar Reguler dan Negosiasi pada tanggal  5 Juni 2024 -  Ex Dividen di Pasar Reguler dan Negosiasi pada tanggal  6 Juni 2024 -  Cum Dividen di Pasar Tunai pada tanggal  10 Juni 2024 -  Ex Dividen di Pasar Tunai pada tanggal  11 Juni 2024 -  Pembayaran Dividen pada tanggal 28 Juli 2024 RAJA membukukan laba bersih sebesar US$27,1 juta pada 2023. Menurut Manajemen RAJA capaian itu lebih besar dibandingkan dengan tahun sebelumnya yaitu US$10,8 juta atau naik sekitar 150% secara year on year (yoy). Laba ini tercatat sebagai pencapaian tertinggi  Perseroan pada 10 tahun terakhir. Ukiran anyar perseroan berasal dari pendapatan yang mengalami lonjakan yang impresif yaitu sebesar 61% year on year (yoy), atau mencapai US$203,7 juta bila dibandingkan dengan tahun sebelumnya yaitu sebesar US$126,6 juta. “Pertumbuhan tersebut didorong oleh inisiatif strategis Perseroan, terutama melalui beberapa proyek yang mulai beroperasi penuh pada tahun 2023. Peningkatan performa keuangan ini merupakan hasil dari implementasi strategi bisnis yang direncanakan dengan matang dan berorientasi pada keberlanjutan,” tulis manajemen. Selain itu, RUPST juga  menyetujui pengunduran diri Direktur Keuangan Oka Lesmana. Maka itu, Susunan Direksi dan Dewan Komisaris Perseroan sampai dengan 2026 menjadi sebagai berikut: Dewan Komisaris: Komisaris Utama: Rudiantara Komisaris: M. Arsjad Rasjid PM Komisaris Independen: Rachmat Gobel Komisaris Independen: Orias Petrus Moedak Komisaris Independen: D. Andhi Nirwanto Direksi: Direktur Utama: Djauhar Maulidi Direktur: Sumantri Direktur: Ogi Rulin Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240530/7/1769596/rukun-raharja-raja-siap-guyur-dividen-rp160-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-03 19:38:00", "title": "Rukun Raharja (RAJA) Ajak BEM UI Gelar Youth Environmental ke-13", "content": " Bisnis.com , JAKARTA – PT Rukun Raharja Tbk. (RAJA) bersama dengan Departemen Lingkungan Hidup BEM Universitas Indonesia 2024 menggelar The 13th UI Youth Environmental Action (“The 13th UI YEA”). Kegiatan ini dilaksanakan pada tanggal 21-30 Mei 2024, di Desa Ujungjaya, Ujungkulon, Banten. Kegiatan yang bertema \"Gelombangkan Perubahan, Labuhkan Keseimbangan\" ini merupakan sebuah bentuk pengabdian mahasiswa yang bertujuan untuk membangkitkan kesadaran lingkungan dan mendorong pelestarian lingkungan yang proaktif, dipimpin oleh antusiasme dan dedikasi para kaum muda. Selain itu, program ini merupakan bentuk dukungan untuk memperkuat kesadaran dan partisipasi masyarakat dalam mencapai Tujuan Pembangunan Berkelanjutan (SDGs) global, terutama pada tujuan ke-4 (pendidikan berkualitas), ke-12 (konsumsi dan produksi yang bertanggung jawab), ke-13 (penanganan perubahan iklim), dan ke-14 (ekosistem lautan). The 13th UI YEA ini memiliki sejumlah rangkaian kegiatan yang diharap dapat memberikan manfaat berkelanjutan kepada warga dan kawasan lingkungan hidup di daerah sasaran. Kegiatan tersebut di antaranya adalah  Clean Up (pembersihan pantai) dan Restorasi Mangrove dengan penanaman total 1000 bibit pohon mangrove, Workshop Ekonomi Sirkular atau pelatihan kewirausahaan yang menyasar pada pemberdayaan perempua, edukasi lingkungan dan pengembangan minat bakat siswa, serta pembangunan dan perbaikan fasilitas di dua Sekolah Dasar pada kawasan tersebut. Selain itu, kegiatan ini juga mencakup pemberian donasi dalam bentuk pakan badak untuk Taman Nasional Ujung Kulon; YEA Summit, sebagai kegiatan penutup seluruh rangkaian The 13th UI YEA serta kegiatan Advokasi Laporan Rekomendasi kepada pemangku kepentingan sebagai hasil observasi yang ditemukan selama kegiatan pengabdian masyarakat berlangsung. Corporate Secretary RAJA Yuni Pattinasarani menyampaikan bahwa Perseroan sangat gembira dapat berkolaborasi dalam kegiatan ini, karena kegiatan ini sejalan dengan program kerja Perseroan, terutama dalam bidang peningkatan kelestarian lingkungan hidup. Perseroan yakin bahwa dukungan yang diberikan dapat meningkatkan dampak dan jangkauan yang lebih luas. Selain itu, melalui kolaborasi ini, Perseroan berharap dapat memberikan manfaat yang berkelanjutan serta dampak positif langsung terhadap komunitas lokal dan lingkungan sekitarnya. Pada kesempatan yang sama, Ketua Pelaksana The 13th UI YEA, Lucia Deandra, juga menyampaikan ucapan terima kasih kepada Peseroan atas dukungan yang diberikan dalam pelaksanaan kegiatan tersebut. Deandra menyampaikan bahwa generasi muda memegang peran krusial dalam upaya pelestarian lingkungan hidup di era ini. Dengan keterampilan teknologi dan kesadaran akan isu-isu lingkungan yang semakin meningkat, generasi muda dapat menjadi agen perubahan melalui inovasi, advokasi, dan tindakan nyata. Kegiatan ini adalah salah satu tindakan nyata bahwa  generasi muda dapat memainkan peran penting dalam menciptakan masa depan yang lebih berkelanjutan bagi planet ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240703/192/1779236/rukun-raharja-raja-ajak-bem-ui-gelar-youth-environmental-ke-13?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-16 12:45:00", "title": "Rukun Raharja (RAJA) Bidik Tender PLTS PLN 200 MW", "content": " Bisnis.com , JAKARTA — Emiten migas PT  Rukun Raharja  Tbk. (RAJA) tengah membidik lelang proyek Pembangkit Listrik Tenaga Surya (PLTS) dari PT Perusahaan Listrik Negara (Persero) dengan kapasitas terpasang sekitar 200 megawatt (MW). RAJA telah melakukan kajian untuk 4 potensi lahan proyek  PLTS  tersebut, tersebar di Daerah Istimewa Yogyakarta (DIY), Jawa Tengah, Banten dan Jawa Barat. Belakangan, RAJA memutuskan untuk mengamankan dua lahan dengan masing-masing lahan diperkirakan memiliki kapasitas terpasang sekitar 90 MW sampai dengan 100 MW. “Memang tender PLTS dari  PLN  ini posisinya terus agak mundur karena kita menunggu jadwal dari PLN,” kata Direktur  RAJA  Sumantri Suwarno saat public expose daring, Rabu (16/10/2024). Lewat dua lahan itu, RAJA bersama dengan mitra strategis asal Timur Tengah bakal mengikuti proses lelang yang akan dibuka PLN. Adapun, nilai investasi proyek PLTS saat ini berada di level US$1,5 juta sampai dengan US$2 juta per MW. Dengan asumsi kapasitas terpasang 100 MW, investasi yang mesti dialokasikan untuk suatu proyek PLTS tersebut berada di kisaran US$200 juta. Hanya saja, Sumantri belum bisa menerangkan ihwal alokasi modal yang akan disiapkan RAJA untuk proyek PLTS tersebut. Dia beralasan perseroannya terikat perjanjian kerahasiaan atau  non-disclosure agreement  (NDA) bersama dengan mitra Timur Tengah tersebut. “Soal berapa investasi yang dilakukan RAJA itu lagi-lagi itu tergantung dari persentase keikutsertaan kita di investasi tersebut,” kata dia. Seperti diketahui, emiten Happy Hapsoro itu menorehkan pertumbuhan pendapatan dan laba bersih yang signifikan pada semester I/2024. RAJA membukukan pendapatan senilai US$123,51 juta atau setara dengan Rp2,02 triliun (kurs per 30 Juni Rp16.241 per dolar AS). Raihan tersebut melompat 67,16% secara tahunan. Direktur Utama RAJA Djauhar Maulidi mengatakan kinerja pendapatan didorong oleh peningkatan penjualan gas dan tarif transmisi dari jaringan pipa perseroan di Perawang, Riau. Sebelumnya, PLN telah memproses sekitar 17,35 gigawatt (GW) pembangkit listrik berbasis  energi baru terbarukan  (EBT) per April 2024. Direktur Utama PLN Darmawan Prasodjo mengatakan, sekitar 1,1 GW pembangkit telah memasuki tahap  commercial operation date  (COD) atau operasional. “PLN dengan upaya terbaiknya sudah memproses 17,35 GW pembangkit berbasis pada energi baru terbarukan,” kata Darmawan saat rapat dengar pendapat (RDP) dengan Komisi VII DPR RI, Jakarta, Kamis (30/5/2024). Perinciannya, 5 GW masuk dalam tahap pendanaan dan 7,8 GW masuk tahap pengadaaan. Selain itu, 3,46 GW lainnya telah masuk masa konstruksi. Di luar itu, kata Darmawan, terdapat 3,6 GW potensi kapasitas pembangkit EBT masih dalam tahap perencanaan. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241016/192/1807994/rukun-raharja-raja-bidik-tender-plts-pln-200-mw?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-16 15:10:00", "title": "Rukun Raharja (RAJA) Potensi Cuan Rp777 Miliar dari Kontrak Migas Grup Bakrie", "content": " Bisnis.com , JAKARTA — Emiten migas milik  Happy Hapsoro  PT  Rukun Raharja  Tbk. (RAJA) memperkirakan potensi pendapatan dari kontrak penyediaan sewa  booster compression plant  untuk  blok migas  Sengkang mencapai sekitar US$50 juta atau sekitar Rp777 miliar (asumsi kurs Rp15.540 per dolar AS). Kontrak penyediaan itu berlaku selama 5 tahun, setelah RAJA lewat anak usahannya PT Triguna Internusa Pratama menandatangani perjanjian kerja sama dengan operator blok, Energy equity Holdings Pty Ltd pada 11 Oktober 2024 lalu. “Kontribusi pendapatan bagi RAJA dengan kontrak selama 5 tahun sekitar US$50 juta, rencana  commercial operation date  di kuartal ke-4 2025,” kata Direktur Utama RAJA Djauhar Maulidi saat pubic expose daring, Rabu (16/10/2024). Dalam proyek sewa ini, RAJA berinvestasi sekitar US$28 juta sampai dengan US$30 juta. Adapun,  booster compression plant  itu dibeli sebanyak 6 unit dari perusahaan asal Amerika Serikat. Dia berharap operasi penuh dari  booster compression plant  itu bisa dikerjakan pada awal 2026. “Untuk proyek sewa  compressor  di Blok Sengkang investasinya kurang lebih sekitar US$28 juta sampai dengan US$30 juta,” kata dia. Berdasarkan  laporan keuangan  konsolidasian per Juni 2024, RAJA membukukan pendapatan senilai US$123,51 juta atau setara dengan Rp2,02 triliun (kurs per 30 Juni Rp16.241 per dolar AS). Raihan tersebut melompat 67,16% secara tahunan. Di tengah kenaikan pendapatan, beban pokok perusahaan juga meningkat 67,49%  year on year  (YoY) menjadi US$87,57 juta. Hal ini membuat RAJA membukukan laba kotor sebesar US$35,93 juta pada semester I/2024, tumbuh 66,35% secara tahunan. Adapun, operator blok migas Sengkang saat ini dikendalikan penuh oleh Emiten migas afiliasi  Grup Bakrie , PT  Energi Mega Persada  Tbk. (ENRG). Lewat anak usahanya PT EMP Energi Jaya, ENRG membeli keseluruhan saham Energy equity Holdings Pty Ltd yang dipegang masing-masing Energy World Corporation Ltd dan Ventures Holdings Pty Ltd. Adapun, EMP telah menandatangani perjanjian jual beli saham itu pada 10 Oktober 2024 lalu. Targetnya, transaksi bakal diselesaikan akhir bulan ini. Seperi diketahui, Energy World Corporation Ltd dan Ventures Holdings Pty Ltd menggengam 100% saham di Energy Equity Epic Pty Ltd (EES). Lewat kongsi usaha itu, EEES memiliki 51% hak partisipasi di Blok Sengkang. Saat ini melaui anak usaha lain dari ENRG, PT Energi Maju Abadi sudah memiliki 49% hak partisipasi di Blok Sengkang. Setelah penyelesaian transaksi jual beli tersebut yang diharapkan terjadi di tanggal 31 Oktober 2024, ENRG akan menggengam 100% hak partisipasi di Blok Sengkang. “Dengan diselesaikannya transaksi pembelian ini, kami berharap untuk dapat melanjutkan aktivitas pemboran demi meningkatkan cadangan di KKS Sengkang,” kata CEO dari EMP Syailendra S. Bakrie lewat keterangan resmi, Senin (14/10/2024). Syailendra turut menargetkan setelah  akuisisi  keseluruhan hak partisipasi blok migas itu, perseroan bisa memulai produksi gas dari lapangan Wasambo. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241016/192/1808012/rukun-raharja-raja-potensi-cuan-rp777-miliar-dari-kontrak-migas-grup-bakrie?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-17 04:15:00", "title": "Rukun Raharja (RAJA) Masuki Babak Akhir Akuisisi Blok Migas Baru", "content": " Bisnis.com , JAKARTA — Emiten migas PT  Rukun Raharja  Tbk. (RAJA) memasuki tahap akhir pembicaraan untuk mengakuisisi sebagian hak partisipasi atau  participating interest  (PI) blok migas baru. Direktur Utama RAJA Djauhar Maulidi mengatakan rencana akuisisi sebagian PI itu telah mencapai kesepakatan dengan calon penjual. “Ini dalam tahap akhir pembicaraan baru dalam beberapa minggu yang lalu kami mencapai kesepakatan pembelian,” kata Djauhar saat  public expose  daring, Rabu (16/10/2024). Djauhar mengatakan hak partisipasi yang akan diakuisisi atau dimiliki RAJA dalam blok itu relatif lebih besar dari porsi yang saat ini di Blok Jabung dengan operator  PetroChina . Dalam blok migas itu, RAJA memegang hak partisipasi 8%. Adapun, blok Jabung mencatatkan produksi rata-rata sebesar 52.000  barel oil equivalent per day  (boepd). Selain Blok Jabung, RAJA turut menghimpit saham minoritas  Blok Cepu , salah satu blok penopang lifting minyak nasional, selain Blok Rokan garapan Pertamina. RAJA menghimpit saham 2,24% di Blok Cepu. Sepanjang paruh pertama 2024, Blok Cepu menghasilkan minyak sebesar 144.000  barel oil per day  (bopd). “Blok ini bisnis modelnya persis dengan yang di Jabung dalam artian kita punya hak partisipasi jumlahnya lebih besar dari Jabung, nilai akuisisinya belum bisa disampaikan tapi cukup besar,” kata dia. Seperti diketahui,  emiten  Happy Hapsoro itu menorehkan pertumbuhan pendapatan dan laba bersih yang signifikan pada semester I/2024. RAJA membukukan pendapatan senilai US$123,51 juta atau setara dengan Rp2,02 triliun (kurs per 30 Juni Rp16.241 per dolar AS). Raihan tersebut melompat 67,16% secara tahunan. Direktur Utama RAJA Djauhar Maulidi mengatakan kinerja pendapatan didorong oleh peningkatan penjualan gas dan tarif transmisi dari jaringan pipa perseroan di Perawang, Riau. Capaian pendapatan RAJA juga dikontribusikan dari Stasiun Induk Compressed Natural Gas (CNG) di Grobogan, Jawa Tengah, yang telah beroperasi sejak Desember 2023. “Selain itu, kontribusi investasi perseroan di  Blok Jabung  telah diakui sepenuhnya dalam laporan keuangan kuartal ini. Artinya, keuntungan atau kerugian dari investasi tersebut sudah sepenuhnya tercatat dalam laporan keuangan,” tuturnya, Senin (23/9/2024). Di tengah kenaikan pendapatan, beban pokok perusahaan juga meningkat 67,49% year-on-year (YoY) menjadi US$87,57 juta. Hal ini membuat RAJA membukukan laba kotor sebesar US$35,93 juta pada semester I/2024, tumbuh 66,35% secara tahunan. Setelah diakumulasikan dengan pendapatan dan beban lainnya, RAJA meraih  laba bersih  yang dapat diatribusikan kepada pemilik entitas induk sebesar US$14,29 juta atau setara dengan Rp234,74 miliar. Perolehan ini naik 55,35% dari US$9,2 juta pada periode yang sama 2023. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241017/192/1808058/rukun-raharja-raja-masuki-babak-akhir-akuisisi-blok-migas-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]